{"titulo":"IR 2020: Fraudar declaração pode dar até 5 anos de cadeia","descricao":"Tentar ser mais \"esperto\" que a Receita Federal para pagar menos Imposto de Renda está cada vez mais difícil e pode render uma bela dor de cabeça ao contribuinte que for pego forjando os dados da declaração. Em casos extremos, a história pode acabar em cadeia.","conteudo":"Imposto de Renda 2020: Fraudar declaração pode dar até 5 anos de cadeia PUBLICIDADE BATE-PAPO UOL Host Cursos Pagseguro PagBank Economia sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Coronavírus Ao vivo Últimas notícias Sintomas Prevenção Tratamentos Mudanças no cotidiano Saúde mental Notícias Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Avaliação Meu Carro Motos Lançamentos e Mercado Segredos Automotivos Tabela Fipe Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Imposto de Renda Últimas notícias Dúvidas do IR 2020 Download do programa Folha Esporte Futebol Jogos do dia Mercado da Bola Libertadores Copa do Brasil Paulista Carioca Brasileirão Série B Liga dos Campeões Mais campeonatos Olimpíadas 2020 UOL de Primeira Mais Esporte Olimpíadas 2020 Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Fefito Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor Sem Igual As Aventuras de Poliana Avenida Brasil Fina Estampa Malhação Novo Mundo Totalmente Demais Especial BBB20 Enquetes Chico Barney Mauricio Stycer Últimas notícias Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Nossa Casa Cozinha Viagem Moda Reportagens Especiais Últimas notícias Start Reviews eSports Guias Curiosidades Vídeos Blogs e colunas Últimas notícias + Canais TAB MOV ECOA IPCA 0,25 Fev.2020 Topo Imposto de renda IR 2020: Fraudar declaração pode dar até 5 anos de cadeia 00:00 Colaboração para o UOL, de São Paulo 05/04/2020 04h00 Erramos: este conteúdo foi alterado Resumo da notícia Contribuinte que for pego forjando os dados da declaração pode ser multado em até 150% do imposto que deixou de ser pago e sofrer processo criminal. Sistema de rastreamento da Receita Federal inclui até as redes sociais. Contribuinte que cometeu erro involuntário pode fazer declaração retificadora e pagar multa menor, de 20% do imposto que deixou de ser recolhido. Se contribuinte for intimado pela Receita para se explicar, multa salta para 75% do imposto não recolhido. Tentar ser mais \"esperto\" que a Receita Federal para pagar menos Imposto de Renda está cada vez mais difícil e pode render uma bela dor de cabeça ao contribuinte que for pego forjando os dados da declaração. Em casos extremos, a história pode acabar em cadeia. Alterar ou omitir valores e bens intencionalmente, incluir dependentes que não existem, informar despesas médicas ou outros tipos de deduções falsas, entre outras práticas, podem ser considerados atos de evasão fiscal, com pena de até cinco anos de prisão. A punição está prevista na Lei 8137/90, que trata dos crimes contra a ordem tributária. Ajuda para seu IR 2020 Tire suas dúvidas com um especialista no grupo do UOL Veja lista do que pode te fazer ou não pagar menos Imposto de Renda A Receita possui hoje diversos sistemas para cruzar as informações. As imobiliárias, por exemplo, são obrigadas a enviar uma relação das pessoas que alugaram ou venderam imóveis e os respectivos valores. Sistema de rastreamento da Receita inclui redes sociais Nos últimos anos, a Receita Federal aprimorou seus sistemas de rastreamento, coletando informações fornecidas por empresas, bancos, cartórios, imobiliárias, médicos, dentistas e por outros contribuintes, para identificar possíveis erros ou inconsistências nos dados informados na declaração. Até as redes sociais entraram no radar do Fisco, que passou a vasculhar a vida de contribuintes suspeitos de ocultar bens na declaração, mas que fazem questão de tirar selfies em mansões ou a bordo de carrões, iates e jatinhos. Contribuinte pode retificar declaração se cometer erro É claro que muita gente acaba se confundindo ou simplesmente esquecendo de informar algumas transações importantes para a Receita, mas sem intenção de omitir propositalmente esses dados. Se você preencheu a declaração de última hora, fez tudo com pressa e esqueceu de informar a compra de um carro ou o saldo de um investimento, por exemplo, não precisa ficar desesperado. O primeiro passo é fazer uma declaração retificadora. Caso você não note nada de errado na sua declaração, outra forma de verificar se há alguma pendência é acessar o sistema de atendimento eletrônico da Receita Federal, o e-CAC. Lá você pode acompanhar o processamento das suas declarações nos últimos cinco anos. No caso dos erros mais simples, como um erro de digitação de valores, a Receita explica no próprio sistema como o contribuinte deve proceder para corrigi-lo. Correção de erro por conta própria pode gerar multa de 20% Dependendo do erro, você terá que pagar uma multa de 20% sobre a diferença de imposto que não foi declarado corretamente. Se o caso for mais complicado, você terá que agendar um horário em uma agência de atendimento para apresentar documentos e esclarecimentos. Mas, mesmo nesta situação, estará sujeito a uma multa de 20% sobre o imposto devido, já que você teve a iniciativa de procurar o Leão para corrigir o erro. Intimação da Receita faz multa pular para 75% Porém, se você não for pró-ativo e simplesmente esperar pela intimação da Receita Federal, o quadro muda de figura. Mesmo que você apresente todos os documentos e prove que o erro não foi intencional, o valor da multa já pula para 75% do imposto devido. Fraude gera multa de 150% e pode resultar em prisão Se for constatado que houve fraude nas informações prestadas, o contribuinte terá que arcar com uma penalidade adicional de 150%. Além disso, o Ministério Público Federal pode denunciá-lo por crime contra a ordem tributária, cujo processo pode resultar em prisão de dois a cinco anos. O que você precisa saber sobre IR 2020 Tire suas dúvidas com um especialista no grupo do UOL Faça o download do programa para declarar Quer pagar menos imposto? Veja lista do que pode descontar ou não Já conferiu se você tem mesmo de declarar neste ano? Prazo vai até 30 de junho, e multa pode ser bem maior do que parece Leia respostas às principais dúvidas sobre a declaração Veja mais economia de um jeito fácil de entender: @uoleconomia no Instagram. Ouça os podcasts Mídia e Marketing, sobre propaganda e criação, e UOL Líderes, com CEOs de empresas. Mais podcasts do UOL em uol.com.br/podcasts, no Spotify, Apple Podcasts, Google Podcasts e outras plataformas. Caiu na malha fina? Veja orientações da Receita UOL Notícias Errata: o texto foi atualizado Diferentemente do informado no segundo parágrafo, a punição está prevista na Lei 8137/90, e não na de número 9137. O texto foi corrigido. As mais lidas agora Não deve haver paralisação de caminhoneiros na próxima terça-feira (7/4) Bares e restaurantes precisam saber antes quando será o fim da quarentena Cadastro para receber auxílio emergencial começa na terça-feira, diz Onyx Dúvidas do IR 2020 Economia Notícias PUBLICIDADE Colaboração para o UOL, de São Paulo© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Imposto de renda Imposto de Renda IR 2020: Contribuinte que já enviou declaração pode mudar data de pagamento Os contribuintes que têm imposto a pagar e já enviaram a declaração do Imposto de Renda 2020 para a Receita... 02/04/2020 17h29 Imposto de Renda IR 2020: Primeira parcela poderá ser colocada em débito automático até 10/6 A Receita Federal prorrogou de 10 de abril para 10 de junho o prazo para entrega da declaração do Imposto de Renda 02/04/2020 11h54 Imposto de Renda IR 2020: Governo prorroga prazo de entrega de declaração para 30 de junho O Ministério da Economia anunciou nesta quarta-feira (1º) que o prazo para entrega das declarações de Imposto de... 01/04/2020 19h10 Imposto de Renda IR 2020: Receita adia declaração de Simples e MEI, mas não muda de pessoas A Receita Federal informou nesta quinta-feira (26) que prorrogou o prazo de entrega das declarações anuais das... 26/03/2020 11h22 Imposto de Renda CNI pede 90 dias a mais para entrega do IR 2020 por causa do coronavírus O presidente da CNI (Confederação Nacional da Indústria), Robson Braga de Andrade, enviou uma carta ao ministro da 25/03/2020 15h05 Imposto de Renda Auditores pedem que Receita adie em um mês prazo de entrega do IR 2020 O sindicato dos auditores fiscais da Receita Federal (Sindifisco Nacional) encaminhou um ofício ao secretário... 20/03/2020 16h12 Agora - Grana Com coronavírus, Receita estuda adiar prazo de entrega do Imposto de Renda 2020 A Receita Federal estuda adiar o prazo de entrega do Imposto de Renda 2020. A informação é do supervisor do IR,... 18/03/2020 16h18 Imposto de Renda IR 2020: Trabalhei como MEI em 2019; preciso declarar? A pessoa que trabalhou como microempreendedor individual (MEI) em 2019 pode ser obrigada a fazer a declaração de... 18/03/2020 13h14 Imposto de Renda IR 2020: Paguei o plano de saúde do meu filho de 25 anos; posso deduzir? Se o seu filho completou 25 anos em algum mês de 2019 e estava cursando faculdade ou curso técnico, ele pode ser... 18/03/2020 13h12 Imposto de Renda IR 2020: Vale a pena pegar empréstimo no banco para antecipar restituição? Os principais bancos já estão oferecendo a linha de crédito para antecipar o recebimento da restituição do Imposto 18/03/2020 13h11 Imposto de Renda IR 2020: Veja passo a passo como baixar e instalar o programa da declaração O primeiro passo para fazer a declaração do Imposto de Renda 2020 é baixar o programa de preenchimento no site... 18/03/2020 13h08 Imposto de Renda IR 2020:Não tenho direito a restituição e ainda vou pagar imposto. Por quê? A declaração do Imposto de Renda tem como objetivo comparar o imposto que foi pago ao longo do ano com o imposto... 18/03/2020 13h03 do UOL Imposto de Renda: Receita paga restituições da malha fina de 2008 a 2019 A Receita Federal paga nesta segunda-feira (16) um lote de restituições do Imposto de Renda Pessoa Física (IRPF)... 16/03/2020 08h20 Imposto de Renda IR 2020: Saiba quais são as novidades da declaração neste ano O Imposto de Renda 2020 trouxe poucas mudanças em relação à declaração do ano passado. As regras que obrigam o... 13/03/2020 04h00 Imposto de Renda Receita libera hoje consulta a restituições do IR que caíram na malha fina A Receita Federal disponibiliza hoje a consulta a um lote de restituições do Imposto de Renda de 2008 a 2019 que... 09/03/2020 04h00 Imposto de Renda IR 2020: Receita lança nova versão do programa, mas não precisa baixar A Receita Federal já fez cinco atualizações no programa de preenchimento da declaração do Imposto de Renda 2020... 07/03/2020 04h00 Imposto de Renda Este guia vai ajudar a fazer sua primeira declaração de Imposto de Renda É a primeira vez que você vai declarar Imposto de Renda? 07/03/2020 04h00 do UOL Projeto da Câmara isenta adicional de férias e verba indenizatória no IR Um projeto do deputado federal Bira do Pindaré (PSB-MA) prevê isenção de imposto de renda ao terço adicional de... 06/03/2020 16h16 Imposto de Renda Receita libera na 2ª-feira consulta a restituições que caíram na malha fina A Receita Federal informou hoje que vai disponibilizar a partir das 9h de segunda-feira (9) a consulta a um lote... 06/03/2020 14h58 Imposto de Renda IR 2020: Quer pagar menos imposto? Veja lista do que pode descontar ou não Tem de declarar o Imposto de Renda 2020 e gostaria de pagar menos ou receber uma restituição maior? A Receita... 06/03/2020 11h42 Imposto de Renda Faça o download do programa de declaração do IR 2020 O primeiro passo para declarar o Imposto de Renda 2020, é baixar o programa da Receita Federal. Todo ano é... 06/03/2020 11h24 Imposto de Renda IR 2020: Já viu se você tem de declarar mesmo imposto neste ano? Já viu se você é obrigado mesmo a declarar o Imposto de Renda 2020? Veja quais os critérios para isso: se você se... 06/03/2020 11h07 Imposto de Renda IR 2020: Posso deduzir o gasto com livros da escola do meu filho? Os gastos com educação estão entre as deduções possíveis no cálculo do Imposto de Renda 2020, sejam esses gastos... 05/03/2020 15h10 Imposto de Renda IR 2020: Recebo aluguel e pago IPTU; posso descontar o valor no carnê-leão? A regra do Imposto de Renda 2020 estabelece que apenas o valor líquido do aluguel é tributado. Despesas como IPTU... 05/03/2020 15h09 Imposto de Renda IR 2020: Saiba ver se há pendências e erros antes de enviar declaração O programa da declaração de Imposto de Renda 2020 possui uma ferramenta que verifica possíveis problemas no... 05/03/2020 15h07 Imposto de Renda IR 2020: Trabalhei em dois empregos no ano passado; como declaro isso? Se você tem dois ou mais empregos e a soma de todos os salários superou R$ 28.559,70 no ano passado, veja como... 05/03/2020 15h04 Imposto de Renda IR 2020: Negociou bitcoins no ano passado? Precisa declarar Se você comprou ou vendeu bitcoins ou outras criptomoedas em 2019, deve informar a posse delas na ficha de \"Bens e 05/03/2020 15h03 Imposto de Renda IR 2020: Bolsa de estudos é rendimento isento ou tributável? Contribuintes ou dependentes que recebem bolsa de estudos devem tomar cuidado na hora de informar os valores na... 05/03/2020 15h00 Imposto de Renda Começa a declaração do IR 2020; veja o que pode ou não diminuir seu imposto Começa nesta segunda-feira (2) o prazo para entrega da declaração do Imposto de Renda 2020. O programa de... 02/03/2020 04h00 Imposto de Renda IR 2020: Empresas e bancos têm até hoje para enviar informes de rendimentos Empresas, bancos e corretoras de valores têm até esta sexta-feira (28) para enviar aos funcionários e clientes os... 28/02/2020 04h00 Estadão Conteúdo Empresas e bancos têm até o dia 28 para enviar informes de rendimentos do IR Empresas e instituições financeiras têm até a próxima sexta-feira (28) para enviar aos contribuintes os informes... 26/02/2020 13h06 Imposto de Renda IR 2020: dependente de qualquer idade precisa de CPF; veja como obter Os contribuintes devem informar o CPF (Cadastro de Pessoa Física) de todos os dependentes, de qualquer idade,... 26/02/2020 04h00 Imposto de Renda IR 2020: Quem pode ser incluído como dependente na sua declaração? A inclusão de dependentes na declaração do Imposto de Renda 2020 dá um abatimento no cálculo do imposto a pagar,... 24/02/2020 04h00 Imposto de Renda IR 2020: Aproveite o Carnaval para adiantar declaração do Imposto de Renda A entrega do Imposto de Renda 2020 só vai começar no dia 2 de março, mas você pode aproveitar o Carnaval para... 22/02/2020 04h00 Imposto de Renda Receita libera programa de declaração do IR 2020; faça o download A Receita Federal liberou nesta quinta-feira (20) o programa para preenchimento da declaração do Imposto de Renda... 20/02/2020 08h21 Estadão Conteúdo Programa do IR virá sem dedução da contribuição patronal sobre domésticos O fim da dedução da contribuição patronal sobre empregados domésticos é a principal novidade para as declarações... 19/02/2020 16h26 Imposto de Renda Governo não atualiza tabela do IR, e você vai pagar mais imposto em 2020 As regras do Imposto de Renda 2020, divulgadas hoje pela Receita Federal, confirmam que a tabela não sofreu... 19/02/2020 15h58 Imposto de Renda IR 2020: Restituição começa antes e será mais rápida; programa sai quinta A Receita Federal anunciou nesta quarta-feira (19) as regras e o calendário do Imposto de renda da pessoa física... 19/02/2020 15h06 Imposto de Renda IR 2020: Empresas e bancos têm até dia 28 para enviar informe de rendimento Empresas, bancos e corretoras de valores têm até o dia 28 de fevereiro para enviar aos contribuintes os informes... 19/02/2020 04h00 Imposto de Renda Receita anuncia amanhã (19) as regras da Declaração do IR 2020 A Receita Federal anunciará amanhã as regras de entrega, prazos e funcionalidades do Programa da Declaração de... 18/02/2020 16h44 Imposto de Renda IR 2020: Informe do INSS já está disponível para aposentados e pensionistas Aposentados e pensionistas do INSS (Instituto Nacional do Seguro Social) já podem consultar o Informe de... 18/02/2020 04h00 Imposto de Renda Receita paga hoje restituições do IR que tinham caído na malha fina A Receita Federal paga hoje o lote residual de restituição multiexercício do IRPF (Imposto sobre a Renda Pessoa... 17/02/2020 08h06 Imposto de Renda IR 2020: Vendi meu carro. Terei de pagar imposto? Embora o mais comum seja vender o carro por um preço inferior ao de compra, há alguns casos em que acontece o... 10/02/2020 19h19 Imposto de Renda IR 2020: Você pode declarar sem ser obrigado e ganhar restituição Quem não é obrigado a declarar o Imposto de Renda 2020 pode preencher o programa e ainda conseguir restituição,... 10/02/2020 19h18 Imposto de Renda IR 2020: Como fica o IR do contribuinte que morreu em 2020 sem declarar? O contribuinte que faleceu no começo de 2020 deve ter sua declaração do Imposto de Renda 2020 entregue à Receita... 10/02/2020 19h17 Imposto de Renda IR 2020: Espólio: veja como fazer declaração de contribuinte falecido Se você é herdeiro e está como responsável por um processo de inventário, é importante entender como fazer a... 10/02/2020 19h16 Imposto de Renda IR 2020: Pegou empréstimo de mais de R$ 5.000 no banco? Tem que declarar Você pegou um empréstimo no banco ou em uma financeira? Precisa declarar a dívida no Imposto de Renda 2020, se o... 10/02/2020 19h16 Imposto de Renda IR 2020: Recebeu doação em 2019? Saiba como declarar A doação deve ser declarada, tanto por quem fez a doação, quanto por quem a recebeu. Veja nesta matéria como... 10/02/2020 19h15 ver mais PUBLICIDADE","categorias":[""]}
{"titulo":"Covid-19: Demora para colocar medidas contra crise em prática fará PIB recuar mais, dizem analistas ","descricao":"pós ser reprovado pela demora para anunciar medidas econômicas que amenizem a crise decorrente da pandemia de coronavírus, o governo de Jair Bolsonaro passou a ser criticado também pela lentidão para...","conteudo":"Coronavírus: Demora para colocar medidas contra crise em prática fará PIB recuar mais, dizem analistas PUBLICIDADE BATE-PAPO UOL Host Cursos Pagseguro PagBank Economia sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Coronavírus Ao vivo Últimas notícias Sintomas Prevenção Tratamentos Mudanças no cotidiano Saúde mental Notícias Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Avaliação Meu Carro Motos Lançamentos e Mercado Segredos Automotivos Tabela Fipe Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Imposto de Renda Últimas notícias Dúvidas do IR 2020 Download do programa Folha Esporte Futebol Jogos do dia Mercado da Bola Libertadores Copa do Brasil Paulista Carioca Brasileirão Série B Liga dos Campeões Mais campeonatos Olimpíadas 2020 UOL de Primeira Mais Esporte Olimpíadas 2020 Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Fefito Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor Sem Igual As Aventuras de Poliana Avenida Brasil Fina Estampa Malhação Novo Mundo Totalmente Demais Especial BBB20 Enquetes Chico Barney Mauricio Stycer Últimas notícias Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Nossa Casa Cozinha Viagem Moda Reportagens Especiais Últimas notícias Start Reviews eSports Guias Curiosidades Vídeos Blogs e colunas Últimas notícias + Canais TAB MOV ECOA IPCA 0,25 Fev.2020 Topo Economia 00:00 Covid-19: Demora para colocar medidas contra crise em prática fará PIB recuar mais, dizem analistas Imagem: Getty Images Luciana Dyniewicz Em São Paulo 05/04/2020 07h30 Após ser reprovado pela demora para anunciar medidas econômicas que amenizem a crise decorrente da pandemia de coronavírus, o governo de Jair Bolsonaro passou a ser criticado também pela lentidão para colocá-las em prática. O ritmo de implementação das medidas deve resultar num PIB ainda mais baixo neste ano, em maior tensão social e numa deterioração mais acentuada da situação fiscal do país, segundo analistas. Levantamento feito pelo jornal O Estado de S. Paulo mostra que, de 39 medidas econômicas divulgadas até agora, apenas um terço já saiu do papel. A maior parte delas (36%) está atrasada e 31%, em andamento. Relacionadas Equipe econômica ainda não fez tudo o que precisa ser feito, diz Guedes Corte de salário foi adotado por Dilma, mas era complicado e não funcionou Autor americano aponta potencial da covid-19 para reduzir desigualdade no mundo Na última semana, por exemplo, diante de um impasse jurídico, o presidente Bolsonaro demorou 48 horas para sancionar o auxílio emergencial para trabalhadores informais. Agora, ainda há entraves para fazer com que esse dinheiro chegue a grande parte da população. Na área monetária, também há dificuldades para que o crédito alcance os empresários. \"As medidas que saíram até agora estão na direção correta. O problema é a entrega. Não é de agora que o governo tem sido lento. Olha o que aconteceu nas privatizações. Nesse ritmo, acho razoável pensar que, antes do fim de abril, não vai ter nada significativo em prática\", diz o economista José Roberto Mendonça de Barros, da consultoria MB Associados. A maior preocupação dos economistas é com o auxílio emergencial de R$ 600 aos informais, tido como uma das medidas mais importantes neste momento. Na sexta-feira, o ministro da Cidadania, Onyx Lorenzoni, afirmou que entre 15 milhões e 20 milhões de pessoas que têm direito ao auxílio não estão em nenhum cadastro usado pelo governo. A ideia é que essas pessoas se cadastrem por meio de um aplicativo, de um telefonema ou de um site na internet que ainda está em desenvolvimento. \"O governo precisa de criatividade e agilidade, porque não dá para as pessoas ficarem passando fome. E essas duas características não são naturais da nossa burocracia\", diz a economista Ana Carla Abrão, sócia da consultoria Oliver Wyman. \"As pessoas têm de receber esse dinheiro a tempo inclusive de se evitar uma convulsão social. Não estamos falando de eficiência, mas de vida ou de morte\", acrescenta. Mendonça de Barros destaca que, quanto mais demorar para esse auxílio chegar ao trabalhador, maior será a retração da economia neste ano. \"Há um colapso na demanda, o auxílio emergencial compensa parte disso. A demora para o auxílio sair amplia a retração do PIB, sem falar no custo social. As pessoas estão passando necessidade.\" A MB Associados projeta, por enquanto, uma queda de 2,1% no PIB deste ano, com viés negativo. O economista acha ainda pouco provável que empresas tenham coragem de reduzir salários e jornadas de trabalhadores enquanto a medida provisória (MP) que permite isso não seja aprovada pelos parlamentares, o que pode resultar em mais demissões nesse período crítico. \"Essa MP demorou muito e, agora, ninguém vai se sentir seguro para fazer algo sem passar pelo Congresso\", diz. As informações são do jornal O Estado de S. Paulo. Veja mais economia de um jeito fácil de entender: @uoleconomia no Instagram. Ouça os podcasts Mídia e Marketing, sobre propaganda e criação, e UOL Líderes, com CEOs de empresas. Mais podcasts do UOL no Spotify, Apple Podcasts, Google Podcasts e outras plataformas As mais lidas agora IR 2020: Fraudar declaração pode dar até 5 anos de cadeia Coronavírus: em dúvida se poderá receber o auxílio de R$ 600? Veja 15 casos PT vai ao Supremo para liberar saque do FGTS em razão da pandemia de coronavírus Coronavírus Notícias PUBLICIDADE Em São Paulo© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Economia Estadão Conteúdo Ficar em casa é medida que ajuda a economia, diz presidente da Positivo O presidente da fabricante de computadores, notebooks e tablets Positivo, Hélio Rotenberg, fez um apelo... 05/04/2020 19h07 Reuters Banco da Inglaterra não imprimirá dinheiro para financiar luta contra coronavírus, diz Bailey O Banco da Inglaterra (BoE, na sigla em inglês) não recorrerá à impressão irreversível de dinheiro para financiar... 05/04/2020 16h31 Estadão Conteúdo Bradesco oferecerá financiamento para pequenas empresas pagarem salários O Bradesco vai oferecer a partir de amanhã, a nova linha destinada a financiar as folhas de pagamento de pequenas... 05/04/2020 16h30 Estadão Conteúdo PT vai ao Supremo para liberar saque do FGTS em razão da pandemia de coronavírus O Partido dos Trabalhadores entrou com ação no Supremo Tribunal Federal (STF) pedindo a liberação dos saques do... 05/04/2020 15h23 AFP Coronavírus exacerba desigualdades nos EUA Há três semanas, Miguel Rodríguez tinha uma vida agradável. Garçom em um restaurante de Maryland por 20 anos, não... 05/04/2020 13h28 Estadão Conteúdo Bolsonaro devolve a Guedes poder para definir ações do orçamento O presidente Jair Bolsonaro devolveu ao ministro da Economia, Paulo Guedes, o poder para definir algumas ações... 05/04/2020 13h16 AFP China exportou quase 4 bilhões de máscaras por coronavírus desde março Desde o início de março, a China exportou quase 4 bilhões de máscaras para a luta contra a pandemia do novo... 05/04/2020 12h25 Estadão Conteúdo Por risco de coronavírus, portuários com mais de 60 anos são afastados O governo publicou na noite de sábado (4) uma medida provisória (MP) que determina o afastamento temporário, mas... 05/04/2020 12h22 Reuters PEC do orçamento de guerra dará mais poderes ao BC, mas há limites, diz Campos Neto A chamada PEC do \"orçamento de guerra\", aprovada na Câmara na sexta-feira (3), dará ao Banco Central mais poderes... 05/04/2020 12h05 Estadão Conteúdo SP projeta 220 mil casos de coronavírus e pede mais de R$ 500 mi ao Banco Mundial O governo de São Paulo projeta 220 mil casos do novo coronavírus e prepara pedido de empréstimo de US$ 100 milhões 05/04/2020 11h18 BBC News Brasil Coronavírus: Autor americano aponta potencial da covid-19 para reduzir desigualdade no mundo Apesar do duro impacto humano e econômico da pandemia de coronavírus em todo o mundo, a perspectiva histórica... 05/04/2020 07h26 do UOL Corte de salário foi adotado por Dilma, mas era complicado e não funcionou Entre as medidas para reduzir o impacto da pandemia de coronavírus no emprego, o Ministério da Economia publicou... 05/04/2020 04h00 Empregos e Carreiras - do UOL Concursos públicos oferecem 28.639 vagas com salários de até R$ 21,6 mil Concursos públicos oferecem pelo menos 28.639 vagas em várias regiões do país. Esse número se refere a concursos... 05/04/2020 04h00 Imposto de Renda IR 2020: Fraudar declaração pode dar até 5 anos de cadeia Tentar ser mais \"esperto\" que a Receita Federal para pagar menos Imposto de Renda está cada vez mais difícil e... 05/04/2020 04h00 do UOL Túnel de ovos de Páscoa vai encalhar? Consumidor deve ficar só no básico O novo coronavírus deve mudar as comemorações de Páscoa desde ano, que acontece no próximo domingo, dia 12.... 05/04/2020 04h00 do UOL Guedes diz que governo estuda como usar maquininhas para conceder crédito O ministro da Economia, Paulo Guedes, afirmou hoje que o governo estuda formas de utilizar o setor de terminais de 04/04/2020 18h37 BBC News Brasil Coronavírus: em dúvida se poderá receber o auxílio de R$ 600? Veja 15 casos A BBC News Brasil recebeu nos últimos dias muitas perguntas sobre o auxílio emergencial de R$ 600 que o governo... 04/04/2020 16h52 Estadão Conteúdo País pode renegociar tudo, mas não desorganizar rede de pagamentos, diz Guedes O ministro da Economia, Paulo Guedes, disse neste sábado (4) em live com líderes varejistas, que o país até pode... 04/04/2020 16h29 Reuters Amazon faz contato com fabricantes de testes de coronavírus para rastrear equipe A Amazon.com entrou em contato com CEOs de dois fabricantes de testes de coronavírus, em busca de como rastrear... 04/04/2020 13h42 Estadão Conteúdo Bares burlam regra com 'jeitinho' para manter serviço Pequenos bares, lanchonetes e restaurantes da capital paulista ainda resistem às determinações de isolamento e... 04/04/2020 12h35 Estadão Conteúdo Comércio já reabre na periferia de SP, apesar do medo do novo coronavírus Na cama que divide com três filhos, a dona de casa Luciana Santos Botelho, de 45 anos, tem passado as últimas... 04/04/2020 12h33 Estadão Conteúdo Na Páscoa da quarentena, projeção é de queda de venda e já há promoção de ovos \"Que almoço? É a primeira vez que a gente não vai fazer almoço de Páscoa\", lamenta a pensionista Elenir Krupp, de... 04/04/2020 12h22 Estadão Conteúdo Crise do coronavírus reduz consumo de carne e já paralisa 11 frigoríficos no país O impacto da crise generalizada causada pela pandemia do coronavírus também é sentido pela indústria da carne.... 04/04/2020 11h48 Estadão Conteúdo Obstáculos operacionais podem dificultar entrega de auxílio emergencial Pressionado a pagar logo o auxílio emergencial aos trabalhadores informais, o governo tem pela frente desafios que 04/04/2020 07h20 do UOL O que o cancelamento do Festival de Cannes representa para a publicidade? A organização do Festival Internacional de Criatividade de Cannes, mais importante evento de propaganda e... 04/04/2020 04h01 do UOL Fintechs preveem triplicar crédito e oferecer R$ 10 bi a pequenas empresas As fintechs estão prontas para mais que triplicar a oferta de crédito a micro, pequenos e médios empresários,... 04/04/2020 04h00 do UOL Patê, sabonete e pornô: o que se vende no Brasil durante a pandemia A pandemia do coronavírus mudou os hábitos de consumo do brasileiro e dividiu a economia nacional em duas. De um... 04/04/2020 04h00 Colunistas convidados Bares e restaurantes precisam saber antes quando será o fim da quarentena A pandemia do novo coronavírus provocou uma ampla devastação financeira e operacional nos bares e restaurantes.... 04/04/2020 04h00 Estadão Conteúdo Covid-19: Câmara aprova urgência para votar Plano Mansueto por 440 a 15 O plenário da Câmara aprovou hoje a urgência para votar o projeto de lei de socorro financeiro aos Estados,... 03/04/2020 22h55 Estadão Conteúdo PEC do Orçamento da Guerra amplia atuação do BC diante da crise da covid-19 Em cerca de seis horas de votação, a Câmara concluiu a votação da Proposta de Emenda à Constituição do Orçamento... 03/04/2020 22h38 Estadão Conteúdo Câmara aprova em 2º turno texto-base da PEC do Orçamento de Guerra contra covid-19 Deputados votaram hoje o texto-base, em segundo turno, da proposta de emenda à Constituição (PEC) do Orçamento de... 03/04/2020 22h35 Estadão Conteúdo Empregado com jornada menor pode ter que complementar contribuição ao INSS Trabalhadores que tiverem jornada e salário reduzidos ou contrato suspenso durante a pandemia do novo coronavírus... 03/04/2020 22h30 Estadão Conteúdo Em 1º turno, Câmara aprova texto-base da PEC do Orçamento de Guerra contra covid-19 Depois de quatro horas de discussão, o plenário da Câmara aprovou, em primeiro turno, hoje, o texto-base da... 03/04/2020 21h19 Reuters STF suspende ampliação do BPC que custaria R$ 20 bilhões em 2020 O ministro do Supremo Tribunal Federal (STF) Gilmar Mendes (STF) concedeu hoje liminar em que suspende a ampliação 03/04/2020 20h53 Estadão Conteúdo Gilmar Mendes suspende decisão do Congresso que ampliou BPC O ministro do Supremo Tribunal Federal, Gilmar Mendes, suspendeu a decisão do Congresso Nacional que ampliou a... 03/04/2020 20h34 Reuters Preços médios de gasolina, diesel e etanol recuam nos postos nesta semana, diz ANP Os preços médios de gasolina, diesel e etanol recuaram nos postos brasileiros nesta semana, após cortes... 03/04/2020 20h25 Estadão Conteúdo Empresas que tomarem crédito para pagar folha não poderão demitir por 2 meses As empresas que tomarem crédito para pagar a folha de pagamento não poderão demitir os funcionários por dois... 03/04/2020 20h12 Carla Araújo Pagamento de auxílio de R$ 600 via fintechs \"está em avaliação\", diz Onyx O ministro da Cidadania, Onyx Lorenzoni, afirmou que ainda não há uma definição sobre o uso de fintechs para o... 03/04/2020 19h50 Reuters Mercedes-Benz amplia para maio período de parada no Brasil SÃO PAULO (Reuters) - A Mercedes-Benz anunciou nesta sexta-feira que decidiu ampliar em cerca de uma semana o... 03/04/2020 19h17 Estadão Conteúdo Beneficiários do Bolsa Família terão auxílio emergencial contra covid-19 após dia 16 O governo pretende começar a pagar já na próxima semana o auxílio emergencial de R$ 600 a trabalhadores informais, 03/04/2020 18h31 do UOL Deputados paulistas destinam R$ 325 mi em emendas para combater covid-19 O governador de São Paulo, João Doria, anunciou que os deputados da Assembleia Legislativa de São Paulo vão... 03/04/2020 18h30 BBC News Brasil Coronavírus: MPF cobra calendário para entrega do auxílio emergencial de R$ 600 Um procurador da República no Rio de Janeiro entrou nesta sexta-feira (03) com uma ação judicial para que a União... 03/04/2020 18h18 Reuters Covid-19 trará 'recessão muito pior' do que crise de 2009, diz chefe do FMI A pandemia de coronavírus tem levado a economia global à estagnação e mergulhado o mundo em uma recessão que será... 03/04/2020 17h38 Estadão Conteúdo Coronavírus: Câmara retoma votação da PEC do Orçamento de Guerra A Câmara dos Deputados retomou na tarde de hoje a votação da Proposta de Emenda Constitucional do chamado... 03/04/2020 17h23 do UOL Não deve haver paralisação de caminhoneiros na próxima terça-feira (7/4) Começaram a circular por grupos de mensagens, nesta semana, gravações de áudio com ameaças de paralisação geral de 03/04/2020 17h13 do UOL McDonald's amplia doação de refeições a caminhoneiros durante pandemia O McDonald's divulgou, nesta tarde, estar estendendo a caminhoneiros a doação de refeições durante a pandemia de... 03/04/2020 17h13 do UOL Dólar vai a R$ 5,326, bate recorde e emenda 7ª alta semanal; Bolsa cai 3,8% O dólar comercial fechou em alta de 1,14%, a R$ 5,326 na venda. Com o resultado, a moeda bateu mais um recorde... 03/04/2020 17h09 Carla Araújo Site de cadastro para receber R$ 600 é suspenso e deve voltar na segunda O ministro da Cidadania, Onyx Lorenzoni, reforçou há pouco que o Cadastro Único está suspenso e congelado desde o... 03/04/2020 16h58 ver mais PUBLICIDADE","categorias":[""]}
{"titulo":"Secretários de educação criticam manutenção de data do Enem","descricao":"Secretários de educação divulgaram, na tarde de hoje, uma nota em que criticam a manutenção de data do Enem (Exame Nacional do Ensino Médio), considerado a principal porta de entrada ao ensino superior no país, mesmo com a paralisação das aulas em todos os estados devido à pandemia do novo coronavírus.","conteudo":"Secretários de educação criticam manutenção de data do Enem - 01/04/2020 - UOL Educação PUBLICIDADE BATE-PAPO UOL Host Cursos Pagseguro PagBank Educação sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Coronavírus Ao vivo Últimas notícias Sintomas Prevenção Tratamentos Mudanças no cotidiano Saúde mental Notícias Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Avaliação Meu Carro Motos Lançamentos e Mercado Segredos Automotivos Tabela Fipe Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Imposto de Renda Últimas notícias Dúvidas do IR 2020 Download do programa Folha Esporte Futebol Jogos do dia Mercado da Bola Libertadores Copa do Brasil Paulista Carioca Brasileirão Série B Liga dos Campeões Mais campeonatos Olimpíadas 2020 UOL de Primeira Mais Esporte Olimpíadas 2020 Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Fefito Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor Sem Igual As Aventuras de Poliana Avenida Brasil Fina Estampa Malhação Novo Mundo Totalmente Demais Especial BBB20 Enquetes Chico Barney Mauricio Stycer Últimas notícias Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Nossa Casa Cozinha Viagem Moda Reportagens Especiais Últimas notícias Start Reviews eSports Guias Curiosidades Vídeos Blogs e colunas Últimas notícias + Canais TAB MOV ECOA Topo Educação Enem Navegar por temas Banco de RedaçãoDicionáriosEnemPesquisa EscolarPlanos de aulaResumo de livrosTestes e simuladosVestibularBrasil EscolaÚltimas notícias Navegar por disciplinas Todas as disciplinasArtesAtualidadesBiologiaCiênciasEspanholFilosofiaFísicaGeografiaGeopolíticaHistória do BrasilHistória geralInglêsLiteraturaMatemáticaPortuguêsQuímicaRedaçãoResumo de livrosSociologia Secretários de educação criticam manutenção de data do Enem Imagem: PA Media via BBC 00:00 Ana Carla Bermúdez Do UOL, em São Paulo 01/04/2020 15h53Atualizada em 01/04/2020 19h07 Secretários de educação divulgaram, na tarde de hoje, uma nota em que criticam a manutenção de data do Enem (Exame Nacional do Ensino Médio), considerado a principal porta de entrada ao ensino superior no país, mesmo com a paralisação das aulas em todos os estados devido à pandemia do novo coronavírus. O edital do exame foi divulgado ontem pelo Inep (Instituto Nacional de Estudos e Pesquisas Educacionais Anísio Teixeira), que decidiu manter a realização das provas presenciais para os dias 1º e 8 de novembro deste ano. Relacionadas Por coronavírus, UNE e Ubes pedem adiamento do Enem Bolsonaro suspende dias mínimos de aula no ano, mas mantém carga horária Coronavírus: MEC abre 31 mil vagas gratuitas em cursos a distância A nota, divulgada pelo Consed (Conselho Nacional de Secretários de Educação), diz que a manutenção do calendário do Enem irá ampliar as desigualdades entre os estudantes do ensino médio em todo o país no acesso às instituições de ensino superior. \"Mesmo considerando as soluções e ferramentas que estão sendo implantadas nas redes privadas e públicas para minimizar as perdas do período de suspensão das aulas presenciais, elas não chegarão para todos os estudantes brasileiros, especialmente os mais carentes\", diz o texto. O Consed afirma, então, ser necessário aguardar o fim do ciclo da pandemia e também da suspensão das aulas para sejam definidas as datas das provas do Enem 2020. Os secretários pedem, ainda, que o prazo para inscrições para a realização do exame seja ampliado e que seja garantida a isenção da taxa de inscrição para todos os estudantes de escolas públicas do país. Em nota divulgada na noite de hoje, o Inep disse que a edição anual do Enem é um processo \"longo e complexo\" e que a publicação dos editais neste momento é \"fundamental\" para a execução do exame em 2020. \"Para que haja a execução do Enem, é preciso cumprir com as diversas etapas que antecedem a data de aplicação do exame, como a elaboração da prova, os pedidos e a análise de isenção da taxa de inscrição, a efetivação da inscrição, a impressão, a logística e a distribuição, além de todos os subprocessos associados a essas grandes etapas\", diz o Inep. O órgão ainda afirma que não recebeu manifestação formal por parte do Consed, mas que está aberto ao diálogo e que \"todas as sugestões e críticas apresentadas são muito importantes para o aprimoramento de suas atividades\". \"O Inep garante que cada uma delas será avaliada e discutida, sempre buscando o que seja melhor para a educação brasileira\", conclui o texto. Mais cedo, UNE (União Nacional dos Estudantes) e Ubes (União Brasileira dos Estudantes Secundaristas) também se manifestaram contra a manutenção do calendário do Enem. Em nota divulgada hoje, UNE e Ubes dizem que, ao manter o cronograma previsto inicialmente, MEC (Ministério da Educação) e Inep não demonstram \"sensibilidade para o momento em que vivemos\". As entidades afirmam, ainda, que muitos estudantes brasileiros não têm acesso a aulas a distância para se prepararem para o exame e pedem que as provas sejam adiadas. Coronavírus Educação Notícias Vestibular PUBLICIDADE Enem Brasil Escola Enem Digital 2020: dúvidas e como funciona Veja as principais informações sobre o Enem Digital 2020 e entenda como será feita a aplicação das provas. Saiba... 03/04/2020 13h53 UOL Notícias - Educação Vai ter férias em julho? Quando será o Enem? Respostas sobre o ano letivo Escolas e universidades de todo o Brasil estão com as aulas suspensas devido à pandemia do novo coronavírus. Em... 03/04/2020 04h00 Agência Brasil Reaplicação do Enem este ano deverá incluir quem estiver com coronavírus Quem estiver comprovadamente contaminado com o novo coronavírus (covid-19) até um dia antes da aplicação do Exame... 02/04/2020 13h16 Brasil Escola Enem 2020: Secretários de Educação pedem mudança do cronograma O Conselho Nacional de Secretários de Educação (CONSED) pediu adiamento do Enem 2020 em consequência da pandemia... 01/04/2020 17h21 UOL Notícias - Educação - Enem Por coronavírus, UNE e Ubes pedem adiamento do Enem Entidades estudantis pedem que o cronograma das provas do Enem (Exame Nacional do Ensino Médio), uma das... 01/04/2020 14h20 Brasil Escola Enem Digital 2020 será estendido para todos os estados O Inep anunciou que as provas digitais do Enem 2020 serão aplicadas em todos os estados e no Distrito Federal.... 01/04/2020 10h48 Brasil Escola Confira dicas de como estudar para o Enem 2020 Veja as melhores dicas de como se preparar para o Enem 2020 estudando em casa. Faça simulados e exercícios do Enem 31/03/2020 13h42 UOL Notícias - Educação - Enem Enem 2020: Inep mantém datas e divulga regras com provas digital e impressa O Instituto Nacional de Estudos e Pesquisas Educacionais Anísio Teixeira (Inep) divulgou hoje o edital com as... 31/03/2020 11h38 Brasil Escola Enem 2020: edital com datas e regras é divulgado pelo Inep O Inep divulgou hoje, 31 de março, o edital do Enem 2020. Documento traz as datas das provas e inscrições, além... 31/03/2020 08h15 Brasil Escola Enem 2020: Ministro da Educação desmente adiamento O ministro da educação, Abraham Weitraub, desmentiu a informação do adiamento do Enem 2020 em consequência do... 27/03/2020 14h21 UOL Educação MPF pede que Justiça não adie direito de recurso em provas do Enem O Ministério Público Federal (MPF) quer que a sentença que fixou direito de recurso em questões do Exame Nacional... 25/03/2020 19h24 Brasil Escola ProUni e Fies 2020: listas de espera têm prazo prorrogado O MEC anunciou hoje, 18/03, a prorrogação dos prazos da lista de espera do ProUni e Fies 2020/1. Alteração foi... 18/03/2020 15h49 Brasil Escola Veja as redações nota 1000 no Enem 2019 e dicas dos estudantes Leia na íntegra algumas redações de estudantes que conseguiram nota 1000 no Enem 2019. Eles também deram dicas e... 17/03/2020 16h51 UOL Notícias - Educação - Enem Enem: Memes bombam após treineiros receberem notas e espelho da redação Hoje foi liberado pelo Inep (Instituto Nacional de Ensino e Pesquisas Educacionais Anísio Teixeira) o espelho da... 17/03/2020 10h52 Brasil Escola Enem 2019: confira espelho da redação e nota de treineiros O Inep liberou hoje, 17/03, as notas dos treineiros e o espelho da redação do Enem 2019. Consulta exige cadastro... 17/03/2020 08h40 Brasil Escola Portugal: Enem será aceito em 49 instituições de ensino O Inep anunciou que o Enem será aceito no Instituto Politécnico de Viana do Castelo, de Portugal. Com isso, 49... 16/03/2020 16h29 Brasil Escola Ufop recebe inscrições do Vestibular 2020 via Enem de cursos EaD A Ufop abriu hoje (13) as inscrições do Vestibular 2020 via Enem para cursos a distância. Interessados podem se... 13/03/2020 07h13 UOL Notícias - Educação Lista de espera do ProUni é liberada A lista de espera do Programa Universidade Para Todos (ProUni) já está disponível no site do programa, tendo sido... 12/03/2020 10h08 Brasil Escola Resultado da lista de espera do ProUni 2020/1 está disponível O ProUni 2020/1 liberou hoje, 12/03, o resultado da lista de espera. Pré-selecionados devem comprovar informações... 12/03/2020 07h47 Brasil Escola UEL abre inscrições para vagas remanescentes do Vestibular 2020 A UEL está com as inscrições abertas para as vagas remanescentes do Vestibular 2020. Seletiva será via Enem 2019. 11/03/2020 14h59 Brasil Escola UEMS recebe inscrições para vagas remanescentes 2020 via Enem A UEMS está com as inscrições abertas para as vagas remanescentes do SiSU 2020/1. Seletiva é gratuita e via Enem. 09/03/2020 16h56 Brasil Escola 400 vagas: Pré-Enem UFPB Bananeiras recebe inscrições O Pré-Enem UFPB Bananeiras recebe inscrições até 13 de março. A oferta é de 400 vagas gratuitas para 2020. 06/03/2020 12h02 Brasil Escola ProUni 2020/1: começam inscrições na lista de espera As inscrições na lista de espera do ProUni 2020/1 já estão abertas. Prazo vai até o dia 9 de março. 06/03/2020 07h30 Brasil Escola Resultado da seleção EaD da UFPI via Enem está disponível A UFPI divulgou o resultado da seleção 2020 via Enem para cursos EaD hoje (5). As matrículas dos aprovados serão... 05/03/2020 14h24 Brasil Escola UFT libera resultado do Vestibular (PSC) 2020 via Enem A UFT liberou o resultado do PSC 2020 via Enem para vagas remanescentes do SiSU 2020/1. Matrículas serão em 9 de... 05/03/2020 10h27 Brasil Escola UFFS: veja resultado para vagas remanescentes do Vestibular 2020 A UFFS divulgou hoje, 04/03, o resultado da seletiva para vagas remanescentes do Vestibular Unificado 2020.... 04/03/2020 16h53 Brasil Escola Participantes do Enem 2019 devem se cadastrar no portal gov.br O Inep informou hoje (4) que os participantes do Enem 2019 devem se cadastrar no gov.br para acessar o espelho da... 04/03/2020 11h19 Brasil Escola Seleção via Enem da Uergs preencherá vagas remanescentes do SiSU A Uergs recebe até 5 de março as inscrições da seleção via Enem para o preenchimento de vagas remanescentes do... 02/03/2020 12h27 Brasil Escola Fies 2020/1 recebe cadastro na lista de espera As inscrições na lista de espera do Fies 2020/1 estão abertas. Prazo de cadastro vai até o dia 31 de março. 02/03/2020 07h26 Brasil Escola UFT oferece vagas remanescentes do Vestibular 2020/1 via Enem A Universidade Federal do Tocantins (UFT) recebe inscrições para o Processo Seletivo Complementar 2020/1, que... 28/02/2020 11h11 Brasil Escola UnB libera 2ª chamada do Vestibular 2020/1 via Enem A UnB divulgou hoje, 27/02, a segunda chamada do Vestibular 2020/1 via Enem. Oferta teve mais de 2 mil vagas. 27/02/2020 13h46 Brasil Escola Fies 2020/1: resultado está liberado pelo MEC O MEC liberou hoje, 26/02, o resultado do Fies 2020/1. Oferta tem 70 mil vagas no primeiro semestre. 27/02/2020 07h24 UOL Notícias - Educação Após oito horas de atraso, candidatos podem acessar resultados do Fies O resultado da seleção do Fundo de Financiamento Estudantil (Fies) e do Programa de Financiamento Estudantil... 26/02/2020 22h19 UOL Notícias - Educação MEC não divulga resultados do Fies prometidos para hoje O Ministério da Educação (MEC) havia se comprometido a divulgar os resultados do Fies hoje às 14h, mas até às 21h, 26/02/2020 21h31 Brasil Escola Enem: Inscrições de seleção 2020 via Enem da UFFS estão abertas A UFFS está com inscrições abertas até 2 de março para a seleção 2020 via Enem para o preenchimento de quase 600... 26/02/2020 10h19 Brasil Escola Seleção 2020 via Enem preencherá 196 vagas na Unemat A Unemat receberá inscrições em 26 e 27 de fevereiro, presencialmente, para seleção via Enem. Oferta é de 196... 20/02/2020 11h39 Brasil Escola Unesp: veja aprovados no Vestibular 2020 de vagas remanescentes A Unesp divulgou hoje, 19/02, o resultado do Vestibular 2020 de vagas remanescentes. Seletiva foi via Enem. 19/02/2020 16h03 Brasil Escola Inscrições estão abertas para o cursinho Se Liga no Enem PB 2020 Estão abertas as inscrições do cursinho Se Liga no Enem PB 2020. Oferta é de 5.400 vagas gratuitas para estudantes 18/02/2020 11h32 Brasil Escola MEC libera 2ª chamada do ProUni 2020/1 A 2ª chamada do ProUni 2020/1 está liberada. Pré-selecionados podem se matricular até o dia 28 de fevereiro. 18/02/2020 09h59 UOL Notícias - Educação Felipe Rigoni justifica pedido de impeachment de Weintraub: 'Incompetência' O deputado federal Felipe Rigoni (ES), atualmente suspenso do PSB, usou os termos \"incompetência\", \"ineficiência\"... 18/02/2020 00h21 Brasil Escola Enem: 2ª chamada do Vestibular 2020 da Unir está disponível Está disponível a 2ª chamada do Vestibular 2020 da Unir. Seleção via Enem teve oferta de mais de 2,6 mil vagas. 14/02/2020 08h50 Brasil Escola Unesp recebe inscrições via Enem para vagas do Vestibular 2020 Estão abertas as inscrições para as vagas remanescentes do Vestibular 2020 da Unesp. Seletiva será por notas do... 13/02/2020 16h04 Brasil Escola 2ª chamada do PSR 2020 via Enem da Ufopa é divulgada A Ufopa (PA) divulgou hoje (13) a 2ª chamada do PSR 2020 via Enem. Matrículas serão realizadas de 19 a 21 de... 13/02/2020 11h04 Brasil Escola Fies 2020/1: inscrições foram prorrogadas As inscrições do Fies 2020/1 foram prorrogadas até sexta-feira, 14 de fevereiro. Prazo inicial terminaria no dia... 12/02/2020 00h30 UOL Notícias - Educação - Enem Análise: ao se defender, Weintraub coloca em xeque credibilidade do Enem Sem apresentar provas, o ministro da Educação, Abraham Weintraub, disse hoje que os erros na correção do Enem... 11/02/2020 17h55 UOL Notícias - Educação Integrantes da UNE e Ubes protestam contra Weintraub: \"incompetente\" Um grupo de cerca de 10 integrantes da UNE (União Nacional dos Estudantes) e da Ubes (União Brasileira dos... 11/02/2020 14h56 Brasil Escola No Senado, ministro justifica erro no Enem 2019 e fala sobre SiSU O ministro da Educação, Abraham Weintraub, compareceu à sessão da Comissão da Educação do Senado para explicar... 11/02/2020 12h46 UOL Notícias - Educação - Enem No Senado, Weintraub fala em \"probleminhas\" e terrorismo no Enem 2019 O ministro da Educação, Abraham Weintraub, minimizou hoje os erros do Enem (Exame Nacional do Ensino Médio) 2019,... 11/02/2020 12h14 ver mais PUBLICIDADE","categorias":[""]}
{"titulo":"Evite reunião que pode ser um email: como adaptar seu negócio ao digital","descricao":"pandemia do coronavírus não atinge só a saúde, ela é capaz de desestabilizar a dinâmica do país, como a economia, por exemplo. E nesse quesito, as empresas são totalmente sensíveis. Do dia para a no...","conteudo":"Evite reunião que pode ser um email: como adaptar seu negócio ao digital - Alessandra Montini - UOL PUBLICIDADE Home UOL Produtos Outros canais UOL Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Coronavírus Outros canais UOL Coronavírus Ao vivo Últimas notícias Sintomas Prevenção Tratamentos Mudanças no cotidiano Saúde mental Notícias Outros canais UOL Notícias Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Outros canais UOL Carros Avaliação Meu Carro Motos Lançamentos e Mercado Segredos Automotivos Tabela Fipe Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Outros canais UOL Economia Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Imposto de Renda Últimas notícias Dúvidas do IR 2020 Download do programa Folha Esporte Outros canais UOL Esporte Futebol Jogos do dia Mercado da Bola Libertadores Copa do Brasil Paulista Carioca Brasileirão Série B Liga dos Campeões Mais campeonatos Olimpíadas 2020 UOL de Primeira Mais Esporte Olimpíadas 2020 Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Outros canais UOL Entretê Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Outros canais UOL TV e Famosos Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Fefito Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor Sem Igual As Aventuras de Poliana Avenida Brasil Fina Estampa Malhação Novo Mundo Totalmente Demais Especial BBB20 Enquetes Chico Barney Mauricio Stycer Últimas notícias Universa Outros canais UOL Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Outros canais UOL VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Outros canais UOL Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Outros canais UOL Ecoa Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Destretando Final feliz MOV Outros canais UOL Vídeos MOV.doc Entrevistas Parceiros Band Caras RedeTV! Nossa Outros canais UOL Nossa Casa Cozinha Viagem Moda Reportagens Especiais Últimas notícias TAB Outros canais UOL TAB Edições Últimas Assista Colunistas Tendência & Inovação Comportamento Arte & Design Sociedade Newsletter Start Outros canais UOL Start Reviews eSports Guias Curiosidades Vídeos Blogs e colunas Últimas notícias Educação Outros canais UOL Educação Banco de Redações Enem Pesquisa Escolar Planos de aula Resumo de livros Vestibular Brasil Escola Últimas notícias Pesquisa Escolar Atualidades Biografias Biologia Física Geografia História Matemática Português Química Outros temas Cursos online Cursos Livres - Upfy Pós-graduação Profissionalizantes Preparatório OAB UOL Host UOL Meu Negócio PagBank PagSeguro Cursos O canal sobre tecnologia do UOL sac Fique por dentro Fique por dentro 5 coisas sobre Lançamentos Isso é Golpe! Tec a seu favor Tec a seu favor Baixe estes apps A tecnologia por trás Truques de tecnologia Review Só Tilt salva #ficadica Comparativo Novos hábitos Papo cabeça Papo cabeça Fala, chefia Como seria se... Ficção científica? Ficção científica? O que Steve diria Isso é tão Black Mirror Blogs Vídeos Últimas Topo Coluna Alessandra Montini Evite reunião que pode ser um email: como adaptar seu negócio ao digital Imagem: Getty Images 00:00 Alessandra Montini Alessandra Montini https://www.uol.com.br/tilt/colunas/alessandra-montini/ Diretora do LabData da FIA, consultora em análise de dados, Big Data e inteligência artificial e professora de métodos quantitativos e informática da Faculdade de Economia, Administração e Contabilidade da Universidade de São Paulo (FEA-USP) 05/04/2020 04h00 A pandemia do coronavírus não atinge só a saúde, ela é capaz de desestabilizar a dinâmica do país, como a economia, por exemplo. E nesse quesito, as empresas são totalmente sensíveis. Do dia para a noite, o jeito de fazer negócios mudou. Quem tem um restaurante precisou se adaptar às entregas de comida, quem tem loja física precisou fazer vendas online, os escritórios ficaram vazios e os funcionários precisaram trabalhar remotamente. Mas nem todas as empresas estavam preparadas para esse movimento. As que sentem mais os efeitos da crise são aquelas que não apostaram em tecnologias suficientes para as transformações que a Covid-19 nos propôs. Relacionadas Você não poderá guardar email, telefone e dados dos clientes; o que fazer? Previna-se! Seu celular sabe tanto sobre você que te coloca em risco Quer trocar de rede social? Entenda a portabilidade de dados do Facebook Para manter os negócios ativos nesse momento, as empresas precisam apostar em tecnologia, como automatização de processos, ferramentas de compartilhamento em nuvem, comunicação online, entre outras soluções que podem favorecer a produtividade do trabalho. Mais do que lavar as mãos e usar álcool gel, listo aqui cinco atitudes que todas as empresas podem fazer para evitar que o coronavírus traga consequências ainda maiores para a saúde dos negócios: Invista na produtividade da equipe A economia começava a dar bons passos desde a crise de 2014, mas veio o coronavírus e mudou tudo. Para combater o vírus, foi necessário deixar os funcionários de vários estabelecimentos em casa para diminuir a propagação da doença. Isso não quer dizer que não é preciso trabalhar. Pelo contrário, é preciso manter a roda girando. Mantenha os colaboradores focados mesmo nessa época. Disponibilize computador, telefone e internet para que trabalhem remotamente. De acordo com o Global Evolving Workforce, 54% dos brasileiros se consideram mais produtivos ao trabalhar de casa. Se a sua empresa não tinha apostado no home office, agora é o momento de testar esse modelo de trabalho. Otimize o tempo com novas ferramentas Adote ferramentas tecnológicas, como agenda e planejamentos em nuvem que podem ser utilizadas por todos os colaboradores. Além de soluções que permitem videoconferência, soluções de compartilhamento de arquivos, entre outras. E ainda mantenha o fluxo de envio de e-mails e whatsapp com a equipe para se manterem alinhados. Marque reuniões por vídeoconferência Muitas empresas já apostavam em reuniões por videoconferência, principalmente para atender clientes de outras cidades e estados. Nesse momento de isolamento social se faz necessário. Por isso, marque horários para se reunir com a equipe para falar das demandas, resultados, desafios e entregas. Além disso, você pode manter esse canal também com seus clientes. Hoje, existem diversas ferramentas que podem ajudar, inclusive salas de reuniões online. Evite reuniões que podem ser um email Quem trabalha em escritório sabe que, eventualmente, acontecem reuniões que poderiam ser descritas em um e-mail. Esse é um momento de simplificar e realmente avaliar o que vale uma reunião por vídeoconferência e o que pode ser apenas um e-mail ou mensagem, evitando parar a equipe que precisa estar focada. Juntamente com a equipe, escolha algumas tecnologias para facilitar a comunicação e conversas rápidas, como Whatsapp, Hangout ou Skype. Automatize processos O cenário atual mostra, mais do que nunca, que é impossível uma empresa sobreviver sem ferramentas de tecnologia, principalmente em setores que trabalham como estoque, logística, distribuição, gestão de relacionamento com o cliente, vendas, financeiro, entre outros. Por isso, é necessário automatizar processos manuais de forma que eles possam ser compatíveis com o ambiente digital. LGPD Mesmo em meio ao momento que estamos vivendo, não podemos esquecer da LGPD - Lei de Proteção de Dados Pessoais. Agora mais do que nunca as empresas precisam encontrar uma forma de não deixar que o vaso das pessoas \"vazam\". Pensando nesse sentido, é preciso instalar antivírus no computador, ter um firewall rodando e as empresas devem transitar dados de forma segura e criptografada. ** Este texto não reflete, necessariamente, a opinião do UOL. As mais lidas agora O que é verdade e o que é mentira sobre Freud na série da Netflix Brasileiros buscam cura pra Covid-19 desde janeiro e já têm 5 boas opções Coronavírus: como a inteligência artificial pode nos tirar do confinamento Dados Fotos Negócios Papo cabeça Tilt PUBLICIDADE do UOL© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Alessandra Montini Quer trocar de rede social? Entenda a portabilidade de dados do Facebook Em 2018, o Facebook, uma das maiores redes sociais, deu um passo conjunto com outras grandes empresas como... 13/03/2020 04h00 Previna-se! Seu celular sabe tanto sobre você que te coloca em risco Grande parte dos nossos dados pessoais fica armazenada em nosso smartphone, aparelho que nos apresenta um mundo de 20/02/2020 04h00 Você não poderá guardar email, telefone e dados dos clientes; o que fazer? Provavelmente seus clientes já forneceram dados importantes para a sua loja, como email, endereço, WhatsApp,... 30/01/2020 16h08 PUBLICIDADE","categorias":[""]}
{"titulo":"'Era Uma Vez em... Hollywood': o que é verdade e o que é ficção no filme","descricao":"Vencedor de duas estatuetas do Oscar, \"Era Uma Vez em Hollywood\" estreia neste sábado na HBO Go e é tudo que você precisa assistir neste fim semana. Estrelado por Leonardo DiCaprio e Brad Pitt, o filme de 2019 é um dos pontos altos da carreira de Quentin Tarantino, que constrói uma narrativa de ficção com pano de fundo verídico ?uma de suas atividades favoritas, por sinal.","conteudo":"'Era Uma Vez em... Hollywood': o que é verdade e o que é ficção no filme - 04/04/2020 - UOL Entretenimento PUBLICIDADE BATE-PAPO UOL Host Cursos Pagseguro PagBank Entretê sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Coronavírus Ao vivo Últimas notícias Sintomas Prevenção Tratamentos Mudanças no cotidiano Saúde mental Notícias Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Avaliação Meu Carro Motos Lançamentos e Mercado Segredos Automotivos Tabela Fipe Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Imposto de Renda Últimas notícias Dúvidas do IR 2020 Download do programa Folha Esporte Futebol Jogos do dia Mercado da Bola Libertadores Copa do Brasil Paulista Carioca Brasileirão Série B Liga dos Campeões Mais campeonatos Olimpíadas 2020 UOL de Primeira Mais Esporte Olimpíadas 2020 Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Fefito Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor Sem Igual As Aventuras de Poliana Avenida Brasil Fina Estampa Malhação Novo Mundo Totalmente Demais Especial BBB20 Enquetes Chico Barney Mauricio Stycer Últimas notícias Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Nossa Casa Cozinha Viagem Moda Reportagens Especiais Últimas notícias Start Reviews eSports Guias Curiosidades Vídeos Blogs e colunas Últimas notícias + Canais TAB MOV ECOA Topo Filmes e séries 'Era Uma Vez em... Hollywood': o que é verdade e o que é ficção no filme 00:00 Do UOL, em São Paulo 04/04/2020 04h00 Vencedor de duas estatuetas do Oscar, \"Era Uma Vez em Hollywood\" estreia neste sábado na HBO Go e é tudo que você precisa assistir neste fim semana. Estrelado por Leonardo DiCaprio e Brad Pitt, o filme de 2019 é um dos pontos altos da carreira de Quentin Tarantino, que constrói uma narrativa de ficção com pano de fundo verídico —uma de suas atividades favoritas, por sinal. Ciente disso, você, que assistiu ou pretende assistir ao longa, deve estar se perguntando: afinal, o que é mentira e o que é verdade no roteiro escrito pelo diretor de \"Pulp Fiction\"? Justo. Nós explicamos abaixo na nova série do UOL, Real vs Ficção, que irá esquadrinhar a veracidade de filmes e séries históricas. Relacionadas Tarantino pretende escrever livro de \"Era Uma Vez em... Hollywood\" Nasce primeiro filho de Quentin Tarantino Quarentena: 7 filmaços para você assistir de graça (e legalmente) na web Rick Dalton e Cliff Booth existiram? Não. Mas os personagens interpretados por DiCaprio e Brad Pitt, um ator e seu fiel dublê escudeiro, não surgiram do nada. O relacionamento foi inspirado principalmente, no do ator Burt Reynolds com o dublê Hal Needham. Diversos personagens da trama, no entanto, são reais. Imagem: Instagram/onceinhollywood Manson e sua \"família\" planejaram o assassinato de Shaton Tate? Sim. Em 1969, Sharon Tate (Margot Robbie) e quatro amigos foram alvo da família Manson, uma seita de jovens seguidores de Charles Manson, um músico frustrado que entrou para a história após o crime. Na época, ela tinha 26 anos e estava grávida de oito meses do diretor Roman Polanski. Imagem: Reprodução Linda Kasabian desistiu do crime? Não. Interpretada pela atriz Maya Hawke (filha de Uma Thurman, uma das atrizes-assinatura de Tarantino, e Ethan Hawke), a personagem desiste de cometer o assassinato e foge com o carro do grupo de Manson. Na vida real, ela ficou do lado de fora, esperando para auxiliar na fuga. No julgamento, Linda foi usada como principal peça de acusação em troca de imunidade. Imagem: Reprodução Os Beach Boys têm conexão com os assassinatos? Surpreendentemente, sim. Na cena em que Manson vai à futura casa de Polanski, onde aconteceriam os assassinatos, ele pergunta se Dennis Wilson, baterista da banda Beach Boys, e o produtor Terry Melcher estão no local. Filho de Doris Day, Melcher havia morado lá. Já Wilson era amigo de Manson, mas rompeu relação após perceber sua personalidade violenta. O produtor Terry Melcher e o músico Dennis Wilson, dos Beach Boys Imagem: Corbis/Getty Images/Reprodução Bruce Lee treinou Sharon Tate? Sim. A segunda cena de Bruce Lee (Mike Moh) acontece em um flashback em que ator, anos antes de se tornar lenda do cinema, treina Sharon Tate. Segundo fontes, isso de fato ocorreu quando ela se preparava para estrelar a comédia de espionagem \"The Wrecking Crew\", lançada em 1968. Imagem: Reprodução Bruce Lee lutou com um dublê e levou uma surra? Não há registro. Em \"Era Uma Vez em Hollywood...\", Lee, especialista em artes marciais, sai no braço com o personagem de Brad Pitt e se dá mal. A personalidade arrogante de Bruce no filme, inclusive, chegou a revoltar a família do ator, que dizia ter perdido só uma luta na vida, quando adolescente. Imagem: Reprodução É verdade que Charles Manson não fez o 'trabalho sujo'? É verdade. Charles enviou membros da chamada Família Manson para matar a facadas os moradores da mansão da rua Cielo Drive. Tarantino é preciso ao mostrar que o crime teria sido cometido pelos seguidores Tex Watson, Susan Atkins e Patricia Krenwinkel. Sharon Tate e Roman Polanski eram um casal tão apaixonado? Não exatamente. O relacionamento que desperta inveja no vizinho Rick Dalton (DiCaprio) estava longe de ser um mar de rosas. Anos antes de se envolver em um escândalo de pedofilia, ele era conhecido pela personalidade possessiva e controladora, chegando a pressionar Sharon a usar drogas e participar de atividades sexuais humilhantes. Imagem: Reprodução A Família Manson vivia em comunidade no Rancho Spahn? Sim. Charles e seus asseclas se apossaram do local, um antigo estúdio de faroeste a céu aberto, e ali passaram a viver em acordo com o dono, o fazendeiro George Spahn (Bruce Dern), que na época já estava quase cego. Ele continuou morando no rancho até a morte, cinco anos depois, aos 85. Imagem: Reprodução Eles foram mesmo mortos no fim? Não. No fim do filme, os assassinos invadem a casa de Rick Dalton e acabam sendo pegos por Cliff Booth, pelo cachorro dele e pelo lança-chamas de Rick. Todos os criminosos são mortos —não Sharon e quatro amigos dela, como ocorreu na vida real—, mas isso é uma fantasia de vingança de Tarantino, que em \"Bastardos Inglórios\" (2008) já havia exterminado Adolf Hitler em uma sala de cinema. Imagem: Instagram/onceinhollywood As mais lidas agora Coronavírus: especialistas criticam aglomeração em live de Jorge e Mateus Manila, a trans de 'La Casa de Papel', é uma atriz cis e já fez 'Vis a Vis' Antonio Fagundes vê Regina Duarte 'se queimando de todos os lados' Entretenimento PUBLICIDADE Do UOL, em São Paulo© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Filmes e séries As mortes mais marcantes de 'La Casa de Papel' ATENÇÃO: O texto abaixo contém spoilers de 'La Casa de Papel'. Não leia se não quiser saber o que acontece. 05/04/2020 16h05 'La Casa de Papel' com spoiler: o que esperar de Gandía na parte 4? ATENÇÃO: O texto abaixo contém spoilers de \"La Casa de Papel\". Não leia se não quiser saber o que acontece. 05/04/2020 14h34 'Walking Dead': Conheça Greg Nicotero, o mago por trás dos zumbis da série Em dez temporadas, \"The Walking Dead\" trocou de showrunners, viu altos e baixos de audiência e deu a adeus a... 05/04/2020 04h00 'Dexter' e o curioso caso da série com dois finais \"Dexter\" foi a segunda série que eu comecei a ver na vida —isso, claro, depois das animações infantis. Ver mesmo,... 05/04/2020 04h00 'Tiger King': Netflix vai disponibilizar novo episódio na semana que vem Quem ficou chocado com a história insana da série documental \"A Máfia dos Tigres\" já tem motivos para comemorar:... 04/04/2020 18h26 'Bella Ciao', 'Ti Amo' e outras músicas de 'La Casa de Papel' A famosa série \"La Casa de Papel\" conquistou o público não só por seu enredo, mas também pela trilha sonora. A... 04/04/2020 15h14 Manila, a trans de 'La Casa de Papel', é uma atriz cis e já fez 'Vis a Vis' Atenção. O texto abaixo contém spoilers da parte 4 de \"La Casa de Papel\". Não leia se não quiser saber o que... 04/04/2020 04h00 Logan Williams, ator de 'The Flash' e 'Supernatural', morre aos 16 anos Logan Williams, que interpretou o jovem Barry Allen na série \"The Flash\" e que também trabalhou em \"Supernatural\", 03/04/2020 19h30 Parte 5 de 'La Casa de Papel': Data, spoilers e o que sabemos até agora A parte 4 de \"La Casa de Papel\" já está entre nós! A quarta temporada da série espanhola foi lançada na... 03/04/2020 17h52 'Artemis Fowl' tem estreia cancelada no cinema e vai direto para o Disney+ O filme da Disney \"Artemis Fowl: O Mundo Secreto\" teve sua estreia nos cinemas cancelada e irá diretamente para o... 03/04/2020 16h08 O gênero do talk-show vai morrer de coronavírus A pauta quente, como jornalistas chamam os assuntos mais relevantes e urgentes que servem também de combustível... 03/04/2020 16h03 Disney anuncia novas datas de 'Mulan', 'Viúva Negra' e outros filmes do MCU A Disney anunciou hoje novas datas para seus principais filmes que foram adiados por conta da pandemia do... 03/04/2020 15h34 ver mais PUBLICIDADE","categorias":[""]}
{"titulo":"'Tiger King': Netflix vai disponibilizar novo episódio na semana que vem","descricao":"Quem ficou chocado com a história insana da série documental \"A Máfia dos Tigres\" já tem motivos para comemorar: Jeff Lowe, um dos donos de zoológico que participaram da história, anunciou hoje que a Netflix vai lançar um novo episódio na semana que vem.","conteudo":"'Tiger King': Netflix vai disponibilizar novo episódio na semana que vem - 04/04/2020 - UOL Entretenimento PUBLICIDADE BATE-PAPO UOL Host Cursos Pagseguro PagBank Entretê sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Coronavírus Ao vivo Últimas notícias Sintomas Prevenção Tratamentos Mudanças no cotidiano Saúde mental Notícias Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Avaliação Meu Carro Motos Lançamentos e Mercado Segredos Automotivos Tabela Fipe Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Imposto de Renda Últimas notícias Dúvidas do IR 2020 Download do programa Folha Esporte Futebol Jogos do dia Mercado da Bola Libertadores Copa do Brasil Paulista Carioca Brasileirão Série B Liga dos Campeões Mais campeonatos Olimpíadas 2020 UOL de Primeira Mais Esporte Olimpíadas 2020 Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Fefito Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor Sem Igual As Aventuras de Poliana Avenida Brasil Fina Estampa Malhação Novo Mundo Totalmente Demais Especial BBB20 Enquetes Chico Barney Mauricio Stycer Últimas notícias Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Nossa Casa Cozinha Viagem Moda Reportagens Especiais Últimas notícias Start Reviews eSports Guias Curiosidades Vídeos Blogs e colunas Últimas notícias + Canais TAB MOV ECOA Topo Filmes e séries 'Tiger King': Netflix vai disponibilizar novo episódio na semana que vem O documentário sobre o dono de zoológico Joe Exotic ganhou a internet Imagem: Divulgação/Netflix 00:00 Do UOL, em São Paulo 04/04/2020 18h26 Quem ficou chocado com a história insana da série documental \"A Máfia dos Tigres\" já tem motivos para comemorar: Jeff Lowe, um dos donos de zoológico que participaram da história, anunciou hoje que a Netflix vai lançar um novo episódio na semana que vem. \"A Netflix vai acrescentar mais um episódio. Vai ao ar na semana que vem. Eles vêm filmar aqui amanhã\", disse Lowe em um vídeo postado no Twitter pelo jogador de beisebol Justin Turner. Relacionadas 'Minha admiração já é de conhecimento público', diz Alcione sobre IZA Porchat sobre coronavírus: 'não tenho amigos atletas, só cachaceiros' Quem escreveu 'La Casa de Papel': conheça Álex Pina So our friend @christie_dish listened to the podcast, @HoldingKourt and after last weeks episode decided to send us this!!! BREAKING NEWS FOLKS There will be 1 more episode of #TigerKing on@Netflix pic.twitter.com/YeRSIlDKTJ -- Justin Turner (@redturn2) April 4, 2020 A plataforma de streaming ainda não fez o anúncio oficialmente, e não é possível saber se o episódio vai ser mais um capítulo da história ou se a produção vai mostrar onde os personagens estão hoje em dia — como a Netflix já fez com o reality \"Casamento Às Cegas\". De qualquer forma, a expectativa já animou a internet, que ficou obcecada com a série documental sobre o excêntrico dono de zoológico Joe Exotic, criador de centenas de grandes felinos em sua propriedade. O final da inusitada história, que trata de temas como abuso de animais, assassinato e culto à personalidade, deixou muitos fãs querendo mais. Estrelas como Cardi B e Kim Kardashian já declararam que não conseguem parar de assistir a série. As mais lidas agora As mortes mais marcantes de 'La Casa de Papel' 'Volta, Thais': rapaz desabafa em live de Jorge e Mateus e viraliza 'La Casa de Papel': o que significa Maserati? Entretenimento PUBLICIDADE Do UOL, em São Paulo© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Filmes e séries As mortes mais marcantes de 'La Casa de Papel' ATENÇÃO: O texto abaixo contém spoilers de 'La Casa de Papel'. Não leia se não quiser saber o que acontece. 05/04/2020 16h05 'La Casa de Papel' com spoiler: o que esperar de Gandía na parte 4? ATENÇÃO: O texto abaixo contém spoilers de \"La Casa de Papel\". Não leia se não quiser saber o que acontece. 05/04/2020 14h34 'Walking Dead': Conheça Greg Nicotero, o mago por trás dos zumbis da série Em dez temporadas, \"The Walking Dead\" trocou de showrunners, viu altos e baixos de audiência e deu a adeus a... 05/04/2020 04h00 'Dexter' e o curioso caso da série com dois finais \"Dexter\" foi a segunda série que eu comecei a ver na vida —isso, claro, depois das animações infantis. Ver mesmo,... 05/04/2020 04h00 'Bella Ciao', 'Ti Amo' e outras músicas de 'La Casa de Papel' A famosa série \"La Casa de Papel\" conquistou o público não só por seu enredo, mas também pela trilha sonora. A... 04/04/2020 15h14 Manila, a trans de 'La Casa de Papel', é uma atriz cis e já fez 'Vis a Vis' Atenção. O texto abaixo contém spoilers da parte 4 de \"La Casa de Papel\". Não leia se não quiser saber o que... 04/04/2020 04h00 'Era Uma Vez em... Hollywood': o que é verdade e o que é ficção no filme Vencedor de duas estatuetas do Oscar, \"Era Uma Vez em Hollywood\" estreia neste sábado na HBO Go e é tudo que você... 04/04/2020 04h00 Logan Williams, ator de 'The Flash' e 'Supernatural', morre aos 16 anos Logan Williams, que interpretou o jovem Barry Allen na série \"The Flash\" e que também trabalhou em \"Supernatural\", 03/04/2020 19h30 Parte 5 de 'La Casa de Papel': Data, spoilers e o que sabemos até agora A parte 4 de \"La Casa de Papel\" já está entre nós! A quarta temporada da série espanhola foi lançada na... 03/04/2020 17h52 'Artemis Fowl' tem estreia cancelada no cinema e vai direto para o Disney+ O filme da Disney \"Artemis Fowl: O Mundo Secreto\" teve sua estreia nos cinemas cancelada e irá diretamente para o... 03/04/2020 16h08 O gênero do talk-show vai morrer de coronavírus A pauta quente, como jornalistas chamam os assuntos mais relevantes e urgentes que servem também de combustível... 03/04/2020 16h03 Disney anuncia novas datas de 'Mulan', 'Viúva Negra' e outros filmes do MCU A Disney anunciou hoje novas datas para seus principais filmes que foram adiados por conta da pandemia do... 03/04/2020 15h34 ver mais PUBLICIDADE","categorias":[""]}
{"titulo":"O gênero do talk-show vai morrer de coronavírus","descricao":"A pauta quente, como jornalistas chamam os assuntos mais relevantes e urgentes que servem também de combustível para análises e textos especulativos, está bem escassa ?pelo menos no entretenimento. Com estreias adiadas e produções interrompidas para que todos possam cumprir com o isolamento social, o assunto principal do momento segue sendo o coronavírus e seus desdobramentos.","conteudo":"YouTubers podem substituir apresentadores de talk-show no futuro PUBLICIDADE BATE-PAPO UOL Host Cursos Pagseguro PagBank Entretê sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Coronavírus Ao vivo Últimas notícias Sintomas Prevenção Tratamentos Mudanças no cotidiano Saúde mental Notícias Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Avaliação Meu Carro Motos Lançamentos e Mercado Segredos Automotivos Tabela Fipe Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Imposto de Renda Últimas notícias Dúvidas do IR 2020 Download do programa Folha Esporte Futebol Jogos do dia Mercado da Bola Libertadores Copa do Brasil Paulista Carioca Brasileirão Série B Liga dos Campeões Mais campeonatos Olimpíadas 2020 UOL de Primeira Mais Esporte Olimpíadas 2020 Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Fefito Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor Sem Igual As Aventuras de Poliana Avenida Brasil Fina Estampa Malhação Novo Mundo Totalmente Demais Especial BBB20 Enquetes Chico Barney Mauricio Stycer Últimas notícias Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Nossa Casa Cozinha Viagem Moda Reportagens Especiais Últimas notícias Start Reviews eSports Guias Curiosidades Vídeos Blogs e colunas Últimas notícias + Canais TAB MOV ECOA Topo Coluna Aline Diniz 00:00 O gênero do talk-show vai morrer de coronavírus Jimmy Kimmel na versão caseira do seu programa Imagem: Divulgação Aline Diniz Aline Diniz https://entretenimento.uol.com.br/colunas/aline-diniz Aline Diniz é jornalista de formação, especialista em séries de TV, apresentadora, roteirista e produtora focada em entretenimento e cultura pop. Depois de nove anos no site Omelete, onde foi estagiária, repórter, editora, gerente e muito mais, hoje é apresentadora da TNT e criadora de seu próprio conteúdo em várias plataformas, incluindo aqui no UOL! Colunista do UOL 03/04/2020 16h03 Resumo da notícia Late-night talk shows enfrentam uma grande crise após a pandemia do coronavírus Apresentadores trabalham de suas casas, com suas famílias como equipe Criadores de conteúdo online podem ser a solução para o gênero O que vem por aí no futuro da televisão? A pauta quente, como jornalistas chamam os assuntos mais relevantes e urgentes que servem também de combustível para análises e textos especulativos, está bem escassa —pelo menos no entretenimento. Com estreias adiadas e produções interrompidas para que todos possam cumprir com o isolamento social, o assunto principal do momento segue sendo o coronavírus e seus desdobramentos. Sendo assim, temos duas escolhas: ou falamos sobre as consequências que a pandemia do coronavírus podem acarretar ao mercado, trazendo teorias com base em acontecimentos atuais em decorrência da quarentena; ou damos dicas de produções já disponíveis para entreter o público, que permanece em casa. Então, hoje, minha escolha foi a primeira: falar sobre a pandemia. Um amigo me enviou um vídeo muito bom de um canal americano do YouTube relativamente pequeno, chamado \"Colin and Samir\". Nesse vídeo, a dupla do título fala sobre uma possível mudança no cenário de late-night talk shows que, até então, eu não tinha pensado. Essa matéria é basicamente a minha interpretação do vídeo deles, então segue abaixo o material original —em inglês: O que Colin e Samir dizem nessa análise não é novidade: quando superarmos os dias mais intensos dessa pandemia, o mercado do entretenimento e do audiovisual passará por grandes mudanças e adaptações. Na verdade, já está passando. Eles apontam exatamente o gênero de programas noturnos conhecido como talk show como um dos que já está se tornando algo novo e diferente —a grande questão aqui é que os apresentadores dos late-night talk shows americanos têm competição: os criadores de conteúdo, ou youtubers. Por tratar-se de um gênero genuinamente americano, vou falar aqui dos talk shows de lá. Por aqui ainda temos muito poucos conteúdos no mesmo formato —e ainda assim, são programas que tentam inovar e fazer coisas diferentes (tô olhando pra você, \"Lady Night\"). A comparação deles é certeira e aponta algo que já estaria suscetível a mudanças a longo prazo sem a pandemia, mas com ela as coisas devem acontecer de forma bem mais acelerada. Popularizado na década de 1960, os late-night talk shows sempre tiveram mais ou menos a mesma estrutura. Entre entrevistas, esquetes engraçados e quadros engraçadalhos, etc, o foco sempre ficava no apresentador, um comediante, e em sua banda de apoio. O Jô Soares fez algo nesses moldes aqui no Brasil com o \"Programa do Jô\", mas totalmente focado na estrutura monólogo-abertura, sem os quadros adicionais. Pois bem, como a pandemia impossibilita grupos grandes de se reunirem, todas as produções televisivas não jornalísticas foram interrompidas e, para não ficar de bobeira em casa, o que esses apresentadores de talk show decidiram fazer foi dar continuidade aos seus programas de dentro das suas casas, com suas famílias como equipe, em seus canais de YouTube. Isso quer dizer que eles não têm mais maquiadores, cameramen, diretores ou qualquer tipo de assistência física, eles precisam fazer tudo funcionar sozinhos. Imagem: Divulgação O que faz mais falta, no entanto, é a plateia. É ensurdecedor o silêncio que sucede uma piada no monólogo do Jimmy Fallon, por exemplo. Para alguém que está acostumado a falar diariamente com uma audiência, Fallon deveria ter adaptado seu discurso, mas escolheu manter a pausa para claque (aquelas risadas do público) após cada piada. É de uma vergonha alheia sem tamanho. A questão aqui é que tem gente que faz tudo isso e muito mais por si só há muito mais tempo: os youtubers. São pessoas completamente independentes, que já estão acostumadas a fazer tudo de suas próprias casas, editam seus próprios vídeos, são seus próprios diretores, maquiadores, cameramen? e têm muito reconhecimento por isso, atingindo a casa dos milhões periodicamente —tudo com um custo infinitamente menor. A observação final de Colin e Samir é exatamente que o formato tradicional de talk show pode estar em extinção após o fim dessa pandemia, que essas pessoas podem tranquilamente serem substituídas por outros apresentadores, gerando um custo muito mais baixo de produção e, por sua vez, trazendo um lucro muito maior. É aqui que eu discordo do argumento deles. Vale apontar que a televisão como indústria que gera dinheiro exige que algumas regras sejam cumpridas. Não vai ser do dia pra noite que esses monopólios da informação e do entretenimento deixarão de existir, mas mudanças vão, sim, acontecer. A grande questão é: os youtubers, que hoje fazem suas próprias regras, decidem suas próprias pautas e são seus próprios chefes (pro bem e pro mal) aceitarão entrar nesse mundinho quadrado da televisão? Eu aposto que não. A questão agora é que o público está decididamente focado no consumo de conteúdo através de plataformas on demand, sejam elas quais forem, e muitas coisas vão mudar para a TV tradicional num futuro muito mais próximo do que o imaginado. Mas o que exatamente vai mudar? Só o tempo vai dizer. ** Este texto não reflete, necessariamente, a opinião do UOL. As mais lidas agora 6 curiosidades sobre Alba Flores, a Nairóbi de 'La Casa de Papel' Antonio Fagundes vê Regina Duarte 'se queimando de todos os lados' 'La Casa de Papel': 4 personagens que definem a parte 4 (com muito spoiler) Entretenimento Filmes e séries Geek PUBLICIDADE Colunista do UOL© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Aline Diniz 'Dexter' e o curioso caso da série com dois finais \"Dexter\" foi a segunda série que eu comecei a ver na vida —isso, claro, depois das animações infantis. Ver mesmo,... 05/04/2020 04h00 5 séries incríveis que ninguém deu muita bola Todo mundo sempre indica as mesmas coisas o tempo todo, essa é a minha tentativa de te indicar alguma coisa que... 01/04/2020 04h00 Não estamos saindo nas nossas casas, mas eles estão entrando nas nossas Há alguns dias co-escrevi um texto com Liv Brandão comparando as paralisações de produções audiovisuais durante a... 29/03/2020 04h00 Minha mãe indica filmes e séries pra assistir e manter os idosos em casa Todo mundo está meio sem saber direito o que fazer nesse período de isolamento voluntário em casa, inclusive minha 26/03/2020 04h00 Vou te convencer a assistir a The Office, que completa 15 anos hoje \"The Office\" completa 15 anos hoje e se você ainda não assistiu a essa clássica série, chegou a hora. Sim, é uma... 24/03/2020 18h57 TVs por assinatura e canais de streamings abrem sinal, saiba o que assistir Absolutamente tudo o que se fala nos últimos dias tem alguma ligação com a pandemia global do coronavírus. Não tem 22/03/2020 09h06 Coronavírus X greve de roteiristas: como ficam as séries e filmes de 2020? O coronavírus chegou para balançar o mundo de um modo geral: a economia está em frangalhos, o dólar chegou a R$ 5, 18/03/2020 20h22 Uma autobiografia muito curta pra um livro, muito longa pra caber na bio Olá, olá! Meu nome é Aline Diniz. Sou amante de séries de TV e filmes, entusiasta de games e estudiosa do mundo... 18/03/2020 04h00 PUBLICIDADE","categorias":[""]}
