{"titulo":"Ibama flexibiliza cumprimento de obrigações ambientais durante pandemia","descricao":"Em comunicado publicado nesta sexta-feira (3), o Ibama altera diretrizes do cumprimento de obrigações ambientais de atividades e empreendimentos licenciados pelo órgão. As medidas devem ser mantidas pelas empresas \"na medida do possível\", segundo o documento. O texto prioriza a manutenção de medidas ligadas a impactos diretos ao ambiente - cujo não-cumprimento deve ser comunicado [...] ... Leia post completo no blog Leia mais (04/03/2020 - 20h40)","conteudo":"Ibama flexibiliza cumprimento de obrigações ambientais durante pandemia – Ambiência Menu Assine Folha de S.Paulo Entrar Buscar Colunas e Blogs Blogs Blogs Ícone fechar Busca Buscar no sites da Folha de S.Paulo Buscar Ícone fechar Ambiência O que está em jogo na nossa relação com o planeta Ana Carolina Amaral Perfil do blogueiro Ícone fechar Ana Carolina Amaral é jornalista formada pela Unesp e mestra em ciências holísticas pelo Schumacher College Perfil completo Link externo, abre um novo e-mail Ícone envelope Link externo, abre perfil do blogueiro no Twitter Link externo, abre página RSS do blog Ícone RSS Home Notícia governo Bolsonaro COP do Clima Amazônia Análise Tragédia de Brumadinho Entrevista Planeta Sem categoria Mais Assine Fechar sidebar menu Ícone fechar Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas Contraste Claro Escuro Edições United States of America flag ENG Spain flag ESP Siga a folha Link externo, abre a página da Folha no Twitter Link externo, abre a página da Folha no Linkedin Ícone Linkedin Link externo, abre o perfil da Folha no Instagram Link externo, abre a página RSS da Folha Ícone RSS 3.abr.2020 às 20h40 Ibama flexibiliza cumprimento de obrigações ambientais durante pandemia compartilhamento Especial compartilhamento Especial Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha ASSINE ou FAÇA LOGIN Ícone mais opções Ícone fechar Copiar link Eduardo Bim, presidente do Ibama (Foto: Divulgação/Ibama) Ana Carolina Amaral Em comunicado publicado nesta sexta-feira (3), o Ibama altera diretrizes do cumprimento de obrigações ambientais de atividades e empreendimentos licenciados pelo órgão durante a pandemia causada pelo coronavírus. As medidas devem ser mantidas pelas empresas “na medida do possível”, segundo o documento. O texto prioriza a manutenção de medidas ligadas a impactos diretos ao ambiente – cujo não-cumprimento deve ser comunicado por e-mail ao Ibama. No entanto, a avaliação sobre a continuidade de medidas relativas a impactos indiretos ao ambiente ficariam, conforme sugere o texto, a critério do empreendedor. “O cumprimento das medidas de monitoramento e minimização de impactos que não possuem natureza imediata e direta com a prevenção e minimização dos impactos ambientais deve ser avaliado e ajustado se necessário, tendo-se como norte um esforço pela não-interrupção das obrigações”, diz o comunicado. Na interpretação de dois especialistas em licenciamento ambiental, ouvidos pelo blog sob condição de anonimato, o comunicado transfere ao empreendedor a responsabilidade de avaliação sobre a continuidade do cumprimentos da suas obrigações, o que antes era feito pelo Ibama. No procedimento padrão, o empreendedor solicita ao órgão fiscalizador o adiamento ou a suspensão de obrigações ambientais que não possam ser cumpridas. Cabe ao Ibama, no caso do licenciamento federal, avaliar cada caso e autorizar o empreendedor a seguir ou interromper cada atividade condicionante da sua licença, conforme sua solicitação. “A dúvida fica na delegação ao empreendedor para decidir o que o vai ser implementado. O pagamento de uma indenização pode ser afastado num quadro como o atual?”, questiona Suely Araújo, ex-presidente do Ibama e especialista em políticas públicas do Observatório do Clima. No entanto, segundo o presidente do Ibama, Eduardo Fortunato Bim, “nada mudou”. Bim afirmou ao blog que o Ibama analisará cada caso comunicado ao órgão para dizer se um não-cumprimento é cabível ou não. “É por conta e risco do empreendedor. É claro que ele vai fazer essa avaliação e comprovar isso [que há relação entre o não-cumprimento e a pandemia]. Se a gente não aceitar, ele vai ser autuado e provavelmente terá que fazer compensação.” Segundo a advogada ambiental Letícia Marques, o comunicado não dá garantias de que o descumprimento de obrigações ambientais estará isento de sanções. Ela destaca trecho do documento que diz “o órgão considerará as circunstâncias e a causa de eventuais não cumprimentos antes de inferir sobre qualquer penalidade administrativa, reforçando a ciência da excepcionalidade do momento atual”. “Orientei meus clientes a documentar dificuldades para depois o Ibama rever”, ela afirmou. Outro ponto questionado por especialistas é a prioridade dada a condicionantes ligadas a impactos ambientais diretos, em detrimento dos indiretos. Segundo especialistas, a depender do tipo de empreendimento licenciado, o tratamento de impactos indiretos pode ser fundamental para conter danos ambientais. “Impõe-se verificar se as medidas que devem ser mantidas englobam os principais impactos dos diferentes tipos de empreendimentos licenciados pelo Ibama. Será que essas medidas gerais vão englobar os principais impactos a ponto de não haver danos ambientais?”, questiona a ex-presidente do Ibama. Ainda conforme especialistas, o comunicado do Ibama guarda aspectos em comum com propostas em negociação na Câmara dos Deputados para a Lei Geral de Licenciamento, como a priorização de medidas de impactos diretos e a transferência de atribuições para o empreendedor fazer sua própria avaliação de suas obrigações ambientais. Uma medida mais resoluta foi tomada pela agência de proteção ambiental dos Estados Unidos (EPA, na sigla em inglês). Na última semana, a agência americana anunciou que não aplicará multas “por não conformidades com as obrigações rotineiras de monitoramento e relatórios, resultantes do COVID-19”. Envie sua notícia Erramos? Busca Busca no blog Mais lidas A pandemia parou uma ameaça ao planeta: nossa correria Ibama flexibiliza cumprimento de obrigações ambientais durante pandemia ONU adia conferências de clima e biodiversidade devido ao coronavírus Tags Amazônia mudanças climáticas desmatamento Ministério do Meio Ambiente Bolsonaro governo Bolsonaro COP-25 Acordo de Paris aquecimento global Brasil Ibama queimadas agricultura Chile licenciamento ambiental ONGs CAR incêndios COP24 Trump Folha de S.Paulo Topo Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress","categorias":[""]}
{"titulo":"Editora disponibiliza três e-books gratuitos de gastronomia","descricao":"A SESI-SP Editora está disponibilizando e-books gratuitos da coleção \"Receitinha para Você\". São os volumes: Chocolate, Bolos e Sabores do dia a dia. \"Chocolate\" ensina técnicas para trabalhar o ingrediente em 37 receitas que vão do simples bombom a um estrogonofe de chocolate. \"Bolos\" mostra como untar a forma, regular a temperatura do forno além [...] ... Leia post completo no blog Leia mais (04/01/2020 - 12h01)","conteudo":"Editora disponibiliza três e-books gratuitos de gastronomia – Marcelo Katsuki Menu Assine Folha de S.Paulo Entrar Buscar Colunas e Blogs Blogs Blogs Ícone fechar Busca Buscar no sites da Folha de S.Paulo Buscar Ícone fechar Marcelo Katsuki Comes e Bebes Marcelo Katsuki Perfil do blogueiro Ícone fechar Formado em arquitetura pela FAU-USP, Marcelo Katsuki é cozinheiro formado pela Escola de Gastronomia João Dória Jr e sommelier pela ABS (Associação Brasileira de Sommeliers). Perfil completo Link externo, abre um novo e-mail Ícone envelope Link externo, abre perfil do blogueiro no Facebook Link externo, abre perfil do blogueiro no Twitter Link externo, abre perfil do blogueiro no Instagram Link externo, abre página RSS do blog Ícone RSS Home Geral Lugares Curiosidades Receitas Comes Restaurantes Bom e barato Bebes Bares Prateleira Vídeos Mais Assine Fechar sidebar menu Ícone fechar Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas Contraste Claro Escuro Edições United States of America flag ENG Spain flag ESP Siga a folha Link externo, abre a página da Folha no Twitter Link externo, abre a página da Folha no Linkedin Ícone Linkedin Link externo, abre o perfil da Folha no Instagram Link externo, abre a página RSS da Folha Ícone RSS 1°.abr.2020 às 12h01 Editora disponibiliza três e-books gratuitos de gastronomia compartilhamento Especial compartilhamento Especial Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha ASSINE ou FAÇA LOGIN Ícone mais opções Ícone fechar Copiar link Marcelo Katsuki A SESI-SP Editora está disponibilizando e-books gratuitos da coleção “Receitinha para Você”. São os volumes: Chocolate, Bolos e Sabores do dia a dia. “Chocolate” ensina técnicas para trabalhar o ingrediente em 37 receitas que vão do simples bombom a um estrogonofe de chocolate. “Bolos” mostra como untar a forma, regular a temperatura do forno além de receitas de massas, caldas e coberturas. “Pratos Nutritivos” reúne 60 receitas que vão do arroz com açafrão às tortas integrais. Como baixar os livros Escolha o livro: Chocolate | Bolos | Sabores do dia a dia. 1. Clique no botão COMPRAR. 2. Na janela que abrir, selecione a opção: E-Book (versão Digital). 3. Você será direcionado para o site da Amazon. Selecione para onde deseja enviar o e-book no campo abaixo do botão COMPRAR. Não é necessário ter um Kindle, basta baixar o aplicativo do leitor nas lojas de aplicativo do seu celular ou tablet. 4. Clique em COMPRAR (note que o preço acima estará R$ 0,00). 5. Ao abrir o aplicativo do Kindle no celular ou tablet (ou no próprio aparelho) o e-book será baixado automaticamente. E fique ligado. A editora prevê para breve a disponibilização das coleções “Minutos de literatura” e “Contos filosóficos” para download gratuito da versão em e-book. Envie sua notícia Erramos? Busca Busca no blog Mais lidas Como fazer o cuscuz nordestino perfeito Editora disponibiliza três e-books gratuitos de gastronomia Quentinhas Como ajudar bares e restaurantes durante a quarentena Tags drinques sushi hamburguer Recife vegano cerveja bacalhau Fernando de Noronha Noronha bom e barato cafe vegetariano receita tapioca chocolate comida japonesa camarão Páscoa boteco ceviche Folha de S.Paulo Topo Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress","categorias":[""]}
{"titulo":"ONU adia conferências de clima e biodiversidade devido ao coronavírus","descricao":"A pandemia causada pelo coronavírus levou a ONU a decidir pelo adiamento de duas conferências das partes (COPs, na sigla em inglês) decisivas para a negociação de acordos sobre mudanças climáticas e biodiversidade. Ambas estavam previstas para o final do ano. A COP-15 da Biodiversidade aconteceria na China, na cidade de Kunming, entre 15 e [...] ... Leia post completo no blog Leia mais (04/01/2020 - 18h49)","conteudo":"ONU adia conferências de clima e biodiversidade devido ao coronavírus – Ambiência Menu Assine Folha de S.Paulo Entrar Buscar Colunas e Blogs Blogs Blogs Ícone fechar Busca Buscar no sites da Folha de S.Paulo Buscar Ícone fechar Ambiência O que está em jogo na nossa relação com o planeta Ana Carolina Amaral Perfil do blogueiro Ícone fechar Ana Carolina Amaral é jornalista formada pela Unesp e mestra em ciências holísticas pelo Schumacher College Perfil completo Link externo, abre um novo e-mail Ícone envelope Link externo, abre perfil do blogueiro no Twitter Link externo, abre página RSS do blog Ícone RSS Home Notícia governo Bolsonaro COP do Clima Amazônia Análise Tragédia de Brumadinho Entrevista Planeta Sem categoria Mais Assine Fechar sidebar menu Ícone fechar Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas Contraste Claro Escuro Edições United States of America flag ENG Spain flag ESP Siga a folha Link externo, abre a página da Folha no Twitter Link externo, abre a página da Folha no Linkedin Ícone Linkedin Link externo, abre o perfil da Folha no Instagram Link externo, abre a página RSS da Folha Ícone RSS 1°.abr.2020 às 18h49 ONU adia conferências de clima e biodiversidade devido ao coronavírus compartilhamento Especial compartilhamento Especial Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha ASSINE ou FAÇA LOGIN Ícone mais opções Ícone fechar Copiar link Abertura da COP-24 com secretário-geral das Nações Unidas, António Guterres (Foto: ©cop24.gov.pl) Ana Carolina Amaral A pandemia causada pelo coronavírus levou a ONU a decidir pelo adiamento de duas conferências das partes (COPs, na sigla em inglês) decisivas para a negociação de acordos sobre mudanças climáticas e biodiversidade. Ambas estavam previstas para o final do ano. A COP-15 da Biodiversidade aconteceria na China, na cidade de Kunming, entre 15 e 28 de outubro. Já a COP-26 do Clima seria em Glasgow, na Escócia, entre 9 e 19 de novembro. A previsão é de que as duas conferências aconteçam em 2021, mas ainda não há definição de datas. As reuniões preparatórias dos dois temas, que convocam um público menor focado em negociadores, aconteceriam entre maio e julho e foram adiadas para o segundo semestre, com algumas mudanças de local. O ano de 2020 era considerado um ‘super ano’ para a negociação de acordos internacionais de desenvolvimento sustentável. Para a biodiversidade, a expectativa era de se chegar a um novo acordo para conservar áreas protegidas, evitar extinção de espécies e promover um uso sustentável dos recursos naturais. O acordo atual, assinado em 2011, expira neste ano. Já na agenda de mudanças climáticas, ainda havia alguns ajustes a serem negociados sobre o Acordo de Paris, como a regulamentação do mercado de carbono, embora o acordo já esteja em fase de implementação – os países devem prestar contas sobre suas metas a partir deste ano. A principal promessa para a COP-26 era a tentativa de aumentar o compromisso dos países com a redução de emissões de gases-estufa, já que as metas apresentadas em 2015 ainda são insuficientes para conter o aquecimento global e evitar os cenários mais catastróficos. Envie sua notícia Erramos? Busca Busca no blog Mais lidas A pandemia parou uma ameaça ao planeta: nossa correria Ibama flexibiliza cumprimento de obrigações ambientais durante pandemia ONU adia conferências de clima e biodiversidade devido ao coronavírus Tags Amazônia mudanças climáticas desmatamento Ministério do Meio Ambiente Bolsonaro governo Bolsonaro COP-25 Acordo de Paris aquecimento global Brasil Ibama queimadas agricultura Chile licenciamento ambiental ONGs CAR incêndios COP24 Trump Folha de S.Paulo Topo Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress","categorias":[""]}
{"titulo":"Duas dicas para lidar com seus investimentos nesta crise","descricao":"Crises econômicas ocorreram em intervalos de três a dez anos no último século. Apesar de serem frequentes parece que nunca aprendemos com elas e nos comportamos de forma similar em todas. Durante a crise, o excesso de notícias negativas nos trazem incerteza, derrubam nossa confiança, entramos em pânico e vendemos as aplicações com perdas como [...] ... Leia post completo no blog Leia mais (04/05/2020 - 02h30)","conteudo":"Duas dicas para lidar com seus investimentos nesta crise – De grão em grão Menu Assine Folha de S.Paulo Entrar Buscar Colunas e Blogs Blogs Blogs Ícone fechar Busca Buscar no sites da Folha de S.Paulo Buscar Ícone fechar De grão em grão Como cuidar do seu dinheiro, poupar e planejar o futuro Michael Viriato Perfil do blogueiro Ícone fechar Michael Viriato é professor do Insper e assessor financeiro Perfil completo Link externo, abre um novo e-mail Ícone envelope Link externo, abre página RSS do blog Ícone RSS Home Planejamento financeiro Renda Variável Fundos de Investimento Renda Fixa Entrevistas Finanças Comportamentais Livro Mais Assine Fechar sidebar menu Ícone fechar Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas Contraste Claro Escuro Edições United States of America flag ENG Spain flag ESP Siga a folha Link externo, abre a página da Folha no Twitter Link externo, abre a página da Folha no Linkedin Ícone Linkedin Link externo, abre o perfil da Folha no Instagram Link externo, abre a página RSS da Folha Ícone RSS 5.abr.2020 às 2h30 Duas dicas para lidar com seus investimentos nesta crise compartilhamento Especial compartilhamento Especial Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha ASSINE ou FAÇA LOGIN Ícone mais opções Ícone fechar Copiar link Painel do banco Morgan Stanley na Times Square em Nova Iorque – Michael Viriato Michael Viriato Crises econômicas ocorreram em intervalos de três a dez anos no último século. Apesar de serem frequentes parece que nunca aprendemos com elas e nos comportamos de forma similar em todas. Durante a crise, o excesso de notícias negativas nos trazem incerteza, derrubam nossa confiança, entramos em pânico e vendemos as aplicações com perdas como uma forma de tirar da frente aquilo que nos traz angústia. Controle as emoções É justamente nos momentos de crise que mais se encontram pessoas desesperadas. Mesmo aquelas que não deveriam acabam sendo levadas pelo sentimento de pânico comum. Você dentre muitos provavelmente sabe disso. Assim mesmo nos deixamos levar e, em vez de aproveitar, somos levados pelo humor da multidão. Uma característica nesta crise é que o mercado reagiu muito rápido. Nas últimas 9 maiores crises do último século, o índice americano S&P 500 caiu em média 40% e esta queda ocorreu ao longo de 20 meses. Nesta crise, o S&P 500 caiu mais de 30% em menos de um mês. Como disse Warren Buffet: O mercado financeiro é uma máquina que transfere dinheiro de investidores impacientes para os pacientes. Portanto, controle suas emoções e fique atento para aproveitar a oportunidade que o mercado pode estar te dando. Compre quando todos quiserem vender Segundo a Global Chief Investment Officer (CIO) do HSBC, Joanna Munro, em entrevista para o Financial Times nesta semana, a recuperação dos preços máximos anteriores demora cerca de duas vezes o tempo do declínio na crise. Como ela afirma, se isto se mantiver, podemos ver os preços voltando, ao patamar anterior, em menos de seis meses. Principalmente, se considerarmos os incentivos governamentais liberados atualmente. Como disse, recentemente, o renomado economista Paulo Leme, ex Chairman do Banco Goldman Sachs: o investidor se desespera, vende sua posição, diz que nunca mais voltará a investir em ativos de risco, mas quando o mercado atinge suas máximas, o mesmo investidor retoma a confiança para aplicar novamente em risco. Evite cair nesta armadilha, o recomendável, neste momento, se não precisa dos recursos no curto prazo, é ter paciência. A história mostra que os preços voltam e os investidores pacientes foram os mais beneficiados. Michael Viriato é professor de finanças do Insper e sócio fundador da Casa do Investidor. Envie sua notícia Erramos? Busca Busca no blog Mais lidas Paulo Guedes acalma e traz perspectiva aos investidores Para aproveitar a queda do mercado acionário, melhor investir em ações ou fundo de ações? Aumente seus conhecimentos financeiros gratuitamente Quatro mitos do investimento em ouro Duas dicas para lidar com seus investimentos nesta crise Tags Ações Planejamento financeiro Renda fixa Fundos de Investimento Tesouro direto Ibovespa Fundos Imobiliários CDI Aposentadoria Previdência Poupança Bolsa Imóveis Selic Fundos Multimercados Finanças Comportementais CDB Coronavírus Bitcoin Diversificação Folha de S.Paulo Topo Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress","categorias":[""]}
