{"corpora":"Por conscientização  | '3 caixões pelo preço de 1': carro de som divulga promoção falsa em SP \n'3 caixões pelo preço de 1': carro de som divulga promoção falsa em SP\nCoronavírus: carro de som divulga promoção falsa de funerária em Assis por conscientização PUBLICIDADE BATE-PAPO UOL Host Cursos Pagseguro PagBank Notícias sac Produtos Conteúdo Exclusivo UOL Play UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Coronavírus Ao vivo Últimas notícias Sintomas Prevenção Tratamentos Mudanças no cotidiano Saúde mental Auxílio Emergencial Notícias Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Avaliação Meu Carro Motos Lançamentos e Mercado Segredos Automotivos Tabela Fipe Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Imposto de Renda Últimas notícias Dúvidas do IR 2020 Download do programa Folha Esporte Futebol Jogos do dia Mercado da Bola Libertadores Copa do Brasil Paulista Carioca Brasileirão Série B Liga dos Campeões Mais campeonatos Olimpíadas 2020 UOL de Primeira Mais Esporte Olimpíadas 2020 Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Play UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Flávio Ricco Mauricio Stycer Ricardo Feltrin Novelas Apocalipse As Aventuras de Poliana Fina Estampa Malhação - Viva a Diferença Novo Mundo Totalmente Demais Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Coronavírus Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Nossa Casa Cozinha Viagem Moda Reportagens Especiais Blogs e colunas Últimas notícias Start Reviews eSports Guias Curiosidades Vídeos Blogs e colunas Últimas notícias + Canais TAB MOV ECOA Topo Coronavírus Por conscientização, carro de som divulga promoção falsa de funerária em SP 00:00 Emanuel Colombari Do UOL, em São Paulo 24/05/2020 16h49 Moradores da cidade paulista de Assis, a 430 km de São Paulo, se depararam com uma propaganda inusitada anteontem. Um carro de som anunciava uma \"superpromoção\" da Funerária Vá Com Deus, dedicada a quem não respeita o isolamento social em tempos do novo coronavírus —com direito a três caixões pelo preço de um, com um quarto no pagamento à vista. O estabelecimento não existe. Na verdade, a propaganda era uma brincadeira de Antonio Alves de Moura, proprietário de uma empresa de propaganda sonora, que resolveu dar um susto em amigos e conhecidos. Relacionadas Campinas antecipa dois feriados municipais para a próxima semana SP: Vice-governador diz que estado amplia leitos para evitar colapso Doria diz que 2021 será 'muito difícil' e vê queda brutal do PIB de estados \"Eu tenho um grupo de WhatsApp com gente do Brasil inteiro. O pessoal postou esse áudio lá. Eu pedi, eles mandaram o áudio em MP3\", explicou o comerciante por telefone ao UOL. Segundo ele, a mensagem foi enviada na noite de quinta-feira (21). Antonio, porém, garante que a mensagem foi veiculada em poucos endereços, e somente em horários nos quais não tinha propagandas previstas. \"A intenção era alertar os colegas e colocar um pouco de humor, conscientizar\", diz. Na cidade, o isolamento social tem sido um desafio no combate à covid-19. Na sexta-feira (22), dia em que o carro de som divulgou a gravação, a Prefeitura local informou que o índice de isolamento desde quarta-feira era de 43%, contra os 70% buscados pelo governo de São Paulo e recomendado pela Organização Mundial da Saúde. Até então, Assis tinha 43 casos confirmados da covid-19, com cinco óbitos. Segundo Antonio, pandemia tirou 40% dos anunciantes da empresa; por outro lado, igrejas e cidades vizinhas têm usado carros de som para ações Imagem: Acervo pessoal Para Antonio, é preciso conscientizar a população da importância com os cuidados a respeito do vírus. \"Às vezes, a pessoa precisa sair. O que mais conscientiza é, se a pessoa precisa sair, é que use máscara. A nossa cidade estava com índice muito baixo de isolamento. O pessoal não estava respeitando. Então, o pessoal continua saindo, mas com uma maneira mais consciente\", acredita. Ao mesmo tempo, ele diz que sua empresa sentiu o impacto econômico da pandemia. \"Eu faço propaganda para supermercado, então isso continuou. Mas eu perdi 40% dos meus clientes. Tenho contrato com empresa de internet, com a Crefisa aqui. Deu uma pausa, de uma certa forma\", diz. \"Por outro lado, com o coronavírus, tive propagandas da Prefeitura de Assis, Cândido Mota (cidade vizinha), que a gente não faria, e também bastante de igreja.\" As mais lidas agora Agenda anticorrupção não teve 'impulso' com Bolsonaro, diz Sergio Moro China alerta para 'nova Guerra Fria' com os EUA por pandemia do coronavírus Jovem morre ao cair do quarto andar em fosso de elevador em Natal Cotidiano Notícias PUBLICIDADE Do UOL, em São Paulo© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Coronavírus Ruralistas bolsonaristas anti-isolamento servem mil porções de feijoada 24/05/2020 20h31 Operação acaba com 'covidfest' e 35 pessoas são detidas na Bahia 24/05/2020 19h51 Brasil supera 363 mil casos de coronavirus e 22,6 mil óbitos 24/05/2020 19h49 1:06 Entrada brasileira 'proibida' 24/05/2020 19h43 Primeiro-ministro britânico mantém conselheiro acusado de quebra de confinamento 24/05/2020 19h40 Nova York autoriza times esportivos profissionais a retomarem treinamentos 24/05/2020 19h37 Atletas se unem para pedir 600 reais de auxílio do governo. Há esperança 24/05/2020 19h33 EUA proíbem entrada de viajantes vindos do Brasil por causa da covid-19 24/05/2020 18h23 1:23 Coronavírus: Carro faz ?propaganda? de funerária para incentivar isolamento 24/05/2020 18h15 Após acelerar testes, RJ confirma 3.993 óbitos: aumento de 1.278 na semana 24/05/2020 17h51 2:01 A dupla batalha de Covas 24/05/2020 17h24 2:39 Jaca ganha o mundo como 'superalimento' vegano 24/05/2020 17h21 Covid-19: Bolívia chegaria a pico de 28 mil casos, segundo previsão oficial 24/05/2020 17h19 Após foto polêmica, quatro jogadores do Sevilla pedem desculpas 24/05/2020 17h18 Pará encerra lockdown amanhã e adota flexibilização 'degrau a degrau' 24/05/2020 17h10 Governo federal informa chegada de voo da China com 7,5 milhões de máscaras 24/05/2020 17h03 Otimismo sobre hipotético fim da epidemia preocupa autoridades francesas 24/05/2020 17h02 Ceará antecipa feriados para incentivar isolamento e minimizar \"prejuízo\" 24/05/2020 16h51 Isolamento em SP é de 52% no sábado; megaferiado continua sem surtir efeito 24/05/2020 16h32 Covid-19: Hospitais do Chile estão perto do limite com quase 70 mil casos 24/05/2020 16h20 \"Encobrimento\" do coronavírus é a Chernobyl da China, diz conselheiro da Casa Branca 24/05/2020 16h19 Para economistas, crise causada pela pandemia deve levar a alta de impostos 24/05/2020 16h00 Hospital em SP completa dois meses de isolamento 24/05/2020 16h00 Casos de coronavírus na França têm o menor aumento diário desde lockdown 24/05/2020 15h55 Lufthansa retomará voos para 20 destinos a partir de meados de junho 24/05/2020 15h44 Bia Arantes diz lidar bem com 'solteirice' e solidão durante quarentena 24/05/2020 15h42 China alerta para 'nova Guerra Fria' com os EUA por pandemia do coronavírus 24/05/2020 15h38 Iraniana de 107 anos se recupera de coronavírus 24/05/2020 15h22 Presidente da África do Sul anuncia alívio em isolamento a partir de 1º de junho 24/05/2020 15h19 Sinais de eficácia de vacina contra covid-19 podem vir só no 2º semestre 24/05/2020 15h04 Flu mantém postura e critica convite de terceiros para reunião com Crivella 24/05/2020 14h58 Alessandra Colasanti conta ter tido covid-19 na reta final da gravidez 24/05/2020 14h56 Premiê britânico planeja retorno de alguns alunos à escola primária em 1º de junho 24/05/2020 14h56 MPF apura surto que deixou 90 alunos com coronavírus em escola de cadetes 24/05/2020 14h44 BNDES estima ficar com até 25% do financiamento que socorre setor elétrico 24/05/2020 14h42 EUA somam mais de 97 mil mortes e superam 1,6 milhão de casos de covid-19 24/05/2020 14h41 Sanções serão impostas à China e Hong Kong se nova lei de segurança for aprovada, diz conselheiro dos EUA 24/05/2020 14h22 Liverpool x Atlético provocou 41 mortes por covid-19, aponta estudo 24/05/2020 13h57 Toffoli passa por cirurgia, tem suspeita de covid e tira semana de licença 24/05/2020 13h52 Jogadores do Sevilla se reúnem com amigos em meio à pandemia 24/05/2020 13h50 Presidente do Lyon chama suspensão do Campeonato Francês de 'estúpida' 24/05/2020 13h47 Itália tem menor número de mortes por covid-19 desde 7 de março 24/05/2020 13h27 Crivella nega reabertura do Rio em junho: \"Não temos data até o momento\" 24/05/2020 12h43 Espanha registra mais 70 mortes por covid-19 24/05/2020 12h41 Bolsonaro vai a aglomeração em Brasília, pega criança no colo e rebate STF 24/05/2020 12h25 Restrições impostas pelo coronavírus ofuscam Eid al-Fitr, festa do fim do Ramadã 24/05/2020 12h08 À espera de um meio de voltar para casa 24/05/2020 12h01 Estudo que indicava hidroxicloroquina para tratar covid-19 é retirado do ar 24/05/2020 11h56 ver mais PUBLICIDADE","categorias":[""]}
{"corpora":"Lei em campo | Atletas se unem para pedir R$ 600 de auxílio \nAtletas se unem para pedir R$ 600 de auxílio\nAtletas se unem para pedir 600 reais de auxílio do governo. Há esperança - Lei em Campo, por Andrei Kampff - UOL PUBLICIDADE X Placar UOL de Futebol UOL Inc. GRÁTIS - Na VER BATE-PAPO UOL Host Cursos Pagseguro PagBank Esporte sac Produtos Conteúdo Exclusivo UOL Play UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Coronavírus Ao vivo Últimas notícias Sintomas Prevenção Tratamentos Mudanças no cotidiano Saúde mental Auxílio Emergencial Notícias Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Avaliação Meu Carro Motos Lançamentos e Mercado Segredos Automotivos Tabela Fipe Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Imposto de Renda Últimas notícias Dúvidas do IR 2020 Download do programa Folha Esporte Futebol Jogos do dia Mercado da Bola Libertadores Copa do Brasil Paulista Carioca Brasileirão Série B Liga dos Campeões Mais campeonatos Olimpíadas 2020 UOL de Primeira Mais Esporte Olimpíadas 2020 Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Play UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Flávio Ricco Mauricio Stycer Ricardo Feltrin Novelas Apocalipse As Aventuras de Poliana Fina Estampa Malhação - Viva a Diferença Novo Mundo Totalmente Demais Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Coronavírus Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Nossa Casa Cozinha Viagem Moda Reportagens Especiais Blogs e colunas Últimas notícias Start Reviews eSports Guias Curiosidades Vídeos Blogs e colunas Últimas notícias + Canais TAB MOV ECOA Topo Lei em Campo, por Andrei Kampff Atletas se unem para pedir 600 reais de auxílio do governo. Há esperança 00:00 Lei em Campo Lei em Campo https://www.uol.com.br/esporte/colunas/lei-em-campo/ Andrei Kampff é jornalista formado pela PUC-RS e advogado pela UFRGS-RS. Pós graduando em Direito Esportivo e conselheiro do Instituto Ibero Americano de Direito Desportivo e criador do portal Lei em Campo. Trabalha com esporte há 25 anos, tendo participado dos principais eventos esportivos do mundo e viajado por 32 países atrás de histórias espetaculares. É autor do livro ?#Prass38?. 24/05/2020 19h33 Os atletas começam a se unir para proteger, e reivindicar direitos. Neste domingo (24/05), eles enviaram um vídeo onde solicitam ao poder público que o benefício emergencial de R$ 600 dado pelo governo aos trabalhadores nesse momento de crise também seja estendido aos atletas. A campanha é organizada pela Federação Nacional dos Atletas Profissionais, e tem a participação de atletas das quatro divisões do futebol brasileiro. Participaram do vídeo da campanha jogadores como Éverson, Digão, Diego Ribas e D'Alessandro. Ela lembra a realidade do futebol brasileiro. É sempre importante reforçar que essa realidade está longe daquela apresentada diariamente pelos veículos de comunicação. O jogador de futebol no Brasil tem o mesmo perfil da maioria dos trabalhadores. Ele é pobre, trabalha muito, ganha pouco e enfrenta dificuldades diariamente. A média de salário de quem vive da bola é muito parecida com a do trabalhador brasileiro: 82% deles ganham um salário mínimo; 13%, entre R$ 1.000 e R$ 5.000; e apenas 5%, mais de R$ 5.000 reais por mês (levantamento de 2019 da Pluri Consultoria). O presidente Jair Bolsonaro vetou a inclusão de atletas e profissionais ligados ao esporte no auxílio emergencial do governo durante a pandemia do novo coronavírus. A medida atinge em cheio o universo do esporte brasileiro, que terá que buscar algo raro para reverter a decisão: mobilização. \"Pensando num todo, atletas são trabalhadores normais com contratos regidos pela CLT, que não podem pagar uma conta devido à grande maioria achar que os atletas são os 2% que estão sempre na TV. E os mais necessitados realmente sofrerão sem poder contar com auxílio como qualquer outro trabalhador normal\", diz Washington Mascarenhas, presidente do Sindicato dos Atletas de Futebol do Município de São Paulo. Após o veto do presidente, o Congresso tem 30 dias para deliberações sobre o veto e sua votação, sendo que esta deve ser feita em conjunto por senadores e deputados, e para a derrubada do veto presidencial de faz necessária uma maioria absoluta - isso quer dizer 257 votos dos deputados e 41 dos senadores. Caso alcance essa votação, o veto é derrubado, e a alteração legal entra em vigor mesmo contra a vontade do presidente da República. Portanto, existe um caminho legal possível para os atletas irem atrás desses direitos. Para isso, a mobilização é fundamental nessa hora. Assim como para proteger direitos ameaçados pelo Projeto de Lei 2125 do deputado Arthur Maia, que está para ser votado no Congresso. Para isso, é indispensável algo sempre presente em grandes conquistas: mobilização, força coletiva, participação. De todos os atletas. Um ajudando o outro. Se escuta uma voz. E é assim que começam as grandes transformações. Nos siga nas redes sociais: @leiemcampo ** Este texto não reflete, necessariamente, a opinião do UOL As mais lidas agora São Paulo não venceu melhor da Europa em 2005, mas méritos são inegáveis Dedé critica Ceni por avaliar jogadores por idade: 'Um dos maiores erros' Segundo B.O, ex-meia foi preso com dinheiro e cheque de mais de R$ 8 mil Athletico Atlético-GO Coronavírus Futebol Red Bull Bragantino Santos Sport São Paulo Vasco PUBLICIDADE do UOL© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Lei em Campo, por Andrei Kampff F1: pilotos se posicionam na crise, e dão exemplo para atletas brasileiros 24/05/2020 12h56 Com autorização do governo, La Liga volta dia 8 de junho 23/05/2020 10h10 Grêmio dá aula de gestão e postura mesmo na crise, e de graça 22/05/2020 21h40 O que o caso do Manchester City tem a ver com o do Cruzeiro? Muito 22/05/2020 04h30 Decretar insolvência poderia salvar Cruzeiro da perda de pontos na Série B 21/05/2020 04h00 Jogadores estão passando fome com pandemia, diz Federação de Atletas 20/05/2020 12h31 Cruzeiro: caso mostra risco de gestão criminosa. Culpados devem ser punidos 20/05/2020 10h20 Jogadores do Flamengo temem retorno precipitado do futebol 20/05/2020 04h03 Cruzeiro começará série B com seis pontos a menos. E situação deve piorar 19/05/2020 22h31 Champions volta dia 8 de agosto, e jogo único nas quartas. Proposta na mesa 19/05/2020 10h42 'Não somos inimigos\". Prass quer atletas discutindo sobre volta do futebol 19/05/2020 04h30 18 de maio: entidades esportivas também precisam combater abuso a menores 18/05/2020 12h00 OMS: tornar Olimpíada segura \"não será fácil\". Especialistas explicam 16/05/2020 10h54 Governo retira benefício de 600 reais a atleta. Agora, é preciso união 15/05/2020 08h57 Dirigentes da base temem fim do departamento em alguns clubes 15/05/2020 04h00 Por falta de exame e pagamentos, Sindicato pede que Inter suspenda cortes 14/05/2020 09h31 Prorrogação do Profut é paliativo para clubes devedores 14/05/2020 04h03 13 de maio: o esporte nem sempre silenciou na luta contra o racismo 13/05/2020 12h54 La Liga diz que clubes reduzirão salários, e vai exigir responsabilidade 12/05/2020 15h13 Atleta tem direito de receber a mais por jogos aos domingos? TST responderá 12/05/2020 14h43 Atleta poderia entrar em greve com volta do esporte e pandemia em alta? 12/05/2020 04h10 Premier League prorroga contratos de atletas. Decisão segue pedido da FIFA 11/05/2020 18h47 Atletas se unem, pedem responsabilidade aos clubes e direitos. Em Portugal 11/05/2020 12h54 Árbitro que pegar Covid-19 trabalhando tem direito de buscar ressarcimento? 09/05/2020 06h00 Especialistas aprovam mudança na regra do futebol. Jogo permitirá 5 trocas 08/05/2020 11h58 Equipes poderão fazer até 5 substituições no retorno dos campeonatos 08/05/2020 10h07 Adicional noturno a atletas precisa de mais casos para gerar jurisprudência 08/05/2020 04h03 Por que clubes demitem outros empregados e não atletas? É a fria matemática 07/05/2020 04h05 Conselheiros do Inter pedem que clube reveja demissões. É possível? 06/05/2020 18h52 Jogador que pegar Covid ao voltar a jogar poderá acionar clube na justiça 06/05/2020 04h03 Quem só analisa o campo não enxerga o verdadeiro tamanho do futebol 05/05/2020 04h05 Jogador é obrigado a voltar a treinar se clube determinar? Não é bem assim 02/05/2020 04h05 Sem aval de Estados e municípios, retorno do futebol no país é improvável 01/05/2020 13h28 Clubes franceses vão recorrer do fim do campeonato. Vai ser assim no mundo 01/05/2020 11h09 1º de maio e a pior profissão no Brasil: jogador de futebol 01/05/2020 04h04 Ex-jogador do Grêmio virou médico e combateu pandemia. Morreu, e é exemplo 30/04/2020 04h04 Primeira árbitra do mundo passa necessidade, e pede ajuda a amigos em crise 29/04/2020 10h36 \"Regra Andy Webster\": entenda como Neymar pode sair do PSG nesta temporada 29/04/2020 04h03 Por decisão do governo, França sem futebol até setembro. Entenda 28/04/2020 11h28 Japão só realiza Olimpíada até meio de 2021. \"Prioridade é saúde de todos\" 28/04/2020 11h10 Principais ligas europeias preparam volta, mas todas dependem do Estado 28/04/2020 04h00 UEFA recua de ameaça ao cancelamento de campeonatos, mas insiste em volta 27/04/2020 14h00 Europa prepara volta do futebol, mas ligas ainda dependem dos governos As principais ligas do mundo estão trabalhando para voltar com o futebol. A maioria quer treinos até meio de maio, 27/04/2020 13h14 PL na Câmara ajuda clubes, mas blinda má gestão e retira direitos de atleta 27/04/2020 04h30 COI reconhece eSport como esporte. Mas caminho olímpico segue distante 26/04/2020 05h00 Volta da Premier League em junho \"não é realista\", diz dirigente holandês 25/04/2020 11h48 Um corintiano ajudou a decidir por adiamento de Tóquio: \"Foi muito difícil\" 25/04/2020 07h00 \"Tóquio será o símbolo de que vencemos o vírus\" 24/04/2020 05h30 ver mais PUBLICIDADE","categorias":[""]}
{"corpora":"Desempregados da periferia | Trabalhadores pobres contam como é viver na crise da covid-19\nTrabalhadores pobres contam como é viver na crise da covid-19\nCoronavírus: Sem especialização nem direito, trabalhadores pobres sofrem mais e contam como é viver na crise da covid-19 Home UOL Produtos Outros canais UOL Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Produtos Conteúdo Exclusivo UOL Play UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Coronavírus Outros canais UOL Coronavírus Ao vivo Últimas notícias Sintomas Prevenção Tratamentos Mudanças no cotidiano Saúde mental Auxílio Emergencial Notícias Outros canais UOL Notícias Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Outros canais UOL Carros Avaliação Meu Carro Motos Lançamentos e Mercado Segredos Automotivos Tabela Fipe Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Outros canais UOL Economia Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Imposto de Renda Últimas notícias Dúvidas do IR 2020 Download do programa Folha Esporte Outros canais UOL Esporte Futebol Jogos do dia Mercado da Bola Libertadores Copa do Brasil Paulista Carioca Brasileirão Série B Liga dos Campeões Mais campeonatos Olimpíadas 2020 UOL de Primeira Mais Esporte Olimpíadas 2020 Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Outros canais UOL Entretê Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Play UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Outros canais UOL TV e Famosos Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Flávio Ricco Mauricio Stycer Ricardo Feltrin Novelas Apocalipse As Aventuras de Poliana Fina Estampa Malhação - Viva a Diferença Novo Mundo Totalmente Demais Universa Outros canais UOL Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Outros canais UOL VivaBem Coronavírus Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Outros canais UOL Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Outros canais UOL Ecoa Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Destretando Final feliz MOV Outros canais UOL Vídeos MOV.doc Entrevistas Parceiros Band Caras RedeTV! Nossa Outros canais UOL Nossa Casa Cozinha Viagem Moda Reportagens Especiais Blogs e colunas Últimas notícias TAB Outros canais UOL TAB Edições Últimas Assista Colunistas Tendência & Inovação Comportamento Arte & Design Sociedade Newsletter Start Outros canais UOL Start Reviews eSports Guias Curiosidades Vídeos Blogs e colunas Últimas notícias Educação Outros canais UOL Educação Banco de Redações Enem Pesquisa Escolar Planos de aula Resumo de livros Vestibular Brasil Escola Últimas notícias Pesquisa Escolar Atualidades Biografias Biologia Física Geografia História Matemática Português Química Outros temas Cursos online Cursos Livres - Upfy Pós-graduação Profissionalizantes Preparatório OAB UOL Host UOL Meu Negócio PagBank PagSeguro Cursos Economia sac Desempregados da periferia Sem especialização nem direito, trabalhadores pobres sofrem mais e contam como é viver na crise da covid-19 Henrique Santiago Colaboração para o UOL, em São Paulo Inês Bonduki/UOL Os que mais sofrem O desemprego em tempos de covid-19 tende a afetar principalmente os moradores de periferias, segundo Fausto Augusto Junior, diretor-técnico do Dieese (Departamento Intersindical de Estatística e Estudos Socioeconômicos). \"Essas pessoas estão em trabalhos mais vulneráveis, pois geralmente não têm carteira assinada ou estão em atividades de fácil substituição. As empresas demitem o trabalhador hoje e, caso a crise melhore daqui a três meses ou seis meses, contratam outra pessoa sem perder muito tempo com grandes qualificações ou investimentos\", disse. Esses trabalhadores são os primeiros a perceber os impactos do desemprego em atividades como telemarketing, limpeza e trabalhos terceirizados. Fausto Augusto Junior, diretor-técnico do Dieese Demitida após 21 anos Quando Lindalva Martins, 49, chegou ao trabalho na manhã de 12 de março, foi surpreendida com o anúncio de sua demissão após 21 anos —quase metade de sua vida— como copeira em uma editora na Saúde, zona sul de São Paulo. Renda caiu de R$ 2.000 para zero Ela mora com o mariado no bairro Vila Any, em Guarulhos (SP). Ele é jardineiro, mas também perdeu o emprego na mesma época. Os dois filhos do casal, que vivem em Santos e Jundiaí (SP), também estão à procura de trabalho. A renda mensal caiu de R$ 2.000 para zero, e o único sustento atualmente é a \"pouca reserva bancária\" da família. Reprodução/Aquivo pessoal A situação está difícil e eu fico com a cabeça quente, né? É tanta conta para pagar, de água, luz, compras para fazer. Estamos passando por um aperto aqui. Lindalva Martins, 49 Acostumada a sair de casa de madrugada e voltar no fim da tarde, ela tem estranhado a nova rotina e diz que não pensaria duas vezes em aceitar uma proposta de emprego. Se aparecer, eu vou, senão vira uma bola de neve. Com máscara e luva, eu vou. Demitida pelo WhatsApp A auxiliar administrativa Mariza da Silva, 49, foi informada da demissão por mensagem de WhatsApp, na primeira semana de abril. Estava no período de experiência em uma peixaria na Vila Matilde, zona leste de São Paulo. Nem chegou a conversar sobre uma possível redução de carga horária ou salário. Nora está grávida Desde então, tem enviado currículos diariamente. Ela mora no Jardim Aricanduva, também na zona leste, com o filho e a nora grávida. Ela conta que na sua área é difícil ficar parada por muito tempo, mas teme pelo agravamento da crise. Por isso, se antecipou e pagou as contas até o começo do segundo semestre. Reprodução/Arquivo pessoal Até julho eu sei que vou estar tranquila, depois vai bater o desespero. Eu espero estar trabalhando em julho. Sou ansiosa por natureza, tenho perdido o sono à noite. A preocupação sempre bate porque o pão de cada dia tem que estar na mesa. Mariza da Silva, 49 Informais sofrem mais com a crise A renda informal faz parte da vida de quem mora nas periferias, de acordo com Renato Meirelles, presidente do Instituto Locomotiva. Estudos divulgados pela entidade mostram números preocupantes: 89% dos moradores de favelas tiveram queda na renda desde o início da pandemia 39% das famílias brasileiras demitiram domésticas e diaristas sem qualquer remuneração Uma das principais mentiras que se falou desde o começo da pandemia é que o vírus é democrático e atingia, da mesma forma, ricos e pobres. Em relação ao emprego, quanto menor a renda de trabalhadores, maior será a presença de autônomos. São exatamente eles que mais sofrem com a crise. Uma parte considerável não trabalha em profissões que permitem o home office e, portanto, estão mais vulneráveis. Renato Meirelles, presidente do Instituto Locomotiva Embora seja difícil prever o que acontecerá com a periferia após a crise do coronavírus, Renato Meirelles afirma: com a falta de empregos formais, os moradores buscarão alternativa na informalidade, no trabalho autônomo e empreendedorismo. 50 demitidos de churrascaria O que se vê atualmente é o mercado de trabalho informal ganhar força nas periferias, com moradores se arriscando nas ruas diariamente para garantir o sustento. É o caso de Fernando Almeida, 36, ex-chefe de manobristas em uma churrascaria na avenida Faria Lima, região de grandes escritórios em São Paulo. A empresa demitiu todos os 50 funcionários dias antes do início da quarentena. Lanchonete em casa, entregas no bairro Casado e pai de quatro filhos, o morador do Jardim Guarapiranga, na zona sul, não teve a opção de esperar por um novo emprego. Abriu uma pequena lanchonete em sua casa, negócio que já havia experimentado no passado. A mulher e a filha mais velha fazem os lanches, e ele entrega de carro nas redondezas —com máscara, álcool em gel e luvas. As redes sociais e a o boca-a-boca são usados para divulgar o novo trabalho a amigos e conhecidos. Nos primeiros sete dias, vendeu uma média de 30 lanches —aproximadamente R$ 400. Ele gasta cerca de R$ 40 por dia em combustível para fazer as entregas. Reprodução/Arquivo pessoal Esse começo está sendo difícil porque tiramos dinheiro de onde não tínhamos, e o retorno não veio ainda. Quem vive em periferia sabe que muita gente, às vezes, nem tem o que comer. E, se as pessoas estiverem no seu limite, elas vão segurar o dinheiro [para não comprar lanches]. Fernando Almeida, 36 De porta em porta Quem também entrou na recente estatística de desemprego foi a assistente social Adriana Evaristo, 44. Em março, ela cumpriu aviso prévio no abrigo para idosos onde trabalhava no Jaçanã, zona norte de São Paulo. Agora, para pagar o aluguel de sua casa, no Jardim Pery (também na zona norte), está trabalhando na coleta de óleo de cozinha usado. Bate de porta em porta das 10h às 16h Diariamente, ela bate de porta em porta das 10h às 16h em busca do resíduo em bairros vizinhos. Ela diz que se surpreendeu com a quantidade de óleo que as pessoas guardam em casa e que recolhe aproximadamente 400 litros por dia. O material é vendido para uma refinadora, que utiliza para produzir biodiesel, e o dinheiro conseguido é maior do que o salário de R$ 1.600 que recebia no emprego anterior. Reprodução/arquivo pessoal Eu vejo como algo de Deus na minha vida. Em plena crise me veio essa oportunidade. Adriana Evaristo, 44 Topo Publicado em 24 de maio de 2020 Participaram desta reportagem: Mariana Bomfim (pauta e edição) e Maria Carolina Abe (edição); Newsletters Investimentos Receba dicas para investir e fazer o seu dinheiro render. Email inválido Cadastrar Curtiu? Compartilhe.","categorias":[""]}
