{"corpora":"Mais Brasileiro | Palmeiras e Bahia ficam no empate; Borja volta a marcar\nPalmeiras e Bahia ficam no empate; Borja volta a marcar\nPalmeiras empata com Bahia e título é quase impossível; Borja brilha - 17/11/2019 - UOL Esporte UOL Host PagBank Pagseguro Cursos Esporte sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Bate-papo Página principal Bate Papo VIP Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Página Principal Cotidiano Educação Internacional Jornais Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Página Principal Agronegócio Cotações Empreendedorismo Finanças Pessoais Guia de Economia Empregos Imposto de Renda Reforma da Previdência Líderes Mídia e Marketing Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Folha Esporte Página principal Futebol Jogos de hoje Brasileirão Série B Libertadores Copa do Brasil Liga dos Campeões Mais campeonatos Gols da rodada UOL de Primeira Mercado da Bola Mais Esporte Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Avaí Bahia Botafogo Ceará Chapecoense Corinthians Coritiba Cruzeiro CSA Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Página principal Filmes e séries Geek Livros e HQs Música Popload Festival Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena UOL Reage 10 por Dez UOL Vê Internet Me Segue A Reportagem Mais Bizarra Que Já Fiz Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Página principal Famosos Televisão Novelas Reality shows A Fazenda 11 Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas A Dona do Pedaço As Aventuras de Poliana Avenida Brasil Bom Sucesso Éramos Seis Malhação Topíssima Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Mês da Consciência Negra Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Final feliz MOV Página principal MOV.doc Entrevistas Parceiros Band Caras RedeTV! + Canais TAB Receitas Start Urban Taste Viagem Pós-jogo {{jogo.competicao}} {{jogo.time1.sigla}} {{jogo.placar1}} ({{jogo.penalti1}} {{jogo.penalti2}}) {{jogo.placar2}} {{jogo.time2.sigla}} Ao vivo {{jogo.competicao}} {{jogo.time1.sigla}} {{jogo.placar1}} ({{jogo.penalti1}} {{jogo.penalti2}}) {{jogo.placar2}} {{jogo.time2.sigla}} {{horario.horario}} {{jogo.competicao}} {{jogo.time1.sigla}} {{jogo.placar1}} ({{jogo.penalti1}} {{jogo.penalti2}}) {{jogo.placar2}} {{jogo.time2.sigla}} Ver mais jogos Topo Futebol Times Palmeiras empata com Bahia e título é quase impossível; Borja brilha 00:00 Do UOL, em São Paulo 17/11/2019 17h54 Um belo passe de Zé Rafael, neste domingo (24), acabou nos pés do colombiano Borja. Calmo, ele chutou rasteiro e venceu o goleiro Douglas, do Bahia. O gol coroou um segundo tempo quase brilhante do atacante do Palmeiras. Foi, também, a única coisa que os torcedores palmeirenses puderam comemorar hoje. O jogo em questão, Bahia x Palmeiras na Arena Fonte Nova, pela 33 ª rodada do Campeonato Brasileiro da Série A, terminou empatado em 1 a 1. E praticamente definiu que o título do Brasileirão não ficará no Allianz Parque. Com o resultado, o Palmeiras chega a 68 pontos. São 13 de desvantagem para o Flamengo, que jogou com reservas e mesmo assim venceu o Grêmio por 1 a 0. Como o time de Mano Menezes ainda tem 5 partidas até o fim do torneio, ainda pode chegar a 83 pontos e superar os cariocas. Mas, para isso, precisaria vencer todas as suas partidas até o fim do torneio. E ainda torcer para que o Flamengo, invicto há 21 jogos no Brasileirão, perca todos os seus confrontos. Relacionadas Flamengo segue em posição favorável, mas liga secador de olho no Palmeiras Mano triplica aproveitamento do Palmeiras em sequência que derrubou Felipão Santos gasta R$ 26 mi com meia, fracassa e vê renegado se firmar no SPFC Mais do que isso, o empate de hoje significa que o próprio Palmeiras pode dar o título ao Flamengo no próximo domingo. Enquanto o Fla estará vivendo o dia seguinte à final da Libertadores (contra o River Plate, no próximo sábado, 23, em Lima, no Peru), o alviverde encara o Grêmio no Allianz. Se não vencer, o título vai para a Gávea. De volta ao jogo deste domingo, o Bahia abriu o placar com Arthur Caíke, em bela cobrança de falta no último lance do primeiro tempo, com Borja empatando no segundo tempo. Na próxima rodada, o Bahia encara o Goiás, fora de casa, para voltar à boa fase tentar encerrar a temporada com a tão sonhada vaga para a Libertadores da América. Quem foi bem: Arthur Caíke O atacante do Bahia era um dos jogadores mais lúcidos do confronto e as grandes chances do Bahia na primeira etapa aconteceram muito por causa da intensidade que o atacante colocava quando tinha a posse de bola. Quando tudo apontava para uma ida aos vestiários com 0 x 0 no placar, Arthur Caíke cobrou a falta com perfeição — aproveitando erro de Deyverson na barreira — e abiu o placar a favor dos donos da casa. Quem foi mal: Gustavo Scarpa O meia palmeirense teve uma atuação fraca, com pouca participação ofensiva e dificuldade de se desvencilhar da forte marcação dos donos da casa. Como consequência, o Verdão não conseguiu criar pelo meio-campo e o time teve mais um desempenho abaixo do esperado no ataque, sendo que Scarpa deixou o campo no intervalo, ao ser substituído por Lucas Lima. Atuação do Bahia Imagem: Malcon Robert/AGIF Mesmo enfrentando uma equipe sólida e que ainda briga pelo título do Campeonato Brasileiro, o Bahia não se retraiu e comandou o ritmo da partida nbo primeiro tempo, com velocidade e intensidade no campo de ataque, principalmente com Élber e Arthur Caíke. O domínio baiano foi fundamental para que o time conseguisse ir para o intervalo com a vantagem, após bela cobrança de falta nos segundos finais da primeira etapa. No entanto, a intensidade da equipe diminuiu no segundo tempo e os donos da casa viram o Palmeiras ter um maior controle do jogo, pressionando mais a saída de bola e finalizando no gol do goleiro Douglas, algo que não tinha acontecido nos primeiros 45 minutos. O mau desempenho dos mandantes no segundo tempo custou caro, tanto que o Bahia sofreu o empate e ficou muito perto de levar a virada. Imagem: Jhony Pinho/AGIF Atuação do Palmeiras O Palmeiras começou o jogo de maneira conservadora, com poucas ações ofensivas e muita dificuldade para encontrar espaço na defesa adversária, que marcava muito bem Dudu e Gustavo Scarpa, principais nomes no elenco do Verdão. Como consequência, o time paulista só não saiu em uma situação pior na primeira etapa por causa das intervenções seguras do goleiro Wéverton. Na segunda etapa, Mano trocou, colocou Lucas Lima no lugar de Scarpa e Borja no lugar de Deyverson, e o time melhorou. Tanto que foi do colombiano o gol de empate, aproveitando passe de Zé Rafael. Ele ainda protagonizou outros lances de perigo, incluindo uma bela enfiada para Lucas Lima no fim do jogo, que quase acabou em gol do meio-campista. História do Jogo A partida começou com o Bahia com a posse de bola e com muita velocidade, característica do trio de ataque formado por Élber, Arthur Caíke e Gilberto. Com isso, os donos da casa tiveram a primeira oportunidade do confronto logo aos três minutos, após Élber dar belo passe para Ronaldo, na entrada da área, porém o volante errou o domínio e desperdiçou grande chance de abrir o marcador. Pouco tempo depois, os donos da casa fizeram mais uma jogada inteligente no ataque e o gol de Gilberto só não saiu por causa da excelente intervenção do goleiro Wéverton, que espalmou chute cruzado do atacante após erro da defesa alviverde. O arqueiro alviverde teve que aparecer novamente aos 36 minutos, após Élber ganhar na corrida de Vitor Hugo e finalizar com força. Quando tudo indicava que os dois times iriam para o intervalo com o placar inalterado, Arthur Caíke cobrou falta sofrida por Gilberto e estufou as redes defendidas por Wéverton, que nada pôde fazer. No segundo tempo, o Palmeiras conseguiu equilibrar melhor as coisas, principalmente pela queda de intensidade do Bahia e chegou ao empate após grande jogada entre Zé Rafael e Borja. A Torcida Mesmo com a má fase do time, o torcedor do Bahia não deixou a desejar e compareceu em bom público para empurrar a equipe rumo à vitória, algo frequente em toda a temporada do clube, que se destacou pelo futebol apresentado e pelo estádio cheio nas partidas em casa. Ficha Técnica Bahia 1 x 1 Palmeiras Campeonato Brasileiro da Série A - 33° Rodada Local: Arena Fonte Nova, em Salvador (BA) Árbitro: Bruno Arleu de Araújo (RJ) Assistentes: Luiz Claudio Regazone (RJ) e Michael Coreia (RJ) VAR: Carlos Eduardo Nunes Braga (RJ) Cartões Amarelos: Flávio e Ronaldo (Bahia) Público e Renda: 23.194 e R$ 551.621,00 Gol: Arthur Caíke, aos 47 minutos do primeiro tempo e Borja aos 25 minutos do segundo tempo Bahia: Douglas; João Pedro, Wanderson, Lucas Fonseca e Moisés; Flávio (Shaylon), Gregore e Ronaldo; Élber, Arthur Caíke e Gilberto (Fernandão). Técnico: Roger Machado Palmeiras: Weverton; Marcos Rocha, Luan, Vitor Hugo e Diogo Barbosa; Thiago Santos, Bruno Henrique, Gustavo Scarpa (Lucas Lima), Zé Rafael (Willian) e Dudu; Deyverson (Borja). Técnico: Mano Menezes Comunicar erro Assista aos jogos e programas de ESPN, EI Plus e Fox Sports sem TV a cabo. DESCUBRA COMO As mais lidas agora Flamengo já tem campanha recorde nos pontos corridos Verstappen domina e vence GP do Brasil marcado por acidente da Ferrari Como o corintiano Fágner salvou um palmeirense após tragédia com noiva Bahia Esporte Palmeiras Do UOL, em São Paulo© 1996 - 2019 UOL - O melhor conteúdo. Todos os direitos reservados Futebol Brasil vira sobre o México no fim e conquista o 4º título no Mundial sub-17 O Brasil, jogando em casa, conquistou o título do Mundial sub-17 masculino de 2019. Disputando a final no Estádio... 17/11/2019 20h54 Vantagem entre Flamengo e Palmeiras aumenta para 13 pontos; veja a tabela Seis jogos movimentaram a 33ª rodada do Campeonato Brasileiro hoje e resultaram em algumas mudanças na tabela de... 17/11/2019 20h53 Fortaleza domina CSA e dá grande passo para permanência na primeira divisão O Fortaleza novamente mostrou porque é um dos bons mandantes do Campeonato Brasileiro e, neste domingo (17),... 17/11/2019 20h51 Coelho afirma que não está preparando time para T. Nunes: \"Nunca conversei\" O Corinthians empatou por 0 a 0 com o Internacional na noite de hoje (17), na Arena Corinthians, pela 33ª rodada... 17/11/2019 20h47 Autor de gol da vitória do Athletico-PR não comemora por estar \"cansado\" O atacante Thonny Anderson proporcionou uma situação inusitada na vitória do Athletico-PR sobre o Botafogo por 1 a 17/11/2019 20h44 Adílson sobre derrota para a Chape: \"Com todo respeito, não esperávamos\" Após perder para a Chapecoense por 1 a 0 — com gol nos minutos finais — pela 33ª rodada do Brasileirão nesse... 17/11/2019 20h41 Jogando em casa, Figueirense empata sem gols com o Cuiabá e segue ameaçado pelo Z4 Em situações opostas no Campeonato Brasileiro da Série B, Figueirense e Cuiabá mediram forças na noite deste... 17/11/2019 20h39 Ai se fosse o sítio do Benfica...! Mas é o do Grêmio... Deu na página do Grêmio na rede mundial: 17/11/2019 20h33 João Paulo lamenta irregularidade e frisa: 'Temos que fazer nossa parte' O Botafogo chegou a mais uma derrota e se complicou no Campeonato Brasileiro. Neste domingo, o Alvinegro perdeu... 17/11/2019 20h30 Renato cobra CBF após pênalti do Fla: \"Até quando VAR vai apitar o jogo?\" Renato Gaúcho, treinador do Grêmio, reclamou do pênalti marcado para o Flamengo hoje (17), em Porto Alegre. Depois 17/11/2019 20h27 São Paulo agradece fragilidade de Corinthians e Inter em Itaquera 13797 17/11/2019 20h24 João Paulo reclama de \"apagões\" do Botafogo após derrota O Botafogo foi derrotado pelo Athletico-PR por 1 a 0 hoje (17), na Arena da Baixada (PR), e se complicou no... 17/11/2019 20h22 Jr. Urso exalta mudança de postura após empate sem gols com o Inter Corinthians e Internacional fizeram uma partida de poucas emoções, na tarde deste domingo e não saíram do 0 a 0.... 17/11/2019 20h20 Após tantos ataques dos técnicos corporativistas, Jesus chuta o balde. Boa! Jorge Jesus demonstrou em seus (exatos) 120 dias treinando o time do Flamengo uma paciência de monge tibetano. Não 17/11/2019 20h17 'Não tivemos calma no último passe', avalia Geromel Depois do resultado negativo por 1 a 0 frente ao Flamengo na Arena, o clima nas palavras de jogadores do Tricolor, 17/11/2019 20h05 Após expulsão, Jorge Jesus reprova Gabigol e pede equilíbrio ao camisa 9 Autor do gol do Flamengo na vitória por 1 a 0 sobre o Grêmio, na tarde de hoje (17), em Porto Alegre, pelo... 17/11/2019 20h04 Botafogo peca na criatividade, perde e segue com jejum fora de casa Sem criatividade e poderio ofensivo, o Botafogo segue com jejum fora de casa pelo Campeonato Brasileiro. Neste... 17/11/2019 20h04 Com gol de Everaldo, Chape derrota o Ceará na Arena Condá Lutando contra a zona de rebaixamento no Brasileirão, Chapecoense e Ceará entraram em campo neste domingo, pela... 17/11/2019 20h03 Júnior Urso explica melhora do Corinthians no 2º tempo: \"Faltou vontade\" O Corinthians empatou por 0 a 0 com o Internacional na noite de hoje (17), na Arena Corinthians, pela 33ª rodada... 17/11/2019 20h03 Timão acorda no segundo tempo, mas é previsível e não vence; leia análise O Corinthians empatou com o Internacional por 0 a 0 na 33ª rodada do Campeonato Brasileiro, e perdeu a chance de... 17/11/2019 20h02 Sem inspiração, Corinthians e Inter empatam sem gols pelo Brasileiro Faltou inspiração. Na noite deste domingo, na Arena Corinthians, Corinthians e Internacional ficaram no empate por 17/11/2019 20h00 Gabigol dispensa torcida de Dudu em final da Liberta: 'Temos 40 milhões' Gabigol foi o personagem da vitória do Flamengo sobre o Grêmio por 1 a 0, neste domingo, e continuou atraindo as... 17/11/2019 19h57 Athletico vence, chega ao G-5 e deixa Bota à beira da zona do rebaixamento O Athletico-PR fez valer sua força na Arena da Baixada e venceu o Botafogo por 1 a 0 hoje (17) - com gol de Thonny 17/11/2019 19h55 Com belo gol de Everaldo, Chape vence Ceará em duelo contra degola Um belo gol do centroavante Everaldo, no segundo tempo, valeu para a Chapecoense a vitória por 1 a 0 sobre o Ceará 17/11/2019 19h54 Corinthians e Internacional não saem do 0 a 0 e seguem empatados na tabela Corinthians e Internacional empataram por 0 a 0 na noite de hoje (17), na Arena Corinthians, em duelo válido pela... 17/11/2019 19h49 Para o Corinthians, coçar e empatar é só começar O primeiro tempo de Corinthians x Inter no Beira-Rio, quer dizer, em Itaquera, com 29.159 pagantes, foi como se... 17/11/2019 19h49 Jorge Jesus rebate críticas de treinadores e fala em \"agressividade verbal\" Alvo de algumas críticas por parte de outros treinadores desde a chegada ao Flamengo, no meio deste ano, o técnico 17/11/2019 19h38 Arrascaeta exalta força dos reservas e projeta 'jogo do ano contra o River' O Flamengo entrou em campo com um time bastante mesclado e mostrou gana para bater o Grêmio por 1 a 0, neste... 17/11/2019 19h23 Renato muda o discurso e ameaça deixar o Grêmio se o clube não investir Renato sempre gostou de falar, provocar e criar um clima a mais. Figura polêmica desde os tempos de jogador. Mas... 17/11/2019 19h22 Torcedores do ônibus Rio-Lima fazem contas para título: \"domingo ou quarta\" O Flamengo derrotou o Grêmio por 1 a 0 em Porto Alegre hoje (17), pelo Campeonato Brasileiro, e abriu 13 pontos de 17/11/2019 19h14 Renato diz que Fla joga melhor futebol do Brasil: \"Quem nega tem ciúmes\" Renato Gaúcho mudou de opinião. Hoje (17), depois de perder para o Flamengo por 1 a 0, o treinador do Grêmio disse 17/11/2019 19h11 Em noite de Griezmann, França derrota a Albânia A França derrotou a Albânia por 2 a 0, na última rodada das eliminatórias para Eurocopa. A seleção francesa... 17/11/2019 19h07 Mano Menezes elogia campanha do Flamengo: \"Futebol melhor que dos outros\" As chances do Palmeiras conquistar o título do Campeonato Brasileiro deste ano se tornaram ainda mais escassas... 17/11/2019 18h57 Renato vira freguês e se apequena a cada entrevista. Renatinho Renato baixou de patamar. 17/11/2019 18h57 Flamengo fez barba, cabelo, bigode... E o Flamengo ganhou mais uma vez do Grêmio! 17/11/2019 18h51 Arrascaeta celebra 'grande jogo' e garante Fla preparado para Libertadores O meia Arrascaeta celebrou a vitória do Flamengo sobre o Grêmio, na tarde de hoje (17), em Porto Alegre, pelo... 17/11/2019 18h51 De Arrascaeta ao Gabigol, passando pelo Mengo campeão Com De Arrascaeta o Flamengo desmoralizou as datas Fifa, no que fez muito bem. 17/11/2019 18h43 Cantora Iza ganha camisa do Vasco após promessa de Talles Magno Vascaína, a cantora Iza ganhou uma camisa de seu clube do coração. O Cruzmaltino já havia prometido o presente... 17/11/2019 18h32 Palmeiras treina por uma semana para quase nada. Boa campanha, pouca bola O Palmeiras tinha um cenário favorável na rodada para retomar a disputa pelo título. Uma semana de preparação, o... 17/11/2019 18h29 Dudu vê título distante e assume briga pela segunda colocação Mesmo com o grande segundo tempo realizado na Arena Fonte Nova, o Palmeiras não conseguiu os três pontos diante do 17/11/2019 18h28 Palmeiras precisa aprender que não dá para acordar só no segundo tempo Com um jogo a menos, o Palmeiras está a 13 pontos do Flamengo, e pode culpar a si próprio para a distância não... 17/11/2019 18h23 A história se repete como festa. Grêmio 0 x 1 Flamengo. Eu não marcaria o pênalti depois de grande lance de Arrascaeta (que tinha mesmo que jogar) que Gabriel Barbosa... 17/11/2019 18h20 Uma vez VARmengo... Grêmio 0 x 1 Flamengo 17/11/2019 18h12 Palmeiras empata com o Bahia e recorre à matemática pelo título Agora a chance é apenas matemática. O empate em 1 a 1 do Palmeiras com o Bahia na tarde deste domingo, na Arena... 17/11/2019 18h08 Em meio a Ilha do Retiro lotada, Sport fica no empate com o Vila Nova A festa para a confirmação do Sport na Série A em 2020 estava pronta. Porém, parece que não foi devidamente... 17/11/2019 18h03 São Bento ganha em casa Brasil de Pelotas e pode não cair nessa rodada O torcedor do São Bento segue com esperança matemática de se manter na Série B do Brasileirão. 17/11/2019 17h58 Itália e Espanha se despedem da Eliminatórias da Euro, nesta segunda Depois de um domingo que as seleções favoritas venceram, como França, Portugal e Inglaterra, a segunda-feira... 17/11/2019 17h57 Ora, Verdão...Mengão é Mengão! Weverton brilhava na Fonte Nova, com 23.194 pagantes, e evitava que o Bahia saísse na frente do Palmeiras, em três 17/11/2019 17h55 ver mais","categorias":[""]}
{"corpora":"Fórmula 1 | Verstappen vence GP  do Brasil marcado por batida entre Ferraris\nVerstappen vence GP do Brasil marcado por batida entre Ferraris\nGP Brasil 2019: Verstappen domina e vence prova marcada por acidentes UOL Host PagBank Pagseguro Cursos Esporte sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Bate-papo Página principal Bate Papo VIP Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Página Principal Cotidiano Educação Internacional Jornais Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Página Principal Agronegócio Cotações Empreendedorismo Finanças Pessoais Guia de Economia Empregos Imposto de Renda Reforma da Previdência Líderes Mídia e Marketing Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Folha Esporte Página principal Futebol Jogos de hoje Brasileirão Série B Libertadores Copa do Brasil Liga dos Campeões Mais campeonatos Gols da rodada UOL de Primeira Mercado da Bola Mais Esporte Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Avaí Bahia Botafogo Ceará Chapecoense Corinthians Coritiba Cruzeiro CSA Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Página principal Filmes e séries Geek Livros e HQs Música Popload Festival Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena UOL Reage 10 por Dez UOL Vê Internet Me Segue A Reportagem Mais Bizarra Que Já Fiz Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Página principal Famosos Televisão Novelas Reality shows A Fazenda 11 Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas A Dona do Pedaço As Aventuras de Poliana Avenida Brasil Bom Sucesso Éramos Seis Malhação Topíssima Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Mês da Consciência Negra Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Final feliz MOV Página principal MOV.doc Entrevistas Parceiros Band Caras RedeTV! + Canais TAB Receitas Start Urban Taste Viagem Pós-jogo {{jogo.competicao}} {{jogo.time1.sigla}} {{jogo.placar1}} ({{jogo.penalti1}} {{jogo.penalti2}}) {{jogo.placar2}} {{jogo.time2.sigla}} Ao vivo {{jogo.competicao}} {{jogo.time1.sigla}} {{jogo.placar1}} ({{jogo.penalti1}} {{jogo.penalti2}}) {{jogo.placar2}} {{jogo.time2.sigla}} {{horario.horario}} {{jogo.competicao}} {{jogo.time1.sigla}} {{jogo.placar1}} ({{jogo.penalti1}} {{jogo.penalti2}}) {{jogo.placar2}} {{jogo.time2.sigla}} Ver mais jogos Topo Fórmula 1 Fórmula 1 Verstappen domina e vence GP do Brasil marcado por acidente da Ferrari Imagem: Ricardo Moraes/Reuters 00:00 Do UOL, em São Paulo 17/11/2019 15h47Atualizada em 17/11/2019 17h56 Resumo da notícia Max Verstappen dominou a prova em Interlagos e venceu, com Pierre Gasly em segundo Francês se beneficiou de abandono das Ferrari e de acidente entre Albon e Hamilton Hamilton seria o terceiro lugar, mas acabou punido; Carlos Sainz herdou o lugar no pódio Toque entre Vettel e Lecler a cinco voltas do fim provocou abandono dos dois pilotos Max Verstappen venceu um Grande Prêmio do Brasil tumultuado e cheio de emoções. Pole position da prova, o holandês da Red Bull se garantiu desde o começo da prova e cruzou a linha de chegada em primeiro. Pierre Gasly e Carlos Sainz completaram as três primeiras posições. Gasly fez uma prova competitiva, andando sempre atrás das Mercedes, das Ferrari e das Red Bull, mas à frente das demais equipes. Só que o francês acabou sendo o maior beneficiado das emoções das últimas voltas da corrida. Relacionadas São Paulo tem reunião em dezembro por Fórmula 1 em Interlagos até 2030 Hamilton quer ser mais do que um atleta: \"Como Jordan, Ali, LeBron e Senna\" Fã brasileira com câncer raro encontra Ricciardo em Interlagos: \"Surreal\" Primeiro, Sebastian Vettel e Charles Leclerc se tocaram e abandonaram a corrida na volta 66. Depois de um safety car provocado pela dupla, Alexander Albon e Lewis Hamilton se tocaram, abrindo a porta para o francês da Toro Rosso passar ambos. Foi o primeiro pódio do francês na categoria. They started the year as team mates... now they share the podium #BrazilGP #F1 pic.twitter.com/T3it9ZczFu -- Formula 1 (@F1) November 17, 2019 Hamilton ainda conseguiu o terceiro lugar, tentando superar a Toro Rosso até a linha de chegada. No entanto, o britânico acabou punido pelo toque em Albon, com 5 segundos acrescidos a seu tempo final, caindo para o sétimo lugar. Também em seu primeiro pódio, Carlos Sainz acabou com o terceiro colocado com a McLaren, no melhor resultado da equipe desde o fim da parceria com a Mercedes, no fim de 2014. Naquele ano, o time conseguiu colocar seus dois pilotos no GP da Austrália, com Kevin Magnussen em segundo e Jenson Button em terceiro. A Alfa Romeo colocou Kimi Raikkonen em quarto e Antonio Giovinazzi em quinto. Daniel Ricciardo (sexto), Lando Noris (oitavo), Sergio Perez (nono) e Daniil Kvyat (décimo) completaram a zona de pontuação. Alexander Albon, que chegou a brigar por pódio, foi 14º. Bruno Senna com a McLaren Antes da largada, Bruno Senna participou de um evento promocional pilotando a McLaren MP4/4, carro de Ayrton Senna e Alain Prost na temporada de 1988 da Fórmula 1. Foi o modelo que deu o primeiro dos três títulos mundiais a Ayrton na Fórmula 1. A exemplo do que fazia o tio, Bruno também exibiu uma bandeira do Brasil enquanto pilotava o carro por Interlagos. Imagem: Douglas Magno/AFP Hamilton larga bem; Leclerc ganha terreno Logo na largada, Verstappen manteve a liderança. Por fora, Hamilton tomou a segunda posição de Vettel, que se manteve em terceiro. Charles Leclerc, que largou em 14º com pneus médios, começou buscando escalar a classificação e entrou na segunda volta em 11º, com Lando Norris (McLaren) e Daniel Ricciardo (Renault) logo atrás. Na quinta volta, o monegasco já era o oitavo colocado - o único dos dez primeiros que não começou com pneus macios. Na oitava volta, Ricciardo disputava posição com Kevin Magnussen. Os dois se tocaram, o dinamarquês da Haas rodou e tocou a asa dianteira do australiano da Renault. Ricciardo teve que ir para os boxes e voltou em 20º lugar, enquanto Magnussen retornou à pista em 18º. O australiano acabou posteriormente punido com o acréscimo de 5 segundos no tempo final. LAP 8/71 Ricciardo goes for a move on Magnussen, but spins the Haas round #BrazilGP #F1 pic.twitter.com/YnlRIkaT3F -- Formula 1 (@F1) November 17, 2019 Verstappen sofre nos boxes, mas supera Hamilton Na volta 21, Lewis Hamilton foi para os boxes. Primeiro entre os líderes a parar para trocar pneus, o campeão da temporada 2019 trocou macios por macios, indicando que voltaria para mais uma troca. Retornou à pista em sexto. Verstappen, por sua vez, entrou nos boxes na volta 22, mas ficou atrás da Williams de Robert Kubica na hora de regressar à pista e acabou em sexto, com Hamilton agora em quinto. \"O que c*r*lho ele tentou fazer?\", questionou o holandês, sobre o polonês, no rádio. Kubica também tomou 5 segundos. Neste momento, Vettel era o líder, com Bottas, Albon e Leclerc logo atrás. Com pneus novos, Hamilton e Verstappen não perderam muito tempo atrás do monegasco. Mas veio a surpresa: no começo da 23ª volta, o holandês da Red Bull atrasou a freada na entrada do S do Senna e tomou o quarto lugar de Hamilton. O britânico tentou dar o troco, mas não conseguiu. LAP 23/71 Verstappen bites back! He cuts back past Hamilton at Turn 1#BrazilGP #F1 pic.twitter.com/MryhrIu451 -- Formula 1 (@F1) November 17, 2019 Quando Bottas fez sua troca na volta 27, as posições se estabeleceram: Verstappen em primeiro, Hamilton em segundo, Leclerc em terceiro. Valtteri Bottas abandona e embola a disputa Na volta 42, Bottas voltou para os boxes e colocou pneus médios para ir até o final, voltando em sexto. Hamilton fez o mesmo na volta 44, caindo de segundo para terceiro. Verstappen parou na volta 45 e conseguiu voltar em segundo, imediatamente à frente de Hamilton - Vettel era o líder. Embora tenha mostrado um ritmo bom, o finlandês da Mercedes teve problemas de motor e abandonou na volta 53. Assim, Verstappen e Hamilton seguiram nas duas primeiras posições, com Vettel, Leclerc, Albon e Gasly atrás. A direção de volta determinou a entrada do safety car após o abandono de Bottas, o que garantiu emoção às últimas voltas. ?? SAFETY CAR DEPLOYED (LAP 54/71) ?? Bottas is out! The Finn parks up his smoky Mercedes at Turn 4#BrazilGP #F1 pic.twitter.com/TWQB56Vh19 -- Formula 1 (@F1) November 17, 2019 Red Bull brilha, Ferrari naufraga Já no fim, na volta 55, Verstappen fez sua troca: colocou pneus macios para ir até o final. Com o safety car, o holandês era o segundo colocado atrás de Hamilton, que seguia de médios. Na relargada para a volta 60, Verstappen deu o bote e tomou a liderança do britânico. Albon superou Vettel e pulou para terceiro. E olha que nem era o pior para o alemão. Na volta 66, Leclerc passou o companheiro de equipe na abertura da volta. Mas Vettel deu o troco na reta oposto, trouxe para dentro e tocou sua roda traseira esquerda na dianteira direita do monegasco. Resultado: Leclerc teve uma quebra de suspensão, Vettel furou o pneu e os dois abandonaram. Com um novo safety car, Verstappen se manteve em primeiro, com Albon em segundo. Hamilton passou Gasly e tomou o terceiro lugar, mas tocou Albon e perdeu o segundo lugar para o próprio francês da Toro Rosso. No fim, o holandês venceu, com Gasly em segundo e Hamilton colado em terceiro. O britânico chegou a ir ao pódio, mas perdeu o terceiro lugar após a prova. Melhor para Carlos Sainz. LAP 71/71 Gasly and Hamilton drag race to the line, but it's the Toro Rosso that holds on to P2 #BrazilGP #F1 pic.twitter.com/ZRgMCh0cvs -- Formula 1 (@F1) November 17, 2019 Confira o resultado final do Grande Prêmio do Brasil de 2019: Max Verstappen (HOL/Red Bull): 1h33min14s678 Pierre Gasly (FRA/Toro Rosso): +6s077 Carlos Sainz (ESP/McLaren): +8s896 Kimi Raikkonen (FIN/Alfa Romeo): +9s452 Antonio Giovinazzi (ITA/Alfa Romeo): +10s201 Daniel Ricciardo (AUS/Renault): +10s541 Lewis Hamilton (GBR/Mercedes): +11s139 Lando Norris (GBR/McLaren): +11s204 Sergio Perez (MEX/Racing Point): +11s529 Daniil Kvyat (RUS/Toro Rosso): +11s931 Kevin Magnussen (DIN/Haas): +12s732 George Russell (GBR/Williams): + 13s599 Romain Grosejan (FRA/Haas): 14s247 Alexander Albon (TAI/Red Bull): 14s927 Nico Hulkenberg (ALE/Renault): +18s059 Robert Kubica (POL/Williams): + 1 volta Sebastian Vettel (ALE/Ferrari): + 6 voltas Charles Leclerc (MON/Ferrari): + 6 voltas Lance Stroll (CAN/Racing Point): + 6 voltas Valtteri Bottas (FIN/Mercedes): não terminou Comunicar erro As mais lidas agora Vettel e Leclerc se chocam e estragam fim de semana da Ferrari em SP Renato diz que Fla joga melhor futebol do Brasil: \"Quem nega tem ciúmes\" Hamilton é punido e perde 3º lugar no Brasil; McLaren volta ao pódio Esporte Do UOL, em São Paulo© 1996 - 2019 UOL - O melhor conteúdo. Todos os direitos reservados Fórmula 1 Vettel, Leclerc e Sainz não são punidos no Brasil; Hulk toma 5s Sebastian Vettel e Charles Leclerc não foram punidos pela batida 'interna' no GP do Brasil de Fórmula 1. A dupla... 17/11/2019 20h54 Leclerc quer que Vettel deixe episódio \"para trás\" e chefe diz que não julgará agora Um dos grandes momentos do histórico GP do Brasil de 2019 foi o encontro nada amigável entre Charles Leclerc e... 17/11/2019 20h32 GALERIA: Após punição a Hamilton, confira o resultado do GP do Brasil de F1 Lewis Hamilton cruzou a bandeirada em terceiro lugar no GP do Brasil de Fórmula 1. O britânico ainda subiu ao... 17/11/2019 20h30 Vettel explica acidente com Leclerc no GP do Brasil de Fórmula 1 Nas voltas finais do GP do Brasil de Fórmula 1, Sebastian Vettel e Charles Leclerc se tocaram no final da reta... 17/11/2019 20h11 VÍDEO: Ferraris batem no fim do GP do Brasil e clima esquenta em Interlagos Nas voltas finais do GP do Brasil de Fórmula 1, Charles Leclerc, então quinto colocado, partiu para cima de... 17/11/2019 19h27 Hamilton é punido e Sainz herda pódio provisório no GP do Brasil Lewis Hamilton foi punido por batida em Alex Albon e teve cinco segundos adicionados em seu tempo de prova no GP... 17/11/2019 18h59 Verstappen vence GP do Brasil marcado por batida entre Ferraris Max Verstappen entregou um show ao público em Interlagos e garantiu a vitória no GP do Brasil de Fórmula 1. Lewis... 17/11/2019 18h47 Hamilton pede desculpas a Albon e pode ser punido no GP do Brasil Lewis Hamilton atacava Alex Albon para chegar em segundo no GP do Brasil de Fórmula 1, mas acabou batendo no... 17/11/2019 18h38 Hamilton é punido e perde 3º lugar no Brasil; McLaren volta ao pódio Lewis Hamilton foi punido e perdeu o terceiro lugar no Grande Prêmio do Brasil de 2019. A decisão foi tomada por... 17/11/2019 17h04 Devoto de Cosme e Damião e ligado às crianças, Tuka Rocha tentou salvar menino no acidente; entenda o que aconteceu Tão logo a notícia do acidente aéreo da última quinta-feira começou a circular, e a informação era que Christiano... 17/11/2019 17h03 Proposta de manter F1 em São Paulo envolve pagamento de taxa por município Antes dos motores roncarem para valer em Interlagos neste domingo, uma coletiva de imprensa foi organizada para... 17/11/2019 16h31 Vettel e Leclerc se chocam e estragam fim de semana da Ferrari em SP Em Interlagos, o desempenho da Ferrari era promissor. Na sexta-feira (15), a escuderia italiana se mostrou... 17/11/2019 15h50 Mundo do automobilismo homenageia Tuka Rocha O mundo do automobilismo acordou neste domingo com a triste notícia da morte do ex-piloto da Stock Car e expoente... 17/11/2019 15h37 Granado vence corrida emocionante em Valência e fecha o ano em alta Erick Granado venceu uma emocionante segunda prova em Valência e fechou o fim de semana com 100% de aproveitamento 17/11/2019 15h12 Bruno Senna se emociona ao pilotar McLaren do tio e exalta Hamilton Um dos principais destaques do GP do Brasil de Fórmula 1 neste fim de semana, em Interlagos, foi a exibição da... 17/11/2019 14h55 Márquez supera Quartararo e fecha o ano com vitória em Valência Marc Márquez encerrou o ano com mais uma vitória, a 12ª na temporada 2019 da MotoGP. Fabio Quartararo largou bem e 17/11/2019 13h43 Bruno Senna pilota McLaren de Ayrton e emociona público e equipes em SP O piloto Bruno Senna, sobrinho de Ayrton Senna, emocionou o público e as equipes no autódromo de Interlagos ao dar 17/11/2019 13h02 São Paulo tem reunião em dezembro por Fórmula 1 em Interlagos até 2030 Uma reunião na primeira semana de dezembro pode sacramentar a permanência do Grande Prêmio do Brasil de Fórmula 1... 17/11/2019 12h43 Relembre a vida e carreira de Tuka Rocha: 1982 - 2019 Na manhã deste domingo foi confirmada a morte de Tuka Rocha, aos 36 anos, sendo a terceira vítima fatal de um... 17/11/2019 12h30 Troféu do GP do Brasil de F1 homenageia Senna; veja fotos e vídeo O GP do Brasil de Fórmula 1, disputado neste fim de semana no circuito de Interlagos, em São Paulo, terá uma... 17/11/2019 12h22 Tuka Rocha não resiste a ferimentos e morre após acidente de avião Ex-Stock Car e expoente do kartismo brasileiro, o piloto Tuka Rocha, de 36 anos, não resistiu às consequências do... 17/11/2019 11h42 Hamilton quer ser mais do que um atleta: \"Como Jordan, Ali, LeBron e Senna\" Os seis títulos mundiais não param Lewis Hamilton. A fome para melhorar como atleta segue a mesma de quando... 17/11/2019 11h30 Hamilton brasileiro: campeão conta como tem diálogos incríveis com Neymar As pessoas me perguntam se eu sou do Brasil. Todo o tempo 17/11/2019 04h00 F1: Vettel alfineta Verstappen após suspeitas sobre motor Ferrari Piloto alemão da Ferrari, Sebastian Vettel deu uma 'alfinetada' em Max Verstappen após o treino classificatório... 16/11/2019 21h53 Bottas relata papos com Massa: \"Falamos sobre cerveja e mulheres\" Vice-campeão da Fórmula 1 em 2019, Valtteri Bottas se beneficiou de punição a Charles Leclerc e largará em quarto... 16/11/2019 21h41 VÍDEO: Veja a volta que rendeu a pole position para Verstappen no Brasil O GP do Brasil parece mesmo ser especial para Max Verstappen. O piloto da Red Bull cravou a pole position para a... 16/11/2019 21h30 Sainz diz que sábado em Interlagos foi uma \"grande decepção\" Carlos Sainz conseguiu colocar a McLaren entre os dez mais rápidos nas três primeiras sessões de treinos livres do 16/11/2019 21h10 GALERIA: Confira o grid de largada do GP do Brasil de F1 Max Verstappen voou em Interlagos e fechou sua volta em 1min07s508, 0s123 mais rápido do que Sebastian Vettel.... 16/11/2019 20h12 GP do Brasil: Leclerc lamenta erros no treino classificatório em Interlagos O piloto da Ferrari Charles Leclerc lamentou os erros que cometeu em suas duas tentativas de fazer a pole em... 16/11/2019 20h08 Primeiro no grid do Brasil, Verstappen lembra pole 'tirada' na F1 Max Verstappen brilhou no treino classificatório do GP do Brasil de Fórmula 1 e cravou sua segunda pole position... 16/11/2019 19h59 Primeiro no grid do Brasil, Verstappen lembra pole 'tirada' na F1 Max Verstappen brilhou no treino classificatório do GP do Brasil de Fórmula 1 e cravou sua segunda pole position... 16/11/2019 19h59 Hamilton se diz feliz por ter conseguido \"dividir a Ferrari\" em Interlagos Lewis Hamilton chegou a Interlagos já hexacampeão do mundo e corre totalmente sem a pressão de garantir pontos... 16/11/2019 19h48 GP do Brasil: Vettel prevê \"corrida difícil\" em Interlagos Segundo do grid de largada do GP do Brasil de Fórmula 1, com tempo apenas 0s123 mais lento que o pole position,... 16/11/2019 19h35 PLACAR F1: No Brasil, Verstappen amplia vantagem sobre Albon Max Verstappen alcançou a segunda pole de sua carreira na Fórmula 1, em Interlagos. A primeira vez que o holandês... 16/11/2019 19h30 Verstappen voa em Interlagos e fica com a pole no GP do Brasil de Fórmula 1 A Ferrari tentou, mas a pole no GP do Brasil de Fórmula 1 ficou com Max Verstappen. O piloto da Red Bull voou em... 16/11/2019 19h04 Não é só Hamilton: Vettel conhece instituto de Senna e reforça idolatria Ayrton Senna é tratado como grande ídolo de uma geração de pilotos. No atual grid de Fórmula 1, talvez Lewis... 16/11/2019 19h00 Vettel brinca e diz que motor da Red Bull \"é suspeito\" após perder pole Depois de duas semanas de polêmica devido à queda de rendimento do motor da Ferrari no GP dos Estados Unidos,... 16/11/2019 18h20 MotoGP: Rossi ficou frustrado com estratégia \"errada\" no quali Piloto da Yamaha na MotoGP, Valentino Rossi lamentou sua estratégia no treino classificatório para a prova de... 16/11/2019 17h47 Vips vence corrida de classificação e garante a pole da F3 em Macau Juri Vips venceu a corrida de qualificação da F3 em Macau e garantiu a pole position para o GP de Macau.Foi uma... 16/11/2019 17h23 Verstappen comemora carro \"voando\" e mira serviço completo em SP Max Verstappen flertou com o topo pela manhã, mas foi na tarde de hoje (16) que o holandês levou a Red Bull para a 16/11/2019 16h57 Médicos informam que estado de Tuka Rocha é irreversível; familiares rezam por um milagre Tuka Rocha, ex-piloto da Stock Car, está entre a vida e a morte. Segundo apurou o Motorsport.com, os médicos no... 16/11/2019 16h18 Max Verstappen conquista a pole position para o Grande Prêmio do Brasil Max Verstappen conquistou hoje a pole position para o Grande Prêmio do Brasil. No treino de classificação no... 16/11/2019 16h07 GP do Brasil: Hamilton lidera último treino livre em Interlagos O hexacampeão mundial Lewis Hamilton foi o mais veloz e ficou no topo da tabela de tempos no terceiro treino livre 16/11/2019 16h02 Granado brilha em Valência e vence pela MotoE O hino nacional brasileiro voltou a ser tocado em uma corrida do mundial de motovelocidade após 14 anos de seca.... 16/11/2019 15h56 Porsche: Paludo vence na 'pré-F1' e segue na disputa pelo título O pole-position Miguel Paludo venceu pela primeira vez em 2019 e garantiu sobrevida em sua disputa pelo título da... 16/11/2019 14h57 Kelly Piquet celebra ano ao lado de Kvyat e relata conversa de russo com pai Nelson O fim de semana do GP do Brasil de F1 tem uma estreia: Penelope, bebê de Daniil Kvyat e Kelly Piquet, que é filha... 16/11/2019 14h13 Jovens pilotos de kart desejam boa recuperação para Tuka Rocha Ex-piloto da Stock Car, referência do kartismo nacional e coordenador da Escola de Pilotagem do Senninha, Tuka... 16/11/2019 13h58 Em Valência, Quartararo conquista a última pole do ano da MotoGP Fabio Quartararo largará na pole em Valência, palco da última corrida da temporada 2019 da MotoGP. O francês fez... 16/11/2019 13h56 ver mais","categorias":[""]}
{"corpora":"Maior desde 2008 | Amazônia teve entre  9 mil e 11 mil km² de desmatamento,  indica dado anual\nAmazônia teve entre 9 mil e 11 mil km² de desmatamento, indica dado anual\nDado anual de desmatamento da Amazônia deve indicar entre 9 mil e 11 mil km² de devastação, maior desde 2008 - 17/11/2019 - UOL Notícias UOL Host PagBank Pagseguro Cursos Notícias sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Bate-papo Página principal Bate Papo VIP Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Página Principal Cotidiano Educação Internacional Jornais Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Página Principal Agronegócio Cotações Empreendedorismo Finanças Pessoais Guia de Economia Empregos Imposto de Renda Reforma da Previdência Líderes Mídia e Marketing Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Folha Esporte Página principal Futebol Jogos de hoje Brasileirão Série B Libertadores Copa do Brasil Liga dos Campeões Mais campeonatos Gols da rodada UOL de Primeira Mercado da Bola Mais Esporte Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Avaí Bahia Botafogo Ceará Chapecoense Corinthians Coritiba Cruzeiro CSA Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Página principal Filmes e séries Geek Livros e HQs Música Popload Festival Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena UOL Reage 10 por Dez UOL Vê Internet Me Segue A Reportagem Mais Bizarra Que Já Fiz Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Página principal Famosos Televisão Novelas Reality shows A Fazenda 11 Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas A Dona do Pedaço As Aventuras de Poliana Avenida Brasil Bom Sucesso Éramos Seis Malhação Topíssima Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Mês da Consciência Negra Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Final feliz MOV Página principal MOV.doc Entrevistas Parceiros Band Caras RedeTV! + Canais TAB Receitas Start Urban Taste Viagem Topo Meio Ambiente Dado anual de desmatamento da Amazônia deve indicar entre 9 mil e 11 mil km² de devastação, maior desde 2008 2.set.2019 - Grande área desmatada e queimada em Lábrea (AM), às margens da rodovia BR-230 Imagem: Edmar Barros/Futura Press/Estadão Conteúdo 00:00 Lisandra Paraguassu Em Brasília 17/11/2019 15h05Atualizada em 17/11/2019 18h00 Resumo da notícia Estimativa se refere ao período de agosto de 2018 e julho deste ano Governo prevê anunciar índices oficiais amanhã na sede do Inpe Para ministro, número está na curva da subida que acontece desde 2012 Índice deixa de fora dados de agosto e setembro, quando desmatamento cresceu Os dados de sistema de satélites que faz o monitoramento anual do desmatamento por corte raso na Amazônia Legal, o Prodes, a serem divulgados amanhã, devem apontar que a região perdeu, entre agosto de 2018 e julho deste ano, entre 9 mil e 11 mil quilômetros quadrados de mata nativa, no maior número registrado desde 2008. \"Essa é a projeção que se faz com base nos dados que o Deter revelou para esse mesmo período\", disse à Reuters Gilberto Câmara, ex-diretor do Inpe (Instituto Nacional de Pesquisas Espaciais), responsável por monitorar o desmatamento. Relacionadas Desmatamento já reduz chuvas e pode afetar safra na Amazônia Desmate na Amazônia voltou a subir, apontam dados do Inpe Cana-de-açúcar vira ameaça a Amazônia após explosão de queimadas O índice também é apontado por outras fontes ouvidas pela Reuters com conhecimento dos dados. O mesmo número é estimado também em um estudo publicado no periódico Global Challenge Biology, que analisou as causas e os números da crise das queimadas na Amazônia este ano. Usando a comparação entre os dados do Deter —sistema mensal de monitoramento de desmatamento usado pelo Inpe, mais impreciso, mas que gera alertas de onde há suspeita de ação de desmatadores— e a relação tradicional com os números anuais do Prodes, o estudo, liderado por pesquisadores da Universidade Federal de Lavras (MG) e da universidade britânica de Lancaster, apontou para um desmatamento de 10 mil quilômetros quadrados. Se os dados apresentados nesta segunda-feira pelo Inpe confirmarem essas estimativas, o número do desmatamento será o maior desde o período 2007-2008, quando fechou em 12.911 quilômetros quadrados de área desmatada. De acordo com os dados disponíveis nas páginas do Inpe, o Deter levantou, no mesmo período usado pelo Prodes —1º de agosto de 2018 a 31 de julho de 2019— um desmatamento raso de 6.840 quilômetros quadrados. A estimativa leva em conta que os números do Prodes costumam ser, em média, 1,54 vezes o levantado pelo Deter. No período 2017-2018, o Deter havia levantado um desmatamento de 4.571 quilômetros quadrados, mas o número do Prodes finalizado chegou a 7.536 quilômetros quadrados, 64,8% maior. Nos dois períodos anteriores, a variação foi de 49,7% e 46,8%, sempre com o Prodes finalizando maior que os dados do Deter. Crescimento de 30% no desmatamento A estimativa dos técnicos representaria um crescimento em torno de 30%, um índice menor do que o apontado recentemente nas comparações de crescimento do desmatamento em julho, agosto e setembro deste ano com 2018, mas ainda assim um salto maior do que os registrados nos últimos anos. Além disso, o Prodes ainda deixa de fora justamente os meses de agosto e setembro deste ano, pegando apenas julho dentre os meses em que o desmatamento realmente cresceu. Em julho, os dados do Deter apontaram para 2.254 quilômetros quadrados de área desmatada, um valor 278% maior do que em 2018. Em agosto, mais 1.701 quilômetros quadrados desmatados, 70% mais que no mesmo mês de 2018, e, em setembro, mesmo com a ação de uma operação de Garantia da Lei e da Ordem para controle das queimadas, um crescimento de 96%. Até junho deste ano, quando o Deter detectou um início do crescimento da área desmatada, os números ainda estavam levemente abaixo de 2018. Neste mês, o crescimento foi de 25%. Questionado sobre essas estimativas, o ministro do Meio Ambiente, Ricardo Salles, afirmou que ainda não teve acesso aos dados fechados do Inpe e por isso não queria comentá-los, mas minimizou o crescimento projetado. Se ficar entre 9 e 11 mil, é a curva da subida que vem acontecendo desde 2012. Se chegasse naqueles números que a imprensa vinha falando, tinha que ficar em 14 mil Ricardo Salles Segundo Salles, o governo irá anunciar algumas medidas na segunda-feira junto com a apresentação dos números, mas na semana que vem, depois de chamar uma reunião com os governadores da região amazônica, novas ações devem ser programadas. O anúncio dos números, normalmente feito em Brasília, foi deslocado para São José dos Campos, onde fica a sede do Inpe. O aviso foi divulgado na noite de sexta-feira, feriado no país. Críticas A divulgação mensal dos dados do Deter, que apontaram um crescimento exponencial a partir de julho, abriram uma crise no governo que levou à demissão do então presidente do Inpe, Ricardo Galvão. Em entrevista a correspondentes estrangeiros, o presidente Jair Bolsonaro chegou a dizer que Galvão estava \"a serviço de ONGs estrangeiras\" e que os números estariam errados. O ministro do Meio Ambiente chegou a chamar uma entrevista no Palácio do Planalto para apontar falhas no trabalho do Inpe e disse que os números \"não refletiam a realidade\", mas acabou por admitir que havia aumento. Logo depois da revelação do aumento do desmatamento, em agosto deste ano, o número de queimadas na Amazônia atingiu o ápice, em um crescimento de mais de 80% em relação ao período comparativo do ano passado. As informações e imagens sobre a devastação da floresta amazônica correram o mundo e provocaram críticas à política ambiental do governo. O estudo apresentado no Global Biology Challenge relaciona o aumento das queimadas —em um ano sem uma seca pronunciada— ao desmatamento, especialmente na relação entre áreas de desmatamento apontadas pelo Deter e os locais de aumento das queimadas. Amazônia: 31% dos casos de desmatamento ocorrem em terras da União Canal Rural Comunicar erro Newsletters Resumo do Dia Para começar e terminar o dia bem informado. Email inválido Cadastrar As mais lidas agora Relações públicas é segunda vítima de queda de avião na Bahia Collor diz que Bolsonaro repete seus erros e antevê risco de um impeachment Gilmar diz que quer julgar ainda neste ano condenações de Moro contra Lula Cotidiano Notícias Em Brasília© 1996 - 2019 UOL - O melhor conteúdo. Todos os direitos reservados Meio Ambiente BBC News Brasil Biorremediação: os métodos naturais que podem ajudar a recuperar áreas manchadas pelo petróleo Na trajetória do derramamento de petróleo que já atingiu mais de 450 praias do litoral nordestino e chegou ao... 17/11/2019 09h22 BBC News Brasil Crise dos mais antigos centros de pesquisa da Amazônia ameaça a proteção da floresta As duas mais antigas instituições de pesquisa da região amazônica enfrentam uma crise que ameaça sua capacidade de 17/11/2019 06h41 DW Desmatamento já reduz chuvas e pode afetar safra na Amazônia Estudo aponta que substituição em larga escala da floresta por pasto ou áreas de plantio tem provocado a redução... 16/11/2019 14h46 do UOL Marinha recolhe óleo em Vitória (ES) e encaminha para análise A Marinha do Brasil encontrou fragmentos de óleo no litoral de Vitória, capital do Espírito Santo. Como é a... 16/11/2019 14h09 Estadão Conteúdo Em 78 dias, óleo avança e desafia investigação Há 78 dias, o petróleo cru encontrado na costa brasileira ainda era chamado de \"substância escura e oleosa\". O que 16/11/2019 08h31 do UOL Expedição a navios naufragados não acha óleo, mas faz imagens incríveis O derramamento de óleo que atinge o mar do Nordeste desde agosto afetou praias, corais, mangues, rios e fauna. Mas 16/11/2019 04h00 BBC News Brasil A estranha criatura mexicana que se regenera sozinha e pode desvendar chave de imunidade ao câncer Frankie tinha perdido metade do rosto em decorrência de uma infecção fúngica. 15/11/2019 18h40 AFP Criação de cabras é abalada por seca na Argentina Na imensidão do vale, ao pé dos Andes, Antonio conta suas cabras. Ele termina de descer a montanha no sul da... 15/11/2019 15h45 ANSA - Brasil Papa confirma que analisa criação de 'pecado ecológico' O papa Francisco afirmou nesta sexta-feira (15) que cogita introduzir no catecismo da Igreja Católica a figura do... 15/11/2019 11h45 Estadão Conteúdo Desmate na Amazônia voltou a subir, apontam dados do Inpe Os alertas de desmatamento na Amazônia no mês de outubro registrados pelo sistema Deter, do Instituto Nacional de... 15/11/2019 08h04 Reuters Brasil consegue incluir defesa de soberania na Amazônia em declaração dos Brics Em meio a críticas constantes por buscar alterar leis que limitam a exploração econômica da Amazônia, o Brasil... 14/11/2019 18h54 Reuters MPF quer coibir compra de grãos e gado de acusados de crimes contra indígenas Em uma região do Brasil atormentada por conflitos de terra e violência contra tribos indígenas, procuradores... 14/11/2019 16h25 Estadão Conteúdo Polícia identifica propriedade onde onças-pintadas foram abatidas A Polícia Civil de Mato Grosso já localizou a propriedade onde três onças-pintadas, a mãe e dois filhotes, foram... 14/11/2019 14h05 AFP - Geral Cabelos humanos seriam culpados por mutilações em pombos, aponta estudo Quando uma pessoa vê um pombo sem alguns dedos, pode imaginar que a ave esteja doente, mas, na realidade, ela é... 14/11/2019 10h07 Reuters Inundação, fogo e praga: mudança climática é considerada culpada por desastres pelo mundo Inundações violentas em Veneza, incêndios na Austrália e até um surto de peste na China foram atribuídos à mudança 14/11/2019 10h01 Estadão Conteúdo Santuário de tartarugas no Espírito Santo é atingido por óleo O óleo que já atingiu 546 localidades brasileiras chegou, na manhã de ontem, à Reserva Biológica de Comboios, na... 14/11/2019 08h06 AFP - Geral Basílica de São Marcos é símbolo de uma Veneza devastada pela água As águas sujas e salgadas circundavam nesta quarta-feira (13) as tumbas de mármore da famosa cripta bizantina da... 13/11/2019 21h41 AFP - Geral Fotógrafos contam em imagens a tragédia do petróleo vazado em suas praias As primeiras manchas de óleo chegam a uma cidade litorânea do nordeste e começa a correria no escritório da Agence 13/11/2019 18h58 Estadão Conteúdo Abate de 3 onças-pintadas em MT choca pela crueldade; polícia investiga A Polícia Civil de Mato Grosso em Cocalinho, a 850 km da capital Cuiabá, e o Instituto Chico Mendes de Conservação 13/11/2019 17h35 Reuters Ativista Greta Thunberg vai à Espanha de barco antes de cúpula climática A ativista climática sueca Greta Thunberg partiu do Estado norte-americano da Virgínia rumo à Espanha a bordo de... 13/11/2019 16h58 BBC News Brasil A espécie rara de cervo-rato que foi 'redescoberta' depois de 30 anos no Vietnã Uma pequena criatura, que parece uma mistura de veado e camundongo, foi observada na natureza pela primeira vez em 13/11/2019 14h54 do UOL Nordeste e ES já têm mais de 500 praias atingidas por óleo desde agosto As manchas de óleo já atingiram 527 praias em 112 municípios do Nordeste e Espírito Santo do dia 30 de agosto até... 13/11/2019 14h39 BBC News Brasil Plásticos invadem 'berçários' de larvas de peixes Para peixes \"bebês\", a superfície do mar perto do costa é uma camada rica em nutrientes, fazendo dela uma espécie... 13/11/2019 07h50 Reporter Brasil Cana-de-açúcar vira ameaça a Amazônia e Pantanal após explosão de queimadas Se em agosto os incêndios criminosos na Amazônia triplicaram, agora uma nova ameaça paira sobre a floresta: o... 13/11/2019 04h00 Agência Brasil Governo federal investe R$ 1,4 bilhão na transposição do Rio São Francisco O Ministério do Desenvolvimento Regional (MDR) informou, em nota divulgada hoje, que o governo federal está... 12/11/2019 19h40 Estadão Conteúdo Autoridades já temem que óleo derramado no Nordeste atinja praias do Rio O óleo derramado na costa do Nordeste já alcança sete praias do Espírito Santo e autoridades temem que ele possa... 12/11/2019 18h16 Estadão Conteúdo Manchas de óleo já atingem 494 localidades no Nordeste e Espírito Santo O número de praias, rios, ilhas e mangues atingidos por óleo chegou a 494, segundo balanço divulgado ontem pelo... 12/11/2019 10h11 do UOL Autor de estudo citado pelo governo diz que pesca não está liberada no NE O ministério da Agricultura afirmou ontem, com base em estudo da PUC-Rio, que amostras de peixes coletadas em... 12/11/2019 04h01 Estadão Conteúdo MPF cobra urgência da União para reunião de combate às manchas de óleo O Ministério Público Federal (MPF) cobra da União a realização de uma reunião extraordinária do Comitê de Suporte... 11/11/2019 20h32 do UOL Cervo-rato é encontrado no Vietnã após quase 30 anos desaparecido Um cervo-rato que estava desaparecido há cerca de 30 anos foi visto em uma gravação. O animal procurava comida... 11/11/2019 18h46 Estadão Conteúdo Ministério da Agricultura diz que peixes do Nordeste podem ser consumidos O Ministério da Agricultura, Pecuária e Abastecimento (Mapa) divulgou hoje resultado de exames feitos em amostras... 11/11/2019 15h37 Agência Brasil Óleo atinge local de desova de tartarugas no Espírito Santo Fragmentos de óleo foram encontrados hoje (10), na praia de Pontal do Ipiranga, na cidade de Linhares (ES) onde há 10/11/2019 18h35 Estadão Conteúdo Ceará usa estratégia adotada em Brumadinho para conter expansão do óleo Medidas preventivas começaram a ser adotadas para evitar que outras praias e rios do Ceará sejam alcançadas pelo... 08/11/2019 15h55 do UOL MPF cobra explicações de secretário após fala sobre \"peixe inteligente\" O Secretário de Pesca Jorge Seif foi notificado esta semana pelo MPF (Ministério Público Federal) para dar... 08/11/2019 15h07 Estadão Conteúdo Doria: SP está agindo para evitar que óleo chegue nas praias do estado O governador de São Paulo, João Doria, afirmou que o Estado está tomando medidas para evitar que as manchas de... 08/11/2019 13h53 Agência Brasil Brasil gera 79 milhões de toneladas de resíduos sólidos por ano No Brasil, em 2018, foram geradas 79 milhões de toneladas de resíduos sólidos urbanos, um aumento de pouco menos... 08/11/2019 13h12 do UOL Parque de Abrolhos é reaberto à visitação turística O Instituto Chico Mendes de Conservação da Biodiversidade (ICMBio) anunciou a reabertura do Parque Nacional... 08/11/2019 11h40 do UOL MP de Bolsonaro dá 'superpoderes' para Salles gerir multas do Ibama Em meados de outubro, o presidente Jair Bolsonaro (PSL) assinou uma Medida Provisória que alterou a política de... 08/11/2019 04h00 AFP - Geral Nove países da UE pedem maior combate à poluição no setor aéreo Bruxelas, 7 Nov 2019 (AFP) — Nove países da União Europeia (UE) uniram suas forças nesta quinta-feira para... 07/11/2019 17h52 Reuters Maia diz que arquivará projeto de garimpo em área indígena se Bolsonaro enviar O presidente da Câmara dos Deputados, Rodrigo Maia (DEM-RJ), disse que arquivará um projeto de legalização de... 07/11/2019 13h53 AFP - Geral Mais de 60 tartarugas em perigo de extinção somem de zoológico no Japão Mais de 60 tartarugas de espécies ameaçadas de extinção desapareceram de um zoológico na ilha subtropical japonesa 07/11/2019 13h03 AFP - Geral Navio grego suspeito do óleo no Nordeste brasileiro entregará documentos solicitados O petroleiro grego \"Bouboulina\", principal suspeito segundo as autoridades do gigantesco derramamento de petróleo... 07/11/2019 11h11 BBC News Brasil Quais são as cidades mais poluídas do Brasil e do mundo? Os níveis extremos de poluição registrados na Índia nos últimos dias colocaram de volta os holofotes sobre a... 07/11/2019 09h54 do UOL Rede recorre de arquivamento de impeachment de Salles pelo STF Três parlamentares da Rede apresentaram ontem recurso ao STF (Supremo Tribunal Federal) contra decisão do ministro 07/11/2019 08h43 Estadão Conteúdo Cientistas detectaram óleo dois dias antes de passagem de navio grego Especialistas detectaram uma grande mancha de óleo no litoral do Nordeste dois dias antes da passagem do navio... 07/11/2019 07h55 do UOL Governadores do NE dizem que falta celeridade federal em ações contra óleo Os governadores do Nordeste divulgaram uma carta na noite de hoje criticando o governo federal pela \"falta de... 06/11/2019 21h11 BBC News Brasil As seis mudanças urgentes para conter a emergência climática, segundo 11 mil cientistas Um estudo global elaborado por cerca de 11 mil cientistas confirmou as pesquisas que apontam que o mundo está... 06/11/2019 19h04 do UOL ES aciona plano para conter óleo e proteger parque de desova de tartarugas O Espírito Santo montou uma operação com 13 órgãos para minimizar os impactos da provável chegada do óleo que... 06/11/2019 18h34 ver mais","categorias":[""]}
{"corpora":"Após Dança | Faustão se irrita e xinga funcionário de 'imbecil' no Domingão\nFaustão se irrita e xinga funcionário de 'imbecil' no Domingão\nFaustão se irrita e xinga funcionário de \"imbecil\" no Domingão - 17/11/2019 - UOL TV e Famosos X Bate-papo UOL UOL Inc. GRÁTIS - Na VER UOL Host PagBank Pagseguro Cursos TV e Famosos sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Bate-papo Página principal Bate Papo VIP Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Página Principal Cotidiano Educação Internacional Jornais Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Página Principal Agronegócio Cotações Empreendedorismo Finanças Pessoais Guia de Economia Empregos Imposto de Renda Reforma da Previdência Líderes Mídia e Marketing Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Folha Esporte Página principal Futebol Jogos de hoje Brasileirão Série B Libertadores Copa do Brasil Liga dos Campeões Mais campeonatos Gols da rodada UOL de Primeira Mercado da Bola Mais Esporte Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Avaí Bahia Botafogo Ceará Chapecoense Corinthians Coritiba Cruzeiro CSA Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Página principal Filmes e séries Geek Livros e HQs Música Popload Festival Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena UOL Reage 10 por Dez UOL Vê Internet Me Segue A Reportagem Mais Bizarra Que Já Fiz Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Página principal Famosos Televisão Novelas Reality shows A Fazenda 11 Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas A Dona do Pedaço As Aventuras de Poliana Avenida Brasil Bom Sucesso Éramos Seis Malhação Topíssima Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Mês da Consciência Negra Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Final feliz MOV Página principal MOV.doc Entrevistas Parceiros Band Caras RedeTV! + Canais TAB Receitas Start Urban Taste Viagem Topo Televisão Faustão se irrita e xinga funcionário de \"imbecil\" no Domingão 00:00 Do UOL, em São Paulo 17/11/2019 19h14 Fausto Silva se irritou no encerramento do Domingão de hoje. O apresentador anunciava a classificação da semifinal da Dança dos Famosos, mas as notas sumiram do telão. Faustão não se conteve e xingou o funcionário responsável ao vivo. \"O imbecil tirou de lá, para variar, de novo\", reclamou Faustão, que agradecia aos participantes eliminados da competição. Ele falou o nome de Giovanna Lancellotti, mas esqueceu o de Matheus Abreu e foi consultar o telão, mas a classificação havia desaparecido. Relacionadas Dança dos Famosos: Faustão anuncia morte de mãe de bailarina Comentários de Faustão a ex-funcionários do Domingão geram ações judiciais Âncora alagoano do JN quebra protocolo e recita Djavan em encerramento Telespectadores reclamaram da postura de Faustão e criticaram o apresentador nas redes sociais. \"o imbecil tirou de lá, de novo\" Faustão vai quebrar o barraco nos bastidores já já #dancadosfamosos -- Leandro Martins (@LeandroMartyns1) November 17, 2019 #Faustão chamando alguém de imbecil! Merece processo! #DancaDosFamosos -- Geraldo Ramos Junior (@geraldopost) November 17, 2019 Quem o Faustão chamou de imbecil ao vivo? Kkkkk pensa num patrão grosso... -- Lucas Amorim (@LucasAm04722478) November 17, 2019 E o Faustão chamando o cara da produção de imbecil por tirar as notas do telão antes da hora. -- digamer (@diagoraz) November 17, 2019 Alguém avisa ao Faustão que chamar um funcionário de IMBECIL é Assédio Moral!#DançaDosFamosos #Faustao #atardeesua -- Só eu que acho.... (@Uzedajunior) November 17, 2019 Como q o Faustão chama o cara de imbecil ao vivo assim? #dancadosfamosos ele é idiota? #domingaodofaustao -- beto99 (@beto99) November 17, 2019 Imbecil ... ô Faustao desnecessário ... seja mais gentil!!! #DançaDosFamosos -- Fabiani (@Fabianiani) November 17, 2019 Faustão sendo Faustão: \"um imbecil tirou de lá\" referindo-se a retirada do telão da classificação da dança dos Famosos. -- Augusto JB Silveira (@Augusto_JBS) November 17, 2019 A sorte que o FAUSTÃO tem é que ele ERRA .. Mas não tem ninguém para chama-lo de IMBECIL .. !!! Aff.. falta de respeito #respeito -- Eliana #NOPAU ?? (@ElianaRamos22) November 17, 2019 Desnecessário #Faustão @RedeGlobo chamar funcionário/colaborador de imbecil! Sem noção das palavras.??? -- Rodrigo Moura (@Rodrigo11paz) November 17, 2019 Comunicar erro Newsletters Vê TV Mauricio Stycer traz análises exclusivas sobre TV e Famosos. Email inválido Cadastrar As mais lidas agora Dança dos Famosos: Faustão anuncia morte de mãe de dançarina após exibição Maria Gadú: \"Eu vou parar de fazer música\" Filho de Luciano Camargo desabafa ao pai: \"Queria que tudo fosse diferente\" TV e Famosos Do UOL, em São Paulo© 1996 - 2019 UOL - O melhor conteúdo. Todos os direitos reservados Televisão A Fazenda tem conversa sobre prêmio, reclamação e tag de 1 milhão de tweets O fim de semana foi agitado nas redes sociais. A torcida de Lucas Viana, peão da Fazenda 2019, decidiu subir a tag 17/11/2019 18h34 Fazenda 2019: Torcida de Lucas sobe tag e atinge 1 milhão de tweets Os fãs de Lucas Viana, peão da Fazenda 2019, agitaram o Twitter nesse fim de semana. A torcida decidiu subir a tag 17/11/2019 16h26 \"Todo mundo que eu tinha ranço já foi embora\", conta Rodrigo em conversa Antes do almoço dos peões, Sabrina e Rodrigo passaram parte da tarde de hoje aproveitando o sol à beira da piscina 17/11/2019 15h32 Sabrina sobre prêmio de A Fazenda: \"Compraria uma casa para a minha mãe\" Antes do almoço dos peões da Fazenda 2019, na tarde de hoje, Rodrigo Phavanello e Sabrina Paiva aproveitaram para... 17/11/2019 14h11 \"Eu sabia que quando acabasse o grupo ia sobrar para mim\", comenta Diego Depois de falar sobre a personalidade de Hari, na madrugada de hoje, Diego e Thayse conversaram sobre roça e... 17/11/2019 13h16 \"Acho ela meio planta aqui dentro\", diz Diego sobre Hari Diego, Thayse e Rodrigo deitaram no sofá da sede da Fazenda 2019 na madrugada de hoje. Os peões conversaram sobre... 17/11/2019 12h07 \"Sei onde você compra seus anabolizantes Lucas\", dispara Netto em discussão Na cozinha da sede da Fazenda 2019, na noite de ontem, Netto e Lucas discutiram durante uma conversa sobre a... 17/11/2019 11h19 Marília Gabriela surpreende o público ao cantar no palco do Altas Horas 17/11/2019 10h55 Record está de olho em estrelas descontentes na Globo Nos últimos meses vazaram informações —jamais desmentidas pelas partes— de que algumas estrelas da Globo estariam... 17/11/2019 08h10 Em busca da grade ideal, Record altera todo o seu horário nobre A revolução digital permitiu ao espectador ver televisão em qualquer plataforma (smartphone, laptop, computador... 17/11/2019 05h01 \"Livre Estou\": Zorra recria Frozen com Lula e Bolsonaro O Zorra de hoje recriou Frozen com Lula e Jair Bolsonaro interpretando, respectivamente, a rainha Elsa e a... 16/11/2019 22h35 Âncora alagoano do JN quebra protocolo e recita Djavan em encerramento Representante de Alagoas no Jornal Nacional de hoje, Filipe Toledo quebrou o protocolo e emendou o \"boa noite\" com 16/11/2019 21h42 A Fazenda tem dia com crítica, reclamação e pressentimento ruim Viny Vieira e Netto conversaram sobre a final do programa na madrugada de A Fazenda 2019, durante a Festa Pub... 16/11/2019 18h30 \"Abençoe esses poderes Jesus, me ajuda, me dá estratégia\", comenta Thayse Antes do almoço na Fazenda 2019, Diego avisou Thayse, vencedora da Prova de Fogo da semana, que o lampião do poder 16/11/2019 16h54 Após 4 anos, Otaviano e Monica Iozzi se reencontram em 'radionovela' São quase 4 anos desde que Monica Iozzi se despediu, em fevereiro de 2016, do \"Vídeo Show\". Deixou para trás o... 16/11/2019 16h20 Após falar sobre pressentimento ruim com mãe, Lucas desabafa sobre pai Lucas teve dificuldade para dormir hoje, o peão contou que teve um pressentimento ruim com a mãe. No período da... 16/11/2019 15h56 \"Pressentimento que aconteceu alguma coisa com a minha mãe\", desabafa Lucas Antes do almoço, Diego, Rodrigo e Lucas conversaram, na tarde de hoje, perto da piscina da Fazenda 2019. \"Dormi... 16/11/2019 15h07 Thayse pede ajuda em tarefa e reclama sobre demora de Diego: \"Feito morto\" Durante o cuidado com os animais na manhã de hoje da Fazenda 2019, Thayse precisou de ajuda com sua tarefa diária. 16/11/2019 14h17 Perfil oficial de Rodrigo Phavanello critica Viny Vieira por comentário Na manhã de hoje, Viny Vieira e Netto gastaram parte do tempo na área externa da Fazenda 2019. Em seguida, Rodrigo 16/11/2019 13h10 \"Você está sendo bem aceita\", diz Hari sobre Thayse voltar de duas roças No quarto da sede de A Fazenda 2019, Hari e Thayse conversaram na manhã de hoje sobre jogo e a vitória da... 16/11/2019 12h15 Netto e Viny insinuam que Sabrina ganhará reality após episódio de racismo Durante a Festa Pub Irlândes, na madrugada de hoje, Netto e Viny conversaram sobre os nomes dos peões em que... 16/11/2019 11h12 Aos 18 anos, ator de Malhação estreia no cinema e dirige primeira peça O que você fazia aos 18 anos? O ator Fhelipe Gomes, por exemplo, está em uma novela, participou de seu primeiro... 16/11/2019 04h00 Aos 22, filho de Benício e Negrini estreia em novela com o pai: \"Ansiedade\" Murilo Benício terá a oportunidade de contracenar com o filho Antonio Benicio Negrini, de seu relacionamento com... 16/11/2019 04h00 \"Confio em você de olhos fechados\", diz Lucas para Hari durante festa Lucas Viana chamou Hariany para conversar durante a Festa Pub Irlandês na madrugada de hoje em A Fazenda 2019.... 16/11/2019 00h20 Por que Yohana é a personagem mais aleatória da teledramaturgia em 2019 A policial Yohana (Monique Alfradique) entrou em \"A Dona do Pedaço\" já na parte final para fazer um contraponto a... 16/11/2019 00h13 Hari se desespera com Lucas e cai no choro antes da prova de fogo Hariany se desesperou com Lucas minutos antes da prova de fogo na madrugada de hoje e o momento foi mostrado... 15/11/2019 23h32 Peões brindam com drink irlandês e Hari lamenta: \"Que vontade\" Pouco antes do início da festa inspirada em um pub irlandês em A Fazenda 2019, os peões fizeram um brinde com um... 15/11/2019 22h38 Peões se animam com chegada do figurino; tema da festa é pub irlandês Após desfrutarem do bolo feito por Sabrina, os peões de A Fazenda 2019 cochilaram e foram acordados pelo sinal... 15/11/2019 20h33 Luciana Gimenez: \"Superpop é cult, criticado, amado, mas nunca esquecido!\" Luciana Gimenez comemorou hoje (15) os 20 anos de Superpop, que estreou em 15 de novembro de 1999 na RedeTV! sob o 15/11/2019 20h03 Paolla posta foto de gravação e cria mistério sobre casamento de Kim Paolla Oliveira, a Vivi Guedes de \"A Dona do Pedaço\", publicou hoje no Instagram um post misterioso, que deixa... 15/11/2019 20h02 Pitty lembra início da carreira: \"Era impensável ser algo diferente do axé\" Pitty relembra as dificuldades que encarou para emplacar no início da carreira, no programa \"Conversa com Bial\" de 15/11/2019 19h39 Sabrina prepara bolo e peões lancham juntos em tarde fria Sabrina Paiva preparou um bolo de banana para os peões no fim das tarde de hoje em A Fazenda 2019. Diego elogiou a 15/11/2019 19h18 A Fazenda tem dona do lampião, briga com caseiro e DR entre Netto e Lucas A sexta-feira em A Fazenda 2019 consagrou Thayse como a nova guardião do lampião com as chamas vermelha e verde.... 15/11/2019 18h41 Perfil de Hariany no Instagram pede fim de ataques à família da peoa O perfil no Instagram de Hariany Almeida, confinada em A Fazenda 2019, publicou uma carta aberta, hoje, pedindo o... 15/11/2019 18h16 Rita Lobo opina sobre o polêmico hambúrguer vegetariano sabor carne Rita Lobo deu sua opinião sobre hamburguer vegetariano sabor carne, que virou polêmica nas redes sociais ao... 15/11/2019 14h54 Bifão fala sobre bissexualidade e rebate acusações de Tati Dias na Fazenda Bifão está curtindo sua fama após ser eliminada de A Fazenda, na Record, com 40,95% dos votos. A ex-peoa gerou... 15/11/2019 13h43 Thayse discute com Lucas e dispara: \"A carapuça serve pra quem tem culpa\" Uma troca de brincadeiras entre os peões durante a preparação do almoço de hoje terminou com um rápido... 15/11/2019 13h27 Patricia Poeta é criticada ao citar \"vitimização\" em fala sobre desemprego Patricia Poeta foi bastante criticada por alguns internautas no Twitter durante a manhã de hoje. Enquanto... 15/11/2019 12h46 Guilherme nega acusações de gordofobia contra Thayse: \"Ela deu liberdade\" Em entrevista na tarde de hoje nas redes sociais de A Fazenda 2019, Guilherme se pronunciou sobre as acusações de... 15/11/2019 12h41 \"O cara é maluco, moleque, sem maturidade pra nada\", diz Viny sobre Lucas Em conversa na área externa da casa na tarde de hoje, Netto contou para Viny que chamou Lucas para uma conversa... 15/11/2019 11h53 De Férias com o Ex: Yá Burihan será próxima participante do reality A próxima participante do De Férias com o Ex Brasil - Celebs será Yá Burihan, como foi revelado em algumas cenas... 15/11/2019 11h20 \"Se vitimiza o tempo todo, só fala gritando\", diz Guilherme sobre Thayse Convidado do programa Hoje em Dia na tarde de hoje, o eliminado Guilherme Leão assistiu a um compilado de momentos 15/11/2019 11h04 Dançarina do Faustão Isabella Arantes conta como Zé Felipe a conquistou A bailarina do Faustão Isabella Arantes demorou para resistir aos encantos do cantor Zé Felipe. Juntos há oito... 15/11/2019 11h02 \"Me disseram que você se aproxima, suga e joga fora\", diz Lucas para Netto Em papo durante o café da manhã na sede, Lucas e Netto relembraram a amizade que tinham no início do confinamento... 15/11/2019 10h24 \"Não vem brigar comigo não\", reclama Thayse para caseiro de A Fazenda Durante o trato das ovelhas na manhã de hoje, Thayse teve muitas dificuldades e passou mais de meia hora... 15/11/2019 09h47 Ibope outubro: 70% das TVs no país sintonizaram só canais abertos Dados consolidados sobre a porcentagem de participação que cada TV mostraram que, no mês passado, mais de 70% dos... 15/11/2019 09h00 \"A Record tem que mostrar, 24h não adianta nada\", reclama Viny Inconformados com a saída de Guilherme na roça da noite de ontem, Netto e Viny se isolaram no quarto da sede para... 15/11/2019 08h58 \"O Lucas vai surtar, falando sério\", diz Netto após prova de fogo Durante a madrugada de ontem na sala da sede, Diego, Netto e Viny repercutiram a decisão de Thayse durante a prova 15/11/2019 08h28 ver mais","categorias":[""]}
{"corpora":"2 a 0 contra a Albânia | França vence e garante primeiro lugar nas eliminatórias da Euro\nFrança vence e garante primeiro lugar nas eliminatórias da Euro\nEurocopa 2020: França vence e garante primeiro lugar nas eliminatórias UOL Host PagBank Pagseguro Cursos Esporte sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Bate-papo Página principal Bate Papo VIP Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Página Principal Cotidiano Educação Internacional Jornais Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Página Principal Agronegócio Cotações Empreendedorismo Finanças Pessoais Guia de Economia Empregos Imposto de Renda Reforma da Previdência Líderes Mídia e Marketing Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Folha Esporte Página principal Futebol Jogos de hoje Brasileirão Série B Libertadores Copa do Brasil Liga dos Campeões Mais campeonatos Gols da rodada UOL de Primeira Mercado da Bola Mais Esporte Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Avaí Bahia Botafogo Ceará Chapecoense Corinthians Coritiba Cruzeiro CSA Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Página principal Filmes e séries Geek Livros e HQs Música Popload Festival Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena UOL Reage 10 por Dez UOL Vê Internet Me Segue A Reportagem Mais Bizarra Que Já Fiz Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Página principal Famosos Televisão Novelas Reality shows A Fazenda 11 Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas A Dona do Pedaço As Aventuras de Poliana Avenida Brasil Bom Sucesso Éramos Seis Malhação Topíssima Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Mês da Consciência Negra Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Final feliz MOV Página principal MOV.doc Entrevistas Parceiros Band Caras RedeTV! + Canais TAB Receitas Start Urban Taste Viagem Pós-jogo {{jogo.competicao}} {{jogo.time1.sigla}} {{jogo.placar1}} ({{jogo.penalti1}} {{jogo.penalti2}}) {{jogo.placar2}} {{jogo.time2.sigla}} Ao vivo {{jogo.competicao}} {{jogo.time1.sigla}} {{jogo.placar1}} ({{jogo.penalti1}} {{jogo.penalti2}}) {{jogo.placar2}} {{jogo.time2.sigla}} {{horario.horario}} {{jogo.competicao}} {{jogo.time1.sigla}} {{jogo.placar1}} ({{jogo.penalti1}} {{jogo.penalti2}}) {{jogo.placar2}} {{jogo.time2.sigla}} Ver mais jogos Topo Esporte França vence e garante primeiro lugar nas eliminatórias da Eurocopa 2020 Tolisso e Griezmann (foto) marcaram os gols franceses no jogo fora de casa contra a Albânia Imagem: Franck Fife/AFP 00:00 17/11/2019 19h08 A França confirmou a primeira colocação no Grupo H das Eliminatórias para a Eurocopa de 2020 ao vencer neste domingo a Albânia por 2 a 0, fora de casa, em dia de nova vitória da Inglaterra, líder do Grupo A e da classificação de Portugal. Na Arena Kombetare, em Tirana, os campeões do mundo conquistaram mais três pontos, graças a gols do meia Corentin Tolisso, anotado aos 9 do primeiro tempo, e do atacante Antoine Griezmann, que balançou a rede pouco depois, aos 30 da etapa inicial. Relacionadas CR7 marca seu 99º gol por Portugal e classifica seleção para a Euro Euro 2020: Bélgica bate Rússia e fatura 1º lugar do grupo das eliminatórias Adidas apresenta Uniforia, a bola oficial da Eurocopa de 2020 Com a vitória, a França chegou aos 25 pontos e se manteve dois a frente da Turquia, que se despediu das Eliminatórias passando por Andorra pelo mesmo placar, também atuando como visitante. O atacante Enes Unal foi o responsável por mexer no placar duas vezes, uma delas, de pênalti. Pela mesma chave, a Islândia superou a Moldávia por 2 a 1, fora de casa. A seleção sensação da última Euro, que disputou a Copa do Mundo de 2018, terá chance de se classificar ao torneio continental através da repescagem, que terá participantes definidos a partir do desempenho na edição passada da Liga das Nações. No Grupo A, que já tinha classificados definidos, a Inglaterra se despediu com goleada sobre Kosovo por 4 a 0, em partida disputada no estádio Fadil Vokrri, em Pristina. O volante Harry Winks, os atacantes Harry Kane e Marcus Rashford, e o meia Mason Mount marcaram. A garantida República Tcheca, por sua vez, acabou sendo derrotada pela Bulgária por 1 a 0, graças a gol marcado pelo zagueiro Vasil Bozhikov. A seleção da casa, assim como a kosovar, ainda brigarão por uma vaga na Euro através da repescagem. Mais cedo, seleção portuguesa venceu a de Luxemburgo por 2 a 0, na casa do adversário, e garantiu classificação à Eurocopa, competição em que defenderá o título conquistado em 2016, na França. O meia Bruno Fernandes, aos 39 do primeiro tempo, e o atacante Cristiano Ronaldo, aos 41 da etapa complementar, marcaram. Em outro jogo disputado hoje, a já classificada Ucrânia arrancou empate com a Sérvia em 2 a 2, na casa do adversário. O meia-atacante Dusan Tadic, de pênalti, e o atacante Aleksandar Mitrovic marcaram para os anfitriões; os atacantes Roman Yaremchuk e Artem Besyedin buscaram a igualdade duas vezes para os visitantes. A antiga república iugoslava, que não conseguiu vaga direta na Euro, participará da repescagem. Comunicar erro As mais lidas agora Renato muda o discurso e ameaça deixar o Grêmio se o clube não investir Vettel e Leclerc se chocam e estragam fim de semana da Ferrari em SP Hamilton é punido e perde 3º lugar no Brasil; McLaren volta ao pódio França do UOL© 1996 - 2019 UOL - O melhor conteúdo. Todos os direitos reservados Esporte Sálvio Spínola vê erro de árbitro em pênalti para o Brasil contra o México Brasil e México se enfrentaram hoje (17) pela final do Mundial sub-17 no Bezerrão, em Brasília. A seleção... 17/11/2019 21h15 Albon perdoa Hamilton por toque no GP do Brasil O piloto da Tailândia Alexander Albon estava prestes a conquistar o primeiro pódio para o país na Fórmula 1, mas... 17/11/2019 21h09 Deus socorreu e o Brasil sub-17 é tetracampeão mundial Lázaro, o garoto do Flamengo, entrou no jogo contra a França e fez o gol da virada por 3 a 2. 17/11/2019 21h03 Interlagos registra recorde de público no GP do Brasil desde 2001 Pelo segundo ano consecutivo, o GP do Brasil de F1 não teve piloto brasileiro no grid, mas isso não impediu a... 17/11/2019 21h00 Brasil vira sobre o México e conquista o tetra do Mundial Sub-17 Seleção marca gol da vitória nos acréscimos e encerra freguesia para os mexicanos em finais 17/11/2019 21h00 Brasil vira sobre o México e conquista o tetra do Mundial Sub-17 Seleção marca gol da vitória nos acréscimos e encerra freguesia para os mexicanos em finais 17/11/2019 21h00 Com goleada, Fortaleza passa pelo CSA e aumenta gordura para o Z4 DENTRO DO PROTOCOLO 17/11/2019 20h54 Vettel, Leclerc e Sainz não são punidos no Brasil; Hulk toma 5s Sebastian Vettel e Charles Leclerc não foram punidos pela batida 'interna' no GP do Brasil de Fórmula 1. A dupla... 17/11/2019 20h54 Brasil vira sobre o México no fim e conquista o 4º título no Mundial sub-17 O Brasil, jogando em casa, conquistou o título do Mundial sub-17 masculino de 2019. Disputando a final no Estádio... 17/11/2019 20h54 Vantagem entre Flamengo e Palmeiras aumenta para 13 pontos; veja a tabela Seis jogos movimentaram a 33ª rodada do Campeonato Brasileiro hoje e resultaram em algumas mudanças na tabela de... 17/11/2019 20h53 Fortaleza domina CSA e dá grande passo para permanência na primeira divisão O Fortaleza novamente mostrou porque é um dos bons mandantes do Campeonato Brasileiro e, neste domingo (17),... 17/11/2019 20h51 Coelho afirma que não está preparando time para T. Nunes: \"Nunca conversei\" O Corinthians empatou por 0 a 0 com o Internacional na noite de hoje (17), na Arena Corinthians, pela 33ª rodada... 17/11/2019 20h47 Sonhando com a Libertadores, Cássio vê jogos restantes como uma decisão No empate sem gols entre com o Internacional, na tarde deste domingo, goleiro Cássio teve um pouco de trabalho... 17/11/2019 20h46 Autor de gol da vitória do Athletico-PR não comemora por estar \"cansado\" O atacante Thonny Anderson proporcionou uma situação inusitada na vitória do Athletico-PR sobre o Botafogo por 1 a 17/11/2019 20h44 Adílson sobre derrota para a Chape: \"Com todo respeito, não esperávamos\" Após perder para a Chapecoense por 1 a 0 — com gol nos minutos finais — pela 33ª rodada do Brasileirão nesse... 17/11/2019 20h41 Jogando em casa, Figueirense empata sem gols com o Cuiabá e segue ameaçado pelo Z4 Em situações opostas no Campeonato Brasileiro da Série B, Figueirense e Cuiabá mediram forças na noite deste... 17/11/2019 20h39 Fla luta para repetir feito alcançado apenas pelo Santos de Pelé no Brasil Na trilha para completar uma das temporadas mais vitoriosas de toda a sua história, o Flamengo pode igualar feito... 17/11/2019 20h36 Ai se fosse o sítio do Benfica...! Mas é o do Grêmio... Deu na página do Grêmio na rede mundial: 17/11/2019 20h33 Leclerc quer que Vettel deixe episódio \"para trás\" e chefe diz que não julgará agora Um dos grandes momentos do histórico GP do Brasil de 2019 foi o encontro nada amigável entre Charles Leclerc e... 17/11/2019 20h32 GALERIA: Após punição a Hamilton, confira o resultado do GP do Brasil de F1 Lewis Hamilton cruzou a bandeirada em terceiro lugar no GP do Brasil de Fórmula 1. O britânico ainda subiu ao... 17/11/2019 20h30 João Paulo lamenta irregularidade e frisa: 'Temos que fazer nossa parte' O Botafogo chegou a mais uma derrota e se complicou no Campeonato Brasileiro. Neste domingo, o Alvinegro perdeu... 17/11/2019 20h30 Renato cobra CBF após pênalti do Fla: \"Até quando VAR vai apitar o jogo?\" Renato Gaúcho, treinador do Grêmio, reclamou do pênalti marcado para o Flamengo hoje (17), em Porto Alegre. Depois 17/11/2019 20h27 São Paulo agradece fragilidade de Corinthians e Inter em Itaquera 13797 17/11/2019 20h24 João Paulo reclama de \"apagões\" do Botafogo após derrota O Botafogo foi derrotado pelo Athletico-PR por 1 a 0 hoje (17), na Arena da Baixada (PR), e se complicou no... 17/11/2019 20h22 Jr. Urso exalta mudança de postura após empate sem gols com o Inter Corinthians e Internacional fizeram uma partida de poucas emoções, na tarde deste domingo e não saíram do 0 a 0.... 17/11/2019 20h20 Após tantos ataques dos técnicos corporativistas, Jesus chuta o balde. Boa! Jorge Jesus demonstrou em seus (exatos) 120 dias treinando o time do Flamengo uma paciência de monge tibetano. Não 17/11/2019 20h17 Vettel explica acidente com Leclerc no GP do Brasil de Fórmula 1 Nas voltas finais do GP do Brasil de Fórmula 1, Sebastian Vettel e Charles Leclerc se tocaram no final da reta... 17/11/2019 20h11 Seleção sub-23 repete principal e cai diante da Argentina em torneio amistoso Las Palmas (Espanha), 17 nov (EFE).- A seleção brasileira sub-23 foi derrotada neste domingo para a Argentina por... 17/11/2019 20h06 'Não tivemos calma no último passe', avalia Geromel Depois do resultado negativo por 1 a 0 frente ao Flamengo na Arena, o clima nas palavras de jogadores do Tricolor, 17/11/2019 20h05 Após expulsão, Jorge Jesus reprova Gabigol e pede equilíbrio ao camisa 9 Autor do gol do Flamengo na vitória por 1 a 0 sobre o Grêmio, na tarde de hoje (17), em Porto Alegre, pelo... 17/11/2019 20h04 Botafogo peca na criatividade, perde e segue com jejum fora de casa Sem criatividade e poderio ofensivo, o Botafogo segue com jejum fora de casa pelo Campeonato Brasileiro. Neste... 17/11/2019 20h04 Com gol de Everaldo, Chape derrota o Ceará na Arena Condá Lutando contra a zona de rebaixamento no Brasileirão, Chapecoense e Ceará entraram em campo neste domingo, pela... 17/11/2019 20h03 Júnior Urso explica melhora do Corinthians no 2º tempo: \"Faltou vontade\" O Corinthians empatou por 0 a 0 com o Internacional na noite de hoje (17), na Arena Corinthians, pela 33ª rodada... 17/11/2019 20h03 Timão acorda no segundo tempo, mas é previsível e não vence; leia análise O Corinthians empatou com o Internacional por 0 a 0 na 33ª rodada do Campeonato Brasileiro, e perdeu a chance de... 17/11/2019 20h02 Sem inspiração, Corinthians e Inter empatam sem gols pelo Brasileiro Faltou inspiração. Na noite deste domingo, na Arena Corinthians, Corinthians e Internacional ficaram no empate por 17/11/2019 20h00 Após empatar com o Vila Nova, saiba o que o Sport precisa fazer para subir à Série A Falta pouquíssimo para que o Sport conquiste ma vaga na Série A do Campeonato Brasileiro. Restando duas rodadas da 17/11/2019 19h59 Gabigol dispensa torcida de Dudu em final da Liberta: 'Temos 40 milhões' Gabigol foi o personagem da vitória do Flamengo sobre o Grêmio por 1 a 0, neste domingo, e continuou atraindo as... 17/11/2019 19h57 O que o Sport precisa para conquistar o acesso? Falta pouquíssimo para que o Sport conquiste ma vaga na Série A do Campeonato Brasileiro. Restando duas rodadas da 17/11/2019 19h56 Athletico vence, chega ao G-5 e deixa Bota à beira da zona do rebaixamento O Athletico-PR fez valer sua força na Arena da Baixada e venceu o Botafogo por 1 a 0 hoje (17) - com gol de Thonny 17/11/2019 19h55 Com belo gol de Everaldo, Chape vence Ceará em duelo contra degola Um belo gol do centroavante Everaldo, no segundo tempo, valeu para a Chapecoense a vitória por 1 a 0 sobre o Ceará 17/11/2019 19h54 Corinthians empata com Inter e segue fora da zona da Libertadores Timão desperdiça chance de ultrapassar o rival no confronto direto e segue em oitavo lugar 17/11/2019 19h52 Guto lamenta empate do Sport e ressalta peso da ansiedade pelo acesso A lamentação do empate com o Vila Nova e o adiamento do acesso para a próxima rodada, contra a Ponte Preta, não... 17/11/2019 19h52 Corinthians e Internacional não saem do 0 a 0 e seguem empatados na tabela Corinthians e Internacional empataram por 0 a 0 na noite de hoje (17), na Arena Corinthians, em duelo válido pela... 17/11/2019 19h49 Para o Corinthians, coçar e empatar é só começar O primeiro tempo de Corinthians x Inter no Beira-Rio, quer dizer, em Itaquera, com 29.159 pagantes, foi como se... 17/11/2019 19h49 'Infelizmente não fizemos a partida que queríamos', lamenta técnico do Sport A lamentação do empate com o Vila Nova e o adiamento do acesso para a próxima rodada, contra a Ponte Preta, não... 17/11/2019 19h41 Jorge Jesus rebate críticas de treinadores e fala em \"agressividade verbal\" Alvo de algumas críticas por parte de outros treinadores desde a chegada ao Flamengo, no meio deste ano, o técnico 17/11/2019 19h38 Tsitsipas bate Thiem de virada e é campeão do ATP Finals Grego de 21 anos vence final equilibrada e coroa temporada de afirmação no circuito profissional 17/11/2019 19h34 Seleção Olímpica perde para Argentina na final de torneio Sub - 23 Seleções se enfrentaram pelo Torneio de Tenerife, competição preparatória para o Pré-Olímpico 17/11/2019 19h33 ver mais","categorias":[""]}
{"corpora":"Galerias Lafayette | Polícia prende pelo menos 20 \"coletes amarelos\" em Paris\nPolícia prende pelo menos 20 \"coletes amarelos\" em Paris\nPolícia prende pelo menos 20 \"coletes amarelos\" em Paris - 17/11/2019 - UOL Notícias UOL Host PagBank Pagseguro Cursos Notícias sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Bate-papo Página principal Bate Papo VIP Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Página Principal Cotidiano Educação Internacional Jornais Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Página Principal Agronegócio Cotações Empreendedorismo Finanças Pessoais Guia de Economia Empregos Imposto de Renda Reforma da Previdência Líderes Mídia e Marketing Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Folha Esporte Página principal Futebol Jogos de hoje Brasileirão Série B Libertadores Copa do Brasil Liga dos Campeões Mais campeonatos Gols da rodada UOL de Primeira Mercado da Bola Mais Esporte Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Avaí Bahia Botafogo Ceará Chapecoense Corinthians Coritiba Cruzeiro CSA Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Página principal Filmes e séries Geek Livros e HQs Música Popload Festival Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena UOL Reage 10 por Dez UOL Vê Internet Me Segue A Reportagem Mais Bizarra Que Já Fiz Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Página principal Famosos Televisão Novelas Reality shows A Fazenda 11 Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas A Dona do Pedaço As Aventuras de Poliana Avenida Brasil Bom Sucesso Éramos Seis Malhação Topíssima Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Mês da Consciência Negra Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Final feliz MOV Página principal MOV.doc Entrevistas Parceiros Band Caras RedeTV! + Canais TAB Receitas Start Urban Taste Viagem Topo Notícias Polícia prende pelo menos 20 \"coletes amarelos\" em Paris Manifestantes do grupo coletes amarelos entraram em confronto com a polícia nas ruas de Paris Imagem: Thomas Samson/AFP 00:00 17/11/2019 13h50 Pequenos grupos do movimento \"coletes amarelos\" envolveram-se neste domingo (17) em alguns conflitos em Paris, enquanto a polícia manteve atitude firme, com duas dezenas de detenções até o início da tarde. A principal ação surpresa dos \"coletes amarelos\" foi a ocupação por dezenas de pessoas, dos armazéns das Galerias Lafayette, que a convocação nas redes sociais classificava de \"templo do consumo\". Relacionadas Polícia usa canhão de água e gás lacrimogêneo contra 'coletes amarelos' Protestos, 41 prisões e gás lacrimogêneo no 1º ano dos \"coletes amarelos\" \"Coletes amarelos\" voltam às ruas e protestos são marcados por violência A polícia interveio rapidamente para retirar os militantes, mas a loja decidiu encerrar as portas o resto do dia. Também foram feitas outras convocações, com pouca resposta, para o bairro Les Halles e a Praça da Bastilha. A polícia informou, na rede social Twitter, que até as 13h locais tinham sido detidas 20 pessoas. A ação dos agentes teve o objetivo de fazer cumprir a proibição de manifestações durante o fim de semana em grande número dos bairros centrais da capital francesa. Para evitar mobilizações no dia que marca o primeiro aniversário do início dos protestos dos \"coletes amarelos\", em 17 de novembro de 2018, foram fechadas 29 estações de metrô e cinco de ônibus. O ministro do Interior, Christophe Castaner, disse que nesse sábado (16) foram detidas nos protestos 254 pessoas em todo o país, sendo 173 em Paris. As autoridades informaram que as manifestações de sábado reuniram na França 28 mil pessoas (4.700 em Paris), o que representa dez vezes menos que os primeiros protestos há um ano. Comunicar erro Newsletters Resumo do Dia Para começar e terminar o dia bem informado. Email inválido Cadastrar As mais lidas agora Time de futsal morre em colisão com ônibus em Minas Gerais Mega-Sena: ninguém acerta, e prêmio sobe a R$ 14,2 milhões; veja os números Família morre em batida no RS após revelar gestação de 2º filho a parentes Internacional do UOL© 1996 - 2019 UOL - O melhor conteúdo. Todos os direitos reservados Notícias AFP - Geral Sob pedidos de renúncia, Áñez tenta pôr fim a protestos na Bolívia La Paz, 18 Nov 2019 (AFP) - O novo governo da Bolívia adotou esforços, neste domingo (17), para pôr fim às... 17/11/2019 21h02 Reinaldo Azevedo Delação de Cabral à PF, se vier, é um deboche; a Lei 12.850 tem de mudar já A lei 12.850, que trata das delações premiadas, já afirmei aqui, foi aprovada a toque de caixa em agosto de 2013... 17/11/2019 20h59 AFP - Geral 'A luta não acabou', diz Lula a multidão de seguidores no Recife Recife, 17 Nov 2019 (AFP) - \"A luta não acabou\", afirmou neste domingo (17) o ex-presidente Luiz Inácio Lula da... 17/11/2019 20h54 Folha.com - Cotidiano Três pessoas morrem em queda de avião no interior do Paraná 17/11/2019 20h45 AFP - Geral Keiko Fujimori denuncia prisão injusta no Peru Lima, 17 Nov 2019 (AFP) - A líder opositora peruana Keiko Fujimori denunciou neste domingo (17) ser vítima de uma... 17/11/2019 20h39 Congresso em Foco Lula diz que é um “homem melhor do que aquele que entrou na cadeia” O ex-presidente Luiz Inácio Lula da Silva (PT) discursou na noite deste domingo (17) no festival Lula Livre, no... 17/11/2019 20h38 EFE Incêndios na região central do Chile já devastaram 2,5 mil hectares Santiago do Chile, 17 nov (EFE).- Em meio ao caos social e político, o Chile vem sofrendo neste fim de semana com... 17/11/2019 20h31 AFP - Geral Incêndio na entrada da universidade em Hong Kong onde estudantes se entrincheiraram Hong Kong, 17 Nov 2019 (AFP) - As chamas ardiam na entrada da universidade onde se entrincheiram manifestantes... 17/11/2019 20h27 Paraná Portal Três pessoas morrem em queda de avião no oeste do Paraná Um acidente aéreo no fim da tarde deste domingo (17) deixou três pessoas mortas em Cascavel, oeste do Paraná. A … 17/11/2019 20h25 AFP - Geral Libertados quatro cubanos detidos na Bolívia Havana, 17 Nov 2019 (AFP) - Os quatro membros da brigada médica cubana na Bolívia, que permaneciam detidos desde a 17/11/2019 20h19 BBC News Brasil Arco e flecha, tijolos e tacos de baseball - as armas usadas pelos manifestantes nos protestos em Hong Kong A polícia cercou um campus universitário ocupado por manifestantes em Hong Kong e ameaçou usar armas de fogo com... 17/11/2019 20h15 Estadão Conteúdo Prova da Unicamp aborda machismo no futebol, queimadas e incêndio em Notre Dame 17/11/2019 20h15 Folha.com - Cotidiano Homem seria nona vítima de intoxicação por bebida em Barueri (SP) 17/11/2019 20h14 Folha de S. Paulo - Mercado Saudi Aramco reduz oferta de ações e deve ser avaliada em US$ 1,7 trilhão 17/11/2019 20h13 Folha de S. Paulo Saudi Aramco reduz oferta de ações e deve ser avaliada em US$ 1,7 trilhão A Arábia Saudita reduziu drasticamente a oferta pública inicial de ações (IPO, na sigla em inglês) de sua gigante... 17/11/2019 20h13 Estadão Conteúdo - Política Racha do PSL é melhor coisa que poderia ter ocorrido, diz líder do governo O deputado federal Major Vitor Hugo (PSL-GO), que é líder do governo Jair Bolsonaro na Câmara dos Deputados,... 17/11/2019 20h10 Estadão Conteúdo Na Paulista, manifestantes pedem impeachment de Gilmar e apoiam Moro e Bolsonaro 17/11/2019 20h05 AFP - Geral Ex-presidente peruano Kuczynski tem alta após seis dias internado Lima, 17 Nov 2019 (AFP) - O ex-presidente peruano Pedro Pablo Kuczynski, que está em prisão domiciliar em Lima... 17/11/2019 20h03 Estadão Conteúdo Pelo Twitter, Lula agradece a Haddad por ter sido candidato à Presidência em 2018 17/11/2019 20h01 Folha.com - Ilustrada Games criam distopias para criticar a exploração do trabalho e o capitalismo 17/11/2019 20h00 Congresso em Foco Filho de Eduardo Campos recebe Lula no Recife: “580 dias preso injustamente” O ex-presidente Luiz Inácio da Silva (PT) participou neste domingo (17) de almoço com o prefeito do Recife,... 17/11/2019 19h57 UOL Notícias - Política \"Lula Livre\" deve se transformar em pedido de anulação dos autos, diz Lula O ex-presidente Luiz Inácio Lula da Silva (PT) afirmou, durante discurso realizado na noite de hoje, no Recife,... 17/11/2019 19h56 Agência Brasil Novo espaço de lazer em Brasília deve começar a ser erguido em 2020 Oitocentos e trinta mil metros quadrados e R$ 500 milhões em investimentos. Esses são alguns dos números que... 17/11/2019 19h45 BBC News Brasil - Internacional Mulher está construindo mansão com ajuda de 2 milhões de seguidores no Instagram Estou andando pela estrutura de madeira de uma casa de cinco quartos e cinco banheiros e meio que está sendo... 17/11/2019 19h32 Folha.com - Ilustrada Terry O'Neill, fotógrafo da 'Swinging London', morre aos 81 anos 17/11/2019 19h26 AFP - Geral Bloomberg pede perdão por política anticrime que prejudicou minorias Nova York, 17 Nov 2019 (AFP) - O bilionário americano Michael Bloomberg voltou atrás neste domingo (17) no apoio... 17/11/2019 19h24 Folha.com - Brasil Lula ataca a Lava Jato e diz não ser pombo-correio para usar tornozeleira eletrônica 17/11/2019 19h23 Estadão Conteúdo Manifestantes pedem impeachment de Gilmar Mendes em Brasília 17/11/2019 19h19 Folha.com - Ilustrada Giovanna Lancelotti e Matheus Abreu são eliminados da Dança dos Famosos 17/11/2019 19h10 DW Evo Morales saúda mediação europeia para crise na Bolívia Asilado no México, o ex-presidente elogia ofertas da Espanha e União Europeia para mediar o conflito boliviano.... 17/11/2019 18h47 Agência Brasil Flamengo vence Grêmio e pode ser campeão Brasileiro no próximo domingo O Flamengo venceu o Grêmio por 1 a 0 neste domingo (17), na Arena do Grêmio, em Porto Alegre, pela 33ª rodada do... 17/11/2019 18h38 Público - Mundo Documentos do Governo chinês exibem repressão \"sem misericórdia\" contra os uigures 17/11/2019 18h35 Folha.com - Mundo União Europeia oferece ajuda para pacificar Bolívia e preparar novas eleições 17/11/2019 18h31 Agência Brasil Depois de Veneza, cidades italianas de Florença e Pisa estão em alerta A cidade de Veneza, que registrou inundações ao longo dos últimos dias, voltou a ser atingida por uma maré alta... 17/11/2019 18h30 Público - Mundo Ameaçada pelas cheias, Veneza pede ajuda para recuperar 17/11/2019 18h24 Folha de S. Paulo - Mercado Arena do Marketing recebe diretor da Magazine Luiza 17/11/2019 18h24 Folha de S. Paulo Arena do Marketing recebe diretor da Magazine Luiza A Folha realiza, em parceria com a ESPM (Escola Superior de Propaganda e Marketing), mais uma edição do Arena do... 17/11/2019 18h24 Público - Mundo Polícia de Hong Kong ameaça usar \"balas reais\" se continuar a enfrentar \"armas letais\" 17/11/2019 18h23 EFE Guaidó garante que não sentará mais para negociar com Maduro Caracas, 17 nov (EFE).- O presidente da Assembleia Nacional da Venezuela, Juan Guaidó, que se autoproclamou chefe... 17/11/2019 18h18 BBC News Brasil Molise, a região da Itália famosa por 'não existir' Molise, uma pequena região no sudeste da Itália, é famosa por uma coisa: ela não existe. 17/11/2019 18h13 BBC News Brasil Molise, a região da Itália famosa por 'não existir' Molise, uma pequena região no sudeste da Itália, é famosa por uma coisa: ela não existe. 17/11/2019 18h13 Paraná Portal Adolescente é resgatada de helicóptero após se ferir no Pico do Marumbi Uma adolescente de 15 anos foi resgatada de helicóptero, neste domingo (17), após sofrer uma queda e ficar ferida... 17/11/2019 18h07 Agência Brasil Brasil tem ação exemplar na acolhida de crianças migrantes, diz Unicef O Brasil registrou uma série de avanços nos direitos de crianças e adolescentes e o resultado de políticas... 17/11/2019 18h03 Folha.com - Cotidiano Manchas de óleo aparecem no Delta do Parnaíba, entre o Piauí e Maranhão 17/11/2019 17h55 UOL Notícias - Política Gilmar diz que quer julgar ainda neste ano condenações de Moro contra Lula Em entrevista ao jornal argentino Clarín, o ministro do STF (Supremo Tribunal Federal) Gilmar Mendes afirmou que... 17/11/2019 17h51 Folha.com - Brasil Manifestação na Paulista apóia Moro e Bolsonaro e pede impeachment de Gilmar e Toffoli 17/11/2019 17h43 RFI Cineastas brasileiros alertam em Paris para ameaças do governo contra cinema nacional Um debate realizado neste domingo (15), em Paris, reuniu um grupo de cineastas brasileiros, produtores e... 17/11/2019 17h42 AFP 'Indisciplina' social leva mercado em Cuba a fechar após abertura Havana, 17 Nov 2019 (AFP) - Inaugurado no sábado após mais de quatro anos de reformas, o emblemático Mercado Único 17/11/2019 17h39 ver mais","categorias":[""]}
{"corpora":"Distrito de Espigão Azul | Três pessoas morrem em queda  de avião no oeste do Paraná\nTrês pessoas morrem em queda de avião no oeste do Paraná\nTrês pessoas morrem em queda de avião no oeste do Paraná ☰ EDITORIAS Política Municipal Estadual Nacional Internacional Lava Jato Eleições 2018 Debate na Band Cidades Curitiba RMC Litoral Campos Gerais e Sul Norte e Noroeste Oeste e Sudoeste Esportes Copa América 2019 Campeonatos Campeonato Paranaense Campeonato Brasileiro Copa do Brasil Copa do Mundo Libertadores Futebol Internacional Times Athletico Coritiba F. C. Londrina E. C. Paraná Clube + Esportes Economia Paraná Brasil Mundo Especial – Cervejas do Paraná Geral Gente Agenda Cultural Gastronomia Moda e Comportamento Agronegocio Agricultura Gestão do Agronegócio Infraestrutura e Logística Investimento no setor Pecuária Colunas e Opinião José Wille Pedro Ribeiro Renato Follador João Marcos Dr. Caetano Marchesini Roberto Petty Ruy Barrozo Janaína Chiaradia Mercado Binário Memória Paranaense Três pessoas morrem em queda de avião no oeste do Paraná Folhapress folhapress 17 de novembro de 2019, 20:2517 de novembro de 2019 Pedro Ribas / SMCS Um acidente aéreo no fim da tarde deste domingo (17) deixou três pessoas mortas em Cascavel, oeste do Paraná. A aeronave caiu em uma mata no distrito de Espigão Azul, próximo a pista de um aeroporto privado. O Corpo de Bombeiros e o helicóptero do Samu (Serviço de Atendimento Móvel de Urgência) foram deslocados para fazer o resgate das vítimas. Adolescente é resgatada de helicóptero após se ferir no Pico do Marumbi Na aeronave estavam quatro pessoas da mesma família. Uma mulher sobreviveu e foi encaminhada ao Hospital Universitário do Oeste do Paraná (HUOP). De acordo com o médico Rodrigo Nicácio, ela apresentava politraumatismo generalizado grave. Ainda não há informações sobre a identidade das vítimas da aeronave, de prefixo PT-JQZ. Na última quinta-feira (14), um avião bimotor caiu na pista de um resort de luxo em Maraú, no sul da Bahia. Morreram a jornalista e relações públicas Marcela Brandão Elias, 37, nora do decorador Jorge Elias, a irmã dela, Maysa Marques Mussi, 27, e o ex-piloto de Stock Car Tuka Rocha. Além de Maysa e Marcela estavam a bordo do jatinho: Eduardo Elias (marido de Marcela), Eduardo (filho de 6 anos do casal), Marcelo Constantino (neto do empresário Nenê Constantino, fundador da Gol), Eduardo Mussi, Marie Cavelan, Fernando Oliveira e Aires Napoleão Guerra (piloto da aeronave). Como funcionam as investigações de acidentes áereos no Brasil* Quem pode ajudar com informações? – Anac (Agência Nacional de Aviação Civil), com licenças e certificados – Fabricante da aeronave, com dados sobre o avião – Sindicatos e outras entidades de classe, com informações sobre as empresas aéreas Qual é o protocolo seguido? NSCA 3-13 (Norma do Sistema do Comando da Aeronáutica), que consiste em: 1) Cenipa forma uma comissão de investigação 2) Preserva o local e indícios 3) Verifica os danos causados à/pela aeronave 4) Coleta e confirma dados 5) Faz um exame detalhado imediatamente após as ações de resgate 6) Gravadores de voo são enviados o mais rápido possível ao Cenipa 7) Cenipa conclui o relatório final da investigação 8) Autoridade aeronáutica o aprova 9) Cenipa deve torná-lo público em sua página na internet Quem faz o quê O investigador – Tem controle e acesso irrestrito à aeronave, aos destroços e a outros materiais, como gravadores de voo – Deve estabelecer a coordenação com outros órgãos, como polícia, Corpo de Bombeiros, Defesa Civil, Anac, Decea (Departamento de Controle do Espaço Aéreo), entre outros A autoridade policial – Deve isolar o local até a liberação pelas autoridades aeronáuticas e pelos agentes da perícia criminal O operador ou proprietário da aeronave – Deve prestar todas as informações e documentações solicitadas; se necessário, pode auxiliar na análise de dados O Cenipa – Deve fornecer informações relevantes às famílias e sobreviventes O que acontece quando uma aeronave está desaparecida? Assim que as buscas acabam, é iniciada uma investigação com os dados conhecidos. Se o avião não for encontrado 12 meses após a ocorrência, a investigação é concluída com os dados existentes O que é a caixa preta? É o conjunto de gravadores de áudio e de dados embarcados na aeronave e que em caso de acidente podem fornecer informações sobre o voo O que é o gravador de voz? É um dispositivo que capta e registra todos os áudios da cabine de uma aeronave. Com ele, pode-se saber, por exemplo, o que o piloto e o copiloto conversaram, o que o piloto disse à tripulação ou aos passageiros e até eventuais ruídos da aeronave que podem ser importantes na investigação de um acidente, como falhas mecânicas O que o gravador de dados de voo registra? A depender do modelo do avião, ele pode registrar dados técnicos como altitude, velocidade, pressão, aceleração, posição do avião, entre outros avião cai em cascavelaviao cai em cascavel praviao cascavelcascavelcatve cascavelcgn cascavel cotidiano hojecgn cascavel hojecgn cascavel paraná últimas notícias de hojecgn cascavel pr hojecgn noticias cascavel pr ultimas noticiasg1 cascavelgol linhas areaspizza e cia cascavelportal do servidor cascavel prqueda de aviãoqueda de aviao em cascavel Previous ArticleAthletico Paranaense vence Botafogo e segue invicto com Eduardo BarrosNext ArticleChapecoense vence Ceará e se mantém vivo na luta contra o rebaixamento NOTÍCIAS RELACIONADAS 238 kg de maconha são apreendidos em carro roubado no Paraná Tribunal do Júri no Paraná condena homem a 40 anos de prisão após homicídio Vestibular 2020 da UEL tem primeira fase neste domingo; saiba as orientações ← Athletico Paranaense vence Botafogo e segue invicto com Eduardo Barros Chapecoense vence Ceará e se mantém vivo na luta contra o rebaixamento → + LIDAS DA SEMANA Paraná Portal O PARANÁ PORTAL reúne o conteúdo dos diversos veículos do Grupo JMalucelli Comunicação potencializando a cobertura jornalística do estado do Paraná. Esta central de notícias web é alimentada por várias equipes de jornalistas, produzindo conteúdos próprios e agregando a produção jornalística dos demais veículos regionais do Grupo JMalucelli. EDITORIAS Política Cidades Esportes Economia Geral Gente+ Agronegócio COLUNAS Pedro Ribeiro Renato Follador Caetano Marchesini Mercado Binário José Wille Ruy Barrozo João Marcos Roberto Pety Janaína Chiaradia INSTITUCIONAL Anuncie : ✉ comercial@paranaportal.com.br Participe: ✉ redacao@paranaportal.com.br Contato Mídia Kit CURITIBA MARINGÁ PARANAGUÁ ©2018 Todos os direitos reservados. Proibida a cópia integral ou parcial do conteúdo sem autorização. PARANÁ PORTAL – Rodovia do Café, nº 315. Km 0,5 Mossunguê – Curitiba / PR | 82.305-100 Site Parceiro do UOL Notícias Menu EDITORIAS Política Municipal Estadual Nacional Internacional Lava Jato Cidades Curitiba e RMC Campos Gerais e Sul Norte e Noroeste Oeste e Sudoeste Esportes CAMPEONATOS Camp. Paranaense Camp. Brasileiro COPAS Copa América 2019 Copa do Brasil Copa 2018 Libertadores Futebol Internacional TIMES Athletico Coritiba F. C. Londrina E. C. Paraná Clube + Esportes Economia Paraná Brasil Mundo Geral Gente Agenda Cultural Gastronomia Moda e Comportamento Agronegócio Agricultura Gestão do Agronegócio Infraestrutura e Logística Investimentos no Setor Pecuária COLUNAS/OPINIÃO José Wille Pedro Ribeiro Renato Follador João Marcos Dr. Caetano Marchisini Roberto Petty Ruy Barrozo Janaína Chiaradia Mercado Binário Memórias Paranaenses CANAL YOUTUBE","categorias":[""]}
{"corpora":"Ministro do STF | Gilmar diz que quer  julgar ainda este ano condenações de Moro contra Lula\nGilmar diz que quer julgar ainda este ano condenações de Moro contra Lula\n301 Moved Permanently Moved Permanently The document has moved here.","categorias":[""]}
