{"titulo":"Confira 76 atrações para curtir no fim de semana do Dia da Criança","descricao":"Aguardado pela garotada por coincidir com um feriado nacional e por ser sinônimo de brincadeiras, o Dia da Criança é motivo para comemorações com toda a família. Leia mais (10/11/2019 - 02h00)","conteudo":"Confira 76 atrações para curtir no fim de semana do Dia da Criança - 11/10/2019 - Criança - Guia Folha Logo da Folha de S.Paulo Folha de S. Paulo CheckÍcone de check Assine a Folha Guia FolhaLogo do Guia da Folha Guia da Folha São Paulo MenuÍcone que representa o menu Roteiros Guia FolhaLogo do Guia da Folha Guia da Folha 43ª Mostra Cinema Exposições Restaurantes Shows Teatro Grátis Bem-Avaliados Assine a Folha FecharÍcone de fechar Roteiros Hoje 43ª Mostra Cinema Shows Concertos Teatro Dança Exposições Criança Passeios O Melhor de sãopaulo 2019 Restaurantes Guloseimas Bares Noite Mural Grátis Bem-Avaliados Blog mural Siga o Guia TwitterÍcone do Twitter InstagramÍcone do instagram Ícone de lupa No Guia Todo 43ª Mostra Internacional de Cinema Cinema Shows Concertos Teatro Dança Exposições Passeios Criança Restaurantes Guloseimas Bares Noite Mural O Melhor de sãopaulo 2019 - Restaurantes O Melhor de sãopaulo 2019 - Bares O Melhor de sãopaulo 2019 - Guloseimas Descrição de chapéu Cinema teatro Criança Confira 76 atrações para curtir no fim de semana do Dia da Criança Data agita São Paulo com programação especial no fim de semana inteiro Ícone fechar Ilustração encomendada pelo Guia Folha para a artista Talita Hoffmann para a edição da sexta 11 de outubro de 2019 Talita Hoffmann/Folhapress Maior Menor Url curta Erramos? 11/10/2019 2h00 Isabel Teles São Paulo Aguardado pela garotada por coincidir com um feriado nacional e por ser sinônimo de brincadeiras, o Dia da Criança é motivo para comemorações com toda a família. Neste ano, o 12 de outubro cai no sábado, mas não faltam motivos e opções para aproveitar a data, que, aliás, foi estendida com programação especial no fim de semana inteiro. Na capital, teatros, cinemas, museus, shoppings e outros espaços recebem programação dedicada às crianças. Com a avenida Paulista aberta para pedestres, o corredor cultural que vai da Japan House até o Instituto Moreira Salles tem atrações infantis gratuitas no sábado (12) que vão de oficinas a shows. Fãs mirins de música também podem conferir a performance do duo Palavra Cantada, que se apresenta no Tom Brasil neste domingo (13), e covers de bandas de rock como The Beatles, Queen e Rolling Stones em diversos pontos da cidade. Entre as novidades há, ainda, a estreia de “Madagascar, uma Aventura Musical\", inspirado na famosa animação da Dreamworks. O roteiro a seguir destaca 76 atrações para que os pequenos aproveitem o dia da melhor maneira possível: brincando. Escolha o que fazer de acordo com o horário, local ou estilo e feliz Dia da Criança! Bichos Aquário de São Paulo O espaço de 15 mil m² abriga dezenas de animais, como focas, leões-marinhos, tubarões, cangurus, lêmures e jacarés. Um dos destaques é a apresentação de mergulho das sereias. R. Huet Bacelar, 407, Ipiranga, tel. 2273-5500. Seg. a dom.: 9h às 17h. Livre. Ingr.: R$ 60 a R$ 90. Menores de 2 anos e pessoa com deficiência: grátis. Ingr. p/ aquariodesaopaulo.com.br. Sereias no aquário de São Paulo ic_save ic_share Leia Mais Ícone fechar Voltar Ver novamente Voltar Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar Cidade das Abelhas Na minicidade, as crianças podem praticar arvorismo, circulando entre as árvores por trilhas e pontes, e conhecer um observatório de abelhas. O espaço inaugurou um cinema que, durante a semana do Dia da Criança, exibe flashes de “Bee Movie” (2007) seguidos de um bate-papo com um apicultor. Estr. da Ressaca, s/ nº, km 7, Ressaca, Cotia, tel. 4703-6460. Ter. a dom.: 8h30 às 17h. Livre. Ingr.: R$ 25. Menores de 3 e maiores de 60 anos: grátis. Ingr. p/ bilheteria.com. Brincadeiras e oficinas Brinquedos e Massagens Sonoras para Bebês A atividade coordenada por Daniela Amaral cria um espaço de convivência lúdica e musical para crianças de até quatro anos e seus familiares, estimulando o convívio e a criatividade. Sesc 24 de Maio - sala do curumim - R. Vinte e Quatro de Maio, 109, República, tel. 3350-6300. Sáb. (12): 11h. 60 min. Retirar ingresso com antecedência de 30 min. GRÁTIS Centro Cultural Banco do Brasil Para celebrar o Dia da Criança, o CCBB recebe oficina de impressão de livros com elementos gráficos criados pelos participantes. Além disso, há apresentação gratuita, às 15h30, do espetáculo “Pedro Malasartes e o Couro Misterioso”, sobre um rei que oferece sua fortuna para quem descobrir do que é o pedaço de couro que ele carrega. CCBB - R. Álvares Penteado, 112, Centro, tel. 3113-3651. Sáb. (12) e dom. (13): 9h às 21h. Livre. GRÁTIS Crianças no Municipal O Theatro Municipal recebe programação gratuita dedicada aos pequenos. Entre os destaques, acontece no sábado (11) o Zoo Musical, atividade que apresenta o teatro e instrumentos musicais, para que os visitantes se familiarizem com a sonoridade das cordas, metais e madeiras. Theatro Municipal de São Paulo - Pça. Ramos de Azevedo, s/ nº, República, tel. 3053-2100. Sáb.: 12h às 15h50, 16h30 às 17h20 e 18h às 19h. Dom.: 12h. Até 13/10. Livre. Retirar ingresso com antecedência de duas horas. GRÁTIS Projeto Zoo Musical, no Theatro Municipal - Fabiana Stig/Divulgação Cultura na Praça A praça Rosa Alves da Silva, na Vila Mariana, promove um dia cheio de atividades para os pequenos. Entre os destaques, há oficinas de pintura, atividades com bolhas de sabão e a apresentação da peça “Bento Batuca”, sobre um menino que viaja pelo Brasil e aprende sobre a cultura brasileira com danças de frevo, samba, jogos da capoeira e maculelê. Praça Rosa Alves da Silva - Pça. Rosa Alves da Silva, s/ nº, Vila Mariana, s/ tel. Sáb. (12): 9h às 18h. Livre. GRÁTIS Desenho no Masp Além de ter entrada gratuita para toda a família durante o Dia da Criança, o museu promove ati-vidades especiais. As ilustradoras Laura Teixeira e Talita Hoffmann (que ilustrou a capa deste Guia) coordenam oficinas, para crianças entre 6 e 12 anos de idade, em que ensinam técnicas de desenho e construção de narrativas com temáticas feministas. Masp - Av. Paulista, 1.578, Bela Vista, tel. 3149-5959. Sáb.: 10h30 às 18h30. Livre. Inscrições com 30 minutos de antecedência na recepção. GRÁTIS No Dia da Criança, Masp tem oficina de desenho com a ilustradora Talita Hoffman. Na foto, imagem do livro A menina que morava no chuveiro escrito por Antonio Prata - Divulgação Estranhezas Medonhas Com o mote do mês do Halloween, o Sesc Bom Retiro oferece programação temática no Dia da Criança com projeto que inclui atrações horripilantes, como oficina de maquiagem de terror e contação de histórias sobre a morte. Para os mais tranquilos, há opções como o show da Banda Estralo e da Palhaça Rubra. Sesc Bom Retiro - Al. Nothmann, 185, Campos Elíseos, tel. 3332-3600. Sáb. (12) e dom. (13): 10h30 às 17h30. Livre. GRÁTIS Lab Música Crianças com André Abujamra A edição especial do projeto do Sesc em que compositores e músicos criam junto com os espectadores, reúne Alessandra Leão, André Abujamra e Mateus Câmara. No encontro, os três apresentam show para o público infantil, resultante da participação e das inspirações da plateia. Sesc Avenida Paulista - Praça - Av. Paulista, 119, Bela Vista, tel. 3170-0800. Sex.: 19h às 22h. Sáb.: 17h30 às 18h30. Até Livre. GRÁTIS No Dia da Criança, Sesc Avenida Paulista tem oficina com André Abujamra - Divulgação Maratona Infantil A edição de outubro do evento, que acontece neste domingo (13), tem sete horas de programação gratuita para a criançada. Com o tema fotografia, o espaço tem oficinas como a de criação de retratos familiares e a de estilização de câmeras fotográficas de brinquedo. Durante todo o dia, a entrada para a exposição Foto MIS (pag. 71) é gratuita. MIS - Av. Europa, 158, Jardim Europa, tel. 2117-4777. Dom. (13): 10h às 17h. Livre. GRÁTIS Melhora Mentes Durante mês das crianças, dos professores e da leitura, o espaço recebe programação gratuita que inclui piquenique literário no sábado (12), seguido de uma sessão da animação “Cine Gibi Turma da Mônica” (2004), e uma oficina de criação de personagens com Mauro Sousa, membro da Mauricio de Sousa Produções. Casa Melhoramentos - R. Tito, 479, Vila Romana, tel. 3874-0913. Sáb. (12): 15h. 60 min. Livre. É necessário fazer inscrição p/ sympla.com.br. GRÁTIS Oficina de Colagem: O que É Ser Criança? Realizada no ateliê da artista Sofia Lemos, a atividade indicada para crianças de até dez anos incentiva a criação de narrativas lúdicas sobre a sua infância por meio da colagem de elementos recortados de jornais, revistas ou criados por eles mesmos. Ateliê Sofia Lemos - R. Dr. Augusto de Miranda, 1.186, casa 2, Vila Pompéia. Sáb. (12): 11h às 12h30. 90 min. Livre. É necessário inscrição p/ sofialemos.art@gmail.com. Preço: R$ 120 a R$ 150. Oficina de colagem Sofia Lemos - Divulgação Vem Brincar Também! A atividade convida crianças com e sem deficiência, com idades entre cinco e dez anos, para participarem de um cortejo lúdico. Na atividade, brincadeiras tradicionais ganham adaptações acessíveis mediadas por educadores, artistas, intérprete de Libras e audiodescritor. Sesc 24 de Maio - R. Vinte e Quatro de Maio, 109, República, tel. 3350-6300. Sáb. (12): 10h. 120 min. Livre. GRÁTIS Vila Butantan O espaço recebe brinquedos infláveis, como quadra de futebol, cama elástica, tobogã e estilingue humano. Bandas infantis fazem shows de rock no sábado (12) e música brasileira no domingo (13). Vila Butantan - R. Agostinho Cantu, 47, Butantã, tel. 3564-8731. Sáb. (12) e dom. (12): 13h às 19h. Livre. Ingr. (brinquedos e pintura facial): R$ 30. Shows e contação de história: grátis. Cinema Cine Clubinho O Cinesesc recebe sessão especial do projeto no Dia da Criança (12), com a exibição de dois médias-metragens do diretor francês Albert Lamorisse que retratam a infância. A sessão começa com “O Balão Vermelho” (1956), premiado em Cannes, sobre um menino que se torna amigo inseparável de um balão; e segue com “O Cavalo Branco” (1953), sobre um garoto que tenta capturar um cavalo selvagem. Cinesesc - R. Augusta, 2.075, Cerqueira César, tel. 3087-0500. Sáb. (12): 15h. 85 min. Livre. Retirar ingresso com antecedência de uma hora. GRÁTIS Cena do filme \"O Balão Vermelho\" (1956), de Albert Lamorisse - Divulgação Cineclube Oswaldinho A Oficina Cultural Oswald de Andrade exibe, neste sábado (12), a animação “Divertida Mente” (2015), da Pixar. O filme conta a história de Riley, uma menina que precisa aprender a lidar com diferentes emoções, representadas por per-sonagens, ao se mudar de cidade. Oficina Cultural Oswald de Andrade - R. Três Rios, 363, Bom Retiro, tel. 3222-2662. Sáb. (12): 14h30. 115 min. Livre. GRÁTIS Divertida Mente ic_save ic_share Leia Mais Ícone fechar Voltar Ver novamente Voltar Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar Cine Curtinhas No sábado (12), o Itaú Cultural recebe sessão com oito curtas-metragens de animação brasileiros, interpretados também em Libras. Entre os destaques está, “Lé com Cré” (2018), de Cassandra Reis, vencedor do prêmio do júri popular de melhor curta infantil do Anima Mundi em 2018. Itaú Cultural - sala vermelha - Av. Paulista, 149, Bela Vista, tel. 2168-1777. Sáb. (12) e dom. (13): 11h. 40 min. Livre. GRÁTIS Cena do curta \"Lé Com Cré\", de Cassandra Reis - Divulgação Cine Sesi Em um telão instalado na entrada do Centro Cultural, acontece a exibição do desenho animado “Dumbo” (1941), sobre um filhote de elefante órfão que é motivo de piadas por conta de suas orelhas grandes, mas descobre que pode usá-las para voar. Centro Cultural Fiesp - Av. Paulista, 1.313, térreo, Bela Vista, tel. 3322-0050. Sáb. (12): 16h30. Livre. GRÁTIS Concertos Orquestra Modesta O grupo de músicos caracterizados como palhaços faz show de canções autorais usando elementos circenses e teatrais. No Dia da Criança, o grupo lança dos clipes de “Atrasadinha”, “Estressadinha” e “Marchinha da Orquestra Modesta”, do álbum “Canções Pequenos Ouvidos”, de 2018. Sesc Vila Mariana - teatro Antunes Filho - R. Pelotas, 141, Vila Mariana, tel. 5080-3000. Sáb. (12) e dom. (13): 16h. 40 min. Livre. Ingr.: R$ 6 a R$ 20. Orquestra Modesta - Divulgação Sinfônica para Crianças Inédito no Brasil, o espetáculo traz a Banda Sinfônica do Conservatório Villa-Lobos sob regência de Ederlei Lirussi para apresentar clássicos do cinema infantil. O repertório inclui “A Whole New World”, de “Aladdin” (1992), “You Got a Friend In Me”, de “Toy Story” (1995) e “Let it Go”, de “Frozen” (2013). Teatro UMC - Av. Imp. Leopoldina, 550, Vila Leopoldina, tel. 2574-7749. Sáb. (12): 16h. 70 min. Livre. Ingr.: R$ 30 p/ clubedoingresso.com. Contadores de histórias As Más Companhias Parte do ciclo de leituras inéditas para crianças, a história de Rhena de Faria acompanha Pedro Paulo, um menino que recebe a visita de quatro piratas após naufragar seu navio de brinquedo. Sesc Ipiranga - pça. cinza - R. Bom Pastor, 822, Ipiranga, tel. 3340-2000. Sáb. (12): 16h. 120 min. Livre. GRÁTIS Os Músicos de Bremen O projeto Bolando a História apresenta, com elementos audiovisuais, a história homônima dos irmãos Grimm sobre um burro, um gato, um cachorro e um galo que planejam fuga para a cidade para seguir carreira musical. Depois da leitura, voltada para crianças de até dez anos, os participantes podem degustar um bolo temático. Casa das Rosas - Espaço Haroldo de Campos de Poesia e Literatura - Av. Paulista, 37, Bela Vista, tel. 3285-6986. Sáb. (12): 15h. 120 min. GRÁTIS Paço Criança Kiara Terra apresenta “As Incríveis Histórias Tagarelas”, sobre medo e coragem. Inspirada em fábulas fantásticas brasileiras, a narração tem participação do público com perguntas e intervenções que moldam o espetáculo. Paço das Artes - auditório LabMIS - Av. Europa, 158, Jardim Europa, tel. 2117-4777. Sáb. (12): 16h. Livre. GRÁTIS Wakatta Mistura de mágica e artes cênicas, o espetáculo apresentado por Amino-san conta histórias clássicas japonesas na língua original. Apesar disso, é possível acompanhar a narrativa e o maior mistério fica nos truques. Japan House - Av. Paulista, 52, Bela Vista, tel. 3090-8900. Sáb. (12): 15h. Livre. Retirar senha uma hora antes. GRÁTIS Museu e ciência Museu da Imaginação No Dia da Criança, o museu, que tem como objetivo explorar os cinco sentidos das crianças com exibições interativas, tem atividades e cenário inspirados na história de “Alice no País das Maravilhas”, de Lewis Carroll. R. Ricardo Cavatton, 251, Lapa de Baixo, tel. 2645-7590. Ter. a sex.: 10h às 13h e 14h às 17h. Sáb. e dom.: 10h às 18h. Livre. Pai acompanhado de filho pagante: R$ 25. Ingr.: R$ 50 a R$ 70. ticketfacil.com.br. Pina Família Neste domingo (13), além da visita educativa e gratuita pelo museu, acontece o espetáculo o PinaCanção - Uma História Cantada entre Pinturas, que reúne músicas e curiosidades sobre o acervo da instituição. Pinacoteca do Estado de São Paulo - Pça. da Luz, 2, Bom Retiro, tel. 3324-1000. Dom. (13): 11h às 15h. Livre. GRÁTIS Shoppings D Kids Arena A atração, baseada na progra-mação do canal de televisão Discovery Kids, tem circuitos inspirados nos personagens, como o navio de Zak Storm, onde os pequenos se aventuram numa caça ao tesouro. Atrium Shopping - pça. de eventos - R. Giovanni Battista Pirelli, 155, Vila Homero Thon, Santo André. Seg. a sáb.: 14h às 21h30. Dom.: 12h às 19h30. Até 20/10. 25 min. Livre. GRÁTIS Happy Park Kids Indicado para crianças de até nove anos, o espaço com mais de 300 m² tem mil opções de jogos e games. Escorregadores e obstáculos infláveis, camas elásticas, trampolins e piscina de espaguetes (os mesmos usados para nadar) completam o circuito. Santana Parque Shopping - R. Conselheiro Moreira de Barros, 2.780, Lauzane Paulista, tel. 2238-3002. Seg. a sáb.: 10h às 22h. Dom.: 14h às 20h. Até 4/11. 1 a 9 anos. Não aceita cartões. Ingr. (15 min.): R$ 20. Min. adicional: R$ 1. Museu Catavento no Shopping Taboão O Museu Catavento apresenta experiências científicas de física, química, biologia e astronomia para mostrar que ciência também pode ser divertida. Entre as atrações, os pequenos podem usar o Gerador de Van de Graaff para produzir energia elétrica pedalando em uma bicicleta. Shopping Taboão - Rod. Regis Bittencourt, 2.643, Cidade Intercap, Taboão da Serra, tel. 2699-4000. Seg. a sex. e dom.: 14h às 20h. Sáb.: 12h às 20h. Até 13/10. Livre. GRÁTIS Snow Playground 360 Criado na Itália, o espaço que simula neve conta com 100 m² de pista livre e atrações como de escorregadores e brinquedos. A entrada inclui empréstimo de roupa impermeável. Internacional Shopping - Rod. Pres. Dutra km 2300, s/ nº, Saída 225, Porto da Igreja, Guarulhos, s/ tel. Seg. a sex.: 14h às 22h. Sáb. e dom.: 12h às 22h. Até 3/11. Livre. Ingr.: R$ 24,90 a R$ 60 p/ clubinhodeofertas.com.br. Vila da Mônica Voltado para crianças de 4 a 12 anos, o espaço temático reproduz pedaços do bairro do Limoeiro, onde se passam as aventuras da Turma da Mônica nos quadrinhos de Mauricio de Sousa. Lá, é possível visitar a casa de cada um dos protagonistas, como a da Magali, repleta de guloseimas. Central Plaza Shopping - Av. Dr. Francisco Mesquita, 1.000, Quinta da Paineira, tel. 2066-4422. Seg. a sáb.: 10h às 22h. Dom.: 14h às 20h. Até 13/10. 15 min. 4 a 12 anos. GRÁTIS Shows Barbatuquices No Dia da Criança, o Barbatuques apresenta o show com repertório formado por músicas autorais e também de outros artistas, com arranjos que usam percussão corporal. A performance mistura show e aula-música ao permitir que o público participe fazendo sons. Sesc Campo Limpo - Tenda comedoria - R. Nossa Senhora do Bom Conselho, 120, Chácara Nossa Senhora do Bom Conselho, tel. 5510-2700. Sáb. (12): 17h. 50 min. Livre. GRÁTIS Barbatuques ic_save ic_share Leia Mais Ícone fechar Voltar Ver novamente Voltar Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar Beatles 4 Kids A banda Hey Jude conta a história dos Beatles com brincadeiras e desenhos animados, além de, é claro, muita música. Caracterizados como os membros da banda original, o cover interage com o público e puxa coro famílias e crianças cantarem juntas. Teatro J. Safra - R. Josef Kryss, 318, Parque Industrial Tomas Edson, tel. 3611-3042. Dom. (13): 19h30. 75 min. Livre. Ingr.: R$ 20 a R$ 50 p/ eventim.com.br. Beto Mejía O cantor e educador faz show de seu disco infantil “Onde o Infinito É Som”, que apresenta elementos sonoros para as crianças aborda temas como sustentabilidade e o respeito à diversidade. Antes da apresentação, há uma atividade de troca de brinquedos. Centro Cultural da Penha - Lgo. do Rosário, 20, Penha de França, tel. 2295-0401. Sáb. (12): 15h. 80 min. Livre. GRÁTIS Blues na Floresta Na icônica Escadaria do Jazz, a banda do guitarrista Duca Belintani apresenta show especial para crianças, inspirado no folclore brasileiro. O espetáculo conta com ritmo de blues lendas divertidas e assustadoras, como as do Saci Pererê, Mula sem cabeça, Curupira, Iara e Lobisomem. Escadaria do Bixiga - R. Treze de Maio, s/ nº, alt. 750, Bela Vista, s/ tel. Sáb. (12): 14h. Livre. GRÁTIS Festival Nacional Rock for Kids Em sua terceira edição, o evento leva para o Teatro Alfa shows de bandas de rock cover voltadas para o público infantil. Os pais e pequenos podem se divertir e cantar clássicos do gênero adaptados por grupos como Queen for Kids, Guns’ n’ Roses for Kids, Red Hot Chili Peppers for Kids e Kiss for Kids Symphony. Teatro Alfa - sala A - R. Bento Branco de Andrade Filho, 722, Jardim Dom Bosco, tel. 5693-4000. Dom. (13): 15h. 240 min. Livre. Ingr.: R$ 60 a R$ 120 p/ sympla.com.br. Grupo Caê No sábado (12) e domingo (13), às 17h, o grupo Caê se apresenta na calçada em frente ao Itaú Cultural. O show, embalado por canções de Caetano Veloso, conta a história de três animais fora dos padrões que saem em busca de aventura. O espetáculo é acessível em Libras. Itaú Cultural - sala Itaú Cultural - Av. Paulista, 149, Bela Vista, tel. 2168-1777. Sáb. (12) e dom. (13): 15h. 50 min. Livre. GRÁTIS Histórias que os Povos Cantam Narrativas de diferentes culturas da Europa, África e América Latina foram transformadas em músicas, que são interpretadas por Cristiano Gouveia em show que estimula a imaginação dos pequenos. Sesc Santo Amaro - pça. coberta - R. Amador Bueno, 505, Santo Amaro, tel. 5541-4000. Sáb. (12): 13h. 60 min. Livre. GRÁTIS Meu Pequeno Coração Caipira A banda apresenta ritmos e brincadeiras brasileiras, como trava-línguas, e histórias tradicionais do interior do país. A apresentação celebra a cultura caipira, presente no imaginário infantil por meio de cantigas populares. Centro Cultural Fiesp - palco externo - Av. Paulista, 1.313, térreo, Bela Vista, tel. 3322-0050. Dom. (13): 16h. 70 min. Livre. GRÁTIS Palavra Cantada  Em comemoração dos 15 anos de carreira, o duo formado por Sandra Peres e Paulo Tatit faz apresentação única do álbum “Bafafá” (2017) no Tom Brasil. O show conta a história da dupla e passa por sucessos consolidados, como “Sopa” e “Rato”, e músicas mais recentes, como “Sambinha da Fralda Molhada” e “Tartaruga e o Lobo”. Tom Brasil - R. Bragança Paulista, 1.281, Vila Cruzeiro, tel. 4003-1212. Sáb.: 15h. 60 min. Livre. Ingr.: R$ 69 a R$ 139. p/ sympla.com.br. Palavra Cantada apresenta o show 'Bafafá' ic_save ic_share Leia Mais Ícone fechar Voltar Ver novamente Voltar Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar Poema-Canção O Núcleo Caboclinhas, formado por seis mulheres, apresenta show cênico e poético com canções originais inspiradas nos cancioneiros do interior de São Paulo, Goiás e Nordeste. Sesc São Caetano - área de convivência - R. Piauí, 554, Santa Paula, São Caetano do Sul, tel. 4223-8800. Sáb. (21): 16h. 60 min. Livre. Ingr. p/ uma hora. GRÁTIS Poin - Pequena Orquestra Interativa Com a participação ativa do público, o grupo apresenta arranjos com influência de música cigana que exploram ritmo, afinação, coordenação motora e memória. Sesc Belenzinho - área de convivência - R. Pe. Adelino, 1.000, Quarta Parada, tel. 2076-9700. Sáb. e dom.: 16h às 17h. Até 20/10. 60 min. Livre. GRÁTIS Programa Tardes Musicais Para celebrar o Dia da Criança, o Balé Popular Cordão da Terra apresenta o show Saladinha de Chita, que reúne canções e referências ao folclore brasileiro e apresenta para os pequenos ritmos como carimbó, samba de coco, marchinhas e ciranda. Fundação Ema Klabin - R. Portugal, 43, Jardim Europa, s/ tel. Sáb.: 16h30. Até 12/10. 120 min. Livre. GRÁTIS Rock for Kids no Shopping Eldorado Durante o mês das crianças o shopping recebe shows de bandas de rock cover para os pequenos. No sábado (12) e domingo (13), os Zoombeatles for Kids sobem ao palco para apresentar sucessos do quarteto de Liverpool. Shopping Eldorado - rooftop - Av. Rebouças, 3.970, Pinheiros, tel. 2197-7815. Sáb. e dom.: 16h. Até 27/10. 90 min. Livre. É necessário resgatar o cupom pelo aplicativo do shopping. GRÁTIS Rockin’Kidz Com o objetivo de apresentar a sonoridade do rock para os pequenos, o evento idealizado por Ivan Sader apresenta cantigas infantis com características de estilo, como versão de “Escravos de Jó” mesclada com o ritmo do AC/DC e “Atirei o Pau no Gato” com notas de The Beatles. Templo Music - R. Guaimbé, 344, Mooca, tel. 2601-1898. Sáb.: 15h. Até 12/10. 70 min. Livre. Ingr.: R$ 40 a R$ 60. p/ ticket360.com.br. Stones Live Kids  Estruturado a partir de uma narrativa lúdica que acompanha a amizade dos amigos Honk e Angie (respectivamente nomes de um álbum e um single dos Rolling Stones), a apresentação da banda Rockinstones traz sucessos do quarteto inglês, como “Satisfaction” e “Brown Sugar”. No show interativo, o público é incentivado a soltar a voz. Bourbon Street Music Club - R. dos Chanes, 127, Indianópolis, tel. 5095-6100. Dom.: 15h. 90 min. Livre. Ingr.: R$ 25 a R$ 45. Menores de 4 anos: grátis. Ingr. p/ sympla.com.br. Show do grupo Stones Live Kids - Nah Suenson/Divulgação Teatro A Bola Mágica O Príncipe Nicolau precisa recuperar sua bola mágica, que foi roubada pelo pirata da perna de pau, para se tornar um craque de futebol. Para realizar esse sonho, ele conta com a ajuda de sua família e de seus amigos. Teatro Jardim Sul - Av. Giovanni Gronchi, 5.819, Vila Andrade, tel. 2122-4087. 195 lugares. Sáb.: 16h. Até 26/10. Ingr.: R$ 25 a R$ 60. Ingr. p/ sympla.com.br. A Cidade de Dentro Com apresentação gratuita no Dia da Criança, a peça apresenta a cidade ideal de Perfeitolândia que, apesar do nome, traz infelicidade para seus moradores por conta de problemas urbanos e políticos. Teatro Municipal Alfredo Mesquita - Av. Santos Dumont, 1.770, Santana, tel. 2221-3657. Sáb. e dom.: 16h. Até 27/10. GRÁTIS Casa de Brinquedos O álbum homônimo de Toquinho e Mutinho (1983) serve de inspiração para o musical que apresenta nove das 12 canções do disco, como “A Bailarina” e “O Caderno”. O espetáculo acompanha um adulto ganancioso que deseja construir um empreendimento imobiliário e, para isso, precisa demolir uma casa de brinquedos. Indicação da crítica: a partir de três anos. Teatro Shopping Frei Caneca - R. Frei Caneca, 569, 7º andar, Consolação, tel. 3472-2229. Sáb.: 16h. Dom.: 15h. Até 27/10. 60 min. Livre. Ingr.: R$ 80 p/ sympla.com.br. Casa de Brinquedos ic_save ic_share Leia Mais Ícone fechar Voltar Ver novamente Voltar Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar Circo dos Sonhos no Mundo da Fantasia O Circo dos Sonhos, que tem Marcos Frota como embaixador, apresenta o espetáculo “No Mundo da Fantasia”. No picadeiro, o público acompanha a história de uma criança viciada em videogames que conhece o mundo do circo após uma pane em seu aparelho. A apresentação tem clássicos circenses como contorcionismo, malabares, e, claro, muita palhaçada. Mooca Plaza Shopping - estacionamento - R. Cap. Pacheco e Chaves, 313, Vila Prudente, tel. 2076-0087. Ter. a sex.: 20h. Sáb. e dom.: 16h, 18h e 20h. Até 3/11. 100 min. Livre. Ingr.: R$ 30 a R$ 70 p/ circodossonhoslilas.byinti.com. Circo dos Sonhos estreia espetáculo ic_save ic_share Leia Mais Ícone fechar Voltar Ver novamente Voltar Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar Conto que te Quero Tanto O espetáculo conta a história de dois animais, uma arara e um burro, que têm problemas na convivência com o homem no mundo urbanizado. Interativa, a peça propõe reflexões sobre convivência, cidadania e preservação da natureza. Funarte - Funarte - Al. Nothmann, 1.058, Campos Elíseos, tel. 3662-5177. 40 lugares. Sáb. e dom.: 17h. Até 27/10. Ingr.: R$ 20. Dinosarah A peça da Benvinda Cia. é um conto de fadas moderno sobre uma dinossauro adolescente que participa de um concurso de princesas e usa a oportunidade para divulgar suas ideias. Centro Cultural da Diversidade - R. Lopes Neto, 206, Itaim Bibi, tel. 3079-3438. Sáb. e dom.: 16h. Até 27/10. Ingr.: R$ 20. Dia 12/10: grátis. Dom Quixote Inspirada no personagem Dom Quixote, de Miguel de Cervantes, a peça acompanha um homem que vive num hospício e deseja se tornar um cavaleiro andante para livrar as pessoas das opressões do mundo. Teatro Cacilda Becker - R. Tito, 295, Vila Romana, tel. 3864-4513. Sáb. e dom.: 16h. Até 27/10. GRÁTIS Escondida A Cia. Auspiciosa apresenta espetáculo lúdico com elementos da tradição oral e de contos de fadas. Na história, uma menina acorda em um reino onde as coisas não têm nome e precisa executar três tarefas impossíveis para recuperar a memória. Para completar a missão, ela conta com a ajuda de uma boneca e de um menino maltrapilho. Indicação da crítica: a partir de sete anos. Sesc Belenzinho - Teatro - R. Pe. Adelino, 1.000, Quarta Parada, tel. 2076-9700. Sáb. e dom.: 12h. Até 13/10. Ingr.: R$ 6 a R$ 20. Menores de 12 anos: grátis. A Festa do Pijama No sábado (12) e no domingo (13), às 15h, o Grupo Oriundo de Teatro apresenta peça que celebra brincadeiras infantis e discute medos e inseguranças. Para entrar no clima, o público é convidado a usar pijama. O espetáculo tem canções originais tocadas ao vivo e é acessível em Libras. Itaú Cultural - sala Itaú Cultural - Av. Paulista, 149, Bela Vista, tel. 2168-1777. Sáb. e dom.: 15h. Até 13/10. GRÁTIS O Flautista de Hamelin Texto: Irmãos Grimm. Concepção, direção e atuação: Marcelo Zurawski e Paula Zurawski. 60 min. Livre. Na montagem do grupo Furunfunfun, a clássica história dos irmãos Grimm, sobre um flautista que tenta livrar sua cidade de uma invasão de ratos, tem acompanhamento de música de influência celta e medieval tocada ao vivo. Teatro Alfa - sala B - R. Bento Branco de Andrade Filho, 722, Jardim Dom Bosco, tel. 5693-4000. 204 lugares. Sáb. e dom.: 17h30. Até 27/10. Ingr.: R$ 40. Floresta dos Mistérios Texto e direção: Márcio Araújo. Com: Clayton Bonardi, Daniela Schitini e Wesley Leal. 60 min. Livre. Com música ao vivo e bonecos, a peça conta a história de Guta, Rafa e Duda, que se unem para defender uma floresta em sua cidade. Na aventura, os amigos encontram personagens folclóricos como o Saci e o Boitatá e aprendem a preservar o meio ambiente. O espetáculo é acessível em Libras e audiodescrição. Teatro Alfa - sala B - R. Bento Branco de Andrade Filho, 722, Jardim Dom Bosco, tel. 5693-4000. Sáb. e dom.: 16h. Até 20/10. Ingr.: R$ 30. Espetáculo infantil 'Floresta dos Mistérios' ic_save ic_share Leia Mais Ícone fechar Voltar Ver novamente Voltar Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar Galinha Pintadinha e a Fabulosa Trupe O show oficial da ave que é sucesso na internet tem duas apresentações no Dia da Criança (sábado, 12). No espetáculo, a Galinha e seus amigos viajam pelo Brasil e encontram o Pintinho, o Galo Carijó e o Gavião no caminho, recebendo cada um com uma música especial. Villagio JK - R. Funchal, 500, Vila Olímpia, s/ tel. Sáb.: 12h e 17h. Até 12/10. Ingr.: R$ 60 a R$ 90 p/ eventbrite.com.br. Madagascar, uma Aventura Musical Inspirado nas aventuras de um grupo de animais de um zoológico narradas na animação “Madagascar” (2005), da Dreamworks, o espetáculo tem canções como “Parceiros” (“Best Friends”), “Livre, Enfim” (“Wild and Free”) e a já conhecida do público “Eu Mexo Tudo” (“I Like to Move It”). No palco, 15 atores interpretam as aventuras do leão Alex, da zebra Marty, da hipopótamo Glória e da girafa Melman, que ao tentar fugir do cativeiro em Nova York, com a ajuda de um grupo de pinguins, são capturados e enviados de navio para Madagsacar. Theatro Net São Paulo - R. Olimpíadas, 360, 5º andar, Vila Olímpia, tel. 4003-1212. Sex.: 20h30. Sáb. e dom.: 15h e 18h. Até 1/12. Ingr.: R$ 70 a R$ 240. Ingr. p/ sympla.com.br. Madagascar, uma Aventura Musical ic_save ic_share Leia Mais Ícone fechar Voltar Ver novamente Voltar Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar Malala, a Menina que Queria Ir para a Escola Baseado no livro homônimo da jornalista Adriana Carranca, o espetáculo tem músicas originais de Adriana Calcanhotto. A peça acompanha a viagem de Carranca até o Paquistão, dias depois do atentado contra Malala, que denunciava em um blog os abusos do grupo Talibã. Seus textos reivindicavam, sobretudo, o direito de meninas à educação. Indicação da crítica: a partir de cinco anos. Teatro Procópio Ferreira - R. Augusta, 2.823, Cerqueira César, tel. 3083-4475. Sáb. e dom.: 15h. Até 27/10. Ingr.: R$ 90. Ingr. p/ sympla.com.br. Peça infantil sobre Malala estreia em SP ic_save ic_share Leia Mais Ícone fechar Voltar Ver novamente Voltar Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar A Menina e a Árvore A Cia. de Teatro Manual apresenta a história de uma menina do interior que decide ir além dos limites da fazenda onde vive com a família. Durante o percurso, ela encontra uma planta murcha e mergulha em um universo desconhecido na tentativa de salvar o que se tornaria uma grande árvore. Caixa Cultural São Paulo - Pça. da Sé, 111, Sé, tel. 3321-4400. Sex. e sáb.: 16h. Dom.: 11h e 16h. Até 13/10. Retirar ingr. no dia. GRÁTIS A Menina e a Árvore ic_save ic_share Leia Mais Ícone fechar Voltar Ver novamente Voltar Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar A Menina que Ri Texto e direção: Maciel Silva. Com: Chico Tomaz, Clau Pereira, Cynthia Azevedo e outros. 45 min. Livre. O Grupo Botija interpreta história de uma aldeia que sobrevive graças ao riso de uma criança. Quando o bruxo Shakespeare rouba todas as histórias do povoado, a existência do povoado é colocada em risco porque a menina não consegue mais rir. Teatro Itália - Av. Ipiranga, 344, subsolo, República, tel. 3255-1979. Sáb.: 16h. Até 27/10. Ingr.: R$ 40. Ingr. p/ sazarte.com. Mequetrefe Sorrateiro A trama, contada por meio de rimas e canções, acompanha um menino que está entrando na adolescência. Diante da separação dos pais e da nova fase de amadurecimento, ele precisa lidar com sentimentos como alegria, tristeza e medo. Indicação da crítica: a partir de oito anos. Teatro J. Safra - R. Josef Kryss, 318, Parque Industrial Tomas Edson, tel. 3611-3042. Sáb. e dom.: 16h. Até 3/11. Ingr.: R$ 20 a R$ 50 p/ eventim.com.br. O Meu Pé de Laranja Lima Baseada no romance homônimo de José Mauro de Vasconcelos (1968), a peça acompanha o menino Zezé, vindo de uma família simples com muitos irmãos, e seu amigo Minguinho, um pé de laranja-lima. No espetáculo, sonho e realidade se confundem diante do amadurecimento precoce do protagonista, provocado pelas dificuldades que sua família enfrenta. Teatro Gazeta - Av. Paulista, 900, térreo, Bela Vista, tel. 3253-4102. Sáb. e dom.: 16h. Até 13/10. Ingr.: R$ 80. Ingr. p/ livepass.com.br. Navegar A peça do Grupo Esparrama acompanha os viajantes Nina e Samuel, que desbravam a cidade em seus navios. Com a ajuda de pássaros, eles têm de se livrar das garras de um felino que se declarou dono da metrópole. Indicação da crítica: a partir de 6 anos. Sesc Santo Amaro - pça. coberta - R. Amador Bueno, 505, Santo Amaro, região sul, tel. 5541-4000. Dom.: 16h. Até 13/10. GRÁTIS A Peleja do Conta-Gotas O espetáculo do Teatro Cartum, que usa elementos de histórias em quadrinhos, acompanha dois palhaços que se encontram em lados opostos do último lago do planeta. Para poderem beber a água, precisam discutir qual dos dois lados está certo. CCSP - sala Jardel Filho - R. Vergueiro, 1.000, Liberdade, tel. 3397-4002. 321 lugares. Sáb. e dom.: 16h. Até 20/10. Ingr.: R$ 20. Dia 12/10: grátis. Peter Pan, o Musical O musical inspirado na obra de J.M. Barrie ganhou montagem brasileira, que reestreia no Teatro Bradesco. O espetáculo acompanha o eterno menino Peter Pan, que, com a ajuda da fada Sininho, leva Wendy e seus irmãos para a Terra do Nunca. Durante a aventura, o grupo conhece os meninos perdidos, vai parar no navio do Capitão Gancho e em uma aldeia indígena. Teatro Bradesco - R. Palestra Itália, 500, 3º piso, Perdizes, tel. 3670-4100. Sáb.: 16h. Dom.: 11h e 16h. Até 27/10. 140 min. Livre. Ingr.: R$ 60 a R$ 160. Ingr. p/ uhuu.com. Peter Pan, o Musical reestreia em SP ic_save ic_share Leia Mais Ícone fechar Voltar Ver novamente Voltar Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar Piccolo Teatro O pequeno palco instalado na rua Avanhandava recebe 16 espetáculos gratuitos no fim de semana das crianças. Entre os destaques, no sábado (12), às 17h, há apresentação do Fantástico Circo dos Bonecos Brincantes, com marionetes que interpretam esquetes sobre a arte circense, e Histórias e Canções, no domingo (13), às 15h, que traz brincadeiras lúdicas e musicais usando personagens. R. Avanhandava, 40, Bela Vista, região central, s/ tel. Sáb. (12): 14h30. Dom. (13): 14h30. Livre. GRÁTIS A Roupa Nova do Rei Texto e direção: Eloísa Vitz. Com: Daniel Gonzales, Miriam Jardim, Mariana Fidelis e outros. 50 min. Livre. O grupo Gattu faz homenagem à cultura caipira no espetáculo sobre um rei que pede para duas trambiqueiras fazerem sua roupa nova. Elas prometem criar a mais bela roupa que já existiu, mas apenas pessoas inteligentes são capazes de ver o traje. Teatro do Sol - R. Damiana da Cunha, 413, Santa Teresinha, tel. 3791-2023. Sáb. e dom.: 16h. Até 15/12. GRÁTIS Tatianices Com música ao vivo e bonecos, o espetáculo celebra a vida e a obra da escritora infantojuvenil Tatiana Belinky (1919-2013) em uma peça-festa. Os preparativos para uma festa são pretexto para o encontro entre a Tatiana criança, recém-chegada ao Brasil, e a adulta, prestes a publicar seu primeiro livro. Há, ainda, referências às memórias da escritora sobre seus pais e personagens que concebeu.Indicação da crítica: a partir de quatro anos. Teatro Sérgio Cardoso - sala Paschoal Carlos Magno - R. Rui Barbosa, 153, Bela Vista, tel. 3288-0136. Sáb.: 15h. Dom.: 16h. Até 13/10. Ingr.: R$ 20. Ingr. p/ sympla.com.br. Tatianices celebra centenário de Tatiana Belinky ic_save ic_share Leia Mais Ícone fechar Voltar Ver novamente Voltar Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar Os Três Porquinhos Releitura do clássico infantil, a montagem apresenta três porquinhos: Puffy, o estudioso, Poffy, que é guloso e preguiçoso, e Piff, muito medrosa. Mesmo com tantas diferenças, os irmãos precisam se unir pois o inverno está chegando e, com ele, um lobo faminto. Teatro Folha - Av. Higienópolis, 618, terraço, Higienópolis, tel. 3823-2323. Sáb. e dom.: 16h. Até 24/11. Ingr.: R$ 50. Ingr. p/ teatrofolha.com.br. A Verdadeira História do Barão Explorando a metalinguagem, a Cia. Nau de Ícaros narra a trajetória de uma trupe de teatro que encena as aventuras do Barão de Munchausen. Ao longo da peça, o grupo revela truques do teatro, processos de criação, trocas de figurino e adereços e a movimentação nas coxias. Indicação da crítica: a partir de seis anos. Teatro do Sesi - Av. Paulista, 1.313, Bela Vista, tel. 3146-7439. Qui. e sex.: 11h. Sáb. e dom.: 14h. Até 24/11. É necessário fazer inscrição p/ centroculturalfiesp.com.br. GRÁTIS Peça infantil ic_save ic_share Leia Mais Ícone fechar Voltar Ver novamente Voltar Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar A Vida Secreta das Fraldas Texto e elenco: Andi Rubinstein. Direção: Andi Rubinstein e Urga Maira Cardoso. 60 min. Livre. A premiada atriz Andi Rubinstein representa, sozinha no palco, as diferentes mães espalhadas pelo mundo. Com manipulação de bonecos, o espetáculo sugere a transformação de tarefas cotidianas em magia e transporta o público para uma realidade alternativa à da lavanderia onde se passa a ação. Sesc Santana - teatro - Av. Luiz Dumont Villares, 579, Jardim São Paulo(Zona Norte), tel. 2971-8700. Dom.: 14h. Até 13/10. Ingr.: R$ 5 a R$ 17. Menores de 12 anos: grátis. Outros Baladinha O Sesc Santo Amaro comemora o Dia da Criança literalmente em clima de festa. Durante a atividade, a Balangandança Cia. convida o público para dançar ao som de música de diferentes épocas e ritmos. Sesc Santo Amaro - pça. coberta - R. Amador Bueno, 505, Santo Amaro, tel. 5541-4000. Sáb.: 17h. Até 12/10. 90 min. Livre. GRÁTIS Dia da Criança no Escape Hotel Na semana das crianças, a unidade de Pinheiros da rede tem salas temáticas para entreter os pequenos. Na Máfia Kids, ambientada na Itália do século 20, a garotada deve descobrir pistas para evitar que um grupo mafioso rival conquiste o poder. A sala é indicada para crianças de 7 a 11 anos de idade. Escape Hotel - Av. Pedroso de Morais, 832, Pinheiros, tel. 3637-0007. Sex. a dom.: 10h às 23h. Até 13/10. 7 anos. É necessário fazer reserva p/ tel. ou escapehotel.com.br. Ingr.: R$ 59 a R$ 89. Rara Books Livraria e Café O estabelecimento recebe os pequenos para atividades gratuitas que incluem oficina de slime e dobraduras, pula-pula, piscina de bolinha, brincadeiras tradicionais, e sorteios de brinquedos de pelúcia e livros. Também está marcada, para às 15h, uma contação de histórias com a professora Lucielma Almeida, que vai interpretar o conto autoral “O Mágico que Não Consegue Tirar o Coelho da Cartola” e a “Roupa de Brincar”, do escritor Eliandro Rocha. Os livros infantis ganham com desconto no dia. R. Fernando Pinheiro Franco, 58, Centro, Poá. Tel.: 4639-9470. Seg a sáb.: das 10h às 19h. Dia da Criança, sáb. (12): 11h às 16h.Redes sociais: @RaraBooksLivraria Leia mais Criança Sucesso infantil Baby Shark faz show em SP; confira atrações musicais para os pequenos Criança Com Marcos Frota, circo faz show inédito sobre criança que fica sem videogame Criança Excessos ofuscam momentos potentes da narrativa em musical sobre Malala Comentários Ver todos os comentários Comentar esta reportagem Termos e condições Últimas 18/10/2019 Espetáculo infantil 'Mochileira no Espaço' aborda sustentabilidade e usa cenário de sucata Criança 02h00 11/10/2019 Bem dirigido e executado, musical com canções de Toquinho e Mutinho emociona Criança 02h00 Confira 76 atrações para curtir no fim de semana do Dia da Criança Criança 02h00 Animação 'Madagascar' inspira musical que estreia no Theatro Net Criança 02h00 Espaço cultural em Poá tem guloseimas, livros e programação para o Dia da Criança Mural 02h00 04/10/2019 Sucesso infantil Baby Shark faz show em SP; confira atrações musicais para os pequenos Criança 02h00 27/09/2019 Com Marcos Frota, circo faz show inédito sobre criança que fica sem videogame Criança 02h00 Excessos ofuscam momentos potentes da narrativa em musical sobre Malala Criança 02h00 20/09/2019 Festival traz peças infantis de companhias internacionais para São Paulo Criança 02h00 13/09/2019 Peça infantil sobre Barão de Munchausen usa técnicas de circo e efeitos sonoros Criança 02h00 12/09/2019 Musical sobre Malala com canções originais de Adriana Calcanhotto estreia em SP Criança 08h00 05/09/2019 Peças infantis com acessibilidade em Libras estreiam no mês da luta pela inclusão de PCD Criança 12h00 Espetáculo infantil comemora o centenário da escritora Tatiana Belinky Criança 12h00 30/08/2019 Com palestra sobre dinossauros e shows, biblioteca promove festival literário infantil Criança 12h00 Texto de Oscar Wilde é encenado para crianças com bonecos e sombras Criança 02h00 16/08/2019 Fábula conta história de galinha para falar de relações entre adultos e crianças Criança 02h00 09/08/2019 Musical 'Castelo Rá-Tim-Bum!' reestreia em SP com novidades no elenco Criança 02h00 02/08/2019 De show de Pato Fu a peça com Le Plat du Jour, confira atrações para crianças em SP Criança 02h00 Musical infantil com detetives cantoras explora estética retrô Criança 02h00 26/07/2019 Com as férias chegando ao fim, veja o que fazer com as crianças sem gastar nada em SP Criança 12h00 25/07/2019 Barbie celebra 60 anos com mais diversidade e atividades infantis no Villa-Lobos Criança 08h00 18/07/2019 Trama com gatos e velhinha dançarina encanta pela produção Criança 16h00 12/07/2019 Em peça interativa, público faz o papel de Alice no Sesc Pompeia Criança 02h00 Sesc Guarulhos recebe atrações circenses para crianças Criança 00h05 No fim de semana, atrações convidam os pequenos a soltarem a voz Criança 00h05 05/07/2019 Circo Zanni resgata o tradicional circo de lona no Teatro J. Safra Criança 02h00 Com problemas técnicos e atuações estereotipadas, peça fascina pequenos Criança 02h00 Sesc Interlagos exibe animações produzidas por Tim Burton Criança 02h00 28/06/2019 Confira 100 dicas para as férias, incluindo sugestões dos atores da 'Turma da Mônica' Criança 02h00 21/06/2019 Com sofisticado gestual cênico, peça retrata aventuras que crianças enfrentam ao crescer Criança 02h00 Show do Grupo Triii e musical com canções de Gil e Caetano são destaque para crianças Criança 02h00 14/06/2019 Peça da Cia. La Leche induz crianças a questionarem a sociedade Criança 02h00 07/06/2019 Com menino que gosta de carne humana, peça discute identidade Criança 02h00 No Sesc Bom Retiro, atividade reúne histórias e canções juninas Criança 02h00 31/05/2019 Cia. Druw revisita pintores famosos em mostra no Sesc Santo André Criança 02h00 Los Lobos abre programação infantojuvenil na Biblioteca Mário de Andrade Criança 02h00 24/05/2019 Disney on Ice faz nova temporada no ginásio do Ibirapuera Criança 02h00 Com monólogo carismático, peça trata sobre tragédia ambiental de Mariana Criança 02h00 17/05/2019 Palhaça Rubra e Palavra Cantada são destaques da Viradinha; confira Criança 02h00 Janela visível do Minhocão vira palco de peça do grupo Esparrama Criança 02h00 10/05/2019 Reestreia de 'Simbad' e espetáculos com palhaços são destaque para crianças Criança 02h00 Com boa narração, peça mescla contos de diversas partes do globo Criança 02h00 03/05/2019 Sesc Consolação apresenta peça infantil inspirada na tragédia de Mariana Criança 02h00 26/04/2019 Com orquestração lírica, espetáculo permite que crianças ativem imaginação Criança 02h00 Show resgata músicas do Queen para crianças Criança 02h00 19/04/2019 Peça que retrata a vida de dois palhaços e 'A Pequena Sereia' são destaque para crianças Criança 02h00 18/04/2019 Feriado de Páscoa tem oficinas, brincadeiras e caça aos ovos para as crianças Criança 13h00 12/04/2019 Ópera 'Barbeiro de Sevilha' ganha adaptação para crianças; veja dicas para a semana Criança 02h00 Espetáculo sobre a história do país diverte e amplia visão crítica das crianças Criança 02h00 05/04/2019 Companhia Imago celebra 20 anos com festival no Teatro Alfa Criança 00h05 Peça de bonecos estreia no Teatro do Sesi Criança 00h05 29/03/2019 Peça sobre o fim da infância tem boas atuações, ritmo ágil e humor afiado Criança 00h05 Encenada em japonês, peça infantil é compreensível para quem não fala o idioma Criança 00h05 22/03/2019 Espetáculo encerra trilogia sobre o amor para crianças Criança 00h05 15/03/2019 Espetáculo explica 500 anos do Brasil para público infantil Criança 02h00 Teatro de Contêiner abre programação infantil Criança 02h00 08/03/2019 Trilha e sotaque carregado destoam em adaptação de musical sobre Patinho Feio Criança 02h01 Teatro Folha e Sesc Pinheiros recebem peças inéditas Criança 02h00 01/03/2019 Show com canções de Carmen Miranda e bailinhos são atrações carnavalescas infantis Criança 02h00 Patinho Feio ganha nova versão musical Criança 02h00 22/02/2019 Crianças aproveitam Carnaval em bloquinhos infantis Criança 08h00 Habilidosas, palhaças são estrelas de peça sobre respeito às diferenças Criança 02h00 15/02/2019 Zeca Baleiro faz show infantil no Opus Criança 02h00 Parque da Mônica tem novo simulador 4D Criança 02h00 08/02/2019 Suspense discute dilemas existenciais Criança 02h01 Peça inspirada em Frida Kahlo aborda morte e bullying com humor e ótimas atuações Criança 02h01 01/02/2019 Festival celebra 10 anos da Pé de Histórias Criança 02h00 25/01/2019 Espetáculo sem diálogos usa humor como trunfo para falar sobre o medo Criança 02h01 18/01/2019 Medo de monstros inspira nova peça infantil Criança 02h01 Cartoon leva atrações radicais ao Villa-Lobos Criança 02h01 CCBB promove mostra de cinema nacional Criança 02h01 11/01/2019 Museu da Imigração oferece espaço para brincadeiras Criança 02h00 04/01/2019 Festival de Férias do Teatro Folha tem apresentações em todos os dias da semana Criança 02h01 Viradalata traz peças renomadas em janeiro Criança 02h01 28/12/2018 Melhores de 2018: confira os filmes e peças infantis selecionados pelo júri do Guia Criança 02h00 14/12/2018 Espetáculo com divertida coreografia estimula debate sobre preconceito Criança 02h01 07/12/2018 Shakespeare é tema de mostra no Sesc Criança 02h01 05/12/2018 Melhores do ano: vote nos filmes e peças infantis de 2018 Criança 00h01 30/11/2018 Com humor e lirismo, peça dá vontade de trocar o tablet pela pracinha Criança 02h01 Festival ocupa praça com peças infantis Criança 02h00 23/11/2018 Peça aborda dramas de família refugiada Criança 02h00 16/11/2018 Adaptação de Shakespeare envolve público do início ao fim com humor Criança 02h01 Dia da Consciência Negra inspira roteiro com 53 atrações culturais em São Paulo Passeios 02h00 09/11/2018 Peça sem diálogos utiliza elementos circenses para abordar temas ambientais Criança 02h01 O Grinch retorna aos cinemas em animação Criança 02h01 Festival promove a desaceleração infantil Criança 02h00 02/11/2018 Palavra Cantada e Bachiana se unem em show Criança 02h02 Peça de Gero Camilo retrata preconceito Criança 02h01 01/11/2018 Ótima representação da relação entre pai e filha é ponto forte de peça sobre o tempo Criança 20h00 27/10/2018 Dinossauros, maria-fumaça, escalada: confira passeios para fazer em família em SP São Paulo 20h00 26/10/2018 Shows infantis se inspiram em ídolos da música brasileira Criança 02h01 19/10/2018 Ciclo da vida é tema de peça infantil premiada Criança 02h02 Com texto desenvolto, peça sobre Carmen Miranda entrega resultado excepcional Criança 02h01 12/10/2018 Bienal de Arte e outros museus fazem programação especial para o Dia da Criança Criança 20h00 Espaços oferecem doces, sorvete e batata frita no Dia da Criança Criança 02h00 Peças, shows, filmes e guloseimas estão entre as 86 atrações para o Dia da Criança; confira Criança 02h00 Ver mais Mais lidas McDonald's inaugura milésima loja brasileira em casarão na avenida Paulista Com Linda Hamilton e Schwarzenegger, novo 'Exterminador do Futuro' já tem ingressos à venda Sujinho ocupa mais uma esquina da Consolação com café e hamburgueria; e aceita cartão Com entrada grátis, MIS recebe evento inspirado em 'Dungeons & Dragons' Do requinte de 'Downton Abbey' ao nonsense de 'Zumbilândia', confira as estreias da semana Voltar ao topo Seta cimaÍcone seta para cima Curta o Guia Folha: TwitterÍcone do Twitter InstagramÍcone do instagram Notícias por e-mail Enviar x Roteiros Cinema Restaurantes Guloseimas Passeios Exposições Shows Teatro Bares Concertos Criança Dança Noite Guia FolhaLogo do Guia da Folha Guia da Folha Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress (pesquisa@folhapress.com.br) Ícone de fechar Ícone Facebook Ícone Twitter Ícone de envelope Ícone de envelope Ícone Whatsapp","categorias":[""]}
{"titulo":"Antes de provocar ira da China, cartola revolucionou o jogo na NBA","descricao":"Daryl Morey, 47, construiu toda a sua carreira colocando o cálculo à frente do instinto. Até o início deste mês. Leia mais (10/23/2019 - 12h00)","conteudo":"Antes de provocar ira da China, cartola revolucionou o jogo na NBA - 23/10/2019 - Esporte - Folha Abrir sidebar menu Menu Assine Ir para o conteúdo [1] Ir para o menu [2] Ir para o rodapé [3] Entrar Buscar esporte Libertadores Brasileiro Tóquio-2020 calendário destaques da TV Copiar link Busca Buscar no sites da Folha de S.Paulo Buscar Últimas notícias Gostaria de receber as principais notícias do Brasil e do mundo? Não, obrigado Sim, aceito Assine Fechar sidebar menu Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas opinião Editoriais Charges Tendências/Debates colunas e blogs Colunas Blogs mais populares Mais lidas Mais enviadas Mais comentadas agora acervo folha Há 50 Anos Saiu no NP fotografia governo bolsonaro Folha Informações Painel poder Governo Bolsonaro painel Entrevista da 2ª lava jato DeltaFolha mercado cifras & Calculadoras da Previdência folhainvest imposto de renda 2019 painel s.a. mpme o brasil que dá certo previdência vaivém das commodities Publicidade Legal cotidiano educação ao seu tempo Folha Verão febre amarela rio de janeiro loterias tempo Dias Melhores mundo coreia do norte governo trump venezuela portugal hipercidades esporte esporte campeonato brasileiro Futebol Internacional ilustrada mônica bergamo quadrinhos comida painel das letras ilustríssima F5 Bichos celebridades horóscopo você viu? televisão guia folha ambiente ciência equilíbrio e saúde turismo especiais dias melhores Seminários Folha empreendedor social FIIS top of mind sãopaulo viaja sãopaulo o melhor de sãopaulo estradas descubra sãopaulo o melhor de sãopaulo tv folha tv folha parceiros Agência Fapesp BBC News Brasil Deutsche Welle Financial Times Global Media Latino América 21 Nova Escola Piauí Quatro Cinco Um Radio France Internationale The New York Times The Wall Street Journal The Washington Post Telepadi banco de dados painel do leitor sobre tudo carreiras morar rodas vida prática mais seções folha en español folha in english Folha Mapas folhaleaks tudo sobre folha tópicos folha transparência versão impressa Mapa do site classificados fale com a folha Canais para o leitor anuncie (publicidade folha) atendimento ao assinante erramos ombudsman painel do leitor Sobre a Folha sobre o grupo folha expediente política de privacidade projeto editorial treinamento trabalhe na folha Contraste Claro Escuro Edições United States of America flag ENG ESP Siga a folha Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo Ícone de fechar Fechar Antes de provocar ira da China, cartola revolucionou o jogo na NBA Daryl Morey pôs estatísticas e arremessos de três no centro da liga de basquete Copiar link 23.out.2019 às 12h00 Edição Impressa Ouvir o texto Diminuir fonte Aumentar fonte Marcos Guedes São Paulo Daryl Morey, 47, construiu toda a sua carreira colocando o cálculo à frente do instinto. Até o início deste mês. O tuíte dele que abalou as relações comerciais da NBA com a China e pôs em xeque o lucro oferecido pelo maior mercado internacional da liga americana de basquete configura uma notória exceção na trajetória do executivo, especialista em estimar relações de causa e consequência a partir de uma extensa base de dados. Ao publicar a mensagem “lute pela liberdade, fique com Hong Kong”, apoiando protestos no território, o gerente-geral do Houston Rockets desencadeou uma crise cujo alto preço ainda está sendo mensurado. Entenda a crisa entre a NBA e a China ic_save ic_share Leia Mais Ícone fechar Voltar Ver novamente Voltar Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar Tivesse submetido a publicação a um de seus avançados sistemas de informática, o dirigente provavelmente teria desistido de passar adiante um recado que depois decidiu apagar. Antes de irritar o governo chinês e causar a tensão diplomática que a NBA tenta superar, Morey mudou a cara do basquete. Pioneiro ao colocar a análise de estatísticas como ponto central na preparação das equipes e na construção dos elencos, ele teve papel decisivo na formatação do estilo adotado universalmente na liga hoje, baseado em arremessos de três pontos. Já são sete temporadas consecutivas de recordes quebrados nas tentativas e nos acertos nesse tipo de lance. O jogo é bem diferente do observado em 2007, quando os Rockets surpreenderam ao anunciar um cientista da computação de 35 anos para seu mais importante cargo de direção. Ele era tão desconhecido que os jornais do Texas tiveram de buscar fotos no Facebook para ilustrar as reportagens de sua contratação. Naquele momento, os cargos de gerente-geral da NBA eram basicamente ocupados por ex-jogadores e ex-treinadores. Formado em administração, com um MBA no MIT (Instituto de Tecnologia de Massachusetts), ele entrou no esporte no Boston Celtics, por meio de uma empresa que prestava consultoria ao grupo que comprou o time. Os maiores salários da temporada 2019/20 da NBA ic_save ic_share Leia Mais Ícone fechar Voltar Ver novamente Voltar Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar Depois de ganhar algum espaço na equipe, foi levado a Houston, onde rapidamente recebeu a responsabilidade de gerir o elenco como gerente-geral. Morey fez, então, o que era considerado um altíssimo investimento em servidores, necessários para armazenar horas de vídeo digital, e em pessoal especializado a trabalhar com base de dados. “O Daryl esteve à frente da adoção universal pela liga da análise de estatísticas”, diz Bob Myers, gerente-geral do Golden State Warriors, que construiu uma dinastia e levantou três troféus com base nos arremessos de três de Stephen Curry e Klay Thompson. Antes de os lançamentos de longe virarem regra, Morey chegou à conclusão de que eles eram mais eficientes do que os arremessos de média distância (com valor de dois pontos). Daí surgiu o que passou a ser chamado de “Moreyball”, o estilo de jogo que agora domina a NBA. Não foi a única inovação do dirigente, que percebeu que eram obsoletos os modelos estatísticos usados no esporte. Em vez de registrar os pontos por jogo de cada jogador, por exemplo, ele passou a tabular os pontos por minuto. O tradicional modelo de rebotes por partida deu lugar a um levantamento de quantos rebotes o atleta pega dentre aqueles que estão ao seu alcance. É dado ainda a Morey o crédito por uma estatística hoje altamente difundida na NBA, chamada de “true shooting percentage” ou “verdadeira porcentagem nos arremessos”. A equação leva em conta lances livres e dá um valor maior aos acertos de três pontos, que efetivamente têm maior valor no placar. O que causou estranheza em 2007 acabou sendo difundido por toda a liga, com alto investimento em departamentos de análise de desempenho e em arremessadores. Além do preconceito com a matemática, ficou para trás o velho domínio dos pivôs, que tiveram de se adaptar e aprender a jogar longe do garrafão, seu antigo habitat. Daryl Morey tem papel importante na adoção do estilo de jogo que domina a NBA - Troy Taormina - 22.dez.18/USA Today Sports Uma geração de arremessadores talentosos certamente ajudou, mas a mudança tem tudo a ver com os dados de Morey –ligado à cultura “geek” a ponto de abraçar o apelido “Dork Elvis”, algo como “Elvis Nerd”. Também chamado de “Deep Blue”, referência ao computador da IBM que chegou a derrotar o melhor jogador de xadrez do mundo nos anos 1990, ele vê desde criança a matemática como uma arma. “Isso sempre foi a coisa mais legal para mim. Como você usa números para prever coisas? Era legal usar os números para ser melhor do que as outras pessoas. Eu sempre gostei muito de ser melhor do que os outros. E era sempre o esporte que eu tentava prever”, contou no livro “O Projeto Desfazer”, de Michael Lewis. Em 1987, a previsão esportiva tradicional não funcionou. Uma capa da revista Sports Illustrated apontou o Cleveland Indians, time do qual Morey era fã, como favorito ao título da liga americana de beisebol. Os Indians ficaram em último lugar e fizeram o torcedor de 15 anos duvidar dos especialistas. Entenda as manifestações de Hong Kong ic_save ic_share Leia Mais Ícone fechar Voltar Ver novamente Voltar Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar Foi com essa ideia que, já no século seguinte, ele entrou no mundo dos esportes. Na escolha dos jogadores que formam o elenco do Houston Rockets ou no prognóstico sobre os principais concorrentes ao título da NBA, o cientista não esquece a velha decepção e prefere consultar suas tabelas a olhar capas de revista. “Confio muito pouco no instinto”, diz o executivo, para quem o apego aos números não limita sua criatividade. No ano passado, por exemplo, ele produziu a peça de teatro “Small Ball”, um elogiado musical de basquete. Nas quadras, o trabalho do dirigente vem rendendo boas campanhas ao Houston, mas o limite na sua administração foram as finais da Conferência Oeste, alcançadas em 2015 e em 2018. Eleito executivo do ano da NBA em 2018, o cartola ainda busca o primeiro título para colocar no currículo. A equipe estreia na temporada 2019/20 nesta quinta-feira (24), contra o Milwaukee Bucks. Copiar link sua assinatura pode valer ainda mais Você já conhece as vantagens de ser assinante da Folha? Além de ter acesso a reportagens e colunas, você conta com newsletters exclusivas (conheça aqui). Também pode baixar nosso aplicativo gratuito na Apple Store ou na Google Play para receber alertas das principais notícias do dia. A sua assinatura nos ajuda a fazer um jornalismo independente e de qualidade. Obrigado! sua assinatura vale muito Mais de 180 reportagens e análises publicadas a cada dia. Um time com mais de 120 colunistas. Um jornalismo profissional que fiscaliza o poder público, veicula notícias proveitosas e inspiradoras, faz contraponto à intolerância das redes sociais e traça uma linha clara entre verdade e mentira. Quanto custa ajudar a produzir esse conteúdo? Assine a Folha Tópicos relacionados basquete china Envie sua notícia Erramos? Endereço da página https://www1.folha.uol.com.br/esporte/2019/10/antes-de-provocar-ira-da-china-cartola-revolucionou-o-jogo-na-nba.shtml Comentários Os comentários não representam a opinião do jornal; a responsabilidade é do autor da mensagem. Termos e condições Todos os comentários Comente* * Apenas para assinantes da Folha receba notícias da folha Relacionadas Calouro da NBA joga para homenagear pai e vira esperança em Chicago Crise com NBA esfria amor antigo dos chineses pelo basquete Transferências alteram ordem de forças e tornam NBA imprevisível Veja também Simulador do Brasileiro Compartilhar Dê palpites e veja a evolução do seu time na competição Ícone fechar Dê palpites e veja a evolução do seu time na competição Futebol Internacional Compartilhar Veja onde assistir e o que você precisa saber sobre os torneios europeus Ícone fechar Veja onde assistir e o que você precisa saber sobre os torneios europeus CCR atinge meta da ONU com redução de 50% no índice de mortes em rodovias sob sua administração Ouça agora o 8° episódio da série de podcast Papo Empreendedor Exercitar corpo e mente garante longevidade saudável Evento discute futuro do setor portuário Veja como excesso de tributos e sonegação elevam preço dos combustíveis Fumante recorre a produto vindo do exterior como alternativa ao cigarro parar Mais lidas em Esporte Ver todas Após 4 jogos sem vencer, Tite chama seleção para pegar Argentina Coletivo feminista de gremistas repudia fala de Renato Gaúcho Com Jesus, Flamengo quer jogar bonito por projeto de clube global Jogador do Grêmio pediu que flamenguistas não fizessem graça Como comprar ingressos para Flamengo e River na final da Libertadores Principais do dia Compartilhar Rosa Weber vota e indica veto do Supremo à prisão logo após a 2ª instância Se ministros que faltam votar mantiverem posições anteriores, STF terá maioria para mudar jurisprudência que é bandeira da Lava Jato 24.out.2019 às 16h12 Compartilhar Deputados tentam derrubar decreto de Bolsonaro que cria cadastro base do cidadão Cinco projetos foram protocolados para reverter regras que interligam bases de dados 24.out.2019 às 17h07 Folha Informações Compartilhar Salles usa imagem antiga para insinuar que Greenpeace seria culpado por óleo no NE Presidente da Câmara cobrou, no Twitter, explicações do ministro sobre acusação à ONG 24.out.2019 às 17h42 Folha de S.Paulo Assine Topo folha de s.paulo Sobre a Folha Acervo Folha ClubeFolha Expediente Política de Privacidade Prêmio Folha Projeto Editorial Seminários Folha Trabalhe na Folha Vagas em TI Treinamento Fale com a Folha Anuncie (Publicidade Folha) Atendimento ao Assinante Erramos Fale com a Folha Ombudsman Painel do Leitor editorias Poder Mercado Cotidiano Mundo Esporte Ilustrada Ilustríssima F5 Ciência Equilíbrio e Saúde Fotografia TV Folha Educação Banco de Dados Turismo Guia Folha Sobre Tudo Revista sãopaulo opinião Opinião Colunas e Blogs mais seções Dias Melhores Empreendedor Social Especiais Folha en Español Folha In English Folhainvest Folhaleaks Folha Mapas Folha Tópicos Folha Transparência O Melhor de sãopaulo Últimas Versão Impressa Mapa do site serviços Aeroportos Classificados Folha Informações Horóscopo Loterias Mortes Praias Tempo outros canais Agora e-mailFOLHA Datafolha Folhapress Folha Eventos Publifolha Top of Mind Audiência da Folha Páginas vistas 184.413.027 Total de páginas visualizadas no site da Folha em setembro de 2019, segundo o Google Analytics Informação set.2019 Visitantes únicos 26.549.259 Total de visitantes diferentes do site da Folha em setembro de 2019, segundo o Google Analytics Informação set.2019 CANAIS DA FOLHA Fale com a Redação Mapa do site Escolha suas newsletters Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo A Folha integra o Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress. NEWSLETTER Ícone alerta Por favor, selecione uma das opções abaixo. Quais newsletter você gostaria de assinar? Notícias do dia (português) Colunas e Blogs Dicas do Editor (somente para assinantes) Brasília Hoje (somente para assinantes) News in English Noticias en español F5 Para curtir SP Folha na Sala (somente para assinantes) Lá fora Você também gostaria de: Receber informações sobre produtos e serviços da Folha de S. Paulo Receber ofertas de parceiros da Folha de S. Paulo Cancelar Confirmar Seu e-mail foi cadastrado com sucesso! Ok Por favor, tente mais tarde! Ok","categorias":[""]}
{"titulo":"Patrimônios culturais sofrem desmonte silencioso, diz ex-ministro","descricao":"O país está assistindo, estarrecido e de certa forma atônito, ao desmonte de uma das mais antigas instituições dedicadas à defesa de nosso patrimônio histórico. Este ano o Iphan (Instituto do Patrimônio Histórico e Artístico Nacional) completou 82 anos. Uma idealização do modernismo brasileiro de 1922. Leia mais (10/22/2019 - 08h00)","conteudo":"Patrimônios culturais sofrem desmonte silencioso, diz ex-ministro - 22/10/2019 - Ilustríssima - Folha Abrir sidebar menu Menu Assine Ir para o conteúdo [1] Ir para o menu [2] Ir para o rodapé [3] Entrar Buscar ilustríssima clube de leitura folha cartuns capas ilustríssima conversa Copiar link Busca Buscar no sites da Folha de S.Paulo Buscar Últimas notícias Gostaria de receber as principais notícias do Brasil e do mundo? Não, obrigado Sim, aceito Assine Fechar sidebar menu Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas opinião Editoriais Charges Tendências/Debates colunas e blogs Colunas Blogs mais populares Mais lidas Mais enviadas Mais comentadas agora acervo folha Há 50 Anos Saiu no NP fotografia governo bolsonaro Folha Informações Painel poder Governo Bolsonaro painel Entrevista da 2ª lava jato DeltaFolha mercado cifras & Calculadoras da Previdência folhainvest imposto de renda 2019 painel s.a. mpme o brasil que dá certo previdência vaivém das commodities Publicidade Legal cotidiano educação ao seu tempo Folha Verão febre amarela rio de janeiro loterias tempo Dias Melhores mundo coreia do norte governo trump venezuela portugal hipercidades esporte esporte campeonato brasileiro Futebol Internacional ilustrada mônica bergamo quadrinhos comida painel das letras ilustríssima F5 Bichos celebridades horóscopo você viu? televisão guia folha ambiente ciência equilíbrio e saúde turismo especiais dias melhores Seminários Folha empreendedor social FIIS top of mind sãopaulo viaja sãopaulo o melhor de sãopaulo estradas descubra sãopaulo o melhor de sãopaulo tv folha tv folha parceiros Agência Fapesp BBC News Brasil Deutsche Welle Financial Times Global Media Latino América 21 Nova Escola Piauí Quatro Cinco Um Radio France Internationale The New York Times The Wall Street Journal The Washington Post Telepadi banco de dados painel do leitor sobre tudo carreiras morar rodas vida prática mais seções folha en español folha in english Folha Mapas folhaleaks tudo sobre folha tópicos folha transparência versão impressa Mapa do site classificados fale com a folha Canais para o leitor anuncie (publicidade folha) atendimento ao assinante erramos ombudsman painel do leitor Sobre a Folha sobre o grupo folha expediente política de privacidade projeto editorial treinamento trabalhe na folha Contraste Claro Escuro Edições United States of America flag ENG ESP Siga a folha Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo Ícone de fechar Fechar Patrimônios culturais sofrem desmonte silencioso, diz ex-ministro Juca Ferreira afirma que ataque à cultura ocorre com mesma desfaçatez, mas menos barulho, que o desferido contra o ambiente Copiar link 22.out.2019 às 8h00 Ouvir o texto Diminuir fonte Aumentar fonte Juca Ferreira O país está assistindo, estarrecido e de certa forma atônito, ao desmonte de uma das mais antigas instituições dedicadas à defesa de nosso patrimônio histórico. Este ano o Iphan (Instituto do Patrimônio Histórico e Artístico Nacional) completou 82 anos. Uma idealização do modernismo brasileiro de 1922. O ataque do desgoverno Bolsonaro, que já vinha sendo conduzido por Temer, se inicia por meio da indicação política de pessoas tecnicamente desqualificadas para gerir as unidades estaduais do instituto. Mais do que uma troca de comandos, este é um passo decisivo rumo à completa desestruturação das políticas públicas de cultura implementadas desde 2003. Assim que assumiu, Temer teve que recuar diante de uma reação popular ao decreto que extinguia o Ministério da Cultura e também da criação de uma secretaria de patrimônio diretamente ligada ao ministro da pasta. Havia o deliberado propósito de facilitar ações predatórias do capital imobiliário de olho na monetização de parte do nosso patrimônio histórico e cultural. Tal reação o fez dar curso ao desmonte de modo mais dissimulado. O que não está acontecendo com o atual desgoverno. Os patrimônios culturais da humanidade no Brasil ic_save ic_share Leia Mais Ícone fechar Voltar Ver novamente Voltar Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar No rol dos contemplados para superintendentes do Iphan, com o que supõem ser um presente ou uma sinecura ou um lugar para fazer amigos e retribuir favores, há gente cujo critério de seleção foi –pasmem!– um sorteio, conforme declaração do próprio sorteado em entrevista gravada ao tradicional jornal O Popular, de Goiânia. Entidades profissionais, conselheiros e ex-presidentes têm se manifestado com espanto e indignação. Prefeitos de cidades históricas de Minas Gerais reconhecidas pela Unesco como Patrimônio Mundial, por saberem o quanto é importante ter gente comprometida em cuidar de temas essenciais às suas cidades, pediram que o ministro Osmar Terra reconsiderasse estas indicações. O Ministério Público Federal muito timidamente recomendou ao ministro a anulação da nomeação do indicado para Goiás por não atender ao interesse público e à legislação, configurando desvio de finalidade. Mas nada disso se fez ou se fará. O atual governo está formado por pessoas que, além de não terem qualquer sensibilidade para o significado de nosso patrimônio cultural e ambiental na formação do povo e da nação brasileira, nem mesmo o têm quanto ao significado econômico de sua preservação. A resposta do ministério tem sido de um silêncio ensurdecedor, enquanto os indicados, um tanto assustados, declaram publicamente que irão aprender o ofício que reconhecem desconhecer. É dramático, assustador e extremamente preocupante. O desmonte do sistema voltado para o meio ambiente, do qual fazem parte o Ibama, ICMBio e o Conama se apoia em estratégia diferente daquela posta em prática no campo da cultura. O do meio ambiente foi alardeado desde a campanha de Bolsonaro e vem sendo cumprido com afinco, com requintes de ironia e muita provocação feitas pelo ministro Ricardo Salles. Difícil dizer qual deles é mais eficaz, um está sendo feito mais silenciosamente, mas com a mesma desfaçatez. Queimadas se espalham pela Amazônia ic_save ic_share Leia Mais Ícone fechar Voltar Ver novamente Voltar Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar O Ministério da Cidadania nunca disse o que pretende com a cultura, mas todos sabem qual é o desejo do governo Bolsonaro: submergir através da tutela, do corte das verbas e da censura um setor que considera incômodo e inútil. O ministro nada ouve e nada vê, a ponto de permitir que, em mais uma noite de mau humor, um subordinado seu ataque virulenta e gratuitamente uma artista do porte de Fernanda Montenegro. A ninguém espanta a maneira como Bolsonaro vem tratando a premiação do Camões para Chico Buarque. No limite, têm sido vetadas e inviabilizadas todas as produções culturais consideradas ideologicamente não alinhadas. Sendo assim, por que esperar que essas criaturas respondam ao clamor de tanta gente para que se mantenha a qualidade e a capacidade de execução de uma das mais tradicionais e efetivas instituições públicas do país, o Iphan? Faz tempo que o órgão ultrapassou em muito a ideia que o senso comum faz das instituições de patrimônio, ou seja, a de uma modorrenta burocracia guardiã de relíquias do passado. Digo isso com a experiência de quem foi ministro da Cultura e que, nos embates do cotidiano, pôde ter a dimensão da grandeza e da complexidade dessa instituição. Foi sua agenda que me apresentou alguns dos maiores desafios que enfrentei: de interesses imobiliários não republicanos até pressão dos setores de infraestrutura, de energia, da mineração, buscando soluções imediatistas no licenciamento de empreendimentos que, muitas vezes, não eram as melhores nem mesmo para quem as demandava. Foi também o Iphan o mais forte aliado em levar para dentro do Ministério da Cultura, com fundamento não apenas conceitual, mas, sobretudo legal, uma agenda de promoção e desenvolvimento sustentável de comunidades tradicionais detentoras de saberes e práticas de inestimável valor cultural. Patrimônio Construído ic_save ic_share Leia Mais Ícone fechar Voltar Ver novamente Voltar Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar Foi com investimentos no patrimônio, em parceria com a educação, que articulamos soluções de desenvolvimento para cidades históricas até então sem perspectivas de futuro. Foi por meio do Iphan que praticamos extensa articulação com outros setores da política pública, como o meio ambiente, a educação, o desenvolvimento urbano e o turismo. É justamente nessas unidades estaduais, hoje loteadas, que residem os grandes problemas, é nelas que surgem os maiores desafios e é nelas ou a partir delas que engendramos as grandes soluções. Por outro lado, é também nelas que se iniciam os desastres, por vezes de consequências irreversíveis, já que lidam com um ativo raro e não renovável: os bens culturais, os monumentos, os sítios arqueológicos, as paisagens. Para o desespero dos nomeados sem qualificação, é bom saber que os dirigentes locais não são meros carimbadores de papel. Eles vão precisar ter estatura técnica e moral para resolver dilemas complexos sob o ponto de vista do interesse nacional, tanto para liderar equipes de profissionais bem formados e experientes quanto para encontrar soluções junto às comunidades e ao setor privado que conciliem demandas legítimas sem causar danos ao patrimônio. E adianto aos que aceitaram o cargo sem conhecer o ofício que não há manuais que respondam a toda essa diversidade de questões, não há um FAQ disponível na internet com respostas prontas para perguntas frequentemente surpreendentes. Volto ao triste paralelo com a política ambiental. O discurso de demolição da agenda ambiental, a negação ao conhecimento científico sobre as mudanças climáticas, o desmonte do Conam, se agravaram mais ainda quando o Ministério do Meio Ambiente retirou o apoio à fiscalização, seja criminalizando seus fiscais, seja cortando recursos logísticos e de segurança. As consequências disso vieram com uma rapidez assombrosa, na forma de queimadas moralmente autorizadas pelo discurso do governo que instigou o dia do fogo na Amazônia, alcançando repercussão mundial e provocando danos econômicos e na imagem do Brasil. O paralelo com o meio ambiente não se faz somente pela proporção do escândalo e seu impacto mundial, mas pela semelhança estratégica em forma e conteúdo: corte de recursos e desqualificação do trabalho técnico, não importando se um ministro orgulhosamente alardeia e o outro silencia. Aviso aos navegantes: a instituição que hoje está sendo atacada conseguiu a proeza de ser respeitada por todos os governos brasileiros, inclusive pelos governos militares considerados referência para o governo atual. Tudo isso devido a sua conduta ética, dignidade e espírito púbico ao longo das suas oito décadas de existência. O mínimo que se pede é respeito ao Iphan. Juca Ferreira é secretário municipal de Cultura de Belo Horizonte, sociólogo e ex-ministro da Cultura. Copiar link sua assinatura pode valer ainda mais Você já conhece as vantagens de ser assinante da Folha? Além de ter acesso a reportagens e colunas, você conta com newsletters exclusivas (conheça aqui). Também pode baixar nosso aplicativo gratuito na Apple Store ou na Google Play para receber alertas das principais notícias do dia. A sua assinatura nos ajuda a fazer um jornalismo independente e de qualidade. Obrigado! sua assinatura vale muito Mais de 180 reportagens e análises publicadas a cada dia. Um time com mais de 120 colunistas. Um jornalismo profissional que fiscaliza o poder público, veicula notícias proveitosas e inspiradoras, faz contraponto à intolerância das redes sociais e traça uma linha clara entre verdade e mentira. Quanto custa ajudar a produzir esse conteúdo? Assine a Folha Tópicos relacionados iphan Envie sua notícia Erramos? Endereço da página https://www1.folha.uol.com.br/ilustrissima/2019/10/patrimonios-culturais-sofrem-desmonte-silencioso-diz-ex-ministro.shtml Comentários Os comentários não representam a opinião do jornal; a responsabilidade é do autor da mensagem. Termos e condições Todos os comentários Comente* * Apenas para assinantes da Folha receba notícias da folha Relacionadas Cultura é a primeira trincheira para afirmar direitos, diz ex-ministro Biografia de Mário de Andrade antecipa centenário da Semana de 1922 Capital norte-coreana preserva experimento social do século 20 Veja também humor Compartilhar Veja os cartuns publicados neste ano Ícone fechar Veja os cartuns publicados neste ano arte Compartilhar Confira as capas do caderno Ilustríssima Ícone fechar Confira as capas do caderno Ilustríssima CCR atinge meta da ONU com redução de 50% no índice de mortes em rodovias sob sua administração Ouça agora o 8° episódio da série de podcast Papo Empreendedor Exercitar corpo e mente garante longevidade saudável Evento discute futuro do setor portuário Veja como excesso de tributos e sonegação elevam preço dos combustíveis Fumante recorre a produto vindo do exterior como alternativa ao cigarro parar Mais lidas em Ilustríssima Ver todas Como Luccas Neto, que ofendia crianças, virou a Xuxa da internet Patrimônios culturais sofrem desmonte silencioso, diz ex-ministro Com internet, cada vez mais jovens sofrem de depressão e ansiedade A gênese do império da lei - 800 anos da Magna Carta Computador quântico já está chegando e vai levar tecnologia a uma nova era Principais do dia Compartilhar Rosa Weber vota e indica veto do Supremo à prisão logo após a 2ª instância Se ministros que faltam votar mantiverem posições anteriores, STF terá maioria para mudar jurisprudência que é bandeira da Lava Jato 24.out.2019 às 16h12 Compartilhar Deputados tentam derrubar decreto de Bolsonaro que cria cadastro base do cidadão Cinco projetos foram protocolados para reverter regras que interligam bases de dados 24.out.2019 às 17h07 Folha Informações Compartilhar Salles usa imagem antiga para insinuar que Greenpeace seria culpado por óleo no NE Presidente da Câmara cobrou, no Twitter, explicações do ministro sobre acusação à ONG 24.out.2019 às 17h42 Folha de S.Paulo Assine Topo folha de s.paulo Sobre a Folha Acervo Folha ClubeFolha Expediente Política de Privacidade Prêmio Folha Projeto Editorial Seminários Folha Trabalhe na Folha Vagas em TI Treinamento Fale com a Folha Anuncie (Publicidade Folha) Atendimento ao Assinante Erramos Fale com a Folha Ombudsman Painel do Leitor editorias Poder Mercado Cotidiano Mundo Esporte Ilustrada Ilustríssima F5 Ciência Equilíbrio e Saúde Fotografia TV Folha Educação Banco de Dados Turismo Guia Folha Sobre Tudo Revista sãopaulo opinião Opinião Colunas e Blogs mais seções Dias Melhores Empreendedor Social Especiais Folha en Español Folha In English Folhainvest Folhaleaks Folha Mapas Folha Tópicos Folha Transparência O Melhor de sãopaulo Últimas Versão Impressa Mapa do site serviços Aeroportos Classificados Folha Informações Horóscopo Loterias Mortes Praias Tempo outros canais Agora e-mailFOLHA Datafolha Folhapress Folha Eventos Publifolha Top of Mind Audiência da Folha Páginas vistas 184.413.027 Total de páginas visualizadas no site da Folha em setembro de 2019, segundo o Google Analytics Informação set.2019 Visitantes únicos 26.549.259 Total de visitantes diferentes do site da Folha em setembro de 2019, segundo o Google Analytics Informação set.2019 CANAIS DA FOLHA Fale com a Redação Mapa do site Escolha suas newsletters Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo A Folha integra o Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress. NEWSLETTER Ícone alerta Por favor, selecione uma das opções abaixo. Quais newsletter você gostaria de assinar? Notícias do dia (português) Colunas e Blogs Dicas do Editor (somente para assinantes) Brasília Hoje (somente para assinantes) News in English Noticias en español F5 Para curtir SP Folha na Sala (somente para assinantes) Lá fora Você também gostaria de: Receber informações sobre produtos e serviços da Folha de S. Paulo Receber ofertas de parceiros da Folha de S. Paulo Cancelar Confirmar Seu e-mail foi cadastrado com sucesso! Ok Por favor, tente mais tarde! Ok","categorias":[""]}
{"titulo":"Campus doado por Raduan Nassar ilustra ataques a universidades","descricao":"[RESUMO]?Situação do campus Lagoa do Sino, da UFSCar -instalado em fazenda doada pelo escritor Raduan Nassar- ilustra, na visão de autora, série de ataques contra universidades públicas, do bloqueio de recursos à perda de autonomia. Leia mais (10/20/2019 - 02h00)","conteudo":"Campus doado por Raduan Nassar ilustra ataques a universidades - 20/10/2019 - Ilustríssima - Folha Abrir sidebar menu Menu Assine Ir para o conteúdo [1] Ir para o menu [2] Ir para o rodapé [3] Entrar Buscar ilustríssima clube de leitura folha cartuns capas ilustríssima conversa Copiar link Busca Buscar no sites da Folha de S.Paulo Buscar Últimas notícias Gostaria de receber as principais notícias do Brasil e do mundo? Não, obrigado Sim, aceito Assine Fechar sidebar menu Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas opinião Editoriais Charges Tendências/Debates colunas e blogs Colunas Blogs mais populares Mais lidas Mais enviadas Mais comentadas agora acervo folha Há 50 Anos Saiu no NP fotografia governo bolsonaro Folha Informações Painel poder Governo Bolsonaro painel Entrevista da 2ª lava jato DeltaFolha mercado cifras & Calculadoras da Previdência folhainvest imposto de renda 2019 painel s.a. mpme o brasil que dá certo previdência vaivém das commodities Publicidade Legal cotidiano educação ao seu tempo Folha Verão febre amarela rio de janeiro loterias tempo Dias Melhores mundo coreia do norte governo trump venezuela portugal hipercidades esporte esporte campeonato brasileiro Futebol Internacional ilustrada mônica bergamo quadrinhos comida painel das letras ilustríssima F5 Bichos celebridades horóscopo você viu? televisão guia folha ambiente ciência equilíbrio e saúde turismo especiais dias melhores Seminários Folha empreendedor social FIIS top of mind sãopaulo viaja sãopaulo o melhor de sãopaulo estradas descubra sãopaulo o melhor de sãopaulo tv folha tv folha parceiros Agência Fapesp BBC News Brasil Deutsche Welle Financial Times Global Media Latino América 21 Nova Escola Piauí Quatro Cinco Um Radio France Internationale The New York Times The Wall Street Journal The Washington Post Telepadi banco de dados painel do leitor sobre tudo carreiras morar rodas vida prática mais seções folha en español folha in english Folha Mapas folhaleaks tudo sobre folha tópicos folha transparência versão impressa Mapa do site classificados fale com a folha Canais para o leitor anuncie (publicidade folha) atendimento ao assinante erramos ombudsman painel do leitor Sobre a Folha sobre o grupo folha expediente política de privacidade projeto editorial treinamento trabalhe na folha Contraste Claro Escuro Edições United States of America flag ENG ESP Siga a folha Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo Ícone de fechar Fechar Campus doado por Raduan Nassar ilustra ataques a universidades Ensino superior público padece com perda de recursos e de autonomia, diz Marilene Felinto Copiar link 20.out.2019 às 2h00 Edição Impressa Ouvir o texto Diminuir fonte Aumentar fonte Marilene Felinto [RESUMO] Situação do campus Lagoa do Sino, da UFSCar —instalado em fazenda doada pelo escritor Raduan Nassar— ilustra, na visão de autora, série de ataques contra universidades públicas, do bloqueio de recursos à perda de autonomia. De todo ataque que vem sofrendo a universidade pública desde o golpe de 2016, que destituiu o governo da presidenta Dilma Rousseff, aquele que causa mais indignação é, possivelmente, o que atinge o campus Lagoa do Sino, da UFSCar (Universidade Federal de São Carlos), em Buri, sudoeste do estado de São Paulo, a 224 km da capital. Lagoa do Sino era nome da fazenda do escritor Raduan Nassar, doada por ele à UFSCar em 2011, embora o aceite da doação tenha ocorrido, de fato, ainda em 2010, durante o governo do ex-presidente Lula. O ataque —do bloqueio de recursos à ameaça de privatização e perda da autonomia universitária contida no Future-se, projeto privatizante e mercantil lançado em julho último pelo MEC (Ministério da Educação)— é mais revoltante quando se trata do Lagoa do Sino pelo que a implantação desse campus simboliza. Quando Raduan Nassar decidiu doar os 643 hectares de sua propriedade para que ali se ministre, exclusivamente, ensino público e gratuito de graduação e pós-graduação (e assim está gravado na própria matrícula do imóvel), fez um ato radical, por uma revolução democrática permanente, pelo princípio socialista da igualdade real: posicionou-se junto às contraelites, entrou na cena histórica em favor dos excluídos e da luta pela autoemancipação coletiva deles, para usar palavras de Florestan Fernandes. Protesto contra o governo Bolsonaro em São Paulo ic_save ic_share Leia Mais Ícone fechar Voltar Ver novamente Voltar Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar Ainda em 1985, em comunicação para o Congresso Brasileiro de Escritores, Florestan afirmava, sobre a consciência social do escritor que se recusa a ser instrumento de dominação cultural ou servo da classe dominante: “semelhante radicalismo converte o escritor em homem político e, o que é mais importante, em homem político exacerbadamente hostil à ordem existente e [...] empenhado [...] na ‘transformação do mundo’”. O campus Lagoa do Sino só não é maior em extensão territorial do que o campus principal da UFSCar (em São Carlos, de 645 hectares). A doação de Raduan à universidade incluiu, além da área para as construções, todas as instalações de uma fazenda de grãos altamente produtiva e parte de seus equipamentos, como tratores, colheitadeiras e silos de armazenagem. O Lagoa do Sino foi concebido como projeto pedagógico que considerasse as características da região, estruturado em três eixos: desenvolvimento territorial sustentável; soberania e segurança alimentar; e agricultura familiar. Desde 2014, oferece cursos de graduação em administração, ciências biológicas, engenharia agronômica, engenharia ambiental e engenharia de alimentos. São muitos os exemplos do ataque ano a ano. Logo em 2017, a atual reitoria da UFSCar, eleita em 2016 (para um mandato de quatro anos), alegou não dispor de verbas para manter o pacto assinado na escritura de doação, que estabelecia 25 mil m² de construção de edificações no campus. Raduan se viu, então, obrigado a aceitar uma repactuação que reduziu pela metade (12.500 m²) a área de construções. A obra de Raduan Nasar ic_save ic_share Leia Mais Ícone fechar Voltar Ver novamente Voltar Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar Em maio de 2018, a reitoria extinguiu em uma só canetada o conselho gestor da fazenda, representativo da comunidade do campus, escolhido por processo interno democrático e responsável por gerir os recursos da produção da propriedade —estes, conforme determinado na escritura de repactuação, devem ser aplicados exclusivamente no campus. Naquele mesmo ano, uma manifestação de estudantes contra o reajuste de 122% no valor da refeição do restaurante universitário teve como resposta da reitoria uma ação judicial e a presença de forças policiais no campus da UFSCar. Neste ano, em agosto, a reitora da universidade, Wanda Hoffmann, foi a público divulgar seu elogio e apoio autocrático ao projeto Future-se, contrariando manifestação imediatamente anterior da própria comunidade da UFSCar e de outras universidades federais paulistas, que tinham divulgado nota conjunta de repúdio ao projeto. O Future-se propõe a criação de um fundo de recursos privados para financiamento das universidades federais e a ingerência de OSs (Organizações Sociais particulares) na gestão financeira, administrativa e pedagógica dessas instituições. O pronunciamento da reitora não somente demonstrou seu alinhamento à política do atual governo de desmonte da educação pública, como significou clara afronta a mais de 40 instituições federais de ensino que publicaram naquele momento críticas ao Future-se. Por ocasião da declaração de Hoffmann, a comunidade acadêmica da UFSCar afirmou não ter sido consultada para a elaboração da fala da reitora. Ex-reitores da instituição também divulgaram nota contra o pronunciado, denunciando ainda a inconstitucionalidade do projeto do MEC, cujo propósito é, conforme a nota, “destruir o caráter público-estatal dessas instituições educacionais”, subordiná-las à lógica do mercado, precarizar as relações de trabalho e fragilizar a autonomia universitária. O projeto Future-se —ainda que se diga de adesão não obrigatória— não passa de uma tentativa de desonerar o poder público de seu encargo com a educação. Não à toa tem sido apelidado de projeto “Fature-se” ou projeto “Te Vira, Universidade” ou, ainda, projeto “Fo..., Universidade”. Num estudo sobre o lugar da educação e da cultura nas constituições brasileiras, desde o Império até 1967, o professor Alfredo Bosi, em 1987, alertava para essa tendência particularizante ou privatizante da filosofia neoliberal, adotada por um Estado autoritário, que opera, especialmente quando do golpe militar de 1964 e da Constituição de 1967, “contra tudo o que de socializante e popular o Estado brasileiro vinha construindo a partir de outubro de 1930”. Ora, o fato de a reitora da UFSCar (ou o tal ministro da Educação) ignorar a comunidade acadêmica cabe perfeitamente no que Marilena Chaui definiu recentemente como “totalitarismo”, o modus operandi neoliberal da ultradireita bolsonarista. Este governo não reconhece a universidade como instituição social regida pelos princípios e valores republicano-democráticos. Totalitaristas, explica Chaui, transformam todas as instituições sociais em organizações de mercado, em empresas, em mercadoria. Por fim, ressalve-se que a universidade brasileira precisa menos de rankings de eficiência, que tentam classificá-la pela lógica empresarial da ideologia da competência técnico-científica, meritocrática e excludente; precisa, sim, e mais, do espírito público dos doadores desinteressados, preocupados com a universalidade dos direitos; precisa de política educacional fundada na utopia radical, que busca, como diz Chaui, a liberdade, a fraternidade, a igualdade, a justiça, a felicidade individual e coletiva. O escritor Raduan Nassar não quis que o campus instalado em sua ex-fazenda levasse seu nome; nem quis estátuas, bustos de mármore. Mas aqui, parodiando a homenagem da Esalq-USP (Escola Superior de Agricultura Luiz de Queiroz) a Luiz Vicente de Souza Queiroz —que, no século 19, doou as terras onde hoje funciona a Esalq—, aqui é preciso deixar gravado, sim: Raduan, “o teu monumento é a tua escola”. E ela há de sobreviver aos totalitarismos. Marilene Felinto é escritora e tradutora. Escreve na Folha nos dois últimos domingos do mês (marilenefelinto.com.br). Copiar link sua assinatura pode valer ainda mais Você já conhece as vantagens de ser assinante da Folha? Além de ter acesso a reportagens e colunas, você conta com newsletters exclusivas (conheça aqui). Também pode baixar nosso aplicativo gratuito na Apple Store ou na Google Play para receber alertas das principais notícias do dia. A sua assinatura nos ajuda a fazer um jornalismo independente e de qualidade. Obrigado! sua assinatura vale muito Mais de 180 reportagens e análises publicadas a cada dia. Um time com mais de 120 colunistas. Um jornalismo profissional que fiscaliza o poder público, veicula notícias proveitosas e inspiradoras, faz contraponto à intolerância das redes sociais e traça uma linha clara entre verdade e mentira. Quanto custa ajudar a produzir esse conteúdo? Assine a Folha Tópicos relacionados educação MEC universidade Envie sua notícia Erramos? Endereço da página https://www1.folha.uol.com.br/ilustrissima/2019/10/campus-doado-por-raduan-nassar-ilustra-ataques-a-universidades.shtml Comentários Os comentários não representam a opinião do jornal; a responsabilidade é do autor da mensagem. Termos e condições Todos os comentários Comente* * Apenas para assinantes da Folha receba notícias da folha Relacionadas Governo Bolsonaro vê universidade como estorvo público, diz reitor Quem foi e o que pensava Paulo Freire, segundo seu biógrafo Pela literatura, Candido e Bosi desvendaram pensamento brasileiro Veja também humor Compartilhar Veja os cartuns publicados neste ano Ícone fechar Veja os cartuns publicados neste ano arte Compartilhar Confira as capas do caderno Ilustríssima Ícone fechar Confira as capas do caderno Ilustríssima CCR atinge meta da ONU com redução de 50% no índice de mortes em rodovias sob sua administração Ouça agora o 8° episódio da série de podcast Papo Empreendedor Exercitar corpo e mente garante longevidade saudável Evento discute futuro do setor portuário Veja como excesso de tributos e sonegação elevam preço dos combustíveis Fumante recorre a produto vindo do exterior como alternativa ao cigarro parar Mais lidas em Ilustríssima Ver todas Como Luccas Neto, que ofendia crianças, virou a Xuxa da internet Patrimônios culturais sofrem desmonte silencioso, diz ex-ministro Com internet, cada vez mais jovens sofrem de depressão e ansiedade A gênese do império da lei - 800 anos da Magna Carta Computador quântico já está chegando e vai levar tecnologia a uma nova era Principais do dia Compartilhar Rosa Weber vota e indica veto do Supremo à prisão logo após a 2ª instância Se ministros que faltam votar mantiverem posições anteriores, STF terá maioria para mudar jurisprudência que é bandeira da Lava Jato 24.out.2019 às 16h12 Compartilhar Deputados tentam derrubar decreto de Bolsonaro que cria cadastro base do cidadão Cinco projetos foram protocolados para reverter regras que interligam bases de dados 24.out.2019 às 17h07 Folha Informações Compartilhar Salles usa imagem antiga para insinuar que Greenpeace seria culpado por óleo no NE Presidente da Câmara cobrou, no Twitter, explicações do ministro sobre acusação à ONG 24.out.2019 às 17h42 Folha de S.Paulo Assine Topo folha de s.paulo Sobre a Folha Acervo Folha ClubeFolha Expediente Política de Privacidade Prêmio Folha Projeto Editorial Seminários Folha Trabalhe na Folha Vagas em TI Treinamento Fale com a Folha Anuncie (Publicidade Folha) Atendimento ao Assinante Erramos Fale com a Folha Ombudsman Painel do Leitor editorias Poder Mercado Cotidiano Mundo Esporte Ilustrada Ilustríssima F5 Ciência Equilíbrio e Saúde Fotografia TV Folha Educação Banco de Dados Turismo Guia Folha Sobre Tudo Revista sãopaulo opinião Opinião Colunas e Blogs mais seções Dias Melhores Empreendedor Social Especiais Folha en Español Folha In English Folhainvest Folhaleaks Folha Mapas Folha Tópicos Folha Transparência O Melhor de sãopaulo Últimas Versão Impressa Mapa do site serviços Aeroportos Classificados Folha Informações Horóscopo Loterias Mortes Praias Tempo outros canais Agora e-mailFOLHA Datafolha Folhapress Folha Eventos Publifolha Top of Mind Audiência da Folha Páginas vistas 184.413.027 Total de páginas visualizadas no site da Folha em setembro de 2019, segundo o Google Analytics Informação set.2019 Visitantes únicos 26.549.259 Total de visitantes diferentes do site da Folha em setembro de 2019, segundo o Google Analytics Informação set.2019 CANAIS DA FOLHA Fale com a Redação Mapa do site Escolha suas newsletters Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo A Folha integra o Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress. NEWSLETTER Ícone alerta Por favor, selecione uma das opções abaixo. Quais newsletter você gostaria de assinar? Notícias do dia (português) Colunas e Blogs Dicas do Editor (somente para assinantes) Brasília Hoje (somente para assinantes) News in English Noticias en español F5 Para curtir SP Folha na Sala (somente para assinantes) Lá fora Você também gostaria de: Receber informações sobre produtos e serviços da Folha de S. Paulo Receber ofertas de parceiros da Folha de S. Paulo Cancelar Confirmar Seu e-mail foi cadastrado com sucesso! Ok Por favor, tente mais tarde! Ok","categorias":[""]}
{"titulo":"Conceição Evaristo foi farol que me deixou mais sensível, diz Lia Rodrigues","descricao":"Eu parto sempre da literatura para o meu trabalho. Preciso ler muito para estar num estado de criação, num estado de poesia. Leia mais (10/20/2019 - 02h00)","conteudo":"Conceição Evaristo foi farol que me deixou mais sensível, diz Lia Rodrigues - 20/10/2019 - Ilustríssima - Folha Abrir sidebar menu Menu Assine Ir para o conteúdo [1] Ir para o menu [2] Ir para o rodapé [3] Entrar Buscar ilustríssima clube de leitura folha cartuns capas ilustríssima conversa Copiar link Busca Buscar no sites da Folha de S.Paulo Buscar Últimas notícias Gostaria de receber as principais notícias do Brasil e do mundo? Não, obrigado Sim, aceito Assine Fechar sidebar menu Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas opinião Editoriais Charges Tendências/Debates colunas e blogs Colunas Blogs mais populares Mais lidas Mais enviadas Mais comentadas agora acervo folha Há 50 Anos Saiu no NP fotografia governo bolsonaro Folha Informações Painel poder Governo Bolsonaro painel Entrevista da 2ª lava jato DeltaFolha mercado cifras & Calculadoras da Previdência folhainvest imposto de renda 2019 painel s.a. mpme o brasil que dá certo previdência vaivém das commodities Publicidade Legal cotidiano educação ao seu tempo Folha Verão febre amarela rio de janeiro loterias tempo Dias Melhores mundo coreia do norte governo trump venezuela portugal hipercidades esporte esporte campeonato brasileiro Futebol Internacional ilustrada mônica bergamo quadrinhos comida painel das letras ilustríssima F5 Bichos celebridades horóscopo você viu? televisão guia folha ambiente ciência equilíbrio e saúde turismo especiais dias melhores Seminários Folha empreendedor social FIIS top of mind sãopaulo viaja sãopaulo o melhor de sãopaulo estradas descubra sãopaulo o melhor de sãopaulo tv folha tv folha parceiros Agência Fapesp BBC News Brasil Deutsche Welle Financial Times Global Media Latino América 21 Nova Escola Piauí Quatro Cinco Um Radio France Internationale The New York Times The Wall Street Journal The Washington Post Telepadi banco de dados painel do leitor sobre tudo carreiras morar rodas vida prática mais seções folha en español folha in english Folha Mapas folhaleaks tudo sobre folha tópicos folha transparência versão impressa Mapa do site classificados fale com a folha Canais para o leitor anuncie (publicidade folha) atendimento ao assinante erramos ombudsman painel do leitor Sobre a Folha sobre o grupo folha expediente política de privacidade projeto editorial treinamento trabalhe na folha Contraste Claro Escuro Edições United States of America flag ENG ESP Siga a folha Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo Ícone de fechar Fechar Descrição de chapéu Memorabilia Conceição Evaristo foi farol que me deixou mais sensível, diz Lia Rodrigues Coreógrafa fala sobre como literatura da escritora a fez entrar em estado de poesia Copiar link 20.out.2019 às 2h00 Edição Impressa Ouvir o texto Diminuir fonte Aumentar fonte Lia Rodrigues, em depoimento a Walter Porto Eu parto sempre da literatura para o meu trabalho. Preciso ler muito para estar num estado de criação, num estado de poesia. Faz alguns anos que senti uma falha na minha formação: conhecia muito pouco de literatura africana e afro-brasileira. Então me dediquei a estudar, para mim mesma, para me desenvolver melhor como ser humano, como brasileira e como artista. Tenho feito grandes descobertas. Ana Maria Gonçalves, “Um Defeito de Cor”: todo brasileiro devia ler. Eu já tenho 64 anos, sabe? E é tão maravilhoso pensar que há tanta coisa a ser descoberta, que pode me ajudar a pensar diferente e a falar diferente para aqueles que estão ao meu redor. A literatura faz isso comigo. A escritora mineira Conceição Evaristo - Richner Allan/Divulgação Mas gostaria de falar sobre duas mulheres cujo trabalho eu descobri bem tardiamente, mas que possuem uma sensibilidade que me tocou de forma profunda: Conceição Evaristo e Rosana Paulino. Foram impulsos muito vigorosos no meu jeito de pensar. Meu trabalho é olhar para o mundo como ele é, nesse Brasil tão terrivelmente racista e desigual, do qual eu sou parte da elite —como uma mulher branca de classe média, estou num lugar de muito privilégio. Nós temos que estar mais do que atentos, acordados para a desigualdade e o racismo no Brasil. Quando passam helicópteros atirando na favela, de que cor são as crianças que morrem? E de que cor é a mulher que chora a morte delas? Que isso nos ajude a tentar modificar o lugar que a gente ocupa na estrutura do país, que é dura com a população negra, principalmente com a mulher negra. O Brasil tem uma dívida com essa população. E não adianta só ficar triste com essa estrutura, é preciso achar um jeito, dentro daquilo que você faz, de contribuir para destruí-la. Não acho que a arte precise falar sobre isso, pode-se falar ou não sobre esses assuntos. Mas eu, como cidadã, não posso fugir ao meu dever. Essas duas artistas, Conceição e Rosana, foram faróis que me ajudaram a ficar mais sensível. Não só pelo aspecto social, mas pela qualidade poética do trabalho de cada uma. Li quase todos os livros que pude encontrar da Conceição, de poesia a contos. Sua escrita é de um refinamento, de uma sobriedade. Ocupação Conceição Evaristo ic_save ic_share Leia Mais Ícone fechar Voltar Ver novamente Voltar Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar Ela fez uma exposição no Centro de Artes da Maré (RJ), que criei há dez anos junto com a Eliana Souza Silva, da Redes da Maré. Dali floresceu uma escola de dança e o centro de artes, que é a nossa casa, onde criamos nossos trabalhos. A obra da Conceição ficou um tempo exposta lá. Como eu vou àquele lugar todos os dias, entrei na exposição todos os dias. Mais do que isso, os alunos da escola de dança fizeram uma performance em torno da mostra em exibição. Montaram um grande mural com trechos, fragmentos e imagens, e improvisaram bastante em cima do trabalho dela. Tem um texto em que Conceição fala sobre fazer moldes com o barro, por exemplo. Uma das bailarinas escolheu esse trecho e criou uma performance com as mãos. Mais recentemente, tive também uma experiência forte com a obra da Rosana Paulino. Tocou-me profundamente sua sensibilidade, sua capacidade de nos transportar para outros lugares e outros mundos de forma tão contundente. Vi uma exposição sua no Museu de Arte do Rio, mas já a pesquisava antes. Também usamos imagens da obra dela para nos inspirar. Rosana Paulino ic_save ic_share Leia Mais Ícone fechar Voltar Ver novamente Voltar Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar Mesmo que sua linha de trabalho seja tão dolorosa, ela traz um caminho que acende uma luz. Você se permite ir além. É inacreditável a maneira como ela faz você visitar o passado, sentir tudo no presente e vislumbrar um outro futuro. É algo que nos deixou muito vivos e nos inspirou a criar outra coisa a partir daquilo. O trabalho de um grande artista —e se o meu fizesse isso com outros, eu ficaria feliz— nos impulsiona a continuar criando. De alguma forma nós nos apropriamos, devoramos esses trabalhos antropofagicamente, e eles estão aí, espero que como um jeito de homenagear essas artistas. Nosso trabalho é como um livro de imagens, feito de um jeito bastante livre. A liberdade é uma coisa muito bela —falo essa palavra em um tempo tão sombrio, de censura, de desmanche, de desmantelamento da cultura e da educação—, uma obra de arte que nos dá liberdade e ativa nossa poesia, tão necessária, é algo magnífico. Mas depende muito do artista estar aberto a receber tudo isso. Lia Rodrigues é coreógrafa; sua companhia de dança apresenta o espetáculo “Fúria” no Sesc Consolação até dia 27/10. Copiar link sua assinatura pode valer ainda mais Você já conhece as vantagens de ser assinante da Folha? Além de ter acesso a reportagens e colunas, você conta com newsletters exclusivas (conheça aqui). Também pode baixar nosso aplicativo gratuito na Apple Store ou na Google Play para receber alertas das principais notícias do dia. A sua assinatura nos ajuda a fazer um jornalismo independente e de qualidade. Obrigado! sua assinatura vale muito Mais de 180 reportagens e análises publicadas a cada dia. Um time com mais de 120 colunistas. Um jornalismo profissional que fiscaliza o poder público, veicula notícias proveitosas e inspiradoras, faz contraponto à intolerância das redes sociais e traça uma linha clara entre verdade e mentira. Quanto custa ajudar a produzir esse conteúdo? Assine a Folha Tópicos relacionados memorabilia Envie sua notícia Erramos? Endereço da página https://www1.folha.uol.com.br/ilustrissima/2019/10/conceicao-evaristo-foi-farol-que-me-deixou-mais-sensivel-diz-lia-rodrigues.shtml Comentários Os comentários não representam a opinião do jornal; a responsabilidade é do autor da mensagem. Termos e condições Todos os comentários Comente* * Apenas para assinantes da Folha receba notícias da folha Relacionadas Joca Reiners Terron conta como Tintim estimulou sua imaginação Aprendi com Yara de Novaes a buscar minha liberdade, diz Débora Falabella Personagens da política brasileira são de comédia, diz Juca de Oliveira Veja também humor Compartilhar Veja os cartuns publicados neste ano Ícone fechar Veja os cartuns publicados neste ano arte Compartilhar Confira as capas do caderno Ilustríssima Ícone fechar Confira as capas do caderno Ilustríssima CCR atinge meta da ONU com redução de 50% no índice de mortes em rodovias sob sua administração Ouça agora o 8° episódio da série de podcast Papo Empreendedor Exercitar corpo e mente garante longevidade saudável Evento discute futuro do setor portuário Veja como excesso de tributos e sonegação elevam preço dos combustíveis Fumante recorre a produto vindo do exterior como alternativa ao cigarro parar Mais lidas em Ilustríssima Ver todas Como Luccas Neto, que ofendia crianças, virou a Xuxa da internet Patrimônios culturais sofrem desmonte silencioso, diz ex-ministro Com internet, cada vez mais jovens sofrem de depressão e ansiedade A gênese do império da lei - 800 anos da Magna Carta Computador quântico já está chegando e vai levar tecnologia a uma nova era Principais do dia Compartilhar Rosa Weber vota e indica veto do Supremo à prisão logo após a 2ª instância Se ministros que faltam votar mantiverem posições anteriores, STF terá maioria para mudar jurisprudência que é bandeira da Lava Jato 24.out.2019 às 16h12 Compartilhar Deputados tentam derrubar decreto de Bolsonaro que cria cadastro base do cidadão Cinco projetos foram protocolados para reverter regras que interligam bases de dados 24.out.2019 às 17h07 Folha Informações Compartilhar Salles usa imagem antiga para insinuar que Greenpeace seria culpado por óleo no NE Presidente da Câmara cobrou, no Twitter, explicações do ministro sobre acusação à ONG 24.out.2019 às 17h42 Folha de S.Paulo Assine Topo folha de s.paulo Sobre a Folha Acervo Folha ClubeFolha Expediente Política de Privacidade Prêmio Folha Projeto Editorial Seminários Folha Trabalhe na Folha Vagas em TI Treinamento Fale com a Folha Anuncie (Publicidade Folha) Atendimento ao Assinante Erramos Fale com a Folha Ombudsman Painel do Leitor editorias Poder Mercado Cotidiano Mundo Esporte Ilustrada Ilustríssima F5 Ciência Equilíbrio e Saúde Fotografia TV Folha Educação Banco de Dados Turismo Guia Folha Sobre Tudo Revista sãopaulo opinião Opinião Colunas e Blogs mais seções Dias Melhores Empreendedor Social Especiais Folha en Español Folha In English Folhainvest Folhaleaks Folha Mapas Folha Tópicos Folha Transparência O Melhor de sãopaulo Últimas Versão Impressa Mapa do site serviços Aeroportos Classificados Folha Informações Horóscopo Loterias Mortes Praias Tempo outros canais Agora e-mailFOLHA Datafolha Folhapress Folha Eventos Publifolha Top of Mind Audiência da Folha Páginas vistas 184.413.027 Total de páginas visualizadas no site da Folha em setembro de 2019, segundo o Google Analytics Informação set.2019 Visitantes únicos 26.549.259 Total de visitantes diferentes do site da Folha em setembro de 2019, segundo o Google Analytics Informação set.2019 CANAIS DA FOLHA Fale com a Redação Mapa do site Escolha suas newsletters Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo A Folha integra o Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress. NEWSLETTER Ícone alerta Por favor, selecione uma das opções abaixo. Quais newsletter você gostaria de assinar? Notícias do dia (português) Colunas e Blogs Dicas do Editor (somente para assinantes) Brasília Hoje (somente para assinantes) News in English Noticias en español F5 Para curtir SP Folha na Sala (somente para assinantes) Lá fora Você também gostaria de: Receber informações sobre produtos e serviços da Folha de S. Paulo Receber ofertas de parceiros da Folha de S. Paulo Cancelar Confirmar Seu e-mail foi cadastrado com sucesso! Ok Por favor, tente mais tarde! Ok","categorias":[""]}
{"titulo":"Angela Davis no Brasil, Tarcísio de volta aos palcos e mais dicas","descricao":"[ILUSTRÍSSIMA CONVERSA]?Sidarta Ribeiro Leia mais (10/18/2019 - 20h00)","conteudo":"Angela Davis no Brasil, Tarcísio de volta aos palcos e mais dicas - 18/10/2019 - Ilustríssima - Folha Abrir sidebar menu Menu Assine Ir para o conteúdo [1] Ir para o menu [2] Ir para o rodapé [3] Entrar Buscar ilustríssima clube de leitura folha cartuns capas ilustríssima conversa Copiar link Busca Buscar no sites da Folha de S.Paulo Buscar Últimas notícias Gostaria de receber as principais notícias do Brasil e do mundo? Não, obrigado Sim, aceito Assine Fechar sidebar menu Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas opinião Editoriais Charges Tendências/Debates colunas e blogs Colunas Blogs mais populares Mais lidas Mais enviadas Mais comentadas agora acervo folha Há 50 Anos Saiu no NP fotografia governo bolsonaro Folha Informações Painel poder Governo Bolsonaro painel Entrevista da 2ª lava jato DeltaFolha mercado cifras & Calculadoras da Previdência folhainvest imposto de renda 2019 painel s.a. mpme o brasil que dá certo previdência vaivém das commodities Publicidade Legal cotidiano educação ao seu tempo Folha Verão febre amarela rio de janeiro loterias tempo Dias Melhores mundo coreia do norte governo trump venezuela portugal hipercidades esporte esporte campeonato brasileiro Futebol Internacional ilustrada mônica bergamo quadrinhos comida painel das letras ilustríssima F5 Bichos celebridades horóscopo você viu? televisão guia folha ambiente ciência equilíbrio e saúde turismo especiais dias melhores Seminários Folha empreendedor social FIIS top of mind sãopaulo viaja sãopaulo o melhor de sãopaulo estradas descubra sãopaulo o melhor de sãopaulo tv folha tv folha parceiros Agência Fapesp BBC News Brasil Deutsche Welle Financial Times Global Media Latino América 21 Nova Escola Piauí Quatro Cinco Um Radio France Internationale The New York Times The Wall Street Journal The Washington Post Telepadi banco de dados painel do leitor sobre tudo carreiras morar rodas vida prática mais seções folha en español folha in english Folha Mapas folhaleaks tudo sobre folha tópicos folha transparência versão impressa Mapa do site classificados fale com a folha Canais para o leitor anuncie (publicidade folha) atendimento ao assinante erramos ombudsman painel do leitor Sobre a Folha sobre o grupo folha expediente política de privacidade projeto editorial treinamento trabalhe na folha Contraste Claro Escuro Edições United States of America flag ENG ESP Siga a folha Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo Ícone de fechar Fechar Angela Davis no Brasil, Tarcísio de volta aos palcos e mais dicas Veja indicações culturais da Ilustríssima para a próxima semana Copiar link 18.out.2019 às 20h00 Edição Impressa Ouvir o texto Diminuir fonte Aumentar fonte [ILUSTRÍSSIMA CONVERSA] Sidarta Ribeiro Disponível gratuitamente no sáb. (19) nas principais plataformas de áudio e no site folha.com/ilustrissimaconversa O convidado do episódio é o neurocientista e fundador do Instituto do Cérebro da Universidade Federal do Rio Grande do Norte, que lançou o livro “O Oráculo da Noite” (Companhia das Letras). Ele discute com o repórter Walter Porto a maneira como o ser humano lidou com seus sonhos ao longo da história, a função neurológica essencial do sono e a necessidade de reatar a racionalidade científica com os saberes ancestrais que valorizavam os sonhos. [PALESTRA] Angela Davis Auditório Ibirapuera. (11) 3629-1075. Seg. (21), às 19h. Grátis. Uma das grandes intelectuais e ativistas do feminismo negro, a autora de “A Liberdade É uma Luta Constante” (Boitempo) lança sua autobiografia em evento que terá comentários da pesquisadora Raquel Barreto e da jornalista Bianca Santana, com mediação de Christiane Gomes, da Fundação Rosa Luxemburgo. Angela Davis ic_save ic_share Leia Mais Ícone fechar Voltar Ver novamente Voltar Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar [ARTES PLÁSTICAS] Mario Cravo Júnior Galeria Leme/AD. (11) 3093-8184. De ter. a sex., das 10h às 19h; sáb., das 10h às 17h. De 19/10 a 21/12. Grátis. A exposição traz uma seleção de trabalhos de um dos principais artistas do modernismo baiano, a maioria deles pinçados dos destroços do incêndio que atingiu o Mercado Modelo de Salvador há 35 anos. Destaque para esculturas de cabeças feitas nos anos 1980, com forte influência de motivos da arte afro-brasileira. [TEATRO] O Camareiro Teatro Faap. (11) 3662-7232. Sex. e sáb., às 21h, dom., às 18h. De 25/10 a 15/12. De R$ 100 a R$ 120. Tarcísio Meira volta à cena no papel que lhe rendeu o prêmio Shell em 2016, depois de décadas longe dos palcos. Com direção de Ulysses Cruz e com Cássio Scapin, Karen Coelho e Sylvio Zilber no elenco, a peça retrata um ator à beira de um colapso nervoso, prestes a encenar “Rei Lear” em um pequeno teatro. Veja fotos de Tarcísio Meira na peça 'O Camareiro' ic_save ic_share Leia Mais Ícone fechar Voltar Ver novamente Voltar Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar [EXPOSIÇÃO] León Ferrari Pinacoteca de São Paulo. (11) 3324-1000. De qua. a seg., das 10h às 18h. De 26/10 a 16/2. R$ 10, grátis aos sábados. O museu apresenta duas séries completas de trabalhos do argentino (1920-2013), Leão de Ouro na Bienal de Veneza em 2007. A ênfase é no aspecto político da produção do artista nas décadas de 1960 e 1970, com 50 obras do acervo da Pinacoteca que tecem críticas contundentes à moral, à política e à arte. \"Nunca Más\" (2006), obra de León Ferrari - Isabella Matheus/Pinacoteca/Divulgação [TEATRO] Os Um e os Outros Teatro da USP (Tusp). (11) 3123-5222. Sex. e sáb., às 21h; dom., às 19h. Até 27/10. R$ 20. O espetáculo concebido por Cibele Forjaz opõe um povo que acredita que sua cultura é universal a um outro que defende a diversidade de manifestações da existência coletiva. Inspirada em texto de Bertolt Brecht, a peça coloca em evidência povos ameríndios, tendo participação de membros da comunidade guarani m’bya. [LIVRO] Um Lugar na Política Edusp. 376 págs. R$ 70. James P. Woodard, professor de história na Monclair State University, em Nova Jersey (EUA), propõe um diálogo crítico com a principal bibliografia sobre a cultura política paulista nos primeiros anos da República brasileira. Ele enfatiza a participação popular no período de 1890 a 1930, contrapondo-se à ideia de que a política da época era reservada à oligarquia. Copiar link sua assinatura pode valer ainda mais Você já conhece as vantagens de ser assinante da Folha? Além de ter acesso a reportagens e colunas, você conta com newsletters exclusivas (conheça aqui). Também pode baixar nosso aplicativo gratuito na Apple Store ou na Google Play para receber alertas das principais notícias do dia. A sua assinatura nos ajuda a fazer um jornalismo independente e de qualidade. Obrigado! sua assinatura vale muito Mais de 180 reportagens e análises publicadas a cada dia. Um time com mais de 120 colunistas. Um jornalismo profissional que fiscaliza o poder público, veicula notícias proveitosas e inspiradoras, faz contraponto à intolerância das redes sociais e traça uma linha clara entre verdade e mentira. Quanto custa ajudar a produzir esse conteúdo? Assine a Folha Envie sua notícia Erramos? Endereço da página https://www1.folha.uol.com.br/ilustrissima/2019/10/angela-davis-no-brasil-tarcisio-de-volta-aos-palcos-e-mais-dicas.shtml Comentários Os comentários não representam a opinião do jornal; a responsabilidade é do autor da mensagem. Termos e condições Todos os comentários Comente* * Apenas para assinantes da Folha receba notícias da folha Relacionadas Ivald Granato, Marco Nanini, Susan Meiselas e mais dicas culturais Exposição sobre Coutinho, palestra de Silviano e mais 5 dicas Mostra de Cildo Meireles, Silvia Federici no Brasil e mais 5 dicas Veja também humor Compartilhar Veja os cartuns publicados neste ano Ícone fechar Veja os cartuns publicados neste ano arte Compartilhar Confira as capas do caderno Ilustríssima Ícone fechar Confira as capas do caderno Ilustríssima CCR atinge meta da ONU com redução de 50% no índice de mortes em rodovias sob sua administração Ouça agora o 8° episódio da série de podcast Papo Empreendedor Exercitar corpo e mente garante longevidade saudável Evento discute futuro do setor portuário Veja como excesso de tributos e sonegação elevam preço dos combustíveis Fumante recorre a produto vindo do exterior como alternativa ao cigarro parar Mais lidas em Ilustríssima Ver todas Como Luccas Neto, que ofendia crianças, virou a Xuxa da internet Patrimônios culturais sofrem desmonte silencioso, diz ex-ministro Com internet, cada vez mais jovens sofrem de depressão e ansiedade A gênese do império da lei - 800 anos da Magna Carta Computador quântico já está chegando e vai levar tecnologia a uma nova era Principais do dia Compartilhar Rosa Weber vota e indica veto do Supremo à prisão logo após a 2ª instância Se ministros que faltam votar mantiverem posições anteriores, STF terá maioria para mudar jurisprudência que é bandeira da Lava Jato 24.out.2019 às 16h12 Compartilhar Deputados tentam derrubar decreto de Bolsonaro que cria cadastro base do cidadão Cinco projetos foram protocolados para reverter regras que interligam bases de dados 24.out.2019 às 17h07 Folha Informações Compartilhar Salles usa imagem antiga para insinuar que Greenpeace seria culpado por óleo no NE Presidente da Câmara cobrou, no Twitter, explicações do ministro sobre acusação à ONG 24.out.2019 às 17h42 Folha de S.Paulo Assine Topo folha de s.paulo Sobre a Folha Acervo Folha ClubeFolha Expediente Política de Privacidade Prêmio Folha Projeto Editorial Seminários Folha Trabalhe na Folha Vagas em TI Treinamento Fale com a Folha Anuncie (Publicidade Folha) Atendimento ao Assinante Erramos Fale com a Folha Ombudsman Painel do Leitor editorias Poder Mercado Cotidiano Mundo Esporte Ilustrada Ilustríssima F5 Ciência Equilíbrio e Saúde Fotografia TV Folha Educação Banco de Dados Turismo Guia Folha Sobre Tudo Revista sãopaulo opinião Opinião Colunas e Blogs mais seções Dias Melhores Empreendedor Social Especiais Folha en Español Folha In English Folhainvest Folhaleaks Folha Mapas Folha Tópicos Folha Transparência O Melhor de sãopaulo Últimas Versão Impressa Mapa do site serviços Aeroportos Classificados Folha Informações Horóscopo Loterias Mortes Praias Tempo outros canais Agora e-mailFOLHA Datafolha Folhapress Folha Eventos Publifolha Top of Mind Audiência da Folha Páginas vistas 184.413.027 Total de páginas visualizadas no site da Folha em setembro de 2019, segundo o Google Analytics Informação set.2019 Visitantes únicos 26.549.259 Total de visitantes diferentes do site da Folha em setembro de 2019, segundo o Google Analytics Informação set.2019 CANAIS DA FOLHA Fale com a Redação Mapa do site Escolha suas newsletters Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo A Folha integra o Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress. NEWSLETTER Ícone alerta Por favor, selecione uma das opções abaixo. Quais newsletter você gostaria de assinar? Notícias do dia (português) Colunas e Blogs Dicas do Editor (somente para assinantes) Brasília Hoje (somente para assinantes) News in English Noticias en español F5 Para curtir SP Folha na Sala (somente para assinantes) Lá fora Você também gostaria de: Receber informações sobre produtos e serviços da Folha de S. Paulo Receber ofertas de parceiros da Folha de S. Paulo Cancelar Confirmar Seu e-mail foi cadastrado com sucesso! Ok Por favor, tente mais tarde! Ok","categorias":[""]}
{"titulo":"É mais fácil berrar mito do que impor a todos a própria mitologia","descricao":"No Dia das Crianças, o filho \"príncipe\" ou \"mitinho\" postou no Facebook: \"O CPAC não é sobre Bolsonaro, governo ou políticos. É sobre nos identificar, saber o que é ser conservador e levantar nossas bandeiras. Assim, em meu discurso falai [sic] um pouco como combater na guerra cultural dando enfoque na juventude (\"farmeme\") e depois discorri sobre a história do marxismo e revoluções do séc. 20, passando por Venezuela até chegar na eleição de 2018\". Leia mais (10/20/2019 - 02h00)","conteudo":"É mais fácil berrar mito do que impor a todos a própria mitologia - 20/10/2019 - Angela Alonso - Folha Abrir sidebar menu Menu Assine Ir para o conteúdo [1] Ir para o menu [2] Ir para o rodapé [3] Entrar Buscar colunas e blogs opinião Copiar link Busca Buscar no sites da Folha de S.Paulo Buscar Últimas notícias Gostaria de receber as principais notícias do Brasil e do mundo? Não, obrigado Sim, aceito Assine Fechar sidebar menu Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas opinião Editoriais Charges Tendências/Debates colunas e blogs Colunas Blogs mais populares Mais lidas Mais enviadas Mais comentadas agora acervo folha Há 50 Anos Saiu no NP fotografia governo bolsonaro Folha Informações Painel poder Governo Bolsonaro painel Entrevista da 2ª lava jato DeltaFolha mercado cifras & Calculadoras da Previdência folhainvest imposto de renda 2019 painel s.a. mpme o brasil que dá certo previdência vaivém das commodities Publicidade Legal cotidiano educação ao seu tempo Folha Verão febre amarela rio de janeiro loterias tempo Dias Melhores mundo coreia do norte governo trump venezuela portugal hipercidades esporte esporte campeonato brasileiro Futebol Internacional ilustrada mônica bergamo quadrinhos comida painel das letras ilustríssima F5 Bichos celebridades horóscopo você viu? televisão guia folha ambiente ciência equilíbrio e saúde turismo especiais dias melhores Seminários Folha empreendedor social FIIS top of mind sãopaulo viaja sãopaulo o melhor de sãopaulo estradas descubra sãopaulo o melhor de sãopaulo tv folha tv folha parceiros Agência Fapesp BBC News Brasil Deutsche Welle Financial Times Global Media Latino América 21 Nova Escola Piauí Quatro Cinco Um Radio France Internationale The New York Times The Wall Street Journal The Washington Post Telepadi banco de dados painel do leitor sobre tudo carreiras morar rodas vida prática mais seções folha en español folha in english Folha Mapas folhaleaks tudo sobre folha tópicos folha transparência versão impressa Mapa do site classificados fale com a folha Canais para o leitor anuncie (publicidade folha) atendimento ao assinante erramos ombudsman painel do leitor Sobre a Folha sobre o grupo folha expediente política de privacidade projeto editorial treinamento trabalhe na folha Contraste Claro Escuro Edições United States of America flag ENG ESP Siga a folha Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo Ícone de fechar Fechar Angela Alonso É mais fácil berrar mito do que impor a todos a própria mitologia Bolsonaristas carecem de organicidade ideológica, não têm partido e seu enraizamento social é menor do que se avoca Copiar link 20.out.2019 às 2h00 Edição Impressa Ouvir o texto Diminuir fonte Aumentar fonte No Dia das Crianças, o filho “príncipe” ou “mitinho” postou no Facebook: “O CPAC não é sobre Bolsonaro, governo ou políticos. É sobre nos identificar, saber o que é ser conservador e levantar nossas bandeiras. Assim, em meu discurso falai [sic] um pouco como combater na guerra cultural dando enfoque na juventude (“farmeme”) e depois discorri sobre a história do marxismo e revoluções do séc. 20, passando por Venezuela até chegar na eleição de 2018”. Além de esbanjar tanta erudição histórica, Eduardo Bolsonaro completou suas infatigáveis postagens sobre a Conferência de Ação Política Conservadora do último fim de semana envergando uma camiseta com a inscrição “Liberty, Guns, Bolsonaro, Trump” e a legenda “o conceito de LGBT foi atualizado”. Muitos conceitos têm sido atualizados pelos bolsonaristas. Conservadorismo é dos prediletos, celebrado com emoção por palestrantes-ministros na conferência. Transbordaram orgulho com o sucesso de sua maneira de ver a política e o mundo. Governam. Cpac (Conferência de Ação Política Conservadora) Brasil ic_save ic_share Leia Mais Ícone fechar Voltar Ver novamente Voltar Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar E têm lastro. Multiplicam-se iniciativas de apoio. Fóruns conservadores ocorreram ou estão agendados em Ribeirão Preto, Londrina, Belo Horizonte e Recife. Editoras como a É Realizações e coleções como a Biblioteca Antagonista encharcam livrarias com títulos de orientação antiesquerda —além dos nacionais, há traduções de gurus internacionais, como Roger Scruton e Michael Oakeshott. Contas nas redes sociais abundam em adeptos e há youtubers, sites, jornais, seminários e até uma pós-graduação dedicada a depurar as mentes de qualquer esquerdismo. Toda esta movimentação para a guerra cultural à maneira norte-americana se cristaliza em pelo menos 70 movimentos sociais antiesquerda criados ao longo do governo Dilma. Não estão para brincadeira. Mas daí a considerar tudo isso que bolsonaristas nomeiam “conservadorismo” como fascismo vai passo largo. Vários intelectuais o deram, adotando o termo escorregadio que veste mal o fenômeno. Primeiro porque os tempos são outros. A sociedade contemporânea é mais complexa que a do miolo do século 20 e há a memória do Holocausto, obliterada por uns, mas não por todos. Sobretudo, os bolsonaristas carecem da organicidade ideológica e da organização política da direita dos anos 1940. Seus cérebros não são o de Goebbels, seu partido não existe e seu enraizamento social é menor do que se avoca. Quem é quem na guerra interna do PSL ic_save ic_share Leia Mais Ícone fechar Voltar Ver novamente Voltar Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar Todas as pesquisas de opinião mostram que os bolsonaristas de coração, alegres com todas as estultices do presidente, rodam na casa dos 12%. Franca minoria. Os outros votaram por desagrado com as demais opções disponíveis. Nas democracias há espaço para as minorias, à esquerda e à direita, desde que não atentem contra o Estado de Direito. Os bolsonaristas prefeririam uma ditadura, verdade, mas suas trapalhadas cotidianas evidenciam a incompetência para impô-la. E os seguidos contrapontos que vêm recebendo no espaço público e nas instituições, no Brasil e no exterior, esclarecem que é mais fácil berrar “mito” que impor a todos a própria mitologia. Contam com apoio movediço. Enquanto o conservadorismo nos Estados Unidos vem se estruturando desde a Guerra Fria, aqui tudo é mais recente, assistemático e bagunçado. Os congressos conservadores ianques têm lideranças políticas e intelectuais de peso, cauda longa de mobilização e aporte da indústria armamentista. As três coisas faltaram à festa tupiniquim. Deixando a cena para o príncipe, nem o pai compareceu. O conservadorismo, com promessa de nova ordem moral e “nova política”, tem apelo. Mas está longe de ter se tornado hegemônico. O Brasil, no aforismo de Tom Jobim, não é para principiantes. Fórmulas prontas, como fascismo, explicam pouco e mal o complicado da vida nacional e as oscilações de opinião conforme as conjunturas. Só bots têm coerência ideológica absoluta, gente de carne e osso é contraditória. Instituições também. Veja-se a Fiesp. Até outro dia, ostentava o pato amarelo e o “nossa bandeira jamais será vermelha” e, agora há pouco, se vestiu com a bandeira chinesa. Fiesp é iluminada com a bandeira da China comunista, em comemoração aos 70 anos da fundação do país - Rahel Patrasso/Xinhua Pessoas de baixa renda tampouco são ignorantes prontas para a hipnose de líderes totalitários, como alguns as veem. Se a economia não melhorar, muitos dos que gritam “mito” logo gritarão outra coisa. Já o azul-e-rosa da ministra acha contraponto no humanismo cotidiano de cidadãos como o pedreiro Joilson Santos, que dança balé com as filhas autistas. Para o blá-blá-blá conservador, o pai-bailarino respondeu com sábio desdém: “Não tô nem aí”. Angela Alonso Professora de sociologia da USP e pesquisadora sênior do Centro Brasileiro de Análise e Planejamento. Copiar link sua assinatura pode valer ainda mais Você já conhece as vantagens de ser assinante da Folha? Além de ter acesso a reportagens e colunas, você conta com newsletters exclusivas (conheça aqui). Também pode baixar nosso aplicativo gratuito na Apple Store ou na Google Play para receber alertas das principais notícias do dia. A sua assinatura nos ajuda a fazer um jornalismo independente e de qualidade. Obrigado! sua assinatura vale muito Mais de 180 reportagens e análises publicadas a cada dia. Um time com mais de 120 colunistas. Um jornalismo profissional que fiscaliza o poder público, veicula notícias proveitosas e inspiradoras, faz contraponto à intolerância das redes sociais e traça uma linha clara entre verdade e mentira. Quanto custa ajudar a produzir esse conteúdo? Assine a Folha Tópicos relacionados Eduardo Bolsonaro Jair Bolsonaro Veja outros artigos desse colunista Envie sua notícia Erramos? Endereço da página https://www1.folha.uol.com.br/colunas/angela-alonso/2019/10/e-mais-facil-berrar-mito-do-que-impor-a-todos-a-propria-mitologia.shtml Comentários Os comentários não representam a opinião do jornal; a responsabilidade é do autor da mensagem. Termos e condições Todos os comentários Comente* * Apenas para assinantes da Folha receba notícias da folha Relacionadas Para garotas como Ágatha, o país prometeu muito e cumpriu pouco Vilão de novela mexicana dá raro ensejo para esquerda convergir Guedes se formou em Chicago com bolsa que governo está cortando CCR atinge meta da ONU com redução de 50% no índice de mortes em rodovias sob sua administração Ouça agora o 8° episódio da série de podcast Papo Empreendedor Exercitar corpo e mente garante longevidade saudável Evento discute futuro do setor portuário Veja como excesso de tributos e sonegação elevam preço dos combustíveis Fumante recorre a produto vindo do exterior como alternativa ao cigarro parar Mais lidas em Colunistas Ver todas Painel S.A.Lei da Liberdade Econômica deve ser regulamentada em 90 dias Fernando SchulerMeu amigo chileno Contardo CalligarisOs jovens de hoje Sérgio RodriguesQue coisa mais jeca! Josimar MeloVocê vai discordar, mas San Sebastián, na Espanha, me lembra Santos Principais do dia Compartilhar Rosa Weber vota e indica veto do Supremo à prisão logo após a 2ª instância Se ministros que faltam votar mantiverem posições anteriores, STF terá maioria para mudar jurisprudência que é bandeira da Lava Jato 24.out.2019 às 16h12 Compartilhar Deputados tentam derrubar decreto de Bolsonaro que cria cadastro base do cidadão Cinco projetos foram protocolados para reverter regras que interligam bases de dados 24.out.2019 às 17h07 Folha Informações Compartilhar Salles usa imagem antiga para insinuar que Greenpeace seria culpado por óleo no NE Presidente da Câmara cobrou, no Twitter, explicações do ministro sobre acusação à ONG 24.out.2019 às 17h42 Folha de S.Paulo Assine Topo folha de s.paulo Sobre a Folha Acervo Folha ClubeFolha Expediente Política de Privacidade Prêmio Folha Projeto Editorial Seminários Folha Trabalhe na Folha Vagas em TI Treinamento Fale com a Folha Anuncie (Publicidade Folha) Atendimento ao Assinante Erramos Fale com a Folha Ombudsman Painel do Leitor editorias Poder Mercado Cotidiano Mundo Esporte Ilustrada Ilustríssima F5 Ciência Equilíbrio e Saúde Fotografia TV Folha Educação Banco de Dados Turismo Guia Folha Sobre Tudo Revista sãopaulo opinião Opinião Colunas e Blogs mais seções Dias Melhores Empreendedor Social Especiais Folha en Español Folha In English Folhainvest Folhaleaks Folha Mapas Folha Tópicos Folha Transparência O Melhor de sãopaulo Últimas Versão Impressa Mapa do site serviços Aeroportos Classificados Folha Informações Horóscopo Loterias Mortes Praias Tempo outros canais Agora e-mailFOLHA Datafolha Folhapress Folha Eventos Publifolha Top of Mind Audiência da Folha Páginas vistas 184.413.027 Total de páginas visualizadas no site da Folha em setembro de 2019, segundo o Google Analytics Informação set.2019 Visitantes únicos 26.549.259 Total de visitantes diferentes do site da Folha em setembro de 2019, segundo o Google Analytics Informação set.2019 CANAIS DA FOLHA Fale com a Redação Mapa do site Escolha suas newsletters Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo A Folha integra o Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress. NEWSLETTER Ícone alerta Por favor, selecione uma das opções abaixo. Quais newsletter você gostaria de assinar? Notícias do dia (português) Colunas e Blogs Dicas do Editor (somente para assinantes) Brasília Hoje (somente para assinantes) News in English Noticias en español F5 Para curtir SP Folha na Sala (somente para assinantes) Lá fora Você também gostaria de: Receber informações sobre produtos e serviços da Folha de S. Paulo Receber ofertas de parceiros da Folha de S. Paulo Cancelar Confirmar Seu e-mail foi cadastrado com sucesso! Ok Por favor, tente mais tarde! Ok","categorias":[""]}
{"titulo":"Prisão só ao fim do processo é problemática, diz Moro sobre 2ª instância","descricao":"O ministro da Justiça e ex-juiz federal, Sergio Moro, criticou nesta quinta-feira (24) a possibilidade de o STF (Supremo Tribunal Federal) mudar a jurisprudência atual, que prevê a prisão de condenados em segunda instância. Leia mais (10/24/2019 - 17h40)","conteudo":"Prisão só ao fim do processo é problemática, diz Moro sobre 2ª instância - 24/10/2019 - Poder - Folha Abrir sidebar menu Menu Assine Ir para o conteúdo [1] Ir para o menu [2] Ir para o rodapé [3] Entrar Buscar poder governo bolsonaro lava jato legislativo paulista Entrevista da 2ª agência lupa piauí Copiar link Busca Buscar no sites da Folha de S.Paulo Buscar Últimas notícias Gostaria de receber as principais notícias do Brasil e do mundo? Não, obrigado Sim, aceito Assine Fechar sidebar menu Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas opinião Editoriais Charges Tendências/Debates colunas e blogs Colunas Blogs mais populares Mais lidas Mais enviadas Mais comentadas agora acervo folha Há 50 Anos Saiu no NP fotografia governo bolsonaro Folha Informações Painel poder Governo Bolsonaro painel Entrevista da 2ª lava jato DeltaFolha mercado cifras & Calculadoras da Previdência folhainvest imposto de renda 2019 painel s.a. mpme o brasil que dá certo previdência vaivém das commodities Publicidade Legal cotidiano educação ao seu tempo Folha Verão febre amarela rio de janeiro loterias tempo Dias Melhores mundo coreia do norte governo trump venezuela portugal hipercidades esporte esporte campeonato brasileiro Futebol Internacional ilustrada mônica bergamo quadrinhos comida painel das letras ilustríssima F5 Bichos celebridades horóscopo você viu? televisão guia folha ambiente ciência equilíbrio e saúde turismo especiais dias melhores Seminários Folha empreendedor social FIIS top of mind sãopaulo viaja sãopaulo o melhor de sãopaulo estradas descubra sãopaulo o melhor de sãopaulo tv folha tv folha parceiros Agência Fapesp BBC News Brasil Deutsche Welle Financial Times Global Media Latino América 21 Nova Escola Piauí Quatro Cinco Um Radio France Internationale The New York Times The Wall Street Journal The Washington Post Telepadi banco de dados painel do leitor sobre tudo carreiras morar rodas vida prática mais seções folha en español folha in english Folha Mapas folhaleaks tudo sobre folha tópicos folha transparência versão impressa Mapa do site classificados fale com a folha Canais para o leitor anuncie (publicidade folha) atendimento ao assinante erramos ombudsman painel do leitor Sobre a Folha sobre o grupo folha expediente política de privacidade projeto editorial treinamento trabalhe na folha Contraste Claro Escuro Edições United States of America flag ENG ESP Siga a folha Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo Ícone de fechar Fechar Descrição de chapéu Lava Jato Prisão só ao fim do processo é problemática, diz Moro sobre 2ª instância Ex-juiz da Lava Jato, ministro afirma, no entanto, que é preciso respeitar a decisão que vier do STF Copiar link 24.out.2019 às 17h40 Atualizado: 24.out.2019 às 20h14 Edição Impressa Ouvir o texto Diminuir fonte Aumentar fonte Joelmir Tavares São Paulo O ministro da Justiça e ex-juiz federal, Sergio Moro, criticou nesta quinta-feira (24) a possibilidade de o STF (Supremo Tribunal Federal) mudar a jurisprudência atual, que prevê a prisão de condenados em segunda instância. “Quando você condiciona a execução da pena ao final do processo [trânsito em julgado], embora não pareça à primeira vista extremamente problemático, é no Brasil pelo fato de nós termos um processo judicial que é extremamente lento”, afirmou ele em seminário promovido pela revista The Economist. A corte debate a questão em julgamento iniciado no dia 17. Até a sessão desta quinta, havia quatro votos a favor da prisão em segunda instância e três contra. Quatro votos ainda farão seus votos, e é possível que o placar seja revertido. O caso será retomado daqui a duas semanas. “Você precisa ter um processo penal que funcione”, disse Moro no evento São Paulo, criticando o excesso de recursos permitidos no judiciário brasileiro. O ministro da Justiça, Sergio Moro, que critica a possibilidade do fim da prisão imediata após segunda instância - Marcelo Camargo - 16.out.2019/Agência Brasil O ex-juiz da Operação Lava Jato, que condenou o ex-presidente Lula (PT), afirmou, no entanto, que é preciso respeitar a decisão que o STF tomar. “É uma instituição fundamental na democracia.” “Qualquer decisão tem que ser respeitada, embora isso não signifique que não possa sofrer críticas”, completou. Para Moro, a permissão da execução da pena após condenação em segunda instância “foi um passo muito importante para o enfrentamento à corrupção e à criminalidade em geral”. “Espero que o STF tome a melhor decisão”, concluiu, explicitando o desejo de que não haja, sob sua ótica, nenhuma regressão. O ex-magistrado usou o evento para defender a Lava Jato e criticar a publicação das mensagens trocadas por ele e por outros integrantes da força-tarefa. Moro foi aplaudido depois de dizer que não considera ter havido abusos ou excessos. “Quais foram esses excessos e abusos da Lava Jato? Quem foi condenado indevidamente? Quem foi preso injustamente? Salvo radicais militantes político-partidários que colocam em dúvida uma condenação dentre várias, eu sinceramente não vejo ali ninguém que tenha sido condenado injustamente”, disse, numa alusão ao caso de Lula. “Não vi nada ali que não tenha observado o devido processo”, sustentou Moro. Ele também criticou o que chamou de “falta de compreensão de que as partes conversam na tradição jurídica brasileira”. O ministro reiterou que as mensagens são resultado de uma invasão criminosa de aparelhos celulares de procuradores e que a controvérsia só interessa a “alguns circuitos políticos e de imprensa”, já que “o povo brasileiro quer é o império da lei”. “O que existe ali é uma divulgação por alguns veículos de comunicação extremamente sensacionalista e distorcida do conteúdo dessas supostas mensagens. A meu ver, tudo com o objetivo de uma missão ‘salva corrupto’, gerar falsos escândalos para gerar anulação de condenações por corrupção.” Moro afirmou ainda que “mais gente deveria ter sido presa e condenada” na operação e que a democracia brasileira precisa de “menos impunidade” para avançar. Ele contestou a acusação de ter agido com parcialidade e classificou as reações às mensagens como “picuinha, coisas pequenas”. Sergio Moro, da Lava Jato ao Ministério da Justiça ic_save ic_share Leia Mais Ícone fechar Voltar Ver novamente Voltar Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar 'Peixe fora d’água na política' Indagado sobre rumores de sua saída do governo, que circulam de tempos em tempos, Moro afirmou que conta com o apoio do presidente Jair Bolsonaro (PSL) e pretende continuar no cargo. Ele disse que tem cumprido a missão de ampliar os esforços no combate à corrupção e à criminalidade, tarefa a que se propôs quando aceitou a cadeira. “Esse é um caminho que eu tenho mantido, esses mesmos princípios. Às vezes não é um caminho tão linear, depende também de outros Poderes, com algumas dificuldades”, assinalou. Questionado sobre as suspeitas de corrupção na família e no partido de Bolsonaro, esquivou-se. Sem falar diretamente a respeito dos casos, o ministro elogiou Bolsonaro por ter rompido com a lógica de loteamento político de cargos. Ainda no seminário, Moro negou que tenha planos de se candidatar à Presidência da República e fez piada com a insistência dos jornalistas nessa pergunta. “Quando eu morrer, eu vou colocar no túmulo, na minha lápide: ‘Não foi candidato’”, brincou. Ele diz que descarta a ideia, que pensa só em continuar o trabalho na pasta e que se vê como um ministro técnico. “Eu sou um peixe fora d’água na política. Não tenho essa habilidade política.” Copiar link sua assinatura pode valer ainda mais Você já conhece as vantagens de ser assinante da Folha? Além de ter acesso a reportagens e colunas, você conta com newsletters exclusivas (conheça aqui). Também pode baixar nosso aplicativo gratuito na Apple Store ou na Google Play para receber alertas das principais notícias do dia. A sua assinatura nos ajuda a fazer um jornalismo independente e de qualidade. Obrigado! sua assinatura vale muito Mais de 180 reportagens e análises publicadas a cada dia. Um time com mais de 120 colunistas. Um jornalismo profissional que fiscaliza o poder público, veicula notícias proveitosas e inspiradoras, faz contraponto à intolerância das redes sociais e traça uma linha clara entre verdade e mentira. Quanto custa ajudar a produzir esse conteúdo? Assine a Folha Tópicos relacionados ministério da justiça operação lava jato Sergio Moro Envie sua notícia Erramos? Endereço da página https://www1.folha.uol.com.br/poder/2019/10/prisao-so-ao-fim-do-processo-e-problematica-diz-moro-sobre-2a-instancia.shtml Comentários Os comentários não representam a opinião do jornal; a responsabilidade é do autor da mensagem. Termos e condições Todos os comentários Comente* * Apenas para assinantes da Folha receba notícias da folha Relacionadas Rosa Weber vota e indica veto do Supremo à prisão logo após a 2ª instância Voto de Rosa Weber é mistério em julgamento do Supremo sobre 2ª instância PGR e União exaltam direito das vítimas, e Supremo retoma 2ª instância amanhã Veja também Nova gestão Compartilhar Fique por dentro das últimas decisões do governo Bolsonaro Ícone fechar Fique por dentro das últimas decisões do governo Bolsonaro Datafolha Compartilhar Otimismo com próximo Congresso é o mais alto dos últimos anos Ícone fechar Otimismo com próximo Congresso é o mais alto dos últimos anos CCR atinge meta da ONU com redução de 50% no índice de mortes em rodovias sob sua administração Ouça agora o 8° episódio da série de podcast Papo Empreendedor Exercitar corpo e mente garante longevidade saudável Evento discute futuro do setor portuário Veja como excesso de tributos e sonegação elevam preço dos combustíveis Fumante recorre a produto vindo do exterior como alternativa ao cigarro parar Mais lidas em Poder Ver todas Rosa Weber vota e indica veto do Supremo à prisão logo após a 2ª instância Bolsonaro compra motocicleta e preocupa segurança presidencial Dodge diz que Congresso deve agir se STF mudar posição sobre prisão após 2ª instância Hoje pastor, ex-delegado do Dops vira réu acusado de queimar corpos na ditadura Com Joice e Major Olímpio, ala do PSL oficializa pedido de expulsão de Eduardo Bolsonaro Principais do dia Compartilhar Rosa Weber vota e indica veto do Supremo à prisão logo após a 2ª instância Se ministros que faltam votar mantiverem posições anteriores, STF terá maioria para mudar jurisprudência que é bandeira da Lava Jato 24.out.2019 às 16h12 Compartilhar Deputados tentam derrubar decreto de Bolsonaro que cria cadastro base do cidadão Cinco projetos foram protocolados para reverter regras que interligam bases de dados 24.out.2019 às 17h07 Folha Informações Compartilhar Salles usa imagem antiga para insinuar que Greenpeace seria culpado por óleo no NE Presidente da Câmara cobrou, no Twitter, explicações do ministro sobre acusação à ONG 24.out.2019 às 17h42 Folha de S.Paulo Assine Topo folha de s.paulo Sobre a Folha Acervo Folha ClubeFolha Expediente Política de Privacidade Prêmio Folha Projeto Editorial Seminários Folha Trabalhe na Folha Vagas em TI Treinamento Fale com a Folha Anuncie (Publicidade Folha) Atendimento ao Assinante Erramos Fale com a Folha Ombudsman Painel do Leitor editorias Poder Mercado Cotidiano Mundo Esporte Ilustrada Ilustríssima F5 Ciência Equilíbrio e Saúde Fotografia TV Folha Educação Banco de Dados Turismo Guia Folha Sobre Tudo Revista sãopaulo opinião Opinião Colunas e Blogs mais seções Dias Melhores Empreendedor Social Especiais Folha en Español Folha In English Folhainvest Folhaleaks Folha Mapas Folha Tópicos Folha Transparência O Melhor de sãopaulo Últimas Versão Impressa Mapa do site serviços Aeroportos Classificados Folha Informações Horóscopo Loterias Mortes Praias Tempo outros canais Agora e-mailFOLHA Datafolha Folhapress Folha Eventos Publifolha Top of Mind Audiência da Folha Páginas vistas 184.413.027 Total de páginas visualizadas no site da Folha em setembro de 2019, segundo o Google Analytics Informação set.2019 Visitantes únicos 26.549.259 Total de visitantes diferentes do site da Folha em setembro de 2019, segundo o Google Analytics Informação set.2019 CANAIS DA FOLHA Fale com a Redação Mapa do site Escolha suas newsletters Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo A Folha integra o Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress. NEWSLETTER Ícone alerta Por favor, selecione uma das opções abaixo. Quais newsletter você gostaria de assinar? Notícias do dia (português) Colunas e Blogs Dicas do Editor (somente para assinantes) Brasília Hoje (somente para assinantes) News in English Noticias en español F5 Para curtir SP Folha na Sala (somente para assinantes) Lá fora Você também gostaria de: Receber informações sobre produtos e serviços da Folha de S. Paulo Receber ofertas de parceiros da Folha de S. Paulo Cancelar Confirmar Seu e-mail foi cadastrado com sucesso! Ok Por favor, tente mais tarde! Ok","categorias":[""]}
{"titulo":"Peça que marcou os anos 2000, 'Os Sete Afluentes do Rio Ota' volta ao palco","descricao":"Fazia dois anos que a irmã da diretora de teatro e produtora Monique Gardenberg tinha morrido por causa de um câncer. Na época, ela nunca tinha dirigido nada para os palcos, apenas para o cinema. Leia mais (10/24/2019 - 20h00)","conteudo":"Peça que marcou os anos 2000, 'Os Sete Afluentes do Rio Ota' volta ao palco - 24/10/2019 - Ilustrada - Folha Abrir sidebar menu Menu Assine Ir para o conteúdo [1] Ir para o menu [2] Ir para o rodapé [3] Entrar Buscar ilustrada artes plásticas cinema livros Moda música teatro televisão Guia Folha quadrinhos Copiar link Busca Buscar no sites da Folha de S.Paulo Buscar Últimas notícias Gostaria de receber as principais notícias do Brasil e do mundo? Não, obrigado Sim, aceito Assine Fechar sidebar menu Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas opinião Editoriais Charges Tendências/Debates colunas e blogs Colunas Blogs mais populares Mais lidas Mais enviadas Mais comentadas agora acervo folha Há 50 Anos Saiu no NP fotografia governo bolsonaro Folha Informações Painel poder Governo Bolsonaro painel Entrevista da 2ª lava jato DeltaFolha mercado cifras & Calculadoras da Previdência folhainvest imposto de renda 2019 painel s.a. mpme o brasil que dá certo previdência vaivém das commodities Publicidade Legal cotidiano educação ao seu tempo Folha Verão febre amarela rio de janeiro loterias tempo Dias Melhores mundo coreia do norte governo trump venezuela portugal hipercidades esporte esporte campeonato brasileiro Futebol Internacional ilustrada mônica bergamo quadrinhos comida painel das letras ilustríssima F5 Bichos celebridades horóscopo você viu? televisão guia folha ambiente ciência equilíbrio e saúde turismo especiais dias melhores Seminários Folha empreendedor social FIIS top of mind sãopaulo viaja sãopaulo o melhor de sãopaulo estradas descubra sãopaulo o melhor de sãopaulo tv folha tv folha parceiros Agência Fapesp BBC News Brasil Deutsche Welle Financial Times Global Media Latino América 21 Nova Escola Piauí Quatro Cinco Um Radio France Internationale The New York Times The Wall Street Journal The Washington Post Telepadi banco de dados painel do leitor sobre tudo carreiras morar rodas vida prática mais seções folha en español folha in english Folha Mapas folhaleaks tudo sobre folha tópicos folha transparência versão impressa Mapa do site classificados fale com a folha Canais para o leitor anuncie (publicidade folha) atendimento ao assinante erramos ombudsman painel do leitor Sobre a Folha sobre o grupo folha expediente política de privacidade projeto editorial treinamento trabalhe na folha Contraste Claro Escuro Edições United States of America flag ENG ESP Siga a folha Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo Ícone de fechar Fechar Peça que marcou os anos 2000, 'Os Sete Afluentes do Rio Ota' volta ao palco Criação torna a debater questões humanitárias, agora sob o fantasma de retrocessos em vários países, diz diretora Copiar link Marjorie Estiano em cena da peça 'Os Sete Afluentes do Rio Ota' - Michele Mifano/Divulgação 24.out.2019 às 20h00 Edição Impressa Ouvir o texto Diminuir fonte Aumentar fonte Gustavo Fioratti São Paulo Fazia dois anos que a irmã da diretora de teatro e produtora Monique Gardenberg tinha morrido por causa de um câncer. Na época, ela nunca tinha dirigido nada para os palcos, apenas para o cinema. Em uma conversa com Zé Celso, o diretor do Teatro Oficina, ouviu dele que deveria procurar uma cura por meio da atividade artística. Esse é o prenúncio de “Os Sete Afluentes do Rio Ota”, que estreou em 2002 e permaneceu dois anos em cartaz. O roteiro do espetáculo tem a assinatura do canadense Robert Lepage, um sujeito que fez história nas artes cênicas com espetáculos de extremo cuidado visual, domínio de dramaturgia e concepções cenográficas deslumbrantes. Gardenberg já produzia grandes festivais de música e artes, como o extinto Free Jazz, e pretendia trazer a montagem de Lepage de 1994 para o Carlton Art naquele início de milênio. A resposta que obteve foi negativa, e então ela pediu a ele autorização para dirigir uma nova versão, com elenco totalmente brasileiro. “Foi no meio da temporada que entendi que aquela escolha tinha a ver com a morte da minha irmã”, diz Gardenberg, que lê nas entrelinhas deste drama com pitadas cômicas um sentido “de renascimento e morte”. Veja cenas da peça 'Os Sete Afluentes do Rio Ota', que dura seis horas ic_save ic_share Leia Mais Ícone fechar Voltar Ver novamente Voltar Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar Foi assim que surgiu um dos espetáculos mais populares e mais impactantes da década passada. Com uma história toda recortada, que atravessa décadas em que aparecem dezenas de personagens em diferentes países —Japão, Estados Unidos, Holanda, entre eles— “Os Sete Afluentes do Rio Ota” tem cinco horas tão intensas que elas parecem se passar em cinco minutos. Após sua estreia em São Paulo, no teatro do extinto Hotel Hilton no centro da cidade, este repórter assistiu a três diferentes sessões da peça. Notou que, até o final, suas plateias permaneciam sempre lotadas. Os aplausos eram longos e os ingressos estavam sempre esgotados. Agora a peça retorna, no Sesc Pinheiros, para uma curta temporada, que começa nesta quinta (24) e permanece até 1º de dezembro. Gardenberg já negocia viajar para outras capitais e tem o convite de levá-la para o próximo Festival de Teatro de Curitiba. Com um drama de curva temporal tão longa, o espectador tem a oportunidade de compreender como fatos acontecidos na juventude podem ganhar desdobramentos na vida adulta. Gardenberg compara a estrutura da peça à das séries de televisão que se popularizaram nesta década por causa do streaming. “O espectador que for assistir à peça vai ter que encarar como se fosse uma maratona de série”, diz a diretora. Há um intervalo de 20 minutos no meio da sessão. Entre as diversas histórias, haverá a de um jovem que aluga um quarto em uma pensão de Nova York, cuja dona é bem malucona, durante uma jornada em busca de seu irmão. Também haverá a de uma menina judia que se perde dos pais durante a Segunda Guerra Mundial. Quem fazia o papel da dona do albergue —e mais outros dois personagens da peça— era Maria Luísa Mendonça, que não vai estar no elenco da nova montagem. Nem estará Beth Goulart. São duas perdas significativas —elas faziam trabalhos que seduziram público e crítica. A ideia era retomar a peça 15 anos depois de sua última apresentação, com o mesmo elenco. Mendonça e Goulart já tinham compromissos e não conseguiram atender à agenda da temporada, segundo Gardenberg. Mendonça será substituída por Bel Kowarick, Silvia Lourenço e Chandelly Braz, uma para cada papel que desempenhava. E, no lugar de Beth Goulart, entra Marjorie Estiano. Permanecem Caco Ciocler, Giulia Gam, Helena Ignez e outros. A estrutura do espetáculo praticamente não tem mudanças. Sobre o palco o cenário de três cubos vazados criados por Hélio Eichbauer vai se transformando em diversos ambientes. Morto no ano passado, ele foi um dos mais importantes nomes da cenografia no país, tendo feito, por exemplo, o cenário de “O Rei da Vela”, montagem de Zé Celso de 1967 para o texto de Oswald de Andrade, até hoje uma referência cênica. O que mudou mesmo é o contexto político em que a peça será apresentada. “Estreamos em 2002 e, embora já tivesse acontecido o 11 de Setembro, ainda festejávamos diversos avanços e conquistas no campo da evolução civilizatória”, diz Gardenberg. “Agora apresentaremos a peça em um momento de retrocesso político em diversos países do mundo, e voltam a ser importantes lutas contra o preconceito, contra o totalitarismo, a luta pela democracia”, prossegue a diretora. No momento em que Lepage criou a peça, em 1994, havia o sentimento “de que a barbaria estava cada vez mais remota e tomava distância com o passar do tempo”, diz. A peça crava no entrelaçamento de suas histórias os debates humanitários que haviam ganhado terreno desde as bombas de Hiroshima e Nagazaki, o Holocausto e outros horrores da Segunda Guerra, “E, de repente, tudo o que parecia remoto, as coisas que pareciam ter sido aprendidas pela humanidade, passam a conviver de novo com a gente como fantasmas”, continua. “Estamos à beira de reproduzir tragédias humanas daquelas proporções, se é que já não estamos reproduzindo.” Foram esses argumentos que Gardenberg usou para convencer Lepage a conceder novamente os direitos. O diretor resistiu, porque ele mesmo queria resgatar a peça de seu repertório. A montagem tocada pelo próprio canadense reestreou em julho na Rússia, com sete horas de duração, como no texto original. Os Sete Afluentes do Rio Ota Quando Qui. a dom., das 18h às 23h. Qua., dia 27 de novembro, às 18h. Até 1º de dezembro. Onde Sesc Pinheiros, r. Paes Leme, 195, Pinheiros Preço R$ 50 Classificação 14 anos Copiar link sua assinatura pode valer ainda mais Você já conhece as vantagens de ser assinante da Folha? Além de ter acesso a reportagens e colunas, você conta com newsletters exclusivas (conheça aqui). Também pode baixar nosso aplicativo gratuito na Apple Store ou na Google Play para receber alertas das principais notícias do dia. A sua assinatura nos ajuda a fazer um jornalismo independente e de qualidade. Obrigado! sua assinatura vale muito Mais de 180 reportagens e análises publicadas a cada dia. Um time com mais de 120 colunistas. Um jornalismo profissional que fiscaliza o poder público, veicula notícias proveitosas e inspiradoras, faz contraponto à intolerância das redes sociais e traça uma linha clara entre verdade e mentira. Quanto custa ajudar a produzir esse conteúdo? Assine a Folha Envie sua notícia Erramos? Endereço da página https://www1.folha.uol.com.br/ilustrada/2019/10/peca-que-marcou-os-anos-2000-os-sete-afluentes-do-rio-ota-volta-ao-palco.shtml Comentários Os comentários não representam a opinião do jornal; a responsabilidade é do autor da mensagem. Termos e condições Todos os comentários Comente* * Apenas para assinantes da Folha receba notícias da folha Relacionadas Companhia teatral cristã defendida por aliado de Bolsonaro vê preconceito 'Bolsonaro fala a língua que o povo entende', diz escritor Ferréz Alicia Alonso, lenda cubana do balé, morre aos 98 anos Veja também Artes cênicas Compartilhar Veja os espetáculos em destaque e leia críticas teatrais Ícone fechar Veja os espetáculos em destaque e leia críticas teatrais multitela Compartilhar Confira quais são os destaques da televisão Ícone fechar Confira quais são os destaques da televisão CCR atinge meta da ONU com redução de 50% no índice de mortes em rodovias sob sua administração Ouça agora o 8° episódio da série de podcast Papo Empreendedor Exercitar corpo e mente garante longevidade saudável Evento discute futuro do setor portuário Veja como excesso de tributos e sonegação elevam preço dos combustíveis Fumante recorre a produto vindo do exterior como alternativa ao cigarro parar Mais lidas em Ilustrada Ver todas Morre aos 74 anos Walter Franco, o mais maldito dos malditos da música brasileira Após polêmica, Paulo Coelho diz que biógrafo de Raul 'quer apenas vender o livro' Filmado por americano em favela carioca, longa 'Pacificado' mostra mais do mesmo Pastor e colunista social é nomeado para a Ancine Livro sobre Raul Seixas cita suspeita de que ele entregou Paulo Coelho à ditadura Principais do dia Compartilhar Rosa Weber vota e indica veto do Supremo à prisão logo após a 2ª instância Se ministros que faltam votar mantiverem posições anteriores, STF terá maioria para mudar jurisprudência que é bandeira da Lava Jato 24.out.2019 às 16h12 Compartilhar Deputados tentam derrubar decreto de Bolsonaro que cria cadastro base do cidadão Cinco projetos foram protocolados para reverter regras que interligam bases de dados 24.out.2019 às 17h07 Folha Informações Compartilhar Salles usa imagem antiga para insinuar que Greenpeace seria culpado por óleo no NE Presidente da Câmara cobrou, no Twitter, explicações do ministro sobre acusação à ONG 24.out.2019 às 17h42 Folha de S.Paulo Assine Topo folha de s.paulo Sobre a Folha Acervo Folha ClubeFolha Expediente Política de Privacidade Prêmio Folha Projeto Editorial Seminários Folha Trabalhe na Folha Vagas em TI Treinamento Fale com a Folha Anuncie (Publicidade Folha) Atendimento ao Assinante Erramos Fale com a Folha Ombudsman Painel do Leitor editorias Poder Mercado Cotidiano Mundo Esporte Ilustrada Ilustríssima F5 Ciência Equilíbrio e Saúde Fotografia TV Folha Educação Banco de Dados Turismo Guia Folha Sobre Tudo Revista sãopaulo opinião Opinião Colunas e Blogs mais seções Dias Melhores Empreendedor Social Especiais Folha en Español Folha In English Folhainvest Folhaleaks Folha Mapas Folha Tópicos Folha Transparência O Melhor de sãopaulo Últimas Versão Impressa Mapa do site serviços Aeroportos Classificados Folha Informações Horóscopo Loterias Mortes Praias Tempo outros canais Agora e-mailFOLHA Datafolha Folhapress Folha Eventos Publifolha Top of Mind Audiência da Folha Páginas vistas 184.413.027 Total de páginas visualizadas no site da Folha em setembro de 2019, segundo o Google Analytics Informação set.2019 Visitantes únicos 26.549.259 Total de visitantes diferentes do site da Folha em setembro de 2019, segundo o Google Analytics Informação set.2019 CANAIS DA FOLHA Fale com a Redação Mapa do site Escolha suas newsletters Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo A Folha integra o Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress. NEWSLETTER Ícone alerta Por favor, selecione uma das opções abaixo. Quais newsletter você gostaria de assinar? Notícias do dia (português) Colunas e Blogs Dicas do Editor (somente para assinantes) Brasília Hoje (somente para assinantes) News in English Noticias en español F5 Para curtir SP Folha na Sala (somente para assinantes) Lá fora Você também gostaria de: Receber informações sobre produtos e serviços da Folha de S. Paulo Receber ofertas de parceiros da Folha de S. Paulo Cancelar Confirmar Seu e-mail foi cadastrado com sucesso! Ok Por favor, tente mais tarde! Ok","categorias":[""]}
