{"corpora":"Número já é o dobro | Osmar Terra, que previu só 2.100 mortes por vírus, mantém análise\nOsmar Terra, que previu só 2.100 mortes por vírus, mantém análise\nOsmar Terra, que previu só 2.100 mortes por coronavírus, mantém análise - Blog do Tales Faria - UOL PUBLICIDADE BATE-PAPO UOL Host Cursos Pagseguro PagBank Notícias sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Coronavírus Ao vivo Últimas notícias Sintomas Prevenção Tratamentos Mudanças no cotidiano Saúde mental Notícias Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Avaliação Meu Carro Motos Lançamentos e Mercado Segredos Automotivos Tabela Fipe Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Imposto de Renda Últimas notícias Dúvidas do IR 2020 Download do programa Folha Esporte Futebol Jogos do dia Mercado da Bola Libertadores Copa do Brasil Paulista Carioca Brasileirão Série B Liga dos Campeões Mais campeonatos Olimpíadas 2020 UOL de Primeira Mais Esporte Olimpíadas 2020 Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Fefito Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Apocalipse As Aventuras de Poliana Avenida Brasil Fina Estampa Malhação - Viva a Diferença Novo Mundo Totalmente Demais Especial BBB20 Enquetes Chico Barney Mauricio Stycer Últimas notícias Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Coronavírus Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Nossa Casa Cozinha Viagem Moda Reportagens Especiais Blogs e colunas Últimas notícias Start Reviews eSports Guias Curiosidades Vídeos Blogs e colunas Últimas notícias + Canais TAB MOV ECOA Topo Tales Faria Osmar Terra, que previu só 2.100 mortes por coronavírus, mantém análise 00:00 Tales Faria Tales Faria https://noticias.uol.com.br/colunas/tales-faria/ Tales Faria largou o curso de física para se formar em jornalismo pela UFRJ em 1983. Foi vice-presidente, publisher, editor, colunista e repórter de alguns dos mais importantes veículos de comunicação do país. Desde 1991 cobre os bastidores do poder em Brasília. É coautor do livro vencedor do Prêmio Jabuti 1993 na categoria Reportagem, ?Todos os Sócios do Presidente?, sobre o processo de impeachment de Fernando Collor de Mello. Participou, na Folha de S.Paulo, da equipe que em 1986 revelou o Buraco de Serra do Cachimbo, planejado pela ditadura militar para testes nucleares. Colunista do UOL 27/04/2020 11h52Atualizada em 27/04/2020 19h13 Erramos: este conteúdo foi alterado Como se sabe, neste domingo o Brasil cruzou a barreira dos mais de 4,2 mil casos de mortes por coronavírus registrados. Foram exatos 4.205 mortos. É inevitável lembrar daquele debate aqui no UOL em que o deputado e ex-ministro da Cidadania, Osmar Terra, calculou que não se chegaria, no Brasil, ao número de mortes ocorridas durante a epidemia do H1N1 (gripe suína), entre 2009 e 2010. Ali foram 2.100 óbitos registrados segundo ele, e agora seriam menos. Em uma entrevista posterior, Terra afirmou que se o número de mortes passasse de 2,1 mil, seria por uma margem pequena. Pois bem. Já passamos do dobro desse número. O blog perguntou ao deputado a que ele atribui seu erro de cálculo. Se agora admite que a pandemia do coronavírus será mais forte no Brasil do que a do H1N1. Mais: se mantém a mesma opinião contrária ao isolamento, e que fazer com a lotação das UTIs? Terra respondeu: \"Mantenho tudo que disse. Inclusive que estamos no pico da epidemia e que deveremos assistir, a partir de agora, uma diminuição de internações hospitalares de casos do Covid, como podes ver na curva que faz a coluna azul no gráfico anexo, que é do Ministério da Saúde.\" Numero de hospitalizados VERSUS Origem na doença Imagem: Reprodução de Osmar Terra Ele admite o erro quanto ao número de mortes. Mas faz ressalvas: \"Em relacão ao número de óbitos, realmente é um cálculo difícil de fazer com muita antecedência, em qualquer epidemia. Fiz essa estimativa muito para mostrar que as previsões catastróficas do virologista Átila Iamarino —de mais de 1 milhão de mortes no Brasil, e que foi amplamente divulgada, inclusive em entrevista no Roda Viva, da TV Cultura de São Paulo—assim como a previsão publicada no Intercept Brasil, que morreriam exatos 432.000 pessoas, eram absurdas. Certamente a minha margem de erro será muito menor que as deles. Curioso é que vejo cobrança só do que eu disse, talvez por serem previsões menos assustadoras. Ninguém cobra (aqui não estou falando de ti, mas de vários catastrofistas que me cobram na rede a exatidão dos números) o pânico que eles causam com os números extrapolados!\" Bem. Só o que este blog pode dizer é que continua rezando para que Osmar Terra esteja certo... Errata: o texto foi atualizado O nome do biólogo Átila Iamarino foi grafado incorretamente em versão anterior deste texto. A informação foi corrigida. ** Este texto não reflete, necessariamente, a opinião do UOL As mais lidas agora Herdeiros de Marisa Letícia abrem ação contra Eduardo Bolsonaro e Regina Duarte Há uma conspiração demista e tucana para derrubar Bolsonaro, diz Jefferson Jefferson: 'Fora Maia' esfriou possível impeachment de Bolsonaro na Câmara Notícias Política PUBLICIDADE Colunista do UOL© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Tales Faria Futuro de Bolsonaro está nas mãos de inimigo Rodrigo Maia A Associação Brasileira de Imprensa (ABI) e a oposição ao governo no Congresso já deixaram claro que entrarão com pedido de impeachment contra o presidente Jair Bolsonaro. Ir para matéria completa Tales Faria Exoneração de Moro assusta a esquerda para 2022 e desnorteia bolsonaristas Bolsonaro perde seu ministro mais popular e ganha um forte adversário para as eleições de 2022. Boa parte dos bolsonaristas já está aderindo imediatamente a Moro nas redes sociais. A parte que fica no ninho está atônita, desnorteada. Ir para matéria completa Tales Faria Bolsonaro detonou seus \"postos Ipiranga\", Sergio Moro e Paulo Guedes Quando Sergio Moro foi convidado e aceitou trocar o cargo de juiz pelo de ministro da Justiça, tanto ele quanto o presidente Jair Bolsonaro declararam que o então chefão da Operação Lava Jato teria completa autonomia no comando da Justiça. Ir para matéria completa Tales Faria Um Bolsonaro sedutor aparece em vídeo de encontro para atrair o Centrão O presidente Jair Bolsonaro se elegeu prometendo acabar com a velha politica. Ir para matéria completa Tales Faria Planalto estuda reforma e dar pasta do Trabalho ao PTB de Roberto Jefferson Os generais que cercam o presidente Jair Bolsonaro no Palácio do Planalto convenceram o chefe do Executivo de que o único meio de melhorar seu relacionamento com o Congresso será através de uma reforma ministerial. Ir para matéria completa Tales Faria Afinal, os bolsonaristas têm ou não maior relevância nas redes sociais? Na quinta-feira, 16, este blog publicou levantamento realizado pela FSBinfluênciaCongresso apontando que os posts de políticos bolsonaristas nas redes sociais alcançam maior relevância do que os dos demais políticos. Ir para matéria completa Tales Faria \"Bolsonaro quer desviar o foco do coronavírus com nova pauta\", diz ACM Neto Presidente nacional do partido Democratas e prefeito de Salvador, ACM Neto disse ao blog nesta manhã que o presidente da Câmara, Rodrigo Maia (DEM-RJ), faz bem em não aceitar polemizar com o presidente da República, Jair Bolsonaro. Ir para matéria completa Tales Faria \"Aqui não vamos mudar um milímetro\", diz o governador do Pará O governador do Pará, Helder Barbalho (MDB), disse ao blog que, \"torce firmemente\" para que Nelson Teich, tenha sucesso no cargo de ministro da Saúde. Ir para matéria completa Tales Faria Mandetta sai mas a crise continua; tem um tsunami logo ali Olha, a vida de jornalista não é fácil. Tive que gravar o comentário acima, por volta das 9h30 desta quinta-feira, sem nem saber se, quando ele fosse ao ar, o ministro da Saúde, Luiz Henrique Mandetta, já não teria sido demitido. Ir para matéria completa Tales Faria Políticos bolsonaristas contra isolamento são os mais influentes nas redes Nem o crescimento da popularidade do ministro da Saúde, Luiz Henrique Mandetta, e nem a polêmica em torno da política de isolamento social foram capazes de abalar a influência de políticos bolsonaristas nas redes sociais. Ir para matéria completa Tales Faria Para confrontar Doria, Bolsonaro sonda médicos de São Paulo para Ministério Emissários do presidente Jair Bolsonaro têm sondado médicos dos hospitais Albert Einstein e Sírio-Libanês para a vaga de Luiz Henrique Mandetta no comando do Ministério da Saúde. Ir para matéria completa Tales Faria Conselheiro de Mandetta, Caiado recomendou ao ministro enfrentar Bolsonaro Foi no sábado, 11, após uma longa conversa com o governador de Goiás, Ronaldo Caiado, que o ministro da Saúde, Luiz Henrique Mandetta, decidiu dar a entrevista ao programa Fantástico, da Rede Globo, no domingo. Ir para matéria completa Tales Faria Pautas bomba de Rodrigo Maia prometem acirrar ânimos com o Planalto A animosidade entre o governo e o presidente da Câmara, Rodrigo Maia (DEM-RJ) deve aumentar nesta semana. A começar nesta segunda-feira, se ocorrer, como prevista, a votação do polêmico projeto de ajuda aos estados (PLP 149/19), com medidas emergenciais. Ir para matéria completa Tales Faria Bolsonaro fez da cloroquina uma armadilha contra seus opositores Se você for diagnosticado com coronavírus vai querer ou não tomar a tal da cloroquina? Ir para matéria completa Tales Faria Ciro critica Mandetta, chama Bolsonaro de ladrão, ataca Guedes e culpa Lula Candidato a presidente na última eleição, o ex-governador do Ceará Ciro Gomes (PDT) criticou o ministro da Saúde, Luiz Henrique Mandetta (DEM), que está com a sua popularidade em alta em razão da conduta frente à crise do novo coronavírus. Ir para matéria completa Tales Faria \"Se Bolsonaro perder condição de governar, o que fazer? Muda\", diz FHC O ex-presidente da República Fernando Henrique Cardoso afirmou hoje, em entrevista para o colunista Tales Faria, do UOL, que falta capacidade de liderança ao presidente Jair Bolsonaro (sem partido) no momento em que o Brasil enfrenta a crise mundial da pandemia do coronavírus. Ir para matéria completa UOL Notícias - Política UOL transmite ao vivo entrevista com Fernando Henrique Cardoso hoje O ex-presidente Fernando Henrique Cardoso (PSDB) concederá entrevista ao UOL com transmissão ao vivo hoje, às 11h. Clique aqui para acompanhar a entrevista. Ir para matéria completa Tales Faria Bolsonaro não aceita renúncia e busca se recompor com Moro e Guedes O ex-prefeito de São Paulo Fernando Haddad é um crente. Acredita que pode convencer o presidente Jair Bolsonaro a renunciar. Pelo menos foi isso que tentou fazer com uma simples postagem no Twitter. Ir para matéria completa Tales Faria 'De saco cheio de Mandetta', Bolsonaro estuda demiti-lo a qualquer momento O presidente Jair Bolsonaro tem dito aos auxiliares mais próximos que está \"de saco cheio de Mandetta\", ou seja, do seu ministro da Saúde, Luiz Henrique Mandetta. Ir para matéria completa Tales Faria Bolsonaro ofendeu famílias das vítimas, diz presidente do DEM, ACM Neto O prefeito de Salvador, ACM Neto, é também presidente nacional do DEM. Seu partido é o que mais cedeu ministros para a enxuta equipe de primeiro escalão do governo Bolsonaro. Ir para matéria completa Tales Faria Governadores e Rodrigo Maia montam um governo paralelo Não há espaços vazios no poder. Se quem deve ocupá-los não o faz a contento, outros tratam de se apoderar. Ir para matéria completa Tales Faria Bolsonaro e Guedes querem represar verba contra desemprego para estados Articuladores do Planalto explicaram a políticos ligados ao governo que o pronunciamento do presidente Jair Bolsonaro nesta terça-feira teve o objetivo de se precaver contra futuros pedidos de verba dos estados ao governo federal. Ir para matéria completa Tales Faria Para o Congresso, Bolsonaro quer que tentem impeachment para ter confronto Os presidentes da Câmara, Rodrigo Maia (DEM-RJ), e do Senado, Davi Alcolumbre (DEM-AP), assim como os líderes dos principais partidos do Congresso já não acreditam na possibilidade de diálogo produtivo com o presidente Jair Bolsonaro. Ir para matéria completa Tales Faria Mandetta está dividido entre lealdade a Bolsonaro ou a suas próprias ideias O ministro da Saude, Henrique Mandetta, é um homem dividido. Não sabe até onde deve ser leal ao presidente Bolsonaro e os bolsonaristas e até onde deve ser leal às suas ideias, à medicina, ao seu partido e aos seus verdadeiros amigos. Ir para matéria completa Tales Faria Pronto, o Partido Comunista Chinês acertou o chefe do GSI no Brasil Não. Nem o presidente Jair Bolsonaro, que tem declarado a existência de \"interesses econômicos\" por trás \"dos exageros\" em torno da pandemia do coronavírus, pode continuar acreditando nisso. Ir para matéria completa Tales Faria Com votação remota, só o consensual anda no Congresso; inclusive reformas O deputado Arthur Lira (AL) é o líder do PP e um dos mais influentes parlamentares do chamado Centrão no Congresso. Ir para matéria completa Tales Faria Bolsonaro está convencido de que coronavírus é um plano do governo chinês Oficialmente não deve sair nenhuma manifestação nesse sentido. Mas nas suas conversas reservadas com assessores e até com políticos mais próximos, o presidente Jair Bolsonaro associa a pandemia do novo coronavírus a um plano de recuperação econômica do governo chinês. Ir para matéria completa Tales Faria Senado aguarda exames em todos os senadores para decidir paralisação É isso mesmo. Todos os senadores estão sendo submetidos a exames para saber se estão com coronavírus. Inclusive o presidente do Congresso Nacional, Davi Alcolumbre (DEM-AP). Ir para matéria completa Tales Faria Mais um ministro na linha de tiro de Bolsonaro: general Luiz Eduardo Ramos O ministro-chefe da Secretaria de Governo, general Luiz Eduardo Ramos, está há pouco mais de sete meses no cargo. Ir para matéria completa Tales Faria Guedes deflagra 'operação de guerra' devido à derrota na votação do BPC O ministro da Economia, Paulo Guedes, pediu e conseguiu uma reunião emergencial com os líderes partidários na noite desta quarta-feira, depois que o Congresso derrubou o veto presidencial ao pagamento dobrado do Benefício de Prestação Continuada (BPC). Ir para matéria completa Tales Faria Nas mesas de aposta de Brasília, Guedes e Regina disputam quem cai primeiro No início deste mês, 3 de março, o ministro da Economia, Paulo Guedes, deu 15 semanas para o governo e o Congresso mudarem o Brasil. O prazo expira em meados de julho, quando começa o recesso parlamentar. Ir para matéria completa Tales Faria Na confusa novela dos vetos, Bolsonaro engana a todos; até a si próprio A partir de agora, às quintas feiras terei um comentário postado no nosso canal do Youtube. Ir para matéria completa Tales Faria Veja como até o PT rachou na confusão dos vetos armada por Bolsonaro & Cia Uso o comentário de um amigo para tentar explicar o imbróglio dos vetos presidenciais ao Orçamento: Ir para matéria completa Tales Faria MDB se alia ao grupo Muda Senado e deve anunciar apoio ao veto de Bolsonaro Líder do MDB no Senado, Eduardo Braga (AM) deu ontem ao presidente da Casa, Davi Acolumbre (DEM-AP), uma notícia que praticamente define a favor do Planalto a votação dos vetos presidenciais à Lei Orçamentária de 2020. Ir para matéria completa Tales Faria Presidente do Senado negocia acordo com o governo para esfriar manifestação Não foi sem motivo que o presidente do Senado, Davi Alcolumbre (DEM-AP), evitou declarações públicas desde que foi revelado que o presidente Jair Bolsonaro estava convocando aliados pelo WhatsApp para a manifestação contra o Congresso no dia 15 de março. Ir para matéria completa Tales Faria Eduardo Bolsonaro apoiou acordo de emendas impositivas que originou a crise As tais \"emendas impositivas\" ao Orçamento da União são o cerne da mais recente crise política do Brasil. Ir para matéria completa Tales Faria Bolsonaro mantém Guedes mas marca tempo para ministro \"mostrar serviço\" O \"prazo de validade\" do ministro da Economia, Paulo Guedes, como superministro vence em julho. O blog apurou que é isso que o presidente Jair Bolsonaro tem dito a seus auxiliares mais próximos. Ir para matéria completa Tales Faria CPMI das Fake News corre risco de não concluir investigações, diz relatora A deputada Lídice da Mata (PSB-BA) é a relatora da Comissão Parlamentar Mista de Inquérito em que deputados e senadores investigam a existência de grupos organizados para produção e difusão de fake news nas redes socias. Ir para matéria completa Tales Faria Enquanto Lula visita o papa, Bolsonaro vai ao encontro dos evangélicos São tantos os encontros, que nem os assessores do presidente Jair Bolsonaro ouvidos pelo blog conseguem contar o número de vezes que ele participou de eventos com evangélicos desde que resolveu se candidatar ao Palácio do Planalto. Ir para matéria completa Tales Faria Onyx Lorenzoni nunca foi de fato ministro chefe da Casa Civil Um ministro-chefe da Casa Civil tem como principal atribuição \"organizar a casa\". Ir para matéria completa Tales Faria PCdoB discute se livrar da palavra \"comunista\" depois das eleições Dissidência do antigo Partido Comunista Brasileiro (PCB) criado em 25 de março de 1922, o Partido Comunista do Brasil (PCdoB) tem reivindicado o papel de verdadeiro herdeiro do comunismo centenário no Brasil. Ir para matéria completa Tales Faria Congresso derrubará veto de Bolsonaro a emendas de relator do Orçamento Vão-se os anéis e ficam os dedos. Foi com essa máxima que o coordenador político do Planalto, o ministro Luiz Eduardo Ramos (Secretaria de Governo), fechou acordo com os presidentes da Câmara, Rodrigo Maia (DEM-RJ), e do Senado, Davi Alcolumbre (DEM-AP), para a votação dos vetos presidenciais ao Orçamento de 2020 aprovado pelo Congresso. Ir para matéria completa Tales Faria Indicado por Guedes, novo ministro anunciará \"grande programa\" habitacional O ex-deputado Rogério Marinho (PSDB-RN), embora seja um político com bom trânsito no Congresso, não foi indicado para ministro do Desenvolvimento Regional pela área política do governo. Ir para matéria completa Tales Faria Onyx disse que não haveria mudanças de ministros, mas elas começaram Lembra? Em meio à crise em sua pasta por conta da demissão de dois de seus assessores diretos pelo presidente Jair Bolsonaro, o ministro-chefe da Casa Civil, Onyx Lorenzoni, antecipou o fim das suas férias. Ir para matéria completa Tales Faria MDB decide priorizar reforma tributária da Câmara e enterra a do Senado A bancada do MDB no Senado decidiu, nesta quarta-feira, apoiar formalmente a proposta de reforma tributária apresentada na Câmara pelo presidente nacional do partido, deputado Baleia Rossi (SP). Ir para matéria completa Tales Faria Sob ataque de políticos e militares no governo, olavistas montaram reação O chamado núcleo duro do bolsonarismo no governo avalia estar sofrendo o que chama de \"um ataque especulativo\" da área política e dos militares do Planalto. Ir para matéria completa Tales Faria Alcolumbre diz que Congresso apoia que Bolsonaro traga brasileiros da China O presidente do Senado, Davi Alcolumbre (DEM-AP), disse ao blog que o Congresso dará \"total apoio\" se presidente da República, Jair Bolsonaro, precisar editar uma medida provisória para trazer os brasileiros da China sob suspeita de terem contraído o coronavírus. Ir para matéria completa","categorias":[""]}
{"corpora":"Choveram elogios | Xuxa aparece nua em foto publicada por seu irmão no Instagram\nXuxa aparece nua em foto publicada por seu irmão no Instagram\nXuxa Meneghel aparece nua em foto publicada por seu irmão no Instagram - 27/04/2020 - UOL TV e Famosos PUBLICIDADE X Bate-papo UOL UOL Inc. GRÁTIS - Na VER BATE-PAPO UOL Host Cursos Pagseguro PagBank TV e Famosos sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Coronavírus Ao vivo Últimas notícias Sintomas Prevenção Tratamentos Mudanças no cotidiano Saúde mental Notícias Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Avaliação Meu Carro Motos Lançamentos e Mercado Segredos Automotivos Tabela Fipe Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Imposto de Renda Últimas notícias Dúvidas do IR 2020 Download do programa Folha Esporte Futebol Jogos do dia Mercado da Bola Libertadores Copa do Brasil Paulista Carioca Brasileirão Série B Liga dos Campeões Mais campeonatos Olimpíadas 2020 UOL de Primeira Mais Esporte Olimpíadas 2020 Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Fefito Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Apocalipse As Aventuras de Poliana Avenida Brasil Fina Estampa Malhação - Viva a Diferença Novo Mundo Totalmente Demais Especial BBB20 Enquetes Chico Barney Mauricio Stycer Últimas notícias Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Coronavírus Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Nossa Casa Cozinha Viagem Moda Reportagens Especiais Blogs e colunas Últimas notícias Start Reviews eSports Guias Curiosidades Vídeos Blogs e colunas Últimas notícias + Canais TAB MOV ECOA Topo Famosos 00:00 Xuxa Meneghel aparece nua em foto publicada por seu irmão no Instagram Xuxa Meneghel em foto tirada por seu irmão, Blad Imagem: Reprodução/Instagram/Blad Meneghel Colaboração para o UOL, em São Paulo 27/04/2020 19h40 Blad Meneghel, irmão da apresentadora Xuxa Meneghel, surpreendeu seus seguidores no Instagram ao publicar uma foto nua de sua irmã. O fotógrafo mostrou o resultado de uma sessão de fotos com Xuxa em seu Instagram no fim da tarde de hoje. Orgulhoso do resultado, Blad escreveu na legenda: \"Mais uma foto dela que eu fiz entre as minhas favoritas\". Relacionadas Xuxa detalha amizade com Ivete e revela que 'brincadeira' abalou confiança Xuxa diz que rotina não mudou: 'É normal para mim ficar em quarentena' 'Não sei cantar ao vivo', diz Xuxa sobre não fazer lives na quarentena Nos comentários, os seguidores de Blad foram só elogios: \"A foto é linda, sua irmã é linda!\", disse um internauta. \"Maravilhosa, diva demais\", elogiou outra. \"Um espetáculo\", disse uma terceira. Ver essa foto no Instagram Mais uma foto dela que eu fiz entre as minhas favoritas @xuxamenegheloficial #xuxa Uma publicação compartilhada por Blad Meneghel (@bladmeneghel) em 27 de Abr, 2020 às 12:20 PDT As mais lidas agora As blogueiras que não saírem de suas \"bolhas\" estão com os dias contados Presente em festa de Gabriela Pugliesi, Mari Saad perde grande contrato Rafa especula: 'Essa hora a enquete do UOL já sabe quem ganhou' TV e Famosos PUBLICIDADE Colaboração para o UOL, em São Paulo© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Famosos Lindsay Lohan dá conselho para Harry e Meghan fugirem dos paparazzi Lindsay Lohan participou recentemente do programa 'Radio Andy' e relembrou o tempo em que era assediada o tempo... 27/04/2020 21h11 Carmen Electra lembra folga com Rodman: 'Fizemos sexo em todos os lugares' A passagem de Dennis Rodman pelo Chicago Bulls entre 1995 e 1998 rendeu a ele um tricampeonato da NBA, de 1996 a... 27/04/2020 21h11 Apresentador curado da covid-19 critica: 'Não pude doar plasma por ser gay' O apresentador Andy Cohen, curado da covid-19, foi impedido de doar plasma no combate à doença causada pelo novo... 27/04/2020 21h02 Meghan e Harry deram entrevista para livro sobre a família real, diz jornal O jornal 'The Daily Mail' divulgou hoje que Meghan Markle e príncipe Harry teriam colaborado com os jornalistas... 27/04/2020 20h23 Lea Michele está grávida do primeiro filho, diz revista A revista People anunciou hoje que a atriz Lea Michele, de \"Glee\" e \"Scream Queens\", está grávida de seu primeiro... 27/04/2020 19h55 Presente em festa de Gabriela Pugliesi, Mari Saad perde grande contrato A polêmica festa oferecida por Gabriela Pugliesi no fim de semana continua repercutindo nas redes sociais. Dessa... 27/04/2020 19h34 Viola Davis reposta tweet de Taís Araújo com torcida para Thelma no BBB 20 Sabe aqueles crossovers que ninguém achava que podiam acontecer? Pois é! A premiada atriz americana Viola Davis... 27/04/2020 19h29 Gabriela Pugliesi e as abelhas de 'Black Mirror' \"Black Mirror\" é uma série britânica de ficção científica que entrou para a história da TV por retratar de maneira 27/04/2020 19h15 Taís Araújo doa cachê de 1 milhão de reais para mães que vivem em favelas A atriz Taís Araújo fez uma boa ação ao aceitar participar de uma campanha publicitária que oferece a... 27/04/2020 19h05 Fernanda Gentil quer ser mãe de novo: 'Priscila tem vontade de engravidar' Assim como boa parte dos brasileiros, a apresentadora e jornalista Fernanda Gentil tem cumprido à risca as... 27/04/2020 18h28 Aos 47 anos, Sofía Vergara mostra boa forma em foto de biquíni com sobrinha Aos 47 anos, a atriz Sofía Vergara mostrou que cuida bem de sua forma física em novas fotos publicadas em seu... 27/04/2020 18h11 Solange Almeida e Márcia Fellipe gravarão DVD durante live e planejam turnê Após reunirem quase dois milhões de pessoas simultâneas durante a primeira live juntas, Solange Almeida e Márcia... 27/04/2020 17h52 Pabllo Vittar mostra espinha no rosto e brinca: \"Entrando na puberdade\" Pabllo Vittar acordou com uma espinha daquelas no queixo, mas não deixou que isso afetasse seu humor. A cantora... 27/04/2020 17h48 Pugliesi desativa Instagram após polêmica: \"Preciso dar um tempo de tudo\" O Instagram de Gabriela Pugliesi saiu do ar na tarde desta segunda-feira (27) após a blogueira se envolver em mais 27/04/2020 17h43 Instagram de Pugliesi sai do ar após críticas por festa na quarentena O perfil de Gabriela Pugliesi no Instagram saiu do ar hoje. Anônimos e famosos têm criticado a influenciadora por... 27/04/2020 17h38 Gracyanne Barbosa faz espacate em treino ao lado de seus pets Em tempos de isolamento social, muita gente tem procurado se exercitar em casa mesmo, já que as academias estão... 27/04/2020 17h31 As blogueiras que não saírem de suas \"bolhas\" estão com os dias contados Um aviso às blogueiras que vivem em um mundo paralelo: as agências de publicidade estão varrendo neste momento... 27/04/2020 16h30 Anitta diz do que mais sente falta durante o isolamento social Anitta tem usado com frequência o seu Instagram para falar um pouco sobre sua rotina durante o isolamento social,... 27/04/2020 16h20 MC Rebecca namorava uma mulher quando descobriu que estava grávida Durante uma entrevista ao youtuber Matheus Mazzafera, Mc Rebecca, de 21 anos, relembrou o começo da vida afetiva e 27/04/2020 15h43 Caso Gabriela Pugliesi: Por que é perigoso fazer uma festa em meio à pandemia A influenciadora digital Gabriela Pugliesi causou polêmica no último sábado (25 de abril) ao promover uma festa... 27/04/2020 15h39 Record faz ofensiva para tirar jornalistas da Globo no DF, mas só ouve não A contratação de Matheus Ribeiro na última sexta-feira (24) foi apenas o primeiro passo de uma guerra entre a... 27/04/2020 14h55 O beco sem saída de Anitta que só os astros dirão o caminho certo 2020 seria o grande ano de Anitta no exterior. Quase todos os seus planos estavam voltados para lá. Ela tem um CD... 27/04/2020 14h08 Após Pugliesi, outras influenciadoras se desculpam por festa em quarentena A influenciadora digital Gabriela Pugliesi virou assunto no último final de semana quando realizou uma festa em... 27/04/2020 14h07 Mãe de Duda Reis diz que Nego do Borel não é 'do bem', após cantor acusá-la As trocas de acusações entre Nego do Borel e os pais da namorada, Duda Reis, com quem reatou o relacionamento... 27/04/2020 14h04 Atriz Christiana Ubach, de MAlhação, lamenta morte do pai por coronavírus A atriz Christiana Ubach, de Malhação, contou hoje que seu pai, Francisco Monteiro Peres Jr, morreu por... 27/04/2020 13h51 Editora Globo entra em embate com sindicato após cortes de salários A Editora Globo e os sindicatos dos jornalistas do Rio, São Paulo e Brasília seguem em um imbróglio quanto à... 27/04/2020 13h41 Após polêmica, Pugliesi diz querer 'reclusão': \"Estou calada para aprender\" Depois de se expôr e se envolver uma polêmica no fim de semana por ter promovido uma 'festinha' em casa, fugindo... 27/04/2020 13h39 Luísa Sonza relembra começo de carreira com vídeo antigo Nesta segunda-feira, Luísa Sonza relembrou do começo de sua carreira, quando ela ainda era criança e fazia... 27/04/2020 13h30 Whindersson Nunes relata sonho com Neymar e Anitta: 'Morri umas 10 vezes' Whindersson Nunes usou o Twitter hoje (27) para relatar um sonho pra lá de conturbado. Com uma série de tuítes, o... 27/04/2020 13h14 'BBB 20': Babu diz que vai fazer tratamento no SUS para largar o cigarro Babu Santana revelou que pretende parar de fumar. Em participação no \"Encontro com Fátima Bernardes\", o último... 27/04/2020 12h54 Destino e trabalho: Porque o BBB de Boninho deu tão certo Hoje chega ao fim a mais bem-sucedida edição do \"Big Brother Brasil\" dos últimos 15 anos. Mas é simplório demais... 27/04/2020 12h51 Andressa Suita faz bazar beneficente com itens de até R$ 20 mil Andressa Suita anunciou a criação de um bazar beneficente para arrecadar fundos para doações. A mulher de Gusttavo 27/04/2020 12h33 Globo abrirá inscrições para 'BBB 21' após a grande final De uma coisa já se tem certeza quanto ao futuro do \"Big Brother Brasil\": a próxima edição não será formada somente 27/04/2020 11h43 'A pergunta que não quer calar: cadê a Regina Duarte?, diz Torloni Christiane Torloni fez uma live em seu Instagram com a cantora amazonense Marcia Novo. Nesse momento de pandemia,... 27/04/2020 11h34 Thammy Miranda parabeniza Andressa Ferreira no Instagram: 'melhor mãe' Thammy Miranda usou o seu Instagram hoje (27) para dar os parabéns para a esposa Andressa Ferreira. Casados desde... 27/04/2020 11h12 'Comemorando o quê?', pergunta Geisy sobre quem faz festas na quarentena Geisy Arruda foi mais uma celebridade que ficou revoltada com quem está desrespeitando a quarentena. No final de... 27/04/2020 11h12 Maisa e mãe combinam roupas para assistir a live de Luan Santana Maisa era uma das pessoas mais empolgadas para assistir a live do Luan Santana, que aconteceu ontem à noite. A... 27/04/2020 10h40 Thaynara OG se emociona com morte de amiga vítima do coronavírus: '22 anos' A influencer Thaynara OG surgiu chorando em seu Instagram ao falar da morte de Natália Murad, amiga de sua irmã... 27/04/2020 10h37 Sheila Mello e ex Xuxa participam de desafio com filha durante a quarentena 27/04/2020 10h25 Após live, Anitta agradece doações: 'Meu Deus, muito obrigada' Ontem à noite, Anitta fez uma live para o 'Ao Vivo Pela Vida', que está arrecadando doações para ajudar no combate 27/04/2020 10h01 Anitta e Bruno Gagliasso fazem mutirão de votos para Thelma Anitta e Bruno Gagliasso estão empenhadíssimos nessa final de BBB 20. Torcendo pela Thelma, os famosos fizeram até 27/04/2020 09h52 Jessie J manda mensagem de aniversário romântica para o ex Channing Tatum Jessie J usou o Instagram para parabenizar o ator Channing Tatum pelos seus 40 anos, completados ontem. A cantora... 27/04/2020 09h26 Emicida manda recado à Pugliesi: 'O que você está querendo, abençoada?' Emicida fez uma live na noite de domingo, parte do festival da Budweiser, Bud One Team Live. Na ocasião, o rapper... 27/04/2020 09h25 Tatá Werneck decidiu que vai expor quem 'furar' quarentena: 'Hipocrisia' Tatá Werneck compartilhou ontem a decisão de expor os colegas que resolverem sair de casa desrespeitando a... 27/04/2020 08h33 Afastado da Globo, Aguinaldo Silva escreve série e avisa: \"vou voltar\" Poucos meses depois de a Globo dispensá-lo, encerrando uma relação profissional de 41 anos, Aguinaldo Silva está... 27/04/2020 07h01 Troféu UOL: Os 20 melhores momentos do 'BBB 20' Vocês votaram e escolheram os melhores momentos do \"BBB 20\". Em dez dias, foram 133.110 votos na enquete do UOL... 27/04/2020 04h00 Primeira a entrar no 'BBB 20', Manu tem chances de deixar a casa por último Assim que pisou na casa do \"Big Brother Brasil\", Manu Gavassi virou meme. A maneira meio indiferente e sarcástica... 26/04/2020 23h00 Fábio Assunção mostra físico sarado aos 48 anos e brinca: 'Acordei assim' O ator Fábio Assunção mostrou hoje nas redes sociais que está em boa forma aos 48 anos. Recentemente, ele perdeu... 26/04/2020 18h38 ver mais PUBLICIDADE","categorias":[""]}
{"corpora":"Era casada com Lula | Família de Marisa diz que processará Regina Duarte e E. Bolsonaro \nFamília de Marisa diz que processará Regina Duarte e E. Bolsonaro\nHerdeiros de Marisa Letícia abrem ação contra Eduardo Bolsonaro e Regina Duarte - 27/04/2020 - UOL Notícias PUBLICIDADE BATE-PAPO UOL Host Cursos Pagseguro PagBank Notícias sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Coronavírus Ao vivo Últimas notícias Sintomas Prevenção Tratamentos Mudanças no cotidiano Saúde mental Notícias Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Avaliação Meu Carro Motos Lançamentos e Mercado Segredos Automotivos Tabela Fipe Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Imposto de Renda Últimas notícias Dúvidas do IR 2020 Download do programa Folha Esporte Futebol Jogos do dia Mercado da Bola Libertadores Copa do Brasil Paulista Carioca Brasileirão Série B Liga dos Campeões Mais campeonatos Olimpíadas 2020 UOL de Primeira Mais Esporte Olimpíadas 2020 Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Fefito Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Apocalipse As Aventuras de Poliana Avenida Brasil Fina Estampa Malhação - Viva a Diferença Novo Mundo Totalmente Demais Especial BBB20 Enquetes Chico Barney Mauricio Stycer Últimas notícias Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Coronavírus Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Nossa Casa Cozinha Viagem Moda Reportagens Especiais Blogs e colunas Últimas notícias Start Reviews eSports Guias Curiosidades Vídeos Blogs e colunas Últimas notícias + Canais TAB MOV ECOA Topo Política 00:00 Herdeiros de Marisa Letícia abrem ação contra Eduardo Bolsonaro e Regina Duarte 2.out.2016 - Marisa Leticia e Lula durante votação do primeiro turno em 2016 Imagem: Nelson Almeida/AFP Gregory Prudenciano São Paulo 27/04/2020 16h08Atualizada em 27/04/2020 19h47 Os herdeiros de Marisa Letícia Lula da Silva, que era casada com o ex-presidente Lula, anunciaram nesta segunda-feira, 27, que vão à Justiça contra o deputado Eduardo Bolsonaro (PSL-SP) e a secretária especial da Cultura, Regina Duarte. Segundo a família da ex-primeira-dama, morta em fevereiro de 2017, o deputado e a secretária divulgaram mentiras na internet que atingem \"a memória e honra de Dona Marisa\", informa o nota publicada no site de Lula. Eduardo Bolsonaro publicou em sua conta no Twitter que Marisa Letícia tinha um patrimônio de R$ 256 milhões, quando o valor verdadeiro é, segundo advogados dos herdeiros, de 26 mil reais. A informação falsa foi posteriormente publicada por Regina Duarte em sua conta no Instagram. Relacionadas Ex-ministro Moro terá 'duelos' no STF contra Bolsonaro e Lula Zambelli diz que Moro criou provas e liga Alexandre de Moraes ao PCC Onyx Lorenzoni diz não ter como dizer se Bolsonaro se aproximou ou não do centrão De acordo com o que divulgou o site de Lula, a família da ex-primeira-dama pede indenização de R$ 131.408,70 tanto ao filho do presidente Jair Bolsonaro quanto à ex-atriz global. Segundo a nota, \"a ação também pede que os requeridos sejam condenados a publicar em suas redes sociais a sentença condenatória com o valor correto do investimento de Dona Marisa, corrigindo a desinformação propagada por eles\". Siga o UOL no As mais lidas agora Coronavírus: Ministério projeta pico de casos dentro de 2 a 9 semanas Bolsonaro cita lei e decretos para justificar acesso aos relatórios da PF Com internet instável, Bolsonaro tenta fazer live contra a TV Globo Lula Notícias PUBLICIDADE São Paulo© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Política UOL Notícias - Política Bolsonaro é alvo de três pedidos de impeachment após acusações de Moro Desde a última sexta-feira (24), quando o ex-ministro da Justiça Sérgio Moro anunciou sua demissão, a Câmara dos... 27/04/2020 21h12 UOL Notícias - Política Senado aprova mais prazo para municípios apresentarem plano de mobilidade O plenário do Senado aprovou hoje (27) um prazo maior para que municípios apresentem planos de mobilidade urbana.... 27/04/2020 19h47 Josias de Souza Bolsonaro flerta com futuro político igual ao de Temer O futuro político de Jair Bolsonaro parece estar mais próximo de Michel Temer do que de Dilma Rousseff. O... 27/04/2020 19h36 UOL Notícias - Política Alcolumbre ressalta 'providências' de Judiciário e PGR, e pede serenidade Após mais de 48 horas de silêncio sobre a crise entre o presidente Jair Bolsonaro (sem partido) e o ex-ministro da 27/04/2020 19h32 UOL Notícias - Política Renan Calheiros: Moro é 'transgressor confesso' por conspiração O senador Renan Calheiros (MDB-AL) atacou o ex-ministro Sergio Moro, por meio de uma mensagem no Twitter, dizendo... 27/04/2020 19h18 UOL Notícias - Política Alcolumbre diz que Senado pode retomar trabalhos presenciais em junho O presidente do Senado, Davi Alcolumbre (DEM-AP), informou hoje (27) que avalia retomar os trabalhos presenciais... 27/04/2020 19h04 Agência Brasil Justiça Eleitoral de SP suspende cancelamento de títulos sem biometria A Justiça Eleitoral no estado de São Paulo suspendeu temporariamente o cancelamento de títulos dos eleitores que... 27/04/2020 18h58 UOL Notícias - Política Freixo defende CPI e unificação da esquerda por impeachment de Bolsonaro Convidado de hoje do UOL Entrevista, o deputado federal Marcelo Freixo (PSOL-RJ) defendeu a instauração de uma CPI 27/04/2020 18h50 UOL Notícias - Política Bolsonaro diz que deve anunciar novo ministro da Justiça amanhã O presidente Jair Bolsonaro (sem partido) diz que deve anunciar o nome do novo ministro da Justiça amanhã, durante 27/04/2020 18h32 UOL Notícias - Política Bolsonaro cita lei e decretos para justificar acesso aos relatórios da PF O presidente Jair Bolsonaro usou o Twitter para 'justificar' o acesso dele, como chefe de estado, aos relatórios... 27/04/2020 17h57 UOL Notícias - Política \"Sergio Moro nunca demonstrou interesse no caso Marielle\", diz Freixo O deputado federal Marcelo Freixo (PSOL-RJ) fez críticas ao trabalho de Sergio Moro como ministro na apuração das... 27/04/2020 17h54 UOL Notícias - Política Jefferson: 'Fora Maia' esfriou possível impeachment de Bolsonaro na Câmara A possibilidade de votar na Câmara dos Deputados um processo de impeachment do presidente da República, Jair... 27/04/2020 17h53 Reinaldo Azevedo Brasil registra 338 novas mortes por coronavírus; total é de 4.543 óbitos O Brasil registrou 338 novas mortes por coronavírus nas últimas 24 horas e agora tem um total de 4.543 óbitos,... 27/04/2020 17h43 Reinaldo Azevedo Com queda de isolamento no final de semana, SP fala em bloqueio de avenidas Após queda no isolamento social no fim de semana, a Prefeitura de São Paulo voltou a falar na possibilidade fechar 27/04/2020 17h41 Reinaldo Azevedo Com 140 enterros em 24h, sistema funerário de Manaus está perto de colapso Manaus teve neste domingo (26) o maior registro de enterros feitos desde o início da pandemia do novo coronavírus. 27/04/2020 17h39 Reinaldo Azevedo Fake News: vídeo de enfermeira é tirado de contexto para difundir mentiras Exaurida física e emocionalmente, enfrentando plantões que chegam a 24 horas em leitos de terapia intensiva de... 27/04/2020 17h33 UOL Notícias - Política Freixo: \"Novo ministro não pode transformar PF em polícia do presidente\" O deputado federal Marcelo Freixo (PSOL-RJ) criticou as possíveis indicações de Jorge Oliveira como novo ministro... 27/04/2020 17h30 UOL Notícias - Política Há uma conspiração demista e tucana para derrubar Bolsonaro, diz Jefferson O ex-deputado federal e presidente do PTB (Partido Trabalhista Brasileiro), Roberto Jefferson, acusou PSDB e DEM... 27/04/2020 17h21 UOL Notícias - Política Roberto Jefferson: Moro foi 'horroroso' e esfaqueou Bolsonaro pelas costas Ao acusar Jair Bolsonaro (sem partido) de tentar intervir na Polícia Federal, o ex-ministro Sergio Moro (Justiça)... 27/04/2020 17h19 Reinaldo Azevedo Senador pede ao STF que a PF faça apreensão no celular de Carla Zambelli O senador Randolfe Rodrigues (Rede-AP) fez pedido ao STF nesta segunda-feira (27) solicitando que a... 27/04/2020 17h00 Reinaldo Azevedo Maia sobre impeachment: Não podemos tirar do foco o combate ao coronavírus O presidente da Câmara, Rodrigo Maia (DEM-RJ), quebrou nesta tarde um silêncio de mais de uma semana e sinalizou,... 27/04/2020 16h54 UOL Notícias - Política Se Bolsonaro oferecer cargo para o PTB, o partido aceita, diz Jefferson O ex-deputado federal e presidente do PTB, Roberto Jefferson, saiu em defesa de Jair Bolsonaro (sem partido), que, 27/04/2020 16h33 Balaio do Kotscho Quem quer o porto de Santos? Bolsonaro se agarra a militares e Centrão \"Me ofereceram o porto de Santos e eu não vou aceitar, não vou para o governo uma hora dessas\", disse Paulo... 27/04/2020 16h09 UOL Notícias - Política Zambelli diz que Moro criou provas e liga Alexandre de Moraes ao PCC A deputada federal Carla Zambelli (PSL-SP) afirmou nesta tarde que o ex-ministro Sergio Moro (Justiça e Segurança... 27/04/2020 15h57 Estadão Conteúdo Onyx Lorenzoni diz não ter como dizer se Bolsonaro se aproximou ou não do centrão Confrontado a confirmar ou não se o presidente Jair Bolsonaro tem buscado se aproximar do chamado centrão, o... 27/04/2020 15h50 Estadão Conteúdo Bolsonaro veta projeto que regulamenta profissão de Historiador O presidente Jair Bolsonaro vetou integralmente projeto de lei que dispõe sobre a regulamentação da profissão de... 27/04/2020 15h46 Josias de Souza Bolsonaro tira Guedes do respirador. Até quando? Jair Bolsonaro declarou: \"O homem que decide economia no Brasil é um só, chama-se Paulo Guedes\". O comentário soou 27/04/2020 15h34 ANSA - Brasil MBL protocola pedido de impeachment contra Jair Bolsonaro O Movimento Brasil Livre (MBL) protocolou nesta segunda-feira (27) um pedido de impeachment contra o presidente... 27/04/2020 15h27 BBC News Brasil Os seis casos envolvendo aliados ou família Bolsonaro que ficam em evidência com mudança de comando da PF Sergio Moro atribuiu sua saída do Ministério da Justiça a pressões que o presidente estaria exercendo sobre a... 27/04/2020 15h17 UOL Notícias - Política Impeachment deve ser pensado com cuidado, foco é no coronavírus, diz Maia O presidente da Câmara, Rodrigo Maia (DEM-RJ), que tem a competência para iniciar um processo de impeachment... 27/04/2020 14h55 UOL Notícias - Política Advogado de Bolsonaro diz que interferência política na PF é 'mentira' Frederick Wassef, advogado da família Bolsonaro, classificou como \"mentira\" a acusação feita pelo ex-ministro da... 27/04/2020 14h55 UOL Notícias - Política General Santos Cruz: Exército não marcha com o governo O general da reserva Carlos Alberto Santos Cruz, ex-ministro da Secretaria de Governo da Presidência, afirmou que... 27/04/2020 14h11 UOL Notícias - Política Lava Jato denuncia ex-gerente do BB e mais por propina e lavagem de R$ 9 mi A força-tarefa Lava Jato do Ministério Público Federal (MPF) denunciou hoje o ex-gerente do Banco do Brasil, José... 27/04/2020 13h46 UOL Notícias - Política Moro diz que continuará defendendo aprovação de projetos anticorrupção O ex-ministro da Justiça e Segurança Pública Sergio Moro disse que continuará defendendo a aprovação de projetos... 27/04/2020 13h35 UOL Notícias - Política Pré-candidato em SP, Covas não comenta uso de fundo eleitoral para covid-19 O prefeito de São Paulo, Bruno Covas (PSDB), evitou hoje opinar sobre o projeto de lei que prevê o uso do fundo... 27/04/2020 13h17 Reinaldo Azevedo Ações da Embraer despencam após acordo com Boeing ser cancelado As ações da fabricante brasileira de aviões Embraer caíram 14%, a R$ 7,12, na abertura da Bolsa brasileira nesta... 27/04/2020 13h11 UOL Notícias - Política MPF investiga Bolsonaro por interferência indevida no Exército O Ministério Público Federal (MPF) investiga o presidente Jair Bolsonaro (sem partido) por ordenar, ao Comando... 27/04/2020 13h10 Reinaldo Azevedo Guedes diz que servidor público também vai fazer sacrifício, sem reajustes O ministro da Economia, Paulo Guedes, disse nesta segunda-feira (27) que os servidores públicos não podem ficar em 27/04/2020 13h08 Reinaldo Azevedo Após rumores de demissão, Bolsonaro diz que Guedes é o \"homem que decide\" Em meio aos rumores de que o ministro da Economia, Paulo Guedes, pediria demissão, o presidente Jair Bolsonaro... 27/04/2020 12h56 UOL Notícias - Política Doria diz que PF não é pessoal ou familiar: 'Interferir é crime' O governador de São Paulo, João Doria (PSDB), disse hoje, durante entrevista coletiva, que a Polícia Federal do... 27/04/2020 12h44 Estadão Conteúdo MPF mira Bolsonaro por possível interferência no Exército Sob suspeita de ingerência na Polícia Federal, o presidente Jair Bolsonaro entrou agora na mira do Ministério... 27/04/2020 12h00 Tales Faria Osmar Terra, que previu só 2.100 mortes por coronavírus, mantém análise Como se sabe, neste domingo o Brasil cruzou a barreira dos mais de 4,2 mil casos de mortes por coronavírus... 27/04/2020 11h52 UOL Notícias - Política \"Bolsonaro vai para a lona e sabe disso\", diz professor da Unicamp Marcos Nobre, filósofo e professor da Unicamp (Universidade Estadual de Campinas), disse, em entrevista ao El País 27/04/2020 11h41 Bloomberg Maia deve segurar pedidos de impeachment de Bolsonaro por enquanto O presidente da Câmara dos Deputados, Rodrigo Maia, não vai endossar imediatamente pedidos de impeachment do... 27/04/2020 10h46 BBC News Brasil Após ausência em discurso, Regina Duarte diz que mantém apoio a Bolsonaro: 'juntos pelo Brasil' Regina Duarte vinha mantendo silêncio desde a demissão de Moro, sobre quem já fez vários elogios públicos desde o... 27/04/2020 09h44 UOL Notícias - Política Bolsonaro tem talento para criar situações que tiram foco, diz Santa Cruz O presidente da Ordem dos Advogados do Brasil (OAB), Felipe Santa Cruz, voltou a fazer críticas ao presidente Jair 27/04/2020 09h39 UOL Notícias - Política MPF vai investigar legalidade de nomeação de Weintraub para IFRN O Ministério Púbico Federal (MPF) anunciou hoje a instauração de um inquérito civil com o objetivo de apurar a... 27/04/2020 09h01 Reinaldo Azevedo Rastreamento de arma e munição: Bolsonaro humilha Forças Armadas; MPF reage Os militares que estão no Planalto não vão deixar Jair Bolsonaro na mão. Aliás, estão no Planalto, no segundo... 27/04/2020 08h56 ver mais PUBLICIDADE","categorias":[""]}
