{"titulo":"Cientistas de San Diego observam supercondutividade em meteoritos","descricao":"Pesquisadores da Universidade de San Diego e do Laboratório Brookhaven, em Nova York, encontraram meteoritos formados por materiais supercondutores pela primeira vez. A supercondutividade é um conjunto de características que garante condutividade elétrica, fazendo com que a resistência do material desapareça.","conteudo":"Cientistas encontraram supercondutividade em meteoritos PUBLICIDADE Home UOL Produtos Outros canais UOL Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Coronavírus Notícias Outros canais UOL Notícias Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Outros canais UOL Carros Avaliação Meu Carro Motos Lançamentos e Mercado Segredos Automotivos Tabela Fipe Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Outros canais UOL Economia Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Imposto de Renda Últimas notícias Dúvidas do IR 2020 Download do programa Folha Esporte Outros canais UOL Esporte Futebol Jogos do dia Mercado da Bola Libertadores Copa do Brasil Paulista Carioca Brasileirão Série B Liga dos Campeões Mais campeonatos Olimpíadas 2020 UOL de Primeira Mais Esporte Olimpíadas 2020 Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Outros canais UOL Entretê Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Outros canais UOL TV e Famosos Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Fefito Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor Sem Igual As Aventuras de Poliana Avenida Brasil Éramos Seis Fina Estampa Malhação Salve-se Quem Puder Especial BBB20 Enquetes Chico Barney Mauricio Stycer Últimas notícias Universa Outros canais UOL Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Outros canais UOL VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Outros canais UOL Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Outros canais UOL Ecoa Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Destretando Final feliz MOV Outros canais UOL Vídeos MOV.doc Entrevistas Parceiros Band Caras RedeTV! Nossa Outros canais UOL Nossa Casa Cozinha Viagem Moda Reportagens Especiais Últimas notícias TAB Outros canais UOL TAB Edições Últimas Assista Colunistas Tendência & Inovação Comportamento Arte & Design Sociedade Newsletter Start Outros canais UOL Start Reviews eSports Guias Curiosidades Vídeos Blogs e colunas Últimas notícias Educação Outros canais UOL Educação Banco de Redações Enem Pesquisa Escolar Planos de aula Resumo de livros Vestibular Brasil Escola Últimas notícias Pesquisa Escolar Atualidades Biografias Biologia Física Geografia História Matemática Português Química Outros temas Cursos online Cursos Livres - Upfy Pós-graduação Profissionalizantes Preparatório OAB UOL Host UOL Meu Negócio PagBank PagSeguro Cursos O canal sobre tecnologia do UOL sac Fique por dentro Fique por dentro 5 coisas sobre Lançamentos Isso é Golpe! Tec a seu favor Tec a seu favor Baixe estes apps A tecnologia por trás Truques de tecnologia Review Só Tilt salva #ficadica Comparativo Novos hábitos Papo cabeça Papo cabeça Fala, chefia Como seria se... Ficção científica? Ficção científica? O que Steve diria Isso é tão Black Mirror Blogs Vídeos Últimas Topo Astronomia 00:00 Cientistas de San Diego observam supercondutividade em meteoritos Meteorito Allende, que caiu no México em 1969 Imagem: Cortesia da Sociedade Planetária De Tilt, em São Paulo 25/03/2020 12h45 Pesquisadores da Universidade de San Diego e do Laboratório Brookhaven, em Nova York, encontraram meteoritos formados por materiais supercondutores pela primeira vez. A supercondutividade é um conjunto de características que garante condutividade elétrica, fazendo com que a resistência do material desapareça. Devido às origens extremas no espaço, os meteoritos apresentaram aos pesquisadores uma grande variedade de fases materiais dos estados mais antigos do sistema solar. Com isso, eles também mostraram desafios para serem encontrados. A equipe de pesquisa superou isso usando uma técnica de medição ultrassensível chamada espectroscopia de microondas modulada por campo magnético. Relacionadas Astrônomos do Reino Unido acreditam ter encontrado a borda da Via Láctea Derretimento de gelo na Antártida acelerou seis vezes em 30 anos Cientistas simulam explosão da estrela Betelgeuse, que deve virar supernova Os cientistas Mark Thiemens, Ivan Schuller e James Wampler, juntamente com Shaobo Cheng e Yimei Zhu, caracterizaram as fases dos meteoritos como ligas de chumbo, estanho e índio, que é o metal não alcalino mais macio. \"Materiais supercondutores de ocorrência natural são incomuns, mas são particularmente significativos porque esses podem ser supercondutores em ambientes extraterrestres\", disse James Wampler. Os pesquisadores acreditam que a descoberta pode afetar o entendimento de vários setores da astronomia, observando que as partículas supercondutoras em ambientes frios podem afetar a formação do planeta, a forma e a origem dos campos magnéticos, movimento de partículas carregadas e muito mais. Ivan Schuller também ressaltou a raridade da supercondutividade em amostras naturais. \"Materiais coletados naturalmente não são materiais de fase pura. Mesmo o mineral supercondutor mais simples, o chumbo, raramente é encontrado em sua forma nativa\", explicou. O mesmo fenômeno é raro em materiais encontrados no planeta Terra. SIGA TILT NAS REDES SOCIAIS Twitter: https://twitter.com/tilt_uol Instagram: https://www.instagram.com/tilt_uol/ WhatsApp: https://uol.page.link/V1gDd Grupo no Facebook Deu Tilt: http://bit.ly/FacebookTilt As mais lidas agora Supercomputador acha 77 substâncias que podem combater coronavírus Apple admite problema em 'Acesso Pessoal' do iPhone, diz site Público das redes sociais achou pronunciamento de Bolsonaro terrível Ciência Fique por dentro Fotos Tilt PUBLICIDADE De Tilt, em São Paulo© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Astronomia Sonda Curiosity consegue subir 'morro' em Marte e celebra tirando selfie 24/03/2020 12h01 Astrônomos do Reino Unido acreditam ter encontrado a borda da Via Láctea 24/03/2020 10h00 Está isolado? Astronauta que passou um ano no espaço diz como usar o tempo 23/03/2020 17h25 Tenso! Sonda da Nasa atolada em Marte precisou se dar um tapa para seguir 21/03/2020 15h43 Pandemia do coronavírus faz Nasa interromper projetos de missão rumo à Lua 20/03/2020 10h45 Cortes de bolsas tornam ainda mais incerto o futuro da ciência no Brasil 20/03/2020 04h00 O que é o equinócio de outono: entenda o fenômeno do dia 20 de março 19/03/2020 14h52 Nasa avisa sobre asteroide gigante se aproximando da Terra daqui a um mês 16/03/2020 15h01 Cientistas simulam explosão da estrela Betelgeuse, que deve virar supernova 16/03/2020 12h23 SpaceX aborta partida de foguete no instante final da contagem regressiva 16/03/2020 10h25 Bora fazer um RG sideral: quem é que dá nome para as estrelas? 16/03/2020 04h00 O que são as estrelas? Além do brilho, são usinas de energia espaciais 15/03/2020 04h00 139 'planetas menores' são encontrados na borda do Sistema Solar 13/03/2020 16h56 Tem matéria escura até no nosso corpo, mas o que exatamente ela é? 13/03/2020 04h00 Nasa melhora sistema que faz xixi virar água potável para ir até Marte 12/03/2020 12h16 Wasp-76b: o exótico e inóspito planeta onde 'chove ferro' 12/03/2020 09h41 Coronavírus atrasa missão que ia buscar sinais de vida em Marte 12/03/2020 09h16 Que tal um hotel no espaço com vista para a Terra? Está nos planos da Nasa 12/03/2020 04h00 Dia na Terra já foi meia hora mais curto, e soubemos disso por um molusco 11/03/2020 19h56 Tá calor aí? Exoplaneta fica tão perto de estrela que chove ferro por lá 11/03/2020 17h07 Nem plana, nem redonda: astrônomos descobrem estrela em forma de gota 10/03/2020 17h04 Por que é comum observarmos Vênus ao lado da Lua? 10/03/2020 04h00 Células-tronco vão ao espaço para virar tecidos e facilitar transplantes 09/03/2020 16h20 Alface cultivada na ISS é nutritiva e pode iniciar agricultura espacial 09/03/2020 14h47 Nasa fecha um de seus centros após funcionário contrair coronavírus 09/03/2020 09h54 \"Superlua\" cheia acontece hoje! Entenda o fenômeno 09/03/2020 04h00 Superlua acontece hoje! Entenda como o fenômeno acontece 09/03/2020 04h00 Dragon: como será a última missão da cápsula espacial de carga da SpaceX 08/03/2020 13h55 SpaceX enviará turistas à Estação Espacial Internacional 06/03/2020 06h01 Informação séria é a mais ameaçada pelo \"asteroide destruidor de mundos\" 06/03/2020 04h00 'Perseverance' é o nome do próximo veículo da Nasa a explorar Marte 05/03/2020 20h49 Como estudantes ajudaram em descoberta inédita sobre buracos negros 05/03/2020 12h53 Foto panorâmica tirada por veículo da Nasa mostra paisagem de Marte 05/03/2020 10h47 Veículo espacial da Nasa rumo a Marte será batizado por crianças 05/03/2020 10h25 Nasa encontra em Marte entrada de caverna que abrigaria vida 04/03/2020 18h58 Nasa encontra 'sem querer' buraco negro a mais de 30 mil anos-luz da Terra 04/03/2020 12h22 Nasa: Asteroide gigante passará perto da Terra, mas não atingirá o planeta 04/03/2020 09h44 Telescópio capta 1ª imagem da 'minilua' 2020 CD3, pequeno asteroide que orbita Terra há 3 anos 03/03/2020 14h38 Arrependido e ameaçado: confissões de um ex-terraplanista brasileiro 03/03/2020 10h13 Como seria se... um asteroide como o que matou os dinossauros caísse hoje? 03/03/2020 04h00 Cientistas encontram oxigênio molecular fora da Via Láctea pela 1ª vez 02/03/2020 19h07 Foguete da SpaceX implode no ar durante testes, e Musk brinca com acidente 02/03/2020 13h06 Como funciona \"bilhar cósmico\" que impedirá colisões de asteroides na Terra 29/02/2020 04h00 A surpreendente descoberta de 'minilua' que orbita a Terra há 3 anos 28/02/2020 11h03 O que tem no lado oculto da Lua? Robô chinês traz primeiros detalhes 28/02/2020 09h00 Cientistas detectam a maior explosão no espaço depois do Big Bang 28/02/2020 07h49 Terra adota uma nova Lua só por um tempo, e isso é bem comum no espaço 28/02/2020 04h00 Como a manobra pioneira que uniu 2 satélites em órbita pode transformar as missões espaciais 27/02/2020 23h03 ver mais PUBLICIDADE","categorias":[""]}
{"titulo":"Jornal de 160 anos do Vaticano interrompe publicação diante de pandemia","descricao":"Por Philip Pullella","conteudo":"Jornal de 160 anos do Vaticano interrompe publicação diante de pandemia - 25/03/2020 - UOL TILT PUBLICIDADE Home UOL Produtos Outros canais UOL Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Coronavírus Notícias Outros canais UOL Notícias Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Outros canais UOL Carros Avaliação Meu Carro Motos Lançamentos e Mercado Segredos Automotivos Tabela Fipe Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Outros canais UOL Economia Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Imposto de Renda Últimas notícias Dúvidas do IR 2020 Download do programa Folha Esporte Outros canais UOL Esporte Futebol Jogos do dia Mercado da Bola Libertadores Copa do Brasil Paulista Carioca Brasileirão Série B Liga dos Campeões Mais campeonatos Olimpíadas 2020 UOL de Primeira Mais Esporte Olimpíadas 2020 Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Outros canais UOL Entretê Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Outros canais UOL TV e Famosos Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Fefito Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor Sem Igual As Aventuras de Poliana Avenida Brasil Éramos Seis Fina Estampa Malhação Salve-se Quem Puder Especial BBB20 Enquetes Chico Barney Mauricio Stycer Últimas notícias Universa Outros canais UOL Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Outros canais UOL VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Outros canais UOL Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Outros canais UOL Ecoa Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Destretando Final feliz MOV Outros canais UOL Vídeos MOV.doc Entrevistas Parceiros Band Caras RedeTV! Nossa Outros canais UOL Nossa Casa Cozinha Viagem Moda Reportagens Especiais Últimas notícias TAB Outros canais UOL TAB Edições Últimas Assista Colunistas Tendência & Inovação Comportamento Arte & Design Sociedade Newsletter Start Outros canais UOL Start Reviews eSports Guias Curiosidades Vídeos Blogs e colunas Últimas notícias Educação Outros canais UOL Educação Banco de Redações Enem Pesquisa Escolar Planos de aula Resumo de livros Vestibular Brasil Escola Últimas notícias Pesquisa Escolar Atualidades Biografias Biologia Física Geografia História Matemática Português Química Outros temas Cursos online Cursos Livres - Upfy Pós-graduação Profissionalizantes Preparatório OAB UOL Host UOL Meu Negócio PagBank PagSeguro Cursos O canal sobre tecnologia do UOL sac Fique por dentro Fique por dentro 5 coisas sobre Lançamentos Isso é Golpe! Tec a seu favor Tec a seu favor Baixe estes apps A tecnologia por trás Truques de tecnologia Review Só Tilt salva #ficadica Comparativo Novos hábitos Papo cabeça Papo cabeça Fala, chefia Como seria se... Ficção científica? Ficção científica? O que Steve diria Isso é tão Black Mirror Blogs Vídeos Últimas Topo Jornal de 160 anos do Vaticano interrompe publicação diante de pandemia 00:00 25/03/2020 14h18 Por Philip Pullella CIDADE DO VATICANO (Reuters) - O jornal do Vaticano, L'Osservatore Romano, que o papa Francisco chamou de \"jornal do partido\", suspendeu a impressão pela terceira vez em quase 160 anos nesta quarta-feira devido ao coronavírus. O jornal, fundado em 1861, continuará sendo publicado online e a maioria de sua equipe, com cerca de 60 pessoas, incluindo 20 jornalistas, trabalhará em casa, disse a editora Andrea Monda. \"Um jornal e o papel em que ele é impresso estão entrelaçados, então é triste que isso esteja acontecendo, mas a realidade é que todos estamos enfrentando uma crise\", disse Monda à Reuters. A edição da noite desta quarta-feira será a última por enquanto. A tiragem de cerca de 5 mil cópias é desproporcional à sua influência mais ampla na reflexão da opinião do Vaticano sobre assuntos internacionais e assuntos da Igreja. \"Vamos tentar aproveitar ao máximo o momento para aumentar o número de leitores online até que possamos voltar a imprimir\", disse Monda. Dez cópias continuarão sendo impressas. Eles são para o Papa Francisco, o ex-Papa Bento XVI, algumas autoridades de alto escalão e algumas cópias para serem arquivadas para registro histórico. \"Tivemos que parar principalmente porque as impressoras e os distribuidores não puderam garantir seus serviços em condições seguras por causa da paralisação na Itália e no Vaticano\", disse Monda. É muito raro o jornal não ser publicado. Até a ocupação nazista de Roma durante a Segunda Guerra Mundial não interrompeu a publicação do jornal. No entanto, o jornal não foi publicado em 20 de setembro de 1870, quando as forças que lutavam pela unificação italiana conquistaram Roma e encerraram o poder temporal da Igreja sobre uma grande faixa da Itália conhecida como Estados Papais. A publicação também foi suspensa por um período em 1919 devido a problemas trabalhistas e outras dificuldades na Itália após a Primeira Guerra Mundial, disse Monda. As mais lidas agora Público das redes sociais achou pronunciamento de Bolsonaro terrível App que faz videoconferências bomba com coronavírus e já vale US$ 38 bi Após demissões em massa, China usa superapps para empregar todo mundo Fotos PUBLICIDADE do UOL© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Tilt MacMagazine Apple estaria considerando adiar lançamento do “iPhone 12” em alguns meses Em condições normais de temperatura e pressão, qualquer um cravaria que os executivos da Apple subiriam no palco... 25/03/2020 19h36 Canaltech COVID-19 | A crise do setor aéreo em meio à pandemia do novo coronavírus O setor aéreo é um dos mais afetados pela crise ocasionada pela pandemia do novo coronavírus. Para amenizar um... 25/03/2020 19h30 Gizmodo Homem é acusado de chantagear mulheres para obter vídeos explícitos e vendê-los pelo Telegram Autoridades sul-coreanas adotaram a rara medida de identificar publicamente um homem que, segundo a polícia do... 25/03/2020 19h21 Olhar Digital Estudo: hidroxicloroquina seria tão eficaz quanto tratamento regular Conduzida na China, pesquisa não observou diferenças significativas entre pacientes que usaram a droga e pessoas... 25/03/2020 19h03 Canaltech Governo de São Paulo e Rappi criam ferramenta contra fake news sobre coronavírus O Governo de São Paulo e o app de delivery Rappi anunciaram uma parceria para criação do botão \"Prevenção\", que... 25/03/2020 19h00 Olhar Digital Coronavírus: Austrália faz zona de quarentena em ilha turística A Ilha Rottnest abrigará os passageiros de um navio de cruzeiro; os turistas foram retirados do local com... 25/03/2020 18h53 Olhar Digital Segundo teste de Angela Merkel para infecção de Covid-19 dá negativo Chanceler está em quarentena desde domingo após contato com médico infectado 25/03/2020 18h50 Tecnoblog TIM é multada em R$ 3,1 milhões por propaganda enganosa TIM descumpriu contrato que previa plano de ligação sem limite de minutos no Infinity Pré, diz Senacon 25/03/2020 18h32 Canaltech Como colocar sua música favorita como toque de chamada do WhatsApp Se você está enjoado do som atual de suas chamadas, é possível colocar sua música favorita como toque no WhatsApp... 25/03/2020 18h30 Canaltech Todos falam, mas poucos viram: confira imagens reais do coronavírus em ação O Instituto Nacional de Alergia e Doenças Infecciosas, do Rocky Mountain Laboratories (RML), conseguiu bons... 25/03/2020 18h21 Olhar Digital Como rotear a internet 4G do celular Android Aprenda a conectar seu computador ou tablet à internet do celular criando uma rede Wi-Fi a partir do smartphone 25/03/2020 18h20 Gizmodo Golpes enganam usuários ao prometer internet grátis em nome da Anatel A Anatel alerta que tem gente tentando se aproveitar da situação e espalhando golpes pelo WhatsApp prometendo até... 25/03/2020 18h17 Tecnoblog Supercomputadores da Petrobras vão apoiar pesquisas sobre Covid-19 Supercomputadores da Petrobras contribuirão com projeto Folding@home nas pesquisas sobre coronavírus 25/03/2020 18h15 Olhar Digital Veja o que dizem autoridades e associações médicas sobre o pronunciamento de Bolsonaro Presidente defendeu fim do distanciamento social no Brasil para proteger a economia e minimizou a Covid-19, mas... 25/03/2020 18h05 Tecnoblog Facebook ajuda Ministério da Saúde em ações contra coronavírus A empresa ofereceu créditos para órgão do governo promover campanhas de conscientização sem custos 25/03/2020 18h04 Tecnoblog Falha inutiliza SSD da HPE para empresas após 40 mil horas de uso Os SSDs afetados da HPE precisam ficar ligados por quatro anos e 206 dias para a falha acontecer 25/03/2020 17h52 Olhar Digital Com alta demanda por conexão, teles pedem liberação de novas antenas Internet e telecomunicações foram definidos pelo governo federal como serviços essenciais que não podem parar... 25/03/2020 17h50 Canaltech Hidroxicloroquina sozinha não é eficaz contra o coronavírus, diz novo estudo Segundo um levantamento publicado recentemente por pesquisadores da China, tanto os pacientes que receberam o... 25/03/2020 17h48 Tecnoblog Comparativo: iPhone 11 Pro Max ou Galaxy S20 Ultra, qual é melhor? Apple e Samsung lançaram smartphones ótimos (e caros), mas quem tem a melhor tela, desempenho, bateria e câmeras? 25/03/2020 17h46 Canaltech Boletim oficial: COVID-19 leva a 57 óbitos e 2.433 infectados no Brasil Segundo o Ministério da Saúde, são 2.433 casos da COVID-19 confirmados no Brasil e 57 óbitos. As mortes pela... 25/03/2020 17h36 Gizmodo O que a gente sabe até momento do Huawei P40 e P40 Pro Huawei dará mais detalhes sobre o P40 e P40 Pro durante evento a ser transmitido online nesta quinta-feira (26) às 25/03/2020 17h35 MacMagazine macOS começa a avisar sobre extensões antigas de sistema que deixarão de funcionar em breve De tempos em tempos, a Apple precisa soltar a mão de alguma tecnologia antiga que é suportada em seus sistemas e... 25/03/2020 17h30 Canaltech Coalizão COVID Brasil: governo e mais de 40 hospitais testam novos tratamentos Projeto com o Ministério da Saúde irá avaliar a eficácia da hidroxicloroquina, azitromicina e corticoides em... 25/03/2020 17h24 Olhar Digital Velocidade de mutação do novo coronavírus é lenta, aponta estudo Pesquisa comparou sequenciamento genético de vírus coletados de pacientes na Itália e vírus coletados na China;... 25/03/2020 17h20 Canaltech Coronavírus chega à SpaceX e lançamento do Falcon 9 é cancelado Pelo menos um funcionário da SpaceX testou positivo para COVID-19, além de um prestador de serviços de saúde que... 25/03/2020 17h16 Tecnoblog Governo digital: Câmara vota projeto para reduzir burocracia Projeto de lei sobre governo digital prioriza atendimento online e estimula uso do blockchain e inteligência... 25/03/2020 17h07 Olhar Digital Como o Kentucky se tornou referência no controle da Covid-19 nos EUA Com medidas como a adoção rápida do distanciamento social, proibição de aglomerações e o fechamento sistemático de 25/03/2020 17h03 do UOL Covid-19: volume de atendimento feito por robôs aumentou 100% no mundo O coronavirus reduziu ou até esvaziou escritórios, call centers e outras formas de atendimento humano aos seus... 25/03/2020 17h02 Canaltech Coronavírus | Pernambuco registra primeira morte de paciente com COVID-19 Trata-se de um idoso de 85 anos que estava internado no Hospital Universitário Oswaldo Cruz (Huoc), no Centro do... 25/03/2020 16h55 Olhar Digital Até 5500 brasileiros podem morrer de Covid-19 em 15 dias, diz Abin Relatório foi divulgado pelo jornal The Intercept e é elaborado diariamente para o Presidente da República, com... 25/03/2020 16h52 do UOL Público das redes sociais achou pronunciamento de Bolsonaro terrível A popularidade de Jair Bolsonaro nas redes sociais despencou após o pronunciamento polêmico sobre a pandemia de... 25/03/2020 16h47 Olhar Digital Samsung começa a fabricar memória RAM feita com tecnologia ultravioleta Inovação promete melhorias de desempenho e rendimento 25/03/2020 16h47 Tecnoblog Mais de 100 cursos gratuitos oferecidos durante a quarentena Fique em casa, assista um filme, leia um livro, jogue algo ou estude por um desses cursos online gratuitos devido... 25/03/2020 16h40 Canaltech WhatsApp lista dicas para não cair em fake news do coronavírus Mensageiro listou cinco dicas para não cair em (nem compartilhar) fake news durante a pandemia da COVID-19. Entre... 25/03/2020 16h40 Canaltech COVID-19 | Os efeitos da quarentena em diversos setores Algumas atividades econômicas passarão por um período muito difícil. Em contrapartida, algumas soluções/negócios... 25/03/2020 16h32 Canaltech Apple pode reabrir suas lojas próprias no começo de abril Fechadas no começo do mês de março em todo o mundo em resposta à pandemia da COVID-19, as Apple Stores devem... 25/03/2020 16h30 Tecnoblog Spotify ganha recurso para músicos divulgarem campanhas de doação Spotify também doará até US$ 10 milhões para fundações de assistência para músicos 25/03/2020 16h27 do UOL Supercomputador acha 77 substâncias que podem combater coronavírus O Summit, o potente supercomputador criado pela IBM, está com uma nova missão: achar medicamentos possíveis para... 25/03/2020 16h22 Canaltech Pacote Office: como fazer os cursos gratuitos oferecidos pela Microsoft Se você deseja aprender mais sobre o pacote Office e aproveitar todas as funções dos aplicativos, a Microsoft... 25/03/2020 16h20 MacMagazine Novo teclado deixa MacBook Air mais espesso, revela desmontagem Produto da Apple lançado significa produto desmontado pela iFixit, a firma de reparo que nos apresenta todos os... 25/03/2020 16h18 Gizmodo 19 aplicativos para te distrair e ajudar durante a quarentena Durante o período de quarentena, alguns aplicativos podem ajudá-lo a seguir com sua vida enquanto você ainda... 25/03/2020 16h05 Reuters Especialistas em segurança cibernética dos EUA veem salto na espionagem digital chinesa Uma empresa de cibersegurança dos EUA disse hoje que detectou um aumento no número de casos de espionagem online... 25/03/2020 16h00 Canaltech Malware Tekya volta a infectar a Play Store e atinge 56 apps A Google Play Store foi invadida por esse malware no início de março e o problema foi resolvido ? momentaneamente. 25/03/2020 16h00 Canaltech Epidemiologista que \"previu\" pandemia em 2006 diz que caminho é testar pessoas Larry Brilliant tem um TED de 14 anos atrás em que narra um cenário próximo à pandemia de COVID-19. Em entrevista... 25/03/2020 15h58 Canaltech Royole apresenta Flexpai 2 e nova geração de tela dobrável \"sem marcas\" Empresa responsável pelo primeiro smartphone com tela que se dobra no mundo anuncia nova geração de tela com... 25/03/2020 15h44 Olhar Digital Coronavírus: Nintendo doa milhares de máscaras respiratórias nos EUA Produtos foram reservados inicialmente para possíveis emergências da empresa 25/03/2020 15h37 Tecnoblog Facebook, Microsoft e TikTok promovem hackathon sobre Covid-19 Hackathon visa desenvolvimento de tecnologias para enfrentamento da pandemia 25/03/2020 15h35 Olhar Digital Serviços da Claro e Net passam por instabilidade nesta quarta (25) De acordo com o site DownDetector, diversos estados apresentam problemas nos serviços fornecidos pela empresa 25/03/2020 15h30 ver mais PUBLICIDADE","categorias":[""]}
{"titulo":"Com aumento de compras online, entrega chega a demorar mais de 8 dias no RJ","descricao":"As medidas de restrição à circulação de pessoas nas ruas devido à covid-19 têm gerado uma corrida virtual aos supermercados, com muitos consumidores optando pelas compras via internet ou aplicativo. Com essa grande procura, os prazos de entrega saltaram. No Rio de Janeiro, é possível agendar o recebimento das compras somente para daqui, no mínimo, a oito dias, a partir de 2 de abril.","conteudo":"Com aumento de compras online, entrega chega a demorar mais de 8 dias no RJ - 25/03/2020 - UOL Economia PUBLICIDADE BATE-PAPO UOL Host Cursos Pagseguro PagBank Economia sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Coronavírus Notícias Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Avaliação Meu Carro Motos Lançamentos e Mercado Segredos Automotivos Tabela Fipe Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Imposto de Renda Últimas notícias Dúvidas do IR 2020 Download do programa Folha Esporte Futebol Jogos do dia Mercado da Bola Libertadores Copa do Brasil Paulista Carioca Brasileirão Série B Liga dos Campeões Mais campeonatos Olimpíadas 2020 UOL de Primeira Mais Esporte Olimpíadas 2020 Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Fefito Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor Sem Igual As Aventuras de Poliana Avenida Brasil Éramos Seis Fina Estampa Malhação Salve-se Quem Puder Especial BBB20 Enquetes Chico Barney Mauricio Stycer Últimas notícias Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Nossa Casa Cozinha Viagem Moda Reportagens Especiais Últimas notícias Start Reviews eSports Guias Curiosidades Vídeos Blogs e colunas Últimas notícias + Canais TAB MOV ECOA IPCA 0,25 Fev.2020 Topo Economia 00:00 Com aumento de compras online, entrega chega a demorar mais de 8 dias no RJ App tem entrega só para 7/4 Imagem: Reprodução Marcela Lemos Colaboração para o UOL, no Rio 25/03/2020 16h06 As medidas de restrição à circulação de pessoas nas ruas devido à covid-19 têm gerado uma corrida virtual aos supermercados, com muitos consumidores optando pelas compras via internet ou aplicativo. Com essa grande procura, os prazos de entrega saltaram. No Rio de Janeiro, é possível agendar o recebimento das compras somente para daqui, no mínimo, a oito dias, a partir de 2 de abril. O UOL fez uma simulação de entrega, nesta quarta-feira (25), pelo aplicativo Rappi, que oferece entregas em domicílio de produtos de mercados, restaurantes e farmácias. A ferramenta oferece quatro opções de supermercados —entre elas, dois gigantes do setor: Mundial e Prezunic. No primeiro, só há entrega agendada para a partir do dia 7 de abril e no segundo, para o dia 4. Relacionadas Quem terá direito a vale de R$ 200 e como pedir? Veja o que se sabe 36 milhões de pessoas ainda podem sacar até R$ 998 do FGTS; saiba checar Coronavírus: \"Não me arrependi em nada do que falei\", diz dono do Madero Em outras duas opções de mercados disponíveis, que praticam preços menos populares, os prazos não são tão diferentes. No supermercado Zona Sul, uma opção menos popular, a data mais próxima para entrega é dia 2. Já o Hortifruti tinha disponibilidade para dia 4 de abril via aplicativo. A simulação feita pelo UOL no aplicativo mostrou que o prazo de entrega varia conforme a região da cidade. Entregas para as zonas sul e oeste da capital fluminense são as mais demoradas. As datas disponíveis para agendamento também mudam ao longo do dia. Mercado sugere compra pelo site só para mais vulneráveis Mensagem no site do Carrefour Imagem: Reprodução Quem recorre direto aos sites dos supermercados também pode ter uma surpresa. Na página do Carrefour, ao clicar em compra online, uma mensagem de conscientização é exibida ao cliente. O estabelecimento faz um apelo para que o serviço seja usado apenas pelos mais vulneráveis. \"Devido à alta demanda e o momento que nossa sociedade atravessa, estamos neste momento priorizando o nosso site aos clientes que mais necessitam (idosos, pessoas em quarentena, pessoas com mobilidade reduzida e deficientes físicos). Caso não pertença a nenhum grupo citado acima, pedimos gentilmente que procure a Loja Carrefour mais próxima\", diz o texto. Em SP, prazos são menores Em São Paulo, a entrega é mais rápida. Com uma oferta maior de estabelecimentos no mesmo app —15 no total—, a reportagem do UOL conseguiu encontrar entregas no Carrefour agendadas para dia 28, no Giga Atacado para o dia 29 e no supermercado Mambo para o dia 31 de março. Em uma consulta sobre os prazos no site do supermercado St. Maché, um aviso: entregas em algumas regiões de São Paulo estão esgotadas. \"Estamos redobrando nossos esforços para atender os clientes que já agendaram seus pedidos, assim como aumentando nossas equipes para disponibilizar novas opções de compras para todos\", avisa o estabelecimento. Duas taxas nas compras online Para ter acesso aos serviços de compras online, tanto por aplicativo como pelo site, são cobradas duas taxas: uma de entrega e outra de seleção dos produtos. Os valores variam conforme a política de cada mercado. Consumidores vão às ruas Devido aos problemas nas compras pela internet, muitos consumidores têm preferido se deslocar pessoalmente até o supermercado. \"Eu desisti de fazer compras pela internet. O prazo não me atende. Aí acabo indo uma vez por semana no mercado, pois as comidas estão durando menos aqui em casa. Estou passando o dia todo em casa e acabo fazendo mais refeições do que antes, quando comia na rua\", disse a economista Maria Luiza, 34. A dona de casa Helena Maria, 64, precisaria das entregas em um tempo menor por causa da mãe de 88 anos, que está em casa de quarentena. \"Os prazos são muito longos. Não tenho como esperar. Acabo indo mais vezes no mercado, para a minha família e também para a casa dos meus pais. Preciso deixar as compras lá. Se os prazos fossem mais curtos, era só direcionar a entrega, e as funcionárias se encarregam de buscá-las, mas não está sendo possível. Estou tendo que andar na rua mais do que eu gostaria\", disse. As mais lidas agora Quem terá direito a vale de R$ 200 e como pedir? Veja o que se sabe Coronavírus: \"Não me arrependi em nada do que falei\", diz dono do Madero 36 milhões de pessoas ainda podem sacar até R$ 998 do FGTS; saiba checar Coronavírus Notícias PUBLICIDADE Colaboração para o UOL, no Rio© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Economia do UOL Tesouro recompra R$ 35,5 bilhões em títulos públicos em março Programa executado pelo Tesouro Nacional em momentos de crise, a recompra de títulos públicos somou R$ 35,5... 25/03/2020 19h05 do UOL Maia: Fim do isolamento é pressão de quem está 'perdendo dinheiro na Bolsa' O presidente da Câmara dos Deputados, Rodrigo Maia (DEM-RJ), colocou a saúde da população em primeiro lugar e... 25/03/2020 18h50 Estadão Conteúdo Witzel quer que governo adiante recursos do leilão da Cedae para conter crise O governador do Rio de Janeiro, Wilson Witzel (PSC), propôs nesta quarta-feira, 5, que o governo federal adiante... 25/03/2020 18h49 Estadão Conteúdo Governo abre crédito extraordinário de R$ 3,419 bi para combate à covid-19 O governo federal abriu crédito extraordinário no valor total de R$ 3,419 bilhões para ações de enfrentamento da... 25/03/2020 18h45 do UOL Sócio do Giraffas é afastado pelo pai após polêmica sobre covid-19 Alexandre Guerra, acionista e membro do conselho de administração do Giraffas, foi afastado hoje da rede de... 25/03/2020 17h28 Estadão Conteúdo Dívida Pública Federal sobe 1,22% em fevereiro e atinge R$ 4,281 trilhões O estoque da Dívida Pública Federal (DPF) subiu 1,22% em fevereiro e fechou o mês em R$ 4,281 trilhões. Os dados... 25/03/2020 17h23 do UOL Dólar emenda segunda queda e fecha cotado a R$ 5,033; Bolsa dispara 7,5% O dólar comercial emendou a segunda queda seguida, de 0,96%, mas ainda fechou acima dos R$ 5, cotado a R$ 5,033 na 25/03/2020 17h13 Estadão Conteúdo Infraestrutura vai sugerir decreto para orientar sobre transporte de cargas O Ministério da Infraestrutura fará uma nota técnica e uma sugestão de minuta de decreto para orientar prefeitos... 25/03/2020 17h13 do UOL Por coronavírus, Moody's agora estima PIB negativo para o Brasil em 2020 A Moody's divulgou hoje as projeções atualizadas de crescimento dos países do G20, grupo das maiores economias do... 25/03/2020 16h35 Agência Brasil Bradesco, Itaú e Santander vão comprar 5 milhões de testes de covid-19 Os três maiores bancos privados do Brasil — Bradesco, Itaú e Santander — vão importar e doar 5 milhões de testes... 25/03/2020 16h31 Em comercial, Chevrolet pede para que consumidores fiquem em casa 25/03/2020 15h45 Imposto de Renda CNI pede 90 dias a mais para entrega do IR 2020 por causa do coronavírus O presidente da CNI (Confederação Nacional da Indústria), Robson Braga de Andrade, enviou uma carta ao ministro da 25/03/2020 15h05 do UOL Ministro do STF suspende pagamento de dívidas de mais estados com a União Depois de suspender o pagamento de dívidas com a União já dos estados de São Paulo e da Bahia, o ministro do... 25/03/2020 14h50 do UOL Comercial da Sadia incentiva compras conscientes em meio a pandemia Com a pandemia de coronavírus, as pessoas correram para os supermercados para estocar alimentos e mantimentos. 25/03/2020 13h33 do UOL Itaú anuncia doação de R$ 150 milhões para combate ao coronavírus O banco Itaú divulgou que vai destinar cerca de R$ 150 milhões para infraestruturas hospitalares, compra de... 25/03/2020 13h14 Estadão Conteúdo Preço da gasolina em refinaria da Petrobras tem menor valor desde outubro de 2011 A Petrobras informou que, com a redução de 15% do preço nesta quarta-feira, o preço médio da gasolina na refinaria 25/03/2020 12h42 do UOL Grupo Habib's fecha todos os restaurantes da rede por conta da covid-19 O Grupo Habib's, responsável pelas redes de restaurante Ragazzo, Habib's e pela churrascaria Tendall, anunciou... 25/03/2020 12h09 Máquina do Esporte Adiamento dos Jogos Olímpicos auxilia patrocinadores do COI Marcas terão mais tempo e esperam que evento esteja em primeiro plano em 2021 25/03/2020 12h08 Reuters Natura converterá fábricas na América Latina para produzir itens de higiene pessoal Por Gabriela Mello 25/03/2020 12h06 do UOL 36 milhões de pessoas ainda podem sacar até R$ 998 do FGTS; saiba checar Cerca de 37% dos trabalhadores com direito ao saque imediato de até R$ 998 do FGTS (Fundo de Garantia do Tempo de... 25/03/2020 11h58 do UOL Itaú e Santander suspendem demissões durante pandemia do novo coronavírus Os bancos Itaú e Santander decidiram suspender as demissões de funcionários e manter o pagamento integral de... 25/03/2020 11h39 do UOL Baruel vai doar 300 mil sabonetes da Xuxa a famílias carentes de SP e RJ A Baruel anunciou que vai doar 300 mil sabonetes a comunidades carentes nas cidades do Rio de Janeiro e São Paulo. 25/03/2020 11h27 Reuters Déficit em transações correntes do Brasil alcança US$3,904 bi em fevereiro Por Marcela Ayres 25/03/2020 10h37 do UOL Outback doará 13.600 ovos de Páscoa para profissionais de saúde e mercados O Outback Brasil decidiu doar um total de 13,6 mil ovos de Páscoa fabricados por eles, sendo 6.000 para... 25/03/2020 10h26 Carla Araújo Após sete dias, general Heleno volta a despachar no Planalto O ministro do Gabinete de Segurança Institucional (GSI), general Augusto Heleno, voltou a despachar nesta... 25/03/2020 09h56 Estadão Conteúdo Coronavírus: Consumidor pode pedir cancelamento de serviços sem ônus Diante das restrições impostas pelo novo coronavírus com a suspensão de aulas e o fechamento temporário de... 25/03/2020 09h52 do UOL 'Prévia da inflação' desacelera a 0,02%, a menor para março desde 1994 O IPCA-15 (Índice Nacional de Preços ao Consumidor - Amplo 15), considerado uma prévia da inflação oficial (IPCA), 25/03/2020 09h33 do UOL AGU pede que STF suspenda ampliação do acesso ao BPC A AGU (Advocacia-Geral da União) entrou com uma ação no STF (Supremo Tribunal Federal) para pedir a suspensão do... 25/03/2020 09h22 Reuters Guedes afirma que não faltará dinheiro para saúde, diz jornal O ministro da Economia, Paulo Guedes, afirmou que não faltará dinheiro para a saúde e nem para defender os... 25/03/2020 08h12 Estadão Conteúdo Nos EUA, republicanos e democratas fazem acordo por pacote de U$ 2 trilhões Congressistas republicanos e democratas e o governo de Donald Trump chegaram a um acordo preliminar em torno de um 25/03/2020 07h53 do UOL Coronavírus: \"Não me arrependi em nada do que falei\", diz dono do Madero Depois de dizer que foi \"mal interpretado\", o empresário Junior Durski, dono do Madero e de outros restaurantes,... 25/03/2020 07h44 Estadão Conteúdo Turismo quer FGTS e seguro para empregados do setor durante coronavírus O Ministério do Turismo elaborou uma medida provisória (MP) para permitir a suspensão de contratos de funcionários 25/03/2020 07h01 Bloomberg Governo Trump estuda adiar pagamento de tarifas por 90 dias O governo Trump estuda um possível adiamento de pagamentos de tarifas sobre mercadorias importadas do mundo todo... 25/03/2020 06h53 de Ecoa Projeto quer aumentar valor e abrangência de renda mínima na crise \"Eu estou aqui em casa guardando os meus filhos. É realmente pouco para as famílias. Vão dar esse valor de cesta... 25/03/2020 04h30 Finanças Pessoais - Investimentos Fundos imobiliários perdem 32% em ano de coronavírus; veja o que fazer Os fundos de investimentos imobiliários (FIIs) também foram contaminados pela pandemia do novo coronavírus. As... 25/03/2020 04h00 Finanças Pessoais - Investimentos Ações da Petrobras despencam 57% em 1 mês; o que fazer com elas? As preocupações com coronavírus afetaram Bolsas pelo mundo todo, e a Petrobras ainda teve outro problema para... 25/03/2020 04h00 do UOL INSS fecha agências, e opção é usar site ou app; saiba se cadastrar As agências do INSS estão fechadas até, pelo menos, 30 de abril por causa do novo coronavírus. Durante esse... 25/03/2020 04h00 Todos a Bordo Aéreas já cancelaram 29% dos voos no mundo e devem faturar 44% a menos O avanço da pandemia de coronavírus por diversos países já fez com que a oferta de voos em todo o mundo tivesse... 25/03/2020 04h00 do UOL Salário, férias, FGTS, banco de horas: o que mudou por causa do coronavírus O governo federal tem promovido mudanças nas regras trabalhistas para tentar minimizar a crise econômica causada... 25/03/2020 04h00 Carla Araújo Presidente falha, mas é coerente em seu posicionamento, avaliam militares \"Tirando o sarcasmo, o presidente foi coerente em seu pronunciamento\", avaliou um general que conhece bem a rotina 24/03/2020 22h08 do UOL Para empresários, Ministério da Saúde tem liderança melhor que Economia Empresários de grandes shoppings e marcas famosas do comércio afirmaram que o governo federal não tem uma... 24/03/2020 21h02 do UOL Coronavírus: Kim Kataguiri sugere corte de 50% de salários de deputados O deputado federal Kim Kataguiri (DEM-SP) afirmou, na tarde de hoje, ter proposto o corte de 50% dos salários de... 24/03/2020 20h24 do UOL Fechada, Disney doa alimentos de parques a pessoas de baixa renda Sem receber público para conter a disseminação do novo coronavírus, a Disney decidiu doar o estoque excedente de... 24/03/2020 19h15 do UOL Itaú suspende demissões por tempo indeterminado e antecipa 13º salário O Itaú Unibanco divulgou, na tarde de hoje, ter decidido suspender, por tempo indeterminado, todas as demissões... 24/03/2020 18h57 Estadão Conteúdo Parte de indenização paga pela Samarco será usada no combate ao coronavírus em MG Parte de indenização trabalhista paga pela mineradora Samarco por causa do rompimento da barragem do Fundão, em... 24/03/2020 18h44 Reuters Covid-19 faz BC adiar prazo para declarar capitais brasileiros no exterior O Banco Central adiou hoje, para 1º de junho, o prazo para a entrega da declaração anual de capitais brasileiros... 24/03/2020 18h29 Carla Araújo Ministério diz que hospital não omitiu nome de pacientes com coronavírus O Ministério da Defesa emitiu uma nota há pouco para afirmar que o Hospital das Forças Armadas (HFA) repassou... 24/03/2020 18h14 do UOL Após fala de sócio, Huck diz que é preciso \"enxergar coletivo\" em crise O apresentador Luciano Huck, virtual candidato à presidência da República, disse na tarde de hoje que é preciso... 24/03/2020 18h11 ver mais PUBLICIDADE","categorias":[""]}
{"titulo":"Governadores reagem a Bolsonaro e decidem manter medidas contra coronavírus","descricao":"Os governadores dos 26 Estados brasileiros decidiram, em reunião virtual extraordinária hoje, reagir à forma de atuação do presidente Jair Bolsonaro (sem partido) no enfrentamento à pandemia do novo coronavírus no país e vão manter medidas mais restritivas de isolamento social para conter o avanço da doença.","conteudo":"Coronavírus: Governadores reagem a Bolsonaro e decidem manter medidas PUBLICIDADE BATE-PAPO UOL Host Cursos Pagseguro PagBank Notícias sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Coronavírus Notícias Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Avaliação Meu Carro Motos Lançamentos e Mercado Segredos Automotivos Tabela Fipe Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Imposto de Renda Últimas notícias Dúvidas do IR 2020 Download do programa Folha Esporte Futebol Jogos do dia Mercado da Bola Libertadores Copa do Brasil Paulista Carioca Brasileirão Série B Liga dos Campeões Mais campeonatos Olimpíadas 2020 UOL de Primeira Mais Esporte Olimpíadas 2020 Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Fefito Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor Sem Igual As Aventuras de Poliana Avenida Brasil Éramos Seis Fina Estampa Malhação Salve-se Quem Puder Especial BBB20 Enquetes Chico Barney Mauricio Stycer Últimas notícias Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Nossa Casa Cozinha Viagem Moda Reportagens Especiais Últimas notícias Start Reviews eSports Guias Curiosidades Vídeos Blogs e colunas Últimas notícias + Canais TAB MOV ECOA Topo Coronavírus Governadores reagem a Bolsonaro e decidem manter medidas contra coronavírus Presidente Jair Bolsonaro (sem partido) Imagem: Isac Nóbrega/PR 00:00 Ricardo Brito 25/03/2020 21h05 Os governadores dos 26 Estados brasileiros decidiram, em reunião virtual extraordinária hoje, reagir à forma de atuação do presidente Jair Bolsonaro (sem partido) no enfrentamento à pandemia do novo coronavírus no país e vão manter medidas mais restritivas de isolamento social para conter o avanço da doença. O encontro virtual contou com a presença do presidente da Câmara dos Deputados, Rodrigo Maia (DEM-RJ), que tem se colocado como uma espécie de contraponto de Bolsonaro nessa crise. Apenas o governador do Distrito Federal, Ibaneis Rocha (MDB), não participou do encontro. Relacionadas Governo apoia isolamento e Bolsonaro pode ter se expressado mal, diz Mourão Mandetta só sai da Saúde se Bolsonaro quiser e vê quarentena \"desarrumada\" Bolsonaro atleta? Imagens viralizam e presidente vira piada na web Segundo a assessoria de imprensa do governador de São Paulo, João Doria (PSDB), todos os governadores decidiram seguir as orientações da Organização Mundial de Saúde (OMS) e vão manter o isolamento social. O Estado de São Paulo — o mais populoso do país — decretou uma quarentena que começou a vigorar na terça-feira. Doria disse que o encontro não tinha nenhum viés político e ideológico, nem ia se transformar em uma \"trincheira\" contra o governo Bolsonaro. Mas ele destacou que cabe aos representantes dos governos estaduais, os presidentes da Câmara, do Senado, Davi Alcolumbre (DEM-AP), e do Supremo Tribunal Federal, Dias Toffoli, a tarefa de \"salvar o Brasil\". O governador do Rio, Wilson Witzel (PSC), defendeu as medidas de isolamento social adotadas e citou o colega de Goiás, Ronaldo Caiado (DEM), que também as defendeu. Aliado desde a época da campanha de Bolsonaro, Caiado, que é médico, decidiu romper com o presidente após o pronunciamento dele na véspera em cadeia nacional de rádio e TV. Bolsonaro criticou medidas de isolamento social adotadas por governadores e defendeu um relaxamento dessas ações. Ele minimizou a pandemia do coronavírus e ressaltou que medidas restritivas podem prejudicar a economia do país. Tire dúvidas sobre coronavírus Veja o número de casos oficiais no Brasil Saiba quais são os sintomas do coronavírus Tire suas dúvidas sobre a pandemia É hora de se prevenir! Conheça medidas Grupos de risco: Veja com quem o risco é maior As mais lidas agora Abin teria alertado Bolsonaro sobre 5.571 mortes por coronavírus, diz site Governo apoia isolamento e Bolsonaro pode ter se expressado mal, diz Mourão Coronavírus: sobe para 57 nº de mortos no Brasil; 2.433 casos confirmados Governo Bolsonaro Notícias Política Saúde PUBLICIDADE do UOL© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Coronavírus Procuradores querem que PGR recomende a Bolsonaro que respeite OMS na TV Subprocuradores gerais da República que ocupam cinco dos nove cargos mais importantes do Ministério Público... 25/03/2020 21h08 Coronavírus: Polícia de SP faz 32 prisões por venda de produtos adulterados Na última semana, as polícias Civil e Militar de São Paulo detiveram em flagrante ao menos 32 pessoas suspeitas de 25/03/2020 21h02 Caiado defende quarentena e critica acionistas: \"Querem criar pânico\" Em entrevista ao programa Pingos nos Is, da rádio Jovem Pan, o governador de Goiás, Ronaldo Caiado (DEM-GO),... 25/03/2020 20h55 Governadores x Bolsonaro 25/03/2020 20h54 Senado aprova restringir exportação de medicamentos e aparelhos em pandemia O Senado aprovou hoje (25), por unanimidade, projeto que restringe e até mesmo proíbe a exportação de medicamentos 25/03/2020 20h53 Coronavírus: Nunca pensei em passar por um momento tão difícil, diz Bebeto Um dos protagonistas do tetracampeonato da seleção brasileira, em 1994, Bebeto afirmou que nunca imaginou um... 25/03/2020 20h51 Parlamento da Alemanha aprova pacote de 1,1 tri de euros 25/03/2020 20h44 Bolsonaro volta a ser alvo de panelaços, xingamentos e pedidos de renúncia O presidente Jair Bolsonaro (sem partido) foi alvo de novos protestos durante a exibição da edição de hoje do... 25/03/2020 20h43 Michelle Bolsonaro pede doações de sangue: 'Precisamos ajudar o governo' A primeira-dama Michelle Bolsonaro apareceu hoje, em vídeo divulgado pelo Ministério da Saúde, pedindo doações de... 25/03/2020 20h39 Bolsonaro publica decreto para funcionamento de casas lotéricas O presidente Jair Bolsonaro (sem partido) publicou decreto, agora à noite, determinando o funcionamento de casas... 25/03/2020 20h30 Dilma: \"Bolsonaro contribuirá para morte de milhares ou milhões de pessoas\" A ex-presidente Dilma Rousseff (PT) disse em artigo publicado em seu site que o presidente Jair Bolsonaro (sem... 25/03/2020 20h20 Apesar de falas de Bolsonaro, São Paulo ficou vazia em 2º dia de quarentena A despeito do discurso do presidente Jair Bolsonaro (sem partido) sobre as medidas restritivas impostas pelos... 25/03/2020 20h18 Coronavírus: os dados que põem em xeque ideia de Bolsonaro de isolar idosos Se evitar o contato de idosos, o grupo mais vulnerável ao novo coronavírus, com filhos e netos já é um desafio... 25/03/2020 20h14 Mandetta critica quarentena em todos os estados 25/03/2020 20h11 Como verificamos: Itália não registrou 232 mortes de crianças pela covid-19 São falsas as postagens de que a Itália registrou as mortes de 232 crianças na atual epidemia de covid-19, a... 25/03/2020 20h09 Gravações de 'The Batman' são paralisadas por conta do coronavírus O diretor Matt Reeves revelou via Twitter que as gravações de \"The Batman\" foram paralisadas por conta do... 25/03/2020 20h09 E. Bolsonaro usa notícia pré-pandemia para exaltar Itália contra isolamento O deputado federal Eduardo Bolsonaro (PSL-SP), filho do presidente Jair Bolsonaro (sem partido), divulgou nesta... 25/03/2020 19h57 Embaixada da China no Brasil critica EUA por 'medidas insuficientes' A Embaixada da China no Brasil criticou hoje o governo norte-americano pelas medidas tomadas na contenção da... 25/03/2020 19h46 Pompeo ataca 'campanha de desinformação' da China sobre covid-19 no G7 O secretário de Estado americano, Mike Pompeo, declarou hoje que o grupo dos sete países mais industrializados do... 25/03/2020 19h39 MG: Prefeitura estipula multa de até R$ 10 mil por hóspede em hotel Dois decretos da prefeitura de Aiuruoca, no sul de Minas, estipulam multa de R$ 10 mil por hóspede da rede... 25/03/2020 19h26 MPF pede que Justiça não adie direito de recurso em provas do Enem O Ministério Público Federal (MPF) quer que a sentença que fixou direito de recurso em questões do Exame Nacional... 25/03/2020 19h24 Como o Brasil foi afetado pela pandemia de H1N1, a 1ª do século 21? O novo coronavírus, descoberto em dezembro na China, se disseminou para mais de 160 países em pouco menos de três... 25/03/2020 19h22 Trump diz que 'grandes setores' podem sair mais cedo da quarentena nos EUA O presidente norte-americano Donald Trump voltou a defender o fim parcial da quarentena nos Estados Unidos para as 25/03/2020 19h20 Dois navios pedem ajuda ao Brasil para desembarcar passageiros Dois navios de cruzeiro pediram ajuda humanitária ao Brasil para poderem atracar e fazer a remoção dos seus... 25/03/2020 19h14 #BoasNotícias25/3: Curados pelo Brasil, 405 mil voluntários e mais O que nos é apresentado como encruzilhada nem sempre é bem assim. Geralmente, olhando bem, há mais caminhos. Os... 25/03/2020 19h10 Coronavírus: Pandemia atrasa posse no TRF-4 e deixa concursados sem salário O TRF-4 (Tribunal Regional Federal da 4ª Região) suspendeu o ato de posse de candidatos aprovados em concurso... 25/03/2020 19h06 Coronavírus deixa turistas brasileiros presos na África do Sul Dezenas de turistas brasileiros na África do Sul não conseguem voltar ao país por causa do caos aéreo provocado... 25/03/2020 19h04 Falar em ?gripezinha? isola Bolsonaro de líderes mundiais de ambos os lados Com expressões como \"gripezinha\" e \"resfriadinho\", o discurso do presidente Jair Bolsonaro (sem partido) sobre a... 25/03/2020 18h59 Mourão anuncia postos avançados de atendimento na Amazônia contra covid-19 O Conselho Nacional da Amazônia Legal decidiu concentrar ações no combate ao desmatamento e às queimadas na região 25/03/2020 18h59 França mobiliza exército em operação militar contra coronavírus O presidente francês Emmanuel Macron anunciou hoje o lançamento de uma operação militar, batizada de... 25/03/2020 18h54 Mandetta nega demissão e alivia para Bolsonaro 25/03/2020 18h52 Maia: Fim do isolamento é pressão de quem está 'perdendo dinheiro na Bolsa' O presidente da Câmara dos Deputados, Rodrigo Maia (DEM-RJ), colocou a saúde da população em primeiro lugar e... 25/03/2020 18h50 Coronavírus: 13 dias após diagnóstico, Gabriela Pugliesi posa com marido Há 13 dias, Gabriela Pugliesi se tornou a primeira celebridade brasileira a ser diagnosticada com o covid-19,... 25/03/2020 18h50 Após denúncia de Doria, polícia investiga fake news sobre toque de recolher em SP A Polícia Civil abriu investigação sobre um boato espalhado no WhastApp de que seria decretado \"toque de recolher\" 25/03/2020 18h49 Witzel quer que governo adiante recursos do leilão da Cedae para conter crise O governador do Rio de Janeiro, Wilson Witzel (PSC), propôs nesta quarta-feira, 5, que o governo federal adiante... 25/03/2020 18h49 Religioso que vive na casa do Papa está com coronavírus Um monsenhor italiano, funcionário da Secretaria de Estado do Vaticano, foi testado positivo para o novo... 25/03/2020 18h48 Por coronavírus, defensoria pede habeas corpus coletivo a idosos presos de SP A Defensoria Pública de São Paulo pediu do Tribunal de Justiça um habeas corpus coletivo para todas as pessoas... 25/03/2020 18h48 Pirâmides do Egito passam por higienização por conta da Covid-19 O complexo monumental das pirâmides de Gizé, uma das maravilhas da humanidade, foi pulverizado nesta quarta-feira... 25/03/2020 18h47 Governo abre crédito extraordinário de R$ 3,419 bi para combate à covid-19 O governo federal abriu crédito extraordinário no valor total de R$ 3,419 bilhões para ações de enfrentamento da... 25/03/2020 18h45 Vaquinha arrecada R$ 20 mil para ambulantes de porta de escola: 'Milagre' Há uma semana sem vender cachorro-quente na porta do Colégio Gay-Lussac, em Niterói, onde trabalha há 26 anos, o... 25/03/2020 18h44 Remédios em teste contra covid-19 têm compra e exportação restritas no país A Anvisa (Agência Nacional de Vigilância Sanitária) aumentou hoje a lista de remédios com exportação restrita. A... 25/03/2020 18h43 Papa terá Semana Santa inédita por causa do coronavírus O Papa Francisco se prepara para uma Semana Santa inédita devido à pandemia do novo coronavírus, sem procissões de 25/03/2020 18h39 McGregor doa R$ 5,5 milhões em material de proteção contra o coronavírus O astro do UFC, Conor McGregor, doou 1 milhão de euros (cerca de R$ 5,5 milhões) para a compra de suprimentos... 25/03/2020 18h38 Governadores se reúnem com Maia e pedem crédito e redução de superávit Um total de 26 governadores e o presidente da Câmara dos Deputados, Rodrigo Maia (DEM-RJ), se reuniram por... 25/03/2020 18h33 Coronavírus circula pela Lombardia desde janeiro, diz estudo da Itália Um estudo italiano afirmou que o novo coronavírus (Sars-CoV-2) começou a circular na região da Lombardia, no norte 25/03/2020 18h31 Distanciamento social desacelera contágio de coronavírus em Nova York A quarentena e o distanciamento social estão diminuindo a taxa de contágio pelo coronavírus em Nova York,... 25/03/2020 18h30 Em quarentena, amigos fazem festa de aniversário 'drive-thru' Fazer aniversário durante a pandemia de covid-19, a doença causada pelo novo coronavírus, pode ser triste. Sem a... 25/03/2020 18h29 Regina Duarte diz que Bolsonaro 'está certíssimo' e é criticada na web Regina Duarte defendeu o presidente Jair Bolsonaro em uma publicação feita em seu Instagram na tarde de hoje. 25/03/2020 18h29 ver mais PUBLICIDADE","categorias":[""]}
{"titulo":"Ministro do STF suspende pagamento de dívidas de mais estados com a União","descricao":"Depois de suspender o pagamento de dívidas com a União já dos estados de São Paulo e da Bahia, o ministro do Supremo Tribunal Federal (STF) Alexandre de Moraes publicou hoje decisão liminar para suspender por 180 dias as dívidas do Paraná e do Maranhão com a União, por conta do coronavírus.","conteudo":"Ministro do STF suspende pagamento de dívidas de mais dois estados com a União PUBLICIDADE BATE-PAPO UOL Host Cursos Pagseguro PagBank Economia sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Coronavírus Notícias Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Avaliação Meu Carro Motos Lançamentos e Mercado Segredos Automotivos Tabela Fipe Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Imposto de Renda Últimas notícias Dúvidas do IR 2020 Download do programa Folha Esporte Futebol Jogos do dia Mercado da Bola Libertadores Copa do Brasil Paulista Carioca Brasileirão Série B Liga dos Campeões Mais campeonatos Olimpíadas 2020 UOL de Primeira Mais Esporte Olimpíadas 2020 Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Fefito Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor Sem Igual As Aventuras de Poliana Avenida Brasil Éramos Seis Fina Estampa Malhação Salve-se Quem Puder Especial BBB20 Enquetes Chico Barney Mauricio Stycer Últimas notícias Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Nossa Casa Cozinha Viagem Moda Reportagens Especiais Últimas notícias Start Reviews eSports Guias Curiosidades Vídeos Blogs e colunas Últimas notícias + Canais TAB MOV ECOA IPCA 0,25 Fev.2020 Topo Economia Ministro do STF suspende pagamento de dívidas de mais estados com a União Ministro Alexandre de Moraes Imagem: Pedro Ladeira/Folhapress 00:00 Carla Araújo e Felipe Amorim Do UOL, em Brasília 25/03/2020 14h50 Depois de suspender o pagamento de dívidas com a União já dos estados de São Paulo e da Bahia, o ministro do Supremo Tribunal Federal (STF) Alexandre de Moraes publicou hoje decisão liminar para suspender por 180 dias as dívidas do Paraná e do Maranhão com a União, por conta do coronavírus. Nas decisões, Moraes pede que os valores que deixarão de ser pagos sejam integralmente aplicados pelas secretarias de saúde dos estados no combate e prevenção ao avanço do coronavírus. Relacionadas Itaú anuncia doação de R$ 150 milhões para combate ao coronavírus 36 milhões de pessoas ainda podem sacar até R$ 998 do FGTS; saiba checar 'Prévia da inflação' desacelera a 0,02%, a menor para março desde 1994 O governo do Paraná alegou que, por conta da pandemia, estima perdas de cerca de R$ 2,8 bilhões na arrecadação e que isso impacta diretamente no pagamento da dívida mensal de R$ 52 milhões que o estado possui com a União. No pedido de suspensão, o governo do Paraná alega que as regras estabelecidas no contrato entre os entes federativos precisam ser ajustadas, já que o cenário atual mudou devido a \"assustadora crise decorrente da pandemia do vírus covid-19 (novo coronavírus)\". \"No caso atual, em que se tem a pandemia de um vírus inesperado, os Estados terão de formular novas políticas e de executar diversos gastos públicos imprevistos e incalculáveis (sobretudo porque os orçamentos são planejados nos exercícios anteriores), não podendo, a um só tempo, arcar com as prestações mensais da dívida renegociada com a União e ofertar os serviços de qualidade exigidos pela Constituição Federal\", argumentou o governo paranaense. Já no caso do Maranhão, o cálculo apresentado pelo estado foi de perdas de R$ 2,3 bilhões como reflexo da crise causada pelo coronavírus e pediu a suspensão de dívidas com diversos bancos públicos, no valor total de R$ 7,4 bilhões. \"A situação neste ente federativo é dramática, uma vez que, além da crise ocasionada pela covid-19, o Estado do Maranhão sofre, atualmente, também com o excesso de chuvas e um surto de H1N1, de modo que o Governo do Estado, no dia 19 de março, expediu decreto declarando situação de calamidade no Estado\", diz o pedido. As mais lidas agora Coronavírus: \"Não me arrependi em nada do que falei\", diz dono do Madero Dólar emenda segunda queda e fecha cotado a R$ 5,033; Bolsa dispara 7,5% Quem terá direito a vale de R$ 200 e como pedir? Veja o que se sabe PUBLICIDADE Do UOL, em Brasília© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Economia do UOL Tesouro recompra R$ 35,5 bilhões em títulos públicos em março Programa executado pelo Tesouro Nacional em momentos de crise, a recompra de títulos públicos somou R$ 35,5... 25/03/2020 19h05 do UOL Maia: Fim do isolamento é pressão de quem está 'perdendo dinheiro na Bolsa' O presidente da Câmara dos Deputados, Rodrigo Maia (DEM-RJ), colocou a saúde da população em primeiro lugar e... 25/03/2020 18h50 Estadão Conteúdo Witzel quer que governo adiante recursos do leilão da Cedae para conter crise O governador do Rio de Janeiro, Wilson Witzel (PSC), propôs nesta quarta-feira, 5, que o governo federal adiante... 25/03/2020 18h49 Estadão Conteúdo Governo abre crédito extraordinário de R$ 3,419 bi para combate à covid-19 O governo federal abriu crédito extraordinário no valor total de R$ 3,419 bilhões para ações de enfrentamento da... 25/03/2020 18h45 do UOL Sócio do Giraffas é afastado pelo pai após polêmica sobre covid-19 Alexandre Guerra, acionista e membro do conselho de administração do Giraffas, foi afastado hoje da rede de... 25/03/2020 17h28 Estadão Conteúdo Dívida Pública Federal sobe 1,22% em fevereiro e atinge R$ 4,281 trilhões O estoque da Dívida Pública Federal (DPF) subiu 1,22% em fevereiro e fechou o mês em R$ 4,281 trilhões. Os dados... 25/03/2020 17h23 do UOL Dólar emenda segunda queda e fecha cotado a R$ 5,033; Bolsa dispara 7,5% O dólar comercial emendou a segunda queda seguida, de 0,96%, mas ainda fechou acima dos R$ 5, cotado a R$ 5,033 na 25/03/2020 17h13 Estadão Conteúdo Infraestrutura vai sugerir decreto para orientar sobre transporte de cargas O Ministério da Infraestrutura fará uma nota técnica e uma sugestão de minuta de decreto para orientar prefeitos... 25/03/2020 17h13 do UOL Por coronavírus, Moody's agora estima PIB negativo para o Brasil em 2020 A Moody's divulgou hoje as projeções atualizadas de crescimento dos países do G20, grupo das maiores economias do... 25/03/2020 16h35 Agência Brasil Bradesco, Itaú e Santander vão comprar 5 milhões de testes de covid-19 Os três maiores bancos privados do Brasil — Bradesco, Itaú e Santander — vão importar e doar 5 milhões de testes... 25/03/2020 16h31 do UOL Com aumento de compras online, entrega chega a demorar mais de 8 dias no RJ As medidas de restrição à circulação de pessoas nas ruas devido à covid-19 têm gerado uma corrida virtual aos... 25/03/2020 16h06 Em comercial, Chevrolet pede para que consumidores fiquem em casa 25/03/2020 15h45 Imposto de Renda CNI pede 90 dias a mais para entrega do IR 2020 por causa do coronavírus O presidente da CNI (Confederação Nacional da Indústria), Robson Braga de Andrade, enviou uma carta ao ministro da 25/03/2020 15h05 do UOL Comercial da Sadia incentiva compras conscientes em meio a pandemia Com a pandemia de coronavírus, as pessoas correram para os supermercados para estocar alimentos e mantimentos. 25/03/2020 13h33 do UOL Itaú anuncia doação de R$ 150 milhões para combate ao coronavírus O banco Itaú divulgou que vai destinar cerca de R$ 150 milhões para infraestruturas hospitalares, compra de... 25/03/2020 13h14 Estadão Conteúdo Preço da gasolina em refinaria da Petrobras tem menor valor desde outubro de 2011 A Petrobras informou que, com a redução de 15% do preço nesta quarta-feira, o preço médio da gasolina na refinaria 25/03/2020 12h42 do UOL Grupo Habib's fecha todos os restaurantes da rede por conta da covid-19 O Grupo Habib's, responsável pelas redes de restaurante Ragazzo, Habib's e pela churrascaria Tendall, anunciou... 25/03/2020 12h09 Máquina do Esporte Adiamento dos Jogos Olímpicos auxilia patrocinadores do COI Marcas terão mais tempo e esperam que evento esteja em primeiro plano em 2021 25/03/2020 12h08 Reuters Natura converterá fábricas na América Latina para produzir itens de higiene pessoal Por Gabriela Mello 25/03/2020 12h06 do UOL 36 milhões de pessoas ainda podem sacar até R$ 998 do FGTS; saiba checar Cerca de 37% dos trabalhadores com direito ao saque imediato de até R$ 998 do FGTS (Fundo de Garantia do Tempo de... 25/03/2020 11h58 do UOL Itaú e Santander suspendem demissões durante pandemia do novo coronavírus Os bancos Itaú e Santander decidiram suspender as demissões de funcionários e manter o pagamento integral de... 25/03/2020 11h39 do UOL Baruel vai doar 300 mil sabonetes da Xuxa a famílias carentes de SP e RJ A Baruel anunciou que vai doar 300 mil sabonetes a comunidades carentes nas cidades do Rio de Janeiro e São Paulo. 25/03/2020 11h27 Reuters Déficit em transações correntes do Brasil alcança US$3,904 bi em fevereiro Por Marcela Ayres 25/03/2020 10h37 do UOL Outback doará 13.600 ovos de Páscoa para profissionais de saúde e mercados O Outback Brasil decidiu doar um total de 13,6 mil ovos de Páscoa fabricados por eles, sendo 6.000 para... 25/03/2020 10h26 Carla Araújo Após sete dias, general Heleno volta a despachar no Planalto O ministro do Gabinete de Segurança Institucional (GSI), general Augusto Heleno, voltou a despachar nesta... 25/03/2020 09h56 Estadão Conteúdo Coronavírus: Consumidor pode pedir cancelamento de serviços sem ônus Diante das restrições impostas pelo novo coronavírus com a suspensão de aulas e o fechamento temporário de... 25/03/2020 09h52 do UOL 'Prévia da inflação' desacelera a 0,02%, a menor para março desde 1994 O IPCA-15 (Índice Nacional de Preços ao Consumidor - Amplo 15), considerado uma prévia da inflação oficial (IPCA), 25/03/2020 09h33 do UOL AGU pede que STF suspenda ampliação do acesso ao BPC A AGU (Advocacia-Geral da União) entrou com uma ação no STF (Supremo Tribunal Federal) para pedir a suspensão do... 25/03/2020 09h22 Reuters Guedes afirma que não faltará dinheiro para saúde, diz jornal O ministro da Economia, Paulo Guedes, afirmou que não faltará dinheiro para a saúde e nem para defender os... 25/03/2020 08h12 Estadão Conteúdo Nos EUA, republicanos e democratas fazem acordo por pacote de U$ 2 trilhões Congressistas republicanos e democratas e o governo de Donald Trump chegaram a um acordo preliminar em torno de um 25/03/2020 07h53 do UOL Coronavírus: \"Não me arrependi em nada do que falei\", diz dono do Madero Depois de dizer que foi \"mal interpretado\", o empresário Junior Durski, dono do Madero e de outros restaurantes,... 25/03/2020 07h44 Estadão Conteúdo Turismo quer FGTS e seguro para empregados do setor durante coronavírus O Ministério do Turismo elaborou uma medida provisória (MP) para permitir a suspensão de contratos de funcionários 25/03/2020 07h01 Bloomberg Governo Trump estuda adiar pagamento de tarifas por 90 dias O governo Trump estuda um possível adiamento de pagamentos de tarifas sobre mercadorias importadas do mundo todo... 25/03/2020 06h53 de Ecoa Projeto quer aumentar valor e abrangência de renda mínima na crise \"Eu estou aqui em casa guardando os meus filhos. É realmente pouco para as famílias. Vão dar esse valor de cesta... 25/03/2020 04h30 Finanças Pessoais - Investimentos Fundos imobiliários perdem 32% em ano de coronavírus; veja o que fazer Os fundos de investimentos imobiliários (FIIs) também foram contaminados pela pandemia do novo coronavírus. As... 25/03/2020 04h00 Finanças Pessoais - Investimentos Ações da Petrobras despencam 57% em 1 mês; o que fazer com elas? As preocupações com coronavírus afetaram Bolsas pelo mundo todo, e a Petrobras ainda teve outro problema para... 25/03/2020 04h00 do UOL INSS fecha agências, e opção é usar site ou app; saiba se cadastrar As agências do INSS estão fechadas até, pelo menos, 30 de abril por causa do novo coronavírus. Durante esse... 25/03/2020 04h00 Todos a Bordo Aéreas já cancelaram 29% dos voos no mundo e devem faturar 44% a menos O avanço da pandemia de coronavírus por diversos países já fez com que a oferta de voos em todo o mundo tivesse... 25/03/2020 04h00 do UOL Salário, férias, FGTS, banco de horas: o que mudou por causa do coronavírus O governo federal tem promovido mudanças nas regras trabalhistas para tentar minimizar a crise econômica causada... 25/03/2020 04h00 Carla Araújo Presidente falha, mas é coerente em seu posicionamento, avaliam militares \"Tirando o sarcasmo, o presidente foi coerente em seu pronunciamento\", avaliou um general que conhece bem a rotina 24/03/2020 22h08 do UOL Para empresários, Ministério da Saúde tem liderança melhor que Economia Empresários de grandes shoppings e marcas famosas do comércio afirmaram que o governo federal não tem uma... 24/03/2020 21h02 do UOL Coronavírus: Kim Kataguiri sugere corte de 50% de salários de deputados O deputado federal Kim Kataguiri (DEM-SP) afirmou, na tarde de hoje, ter proposto o corte de 50% dos salários de... 24/03/2020 20h24 do UOL Fechada, Disney doa alimentos de parques a pessoas de baixa renda Sem receber público para conter a disseminação do novo coronavírus, a Disney decidiu doar o estoque excedente de... 24/03/2020 19h15 do UOL Itaú suspende demissões por tempo indeterminado e antecipa 13º salário O Itaú Unibanco divulgou, na tarde de hoje, ter decidido suspender, por tempo indeterminado, todas as demissões... 24/03/2020 18h57 Estadão Conteúdo Parte de indenização paga pela Samarco será usada no combate ao coronavírus em MG Parte de indenização trabalhista paga pela mineradora Samarco por causa do rompimento da barragem do Fundão, em... 24/03/2020 18h44 Reuters Covid-19 faz BC adiar prazo para declarar capitais brasileiros no exterior O Banco Central adiou hoje, para 1º de junho, o prazo para a entrega da declaração anual de capitais brasileiros... 24/03/2020 18h29 Carla Araújo Ministério diz que hospital não omitiu nome de pacientes com coronavírus O Ministério da Defesa emitiu uma nota há pouco para afirmar que o Hospital das Forças Armadas (HFA) repassou... 24/03/2020 18h14 do UOL Após fala de sócio, Huck diz que é preciso \"enxergar coletivo\" em crise O apresentador Luciano Huck, virtual candidato à presidência da República, disse na tarde de hoje que é preciso... 24/03/2020 18h11 ver mais PUBLICIDADE","categorias":[""]}
{"titulo":"Kevin Hart será pai pela quarta vez; ator contou novidade nas redes sociais","descricao":"Hoje, Kevin Hart contou que será pai pela quarta vez. O comediante de 40 anos de idade usou uma foto da esposa Eniko Hart já com a barriga aparente para anunciar a novidade nas redes sociais.","conteudo":"Kevin Hart será pai pela quarta vez PUBLICIDADE X Bate-papo UOL UOL Inc. GRÁTIS - Na VER BATE-PAPO UOL Host Cursos Pagseguro PagBank TV e Famosos sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Coronavírus Notícias Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Avaliação Meu Carro Motos Lançamentos e Mercado Segredos Automotivos Tabela Fipe Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Imposto de Renda Últimas notícias Dúvidas do IR 2020 Download do programa Folha Esporte Futebol Jogos do dia Mercado da Bola Libertadores Copa do Brasil Paulista Carioca Brasileirão Série B Liga dos Campeões Mais campeonatos Olimpíadas 2020 UOL de Primeira Mais Esporte Olimpíadas 2020 Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Fefito Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor Sem Igual As Aventuras de Poliana Avenida Brasil Éramos Seis Fina Estampa Malhação Salve-se Quem Puder Especial BBB20 Enquetes Chico Barney Mauricio Stycer Últimas notícias Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Nossa Casa Cozinha Viagem Moda Reportagens Especiais Últimas notícias Start Reviews eSports Guias Curiosidades Vídeos Blogs e colunas Últimas notícias + Canais TAB MOV ECOA Topo Famosos Kevin Hart será pai pela quarta vez; ator contou novidade nas redes sociais Kevin Hart Imagem: NBCU Photo Bank via Getty Images 00:00 Do UOL, em São Paulo 25/03/2020 10h18 Hoje, Kevin Hart contou que será pai pela quarta vez. O comediante de 40 anos de idade usou uma foto da esposa Eniko Hart já com a barriga aparente para anunciar a novidade nas redes sociais. \"No meio de tudo isso, contamos nossas bênçãos e não poderíamos ficar mais agradecidos! Em breve seremos uma família de seis\", escreveu Eniko também em publicação no Instagram. Relacionadas Ryan Reynolds doa 30% dos lucros de marca de gin a bartenders desempregados Tom Holland cria galinhas para combater escassez de ovos no mercado Warner estuda lançar \"Mulher-Maravilha 1984\" apenas em streaming, diz site Ver essa foto no Instagram #Harts #FamilyOfSix #Blessed #LiveLoveLaugh Uma publicação compartilhada por Kevin Hart (@kevinhart4real) em 24 de Mar, 2020 às 2:51 PDT Kevin Hart já é pai de três crianças. Heaven, de 15 anos, e Hendrix, de 12, são frutos do primeiro casamento do ator com Torrei Hart. Casado com Eniko desde 2016, o comediante também teve Kenzo, de apenas dois anos. No último mês, o ator começou as filmagens do seu próximo filme em Atlanta, nos Estados Unidos. Antes disso, ele filmou \"Fatherhood\", longa que ainda não ganhou título oficial em português, em que ele interpreta o protagonista Matt. Com as gravações concluídas, o filme tem estreia prevista para janeiro de 2021. As mais lidas agora Sisters brincam sobre enterrar Babu e web se revolta: 'Merece respeito' Com a saída de Daniel, quem merece vencer o BBB 20? Marcela comenta 'dote' de Daniel e revela: 'Ele errava o buraco' Filmes e séries TV e Famosos PUBLICIDADE Do UOL, em São Paulo© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Famosos Quem é Ana de Armas, a nova namorada de Ben Affleck Não é de hoje que o nome de Ana de Armas, uma das novas queridinhas de Hollywood, circula por aí. Nascida em... 25/03/2020 19h07 Fontenelle relembra Marcos Paulo e diz ser odiada por ter feito ele sorrir Antônia Fontenelle postou hoje, no Instagram, fotos ao lado de seu marido, o diretor Marcos Paulo, que morreu em... 25/03/2020 18h51 Coronavírus: 13 dias após diagnóstico, Gabriela Pugliesi posa com marido Há 13 dias, Gabriela Pugliesi se tornou a primeira celebridade brasileira a ser diagnosticada com o covid-19,... 25/03/2020 18h50 Coronavírus: Kylie Jenner doa US$ 1 milhão a hospitais de Los Angeles Kylie Jenner entrou na luta de combate ao coronavírus com uma doação de US$ 1 milhão a hospitais de Los Angeles. O 25/03/2020 18h12 Coronavírus: Depois de quatro dias de isolamento, Ana Hickmann revê o filho Após quatro dias em isolamento por conta da suspeita de estar com covid-19, Ana Hickmann reencontrou seu filho,... 25/03/2020 17h59 Adriane Galisteu mostra dedos com bolhas por fazer faxina Adriane Galisteu, em momento \"gente como a gente\", mostrou hoje, nos stories do Instagram, as bolhas que... 25/03/2020 17h57 Músicas antigas sobre o fim do mundo voltam ao topo das paradas O isolamento social em função da pandemia de covid-19, doença causada pelo novo coronavírus, tem causado efeitos... 25/03/2020 17h57 Roberta Rodrigues diz que está receosa com pandemia em comunidades A atriz Roberta Rodrigues deu uma entrevista, publicada na tarde de hoje, onde se mostra preocupada com o avanço... 25/03/2020 17h46 Zé Felipe toma banho em ducha enorme que impressiona a web: 'Nave espacial' O cantor Zé Felipe deixou muita gente impressionada hoje, quando apareceu tomando banho de ducha em um sítio. O... 25/03/2020 17h25 Lázaro Ramos fará lives com especialistas por 'estratégias' contra pandemia Lázaro Ramos anunciou hoje que pretende fazer lives com especialistas em economia, saúde mental e outros temas,... 25/03/2020 17h14 Marina Ruy Barbosa adota nova gatinha e pede sugestão de nomes na web Marina Ruy Barbosa sempre foi apaixonada por gatos, e demonstrou esse amor em várias publicações e também em... 25/03/2020 17h00 Coronavírus: Maitê Proença dá dicas a quem faz faxina pela primeira vez Em um divertido vídeo publicado em seu Instagram na tarde de hoje, Maitê Proença deu sua contribuição a quem está... 25/03/2020 16h42 Coronavírus: Fernanda Paes Leme relata piora e critica Bolsonaro Em quarentena após ser diagnosticada com coronavírus, a atriz Fernanda Paes Leme usou o Instagram para relatar que 25/03/2020 16h39 Taís Araújo terá de conciliar novela, série e reality após coronavírus Ainda sem previsão de retomar a produção de originais como antes, a Globo terá uma importante questão a resolver... 25/03/2020 16h33 Jojo Todynho diz sentir falta de sexo no isolamento: 'Subindo pela parede' Jojo Todynho vê algumas vantagens no isolamento social forçado, em razão do coronavírus; uma delas é o... 25/03/2020 16h30 Coronavírus: Filho de Luana Piovani se torna vegano na quarentena Em um vídeo em seu Instagram na tarde de hoje, Luana Piovani afirmou que seu filho mais velho, Dom - fruto de sua... 25/03/2020 16h29 Coronavírus: Rafa Brites dividirá de graça curso para superar dificuldades Rafa Brites anunciou hoje, por meio do Instagram, que decidiu dividir, de forma gratuita, uma metodologia que... 25/03/2020 16h15 Coordenadora do Cidade Alerta, na Record, é confirmada com coronavírus Mais um caso preocupante de coronavírus confirmado na Record, em São Paulo. A coordenadora do Cidade Alerta -... 25/03/2020 15h58 Apresentador do JN com covid-19 interage e faz coração com as mãos na UTI O jornalista e apresentador piauiense da TV Clube (afiliada da Globo, Marcelo Magno, apareceu em um vídeo hoje... 25/03/2020 15h46 Coronavírus: Marcos Mion cria fundo de alívio para comunidades vulneráveis Marcos Mion anunciou, por meio de vídeo publicado na função stories do Instagram, a criação de um fundo de alívio... 25/03/2020 15h26 Quem é Gabriela Prioli, comentarista da CNN Brasil que tem bombado na web Mais uma vez, na manhã desta quarta-feira (25), quem assistia a recém-inaugurada CNN Brasil presenciou um embate... 25/03/2020 14h03 Fábio Assunção critica Jair Bolsonaro e pede cuidados frente ao coronavírus O ator Fábio Assunção reagiu com críticas hoje ao pronunciamento feito um dia antes por Jair Bolsonaro (sem... 25/03/2020 13h59 Giovanna Ewbank mostra barrigão e Bruno Gagliasso só admira Giovanna Ewbank e Bruno Gagliasso estão na quarentena do amor. Nesta tarde, a atriz publicou uma foto em que o... 25/03/2020 13h52 Após treino em casa, Aline Gotschalg exibe corpo de biquíni Aline Gotschalg mostrou que não tem quarentena que a impeça de malhar. A loira aproveitou o dia de sol para... 25/03/2020 13h45 'Senti no coração que era pra ser seu pai', diz Lucco ao adotar cachorro Lucas Lucco foi até as suas redes sociais para fazer um pronunciamento emocionante. Com um vídeo fofo, o sertanejo 25/03/2020 13h32 Sem shows, Ludmilla manda adiantar 10 cachês para seus músicos A pedido da cantora Ludmilla, seu empresário, Alexandre Baptestini, se reuniu na manhã desta quarta-feira (25) no... 25/03/2020 13h29 SBT tem primeiro caso de coronavírus confirmado em São Paulo O SBT confirmou para seus colaboradores por meio de um e-mail corporativo que um funcionário da emissora, de São... 25/03/2020 13h14 Após voltar pro ex, Solange Almeida não aceita dividir casa nem negócios Solange Almeida e Leandro Andriani voltaram a namorar, embora continuem separados judicialmente, como a imprensa... 25/03/2020 13h10 Irandhir Santos posa sem camisa e ganha elogios: 'Saudade do Álvaro' O ator Irandhir Santos, o Álvaro em \"Amor de Mãe\", exibiu uma imagem caseira em sua rede social. Sentado, o... 25/03/2020 12h56 'MasterChef' com famosos deve ir para 2021 ou virar especial de fim de ano A coluna já havia adiantado que as gravações da nova temporada do \"MasterChef\", previstas para abril, seriam... 25/03/2020 12h43 Inspiradas por Emma Watson, famosas fazem campanha contra coronavírus Ontem, Natalie Portman fez uma publicação dizendo quais eram os motivos que faziam ela ficar em casa durante a... 25/03/2020 12h12 Morre Marianne Ebert, atriz de 'Barriga de Aluguel', aos 51 anos Marianne Ebert morreu ontem, aos 51 anos, no Rio de Janeiro. A morte foi confirmada pelo amigo Miguel Falabella,... 25/03/2020 11h56 Cleo posa em frente a motel e brinca: 'Fim da quarentena: A. Eu:' Cleo divertiu os fãs ao publicar uma foto ousada em seu Instagram. A atriz e cantora postou duas fotos em que... 25/03/2020 11h54 Bárbara Paz usa roupa de proteção contra coronavírus: 'Amor ao próximo' Nesta manhã, Bárbara Paz publicou uma foto com uma roupa de proteção, da cabeça aos pés. A atriz disse que... 25/03/2020 11h45 Madrinha do Brasil nas Olimpíadas, Sabrina Sato fala de jogos adiados Madrinha do Time Brasil, ao lado de Claudia Leitte, Sabrina Sato concordou com a decisão Comitê Olímpico... 25/03/2020 11h30 Ex-BBB Clara bomba como cam girl durante quarentena: 'Não pretendo parar' Terceira colocada no BBB 14, Clara Aguiar não abandonou totalmente a rotina de cam girl após o programa. Ainda que 25/03/2020 11h28 Dinho Ouro Preto está com coronavírus: 'É um saco' Dinho Ouro Preto revelou que está com covid-19. No Instagram, o vocalista do Capital Inicial postou uma selfie e... 25/03/2020 11h27 Cardi B critica famosos que fazem testes de coronavírus mesmo sem sintomas Cardi B criticou, em vídeo no seu Instagram, as celebridades que fazem testes para o novo coronavírus mesmo sem... 25/03/2020 11h22 'Um ano desse amor', celebra Sofia Starling, namorada de André Marques Ontem à noite, a modelo Sofia Starling foi às redes sociais celebrar seu amor com André Marques. No Instagram, ela 25/03/2020 10h36 Com lista de presentes em conta, Bárbara Evans anuncia data de casamento Os convidados do casamento de Bárbara Evans já começaram a receber o \"Save the date\", que é um lembrete da data da 25/03/2020 10h19 Paolla Oliveira é quem cuida de suas redes sociais: 'Tomo conta de tudo' Paolla Oliveira e Vivi Guedes são realmente parecidas. Em uma entrevista, a atriz contou que é a mente por trás de 25/03/2020 10h11 João Kleber apresenta seu novo amor: \"Namorando de maneira discreta\" O apresentador João Kleber está de novo amor. A escolhida é Keli Oliveira, conciliadora judicial do Tribunal de... 25/03/2020 10h10 Famosos se revoltam com pronunciamento de Bolsonaro sobre coronavírus Após o pronunciamento de Jair Bolsonaro (sem partido) sobre o coronavírus, famosos como Alinne Moraes, Bruno... 25/03/2020 10h04 'Tenho preguiça de campanha de famoso', declara Luana Piovani Nesta manhã, Luana Piovani foi ao Instagram para criticar uma campanha feita por famosos nas redes sociais para... 25/03/2020 09h28 Atriz de 'Riverdale' ganha bolo em formato de lenços umedecidos A atriz Vanessa Morgan completou 28 anos de idade de um modo bem peculiar. A estrela norte-americana ganhou um... 25/03/2020 09h24 Rael encanta todo mundo em vídeo com Isis Valverde Isis Valverde acaba de deixar a manhã dos seguidores mais leve com o filho. A atriz postou vídeos do pequeno e... 25/03/2020 09h15 Marina Ruy Barbosa diz não gostar 'de cancelamento nem de fada sensata' Habituada a usar o celular como uma ferramenta de trabalho e também para dividir com os fãs parte de sua vida,... 25/03/2020 09h13 Patricia Poeta faz exercício em casa na companhia de seu cachorro Patricia Poeta mostrou que está cuidando do corpo nessa quarentena. No Instagram, a apresentadora do \"É de Casa\"... 25/03/2020 08h53 ver mais PUBLICIDADE","categorias":[""]}
{"titulo":"Panelas e coronavírus ajudam a derrubam o governo?no Kosovo","descricao":"Pela primeira vez, a pandemia de coronavírus ajuda a derrubar um governo. A vítima foi a administração do Kosovo, uma das regiões mais pobres da Europa e alvo de uma feroz disputa pelo poder, com forte envolvimento dos EUA.","conteudo":"Panelas e coronavírus ajudam a derrubam o governo…no Kosovo - 25/03/2020 - UOL Notícias PUBLICIDADE BATE-PAPO UOL Host Cursos Pagseguro PagBank Notícias sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Coronavírus Notícias Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Avaliação Meu Carro Motos Lançamentos e Mercado Segredos Automotivos Tabela Fipe Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Imposto de Renda Últimas notícias Dúvidas do IR 2020 Download do programa Folha Esporte Futebol Jogos do dia Mercado da Bola Libertadores Copa do Brasil Paulista Carioca Brasileirão Série B Liga dos Campeões Mais campeonatos Olimpíadas 2020 UOL de Primeira Mais Esporte Olimpíadas 2020 Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Fefito Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor Sem Igual As Aventuras de Poliana Avenida Brasil Éramos Seis Fina Estampa Malhação Salve-se Quem Puder Especial BBB20 Enquetes Chico Barney Mauricio Stycer Últimas notícias Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Nossa Casa Cozinha Viagem Moda Reportagens Especiais Últimas notícias Start Reviews eSports Guias Curiosidades Vídeos Blogs e colunas Últimas notícias + Canais TAB MOV ECOA Topo Coluna Jamil Chade Panelas e coronavírus ajudam a derrubam o governo…no Kosovo Cidade de Pristina, no Kosovo Imagem: Marcel Vincenti/UOL 00:00 Jamil Chade Jamil Chade https://noticias.uol.com.br/colunas/jamil-chade/ Jamil Chade é correspondente na Europa há duas décadas e tem seu escritório na sede da ONU em Genebra. Com passagens por mais de 70 países, o jornalista paulistano também faz parte de uma rede de especialistas no combate à corrupção da entidade Transparência Internacional, foi presidente da Associação da Imprensa Estrangeira na Suíça e contribui regularmente com veículos internacionais como BBC, CNN, CCTV, Al Jazeera, France24, La Sexta e outros. Vivendo na Suíça desde o ano 2000, Chade é autor de cinco livros, dois dos quais foram finalistas do Prêmio Jabuti. Entre os prêmios recebidos, o jornalista foi eleito duas vezes como o melhor correspondente brasileiro no exterior pela entidade Comunique-se. Colunista do UOL 25/03/2020 20h48 Pela primeira vez, a pandemia de coronavírus ajuda a derrubar um governo. A vítima foi a administração do Kosovo, uma das regiões mais pobres da Europa e alvo de uma feroz disputa pelo poder, com forte envolvimento dos EUA. Nesta quarta-feira, o Parlamento do Kosovo votou uma moção de censura contra o primeiro-ministro Albin Kurti. O governo de coalizão ruiu depois que a aliança que formava o executivo se desfez. Oficialmente, um dos argumentos de desavença entre os ex-parceiros se referia à proposta de quarentena para enfrentar a doença. O país conta com apenas 60 casos confirmados e uma morte. Mas, na esperança de frear a doença, Kurti havia estabelecido o confinamento de 1,8 milhão de habitantes. Mas não declarou um estado de emergência. Se esse tivesse sido o caminho legal, a lei prevê que o presidente do Kosovo teria mais poderes. O problema: o chefe-de-estado é um rival político de Kurti. Há uma semana, o ministro do Interior do país foi demitido depois que também indicou que o estado de emergência deveria ser decretado, contrariando o primeiro-ministro. Diante da briga política, a população de Pristina transformou todas as noites em uma manifestação. De suas sacadas, paus e panelas ecoavam pelas ruas vazias da capital. Durante a votação, um manifestante rompeu a quarentena para ir diante do Parlamento com um cartaz em que dizia: \"vergonha de todos vocês\". Mas a pandemia é vista apenas como um instrumento para a disputa política. O motivo para a crise ia muito além e estava relacionada com a decisão do governo de rejeitar um plano de segurança do governo americano, na relação conturbada com a Sérvia. Kurti era visto com desconfiança pela Casa Branca, que buscou criar condições nos bastidores para enfraquecer o primeiro-ministro. Não por acaso, Washington aplaudiu a queda do governo, enquanto países europeus se mostraram preocupados. Em plena pandemia, o Kosovo agora não conta com um governo e, para que uma eleição seja realizada, a quarentena teria de ser suspensa. ** Este texto não reflete, necessariamente, a opinião do UOL As mais lidas agora Imagens mostram células humanas sob ataque do novo coronavírus Governo apoia isolamento e Bolsonaro pode ter se expressado mal, diz Mourão Descontrolado, Bolsonaro ataca de novo: \"Ficar em casa é coisa de covarde\" Internacional Jamil Chade Notícias PUBLICIDADE Colunista do UOL© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Jamil Chade PSOL denuncia pronunciamento de Bolsonaro à OMS e ONU A bancada do PSOL na Câmara dos Deputados denunciou a declaração do presidente Jair Bolsonaro sobre o coronavírus... 25/03/2020 12h56 Diretor da OMS responde a Bolsonaro: \"UTIs estão lotadas em muitos países\" Tedros Adhanom Ghebreyesus, diretor-geral da OMS, mandou uma resposta direta ao presidente Jair Bolsonaro, que... 25/03/2020 11h53 ONU e a OMS lançam plano de US$ 2 bi para evitar crise humanitária global O fechamento da fronteira do Brasil e Colômbia com a Venezuela está deixando milhares de pessoas sem acesso a... 25/03/2020 11h06 Entidades cogitam coordenação entre discursos de Bolsonaro e Trump O tom usado pelo presidente Jair Bolsonaro em sua mensagem ao país na noite de terça-feira sobre o coronavírus... 25/03/2020 08h25 Em carta a Bolsonaro e G-20, ONU fala em risco de pandemia \"apocalíptica\" Numa carta enviada ao presidente Jair Bolsonaro e aos demais líderes do G-20 na segunda-feira (23), o... 24/03/2020 19h33 Em Honduras, Itamaraty sugere que brasileiros paguem para fretar avião No final de fevereiro, Lucianna Vicente da Silva, de 43 anos de Sao Paulo, saiu para uma viagem de turismo com... 24/03/2020 16h18 Com NY no foco, OMS alerta que EUA podem ser novo epicentro de pandemia Dados recebidos durante a noite pela Organização Mundial da Saúde (OMS) sobre o avanço da pandemia pelo planeta... 24/03/2020 08h43 Populistas e regimes autocráticos usam vírus para ampliar poderes e censura O governo húngaro de Viktor Orban pediu ao parlamento autorização para que possa suspender leis e governar por... 24/03/2020 04h00 Governos europeus subsidiarão salários de milhões de trabalhadores Enquanto o debate sobre o destino dos trabalhadores brasileiros revela um governo sem rumo, governos europeus... 23/03/2020 14h57 ONU propõe um cessar-fogo mundial para lutar contra o vírus Num gesto inédito, o secretário-geral da ONU, Antonio Guterres, fez um apelo para que o mundo declare um... 23/03/2020 13h28 Pandemia ameaça criar \"nova legião de pobres\", alertam instituições Entidades internacionais temem que a pandemia do coronavírus gere uma \"nova legião de pobres\" no mundo,... 23/03/2020 04h00 Em meio à pandemia, criminosos fingem ser da OMS para aplicar golpes A Organização Mundial da Saúde (OMS) emitiu um alerta pouco comum neste domingo: criminosos têm se utilizado do... 22/03/2020 18h53 Lula envia carta ao presidente chinês, ataca Eduardo Bolsonaro e governo O ex-presidente Luiz Inácio Lula da Silva enviou ao presidente da China, Xi Jinping, uma carta em que pede... 22/03/2020 15h38 Doença X: grupo da OMS já previa surto similar ao coronavírus desde 2018 Nesta semana, o diretor-geral da OMS (Organização Mundial da Saúde), Tedros Adhanom Ghebreyesus, alertou: o... 22/03/2020 04h03 Igrejas pedem cancelamento de cultos neste domingo O Conselho Mundial de Igrejas apela a pastores, religioso e fieis que não promovam cultos públicos neste domingo,... 21/03/2020 12h15 Coronavírus: proliferação acelera e gera 20% de casos severos e críticos 20/03/2020 12h57 Brasil passa por um dos processos mais significativos de \"autocratização\" 20/03/2020 11h53 Proliferação de vírus acelera e gera 20% de casos severos e críticos 20% das pessoas infectadas pelo coronavírus desenvolvem a doença de uma forma severa ou crítica. Além disso, o... 20/03/2020 04h00 Coronavírus: Após censurar médico, China é elogiada por dar tempo ao mundo Nos últimos dias, circula pelas redes sociais bolsonaristas histórias sobre como um médico chinês se transformou... 19/03/2020 17h33 Número de mortes na Itália supera total de vítimas na China Pela primeira vez, o número de mortos pelo coronavírus na Itália supera o total já registrado na China. Nesta... 19/03/2020 15h06 OMS critica autoridades que culpam China pela proliferação do vírus A Organização Mundial da Saúde (OMS) critica a tentativa de governos e autoridades de colocar a culpa pela... 19/03/2020 08h11 OMS diz que não existem evidências contra Ibuprofeno, por enquanto A Organização Mundial da Saúde (OMS) indica que não existem, por enquanto, evidências científicas de que pessoas... 19/03/2020 06h55 Coronavírus: Itália aplica 40 mil multas; França emite 4 mil em apenas 24h Na Alemanha, a chanceler Angela Merkel deu o tom: numa declaração oficial, ela deixou claro que o coronavírus é o... 19/03/2020 04h00 Pandemia pode causar desemprego de 25 milhões de pessoas e aumentar pobreza O coronavírus pode deixar 25 milhões de pessoas sem emprego e aprofundar a pobreza no mundo, com uma perda de... 18/03/2020 10h51 850 milhões de jovens ficam sem escola por conta do vírus Um a cada dois estudantes que frequenta escolas ou universidades poderá ser impedido de entrar em seus... 18/03/2020 09h48 Governo garante estoques, mas franceses esvaziam mercado em 30 minutos 8 da manhã. Em Douvaine, perto da cidade francesa de Evian, um grupo se aglomera diante da porta de um dos maiores 18/03/2020 04h04 OMS é afetada pelo coronavírus A Organização Mundial da Saúde (OMS) confirma dois casos de coronavírus entre seus funcionários e manda para casa... 17/03/2020 07h11 Com \"diplomacia da máscara\", China tenta recuperar sua influência no mundo Depois de acusações de ter escondido os primeiros casos do coronavírus e de ter sido colocada sob forte pressão... 17/03/2020 06h36 Por que um hospital na Suíça se recusou a testar se eu estou com coronavírus? 16/03/2020 16h47 Eventos em massa não ajudam, diz chefe clínica da OMS sobre atos no Brasil Após um domingo de diversas manifestações pelo Brasil, a OMS sugere que pessoas não participem de protestos e... 16/03/2020 13h20 PSOL denuncia Bolsonaro à ONU e OMS por colocar saúde da população em risco A bancada do PSOL na Câmara dos Deputados irá denunciar o presidente Jair Bolsonaro às Nações Unidas e à... 16/03/2020 09h58 Brasil e aliados miram saída ilegal de ouro venezuelano para sufocar Maduro Os governos de Brasil, Estados Unidos e de aliados regionais monitoram o fluxo de dinheiro e de ouro nas... 16/03/2020 04h02 Mais de 100 milhões de europeus são confinados Num cenário inédito, mais de cem milhões de europeus foram ordenados a ficar confinados em suas casas, enquanto... 15/03/2020 12h14 Por que um hospital na Suíça se recusou a testar se eu estou com o vírus \"Senhor, antes que eu continue, devo dizer que não faremos o exame de coronavírus. Salvo em idosos e doentes... 14/03/2020 15h03 Coronavírus \"está longe de acabar\", afirma brasileira na cúpula da OMS O mundo ainda está longe do pico da pandemia de coronavírus, mas ações de contenção podem dar resultados. A... 14/03/2020 04h01 Europa se transformou em novo epicentro da pandemia de coronavírus, diz OMS Num esforço para conter a pandemia, a OMS anuncia a criação de um fundo para ajudar governos pelo mundo. A... 13/03/2020 13h02 Movimento negro denuncia na ONU ataques de \"evangélicos fundamentalistas\" Num discurso duro no Conselho de Direitos Humanos da ONU, o movimento negro brasileiro pediu o apoio internacional 13/03/2020 12h00 \"Líderes aproveitam coronavírus para colocar suas agendas xenófobas, racistas e nacionalistas\" 13/03/2020 12h00 Enquanto Europa veta eventos e OMS pede cautela, Brasil endossa protestos Na ONU, o Conselho de Direitos Humanos foi cancelado. Nos EUA, a temporada da NBA foi suspensa. Em Genebra, o... 12/03/2020 12h05 OMS classifica coronavírus como pandemia e cobra ação de governos A Organização Mundial da Saúde (OMS) classificou hoje (11) o coronavírus como uma pandemia, num reconhecimento de... 11/03/2020 13h27 Itamaraty ataca sociedade civil na ONU O governo brasileiro usou seu direito de resposta na ONU nesta quarta-feira para criticar abertamente mais de 80... 11/03/2020 09h23 Na ONU, mais de 80 entidades pedem apoio internacional contra Bolsonaro A Ordem dos Advogados do Brasil, Instituto Vladimir Herzog, a Campanha Nacional pelo Direito à Educação, Amazon... 10/03/2020 12h59 Vírus testa pilares da Europa \"Onde estão todos!? Onde estão todos?!\". Ao entrar num café tradicional de Genebra na manhã de terça-feira, uma... 10/03/2020 06h52 Um a cada quatro jovens no Brasil nem trabalha e nem estuda Uma a cada quatro jovens no Brasil está desempregado, numa realidade que se assemelha aos índices registrados no... 09/03/2020 17h00 Coronavírus poderá reduzir crescimento do Brasil para apenas 1% em 2020 A proliferação do coronavírus não é mais apenas uma crise sanitária. Dados divulgados hoje pela Conferência da ONU 09/03/2020 14h00 OMS diz que ameaça de pandemia é \"muito real\" A Organização Mundial da Saúde (OMS) declara que existe uma \"ameaça real de pandemia\" do coronavírus. Mas insiste... 09/03/2020 13h24 Relatora da ONU quer missão para examinar execuções sumárias no Brasil 09/03/2020 04h00 Multinacionais fazem cortes e investimentos podem cair 15% com coronavírus O coronavirus deve gerar uma contração de até 15% no fluxo de investimentos no mundo, com um duro impacto para as... 08/03/2020 14h00 ver mais PUBLICIDADE","categorias":[""]}
{"titulo":"Lotofácil tem prêmio de R$ 679 mil dividido entre 5 apostas; veja números","descricao":"Lotofácil dividiu um prêmio de R$ 679,1 mil entre cinco apostas que acertaram as 15 dezenas do concurso 1945, realizado na noite de hoje em São Paulo. Os números sorteados foram 03-04-05-08-09-10-12...","conteudo":"Lotofácil 1945: veja os números sorteados, resultados e prêmios PUBLICIDADE BATE-PAPO UOL Host Cursos Pagseguro PagBank Notícias sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Coronavírus Notícias Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Avaliação Meu Carro Motos Lançamentos e Mercado Segredos Automotivos Tabela Fipe Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Imposto de Renda Últimas notícias Dúvidas do IR 2020 Download do programa Folha Esporte Futebol Jogos do dia Mercado da Bola Libertadores Copa do Brasil Paulista Carioca Brasileirão Série B Liga dos Campeões Mais campeonatos Olimpíadas 2020 UOL de Primeira Mais Esporte Olimpíadas 2020 Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Fefito Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor Sem Igual As Aventuras de Poliana Avenida Brasil Éramos Seis Fina Estampa Malhação Salve-se Quem Puder Especial BBB20 Enquetes Chico Barney Mauricio Stycer Últimas notícias Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Nossa Casa Cozinha Viagem Moda Reportagens Especiais Últimas notícias Start Reviews eSports Guias Curiosidades Vídeos Blogs e colunas Últimas notícias + Canais TAB MOV ECOA Topo Cotidiano Lotofácil tem prêmio de R$ 679 mil dividido entre 5 apostas; veja números 00:00 Allan Simon Colaboração para o UOL, em São Paulo 25/03/2020 21h02 A Lotofácil dividiu um prêmio de R$ 679,1 mil entre cinco apostas que acertaram as 15 dezenas do concurso 1945, realizado na noite de hoje em São Paulo. Os números sorteados foram 03-04-05-08-09-10-12-15-17-19-20-22-23-24-25. Cada aposta vai receber R$ 135.824,04. A bolada ficou muito abaixo da previsão, que era de R$ 1 milhão, valor também aquém da média dos concursos desta loteria antes da crise do coronavírus, quando os prêmios ficavam na casa dos R$ 2 milhões. Segundo a Caixa, a arrecadação total foi de R$ 12,2 milhões. Anteriormente, a Lotofácil conseguia arrecadar entre R$ 27 mi e R$ 30 milhões com frequência. O banco informou que as apostas vencedoras da faixa principal de hoje foram das cidades de Manaus (AM), São João da Varjota (PI), Porto Alegre (RS) e Itapevi (SP). O outro bilhete foi registrado em canal eletrônico, que se tornado opção em locais onde as lotéricas estiveram fechadas. Também saíram 339 prêmios de R$ 880,57 para as apostas que acertaram 14 dezenas. O próximo sorteio da Lotofácil está marcado para a próxima sexta-feira (27), novamente no Espaço Loterias, em São Paulo. O evento do concurso 1946 deve acontecer a partir das 20h (horário de Brasília), com transmissão ao vivo na internet, por meio do canal oficial da Caixa no YouTube. Coronavírus A Caixa já suspendeu os sorteios da Loteria Federal por três meses e os da Loteca por tempo indeterminado (por causa da paralisação dos jogos de futebol), além de adiar a realização da Dupla-Sena de Páscoa em abril, mas por enquanto mantém normalmente no calendário os concursos das outras loterias, como Mega-Sena, Quina, Dupla-Sena, Lotomania, Dia de Sorte, Timemania, e a Lotofácil. O banco ainda não informou oficialmente nada a respeito de um possível fechamento de suas lotéricas credenciadas em meio à crise da covid-19, mas tem reforçado a possibilidade de as apostas serem feitas pela internet no seu portal oficial. Os sorteios estão sendo realizados sem a presença de plateia no Espaço Loterias Caixa. E os auditores populares que acompanham os procedimentos estão respeitando uma distância de um metro entre eles. Como participar do próximo sorteio da Lotofácil? Você pode fazer a sua aposta na Lotofácil até uma hora antes do sorteio nas lotéricas credenciadas e no site oficial da Caixa. Ou seja, é possível registrar o seu jogo até às 19h de sexta-feira. São 25 números disponíveis, e as apostas são feitas em jogos de 15 a 18 dezenas escolhidas. A menor aposta agora custa R$ 2,50, enquanto a mais cara chega a R$ 2.040. Também é possível usar a \"Surpresinha\" para deixar o sistema escolher os números por você. Qual é a chance de ganhar o prêmio máximo da Lotofácil? Com a aposta mínima (R$ 2,50), jogando 15 dezenas, a chance de acertar todas elas é de uma em quase 3,3 milhões. Jogando com mais uma dezena, o valor do jogo sobe para R$ 40, mas as probabilidades aumentam: passam a ser de uma em pouco mais de 204 mil. A Lotofácil tem ainda prêmios para quem acertar 14, 13, 12 e 11 pontos. Com a menor aposta, a chance de ganhar pelo menos o prêmio de R$ 5 é de uma em 11. Como funciona o bolão da Lotofácil? A Lotofácil também tem um bolão disponível para apostas em grupo. O preço mínimo cobrado pela Caixa nessa modalidade é de R$ 10, e as cotas de cada participante devem partir de R$ 3. Nas apostas com 15 números, a quantidade de cotas permitidas varia entre duas e oito. É possível fazer até dez apostas por bolão. As mais lidas agora Descontrolado, Bolsonaro ataca de novo: \"Ficar em casa é coisa de covarde\" Diante de quarentena, filho enterra a mãe sozinho após morte por covid-19 Idoso ignora quarentena do coronavírus e anda de carrinho de rolimã na rua Loterias Notícias PUBLICIDADE Colaboração para o UOL, em São Paulo© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Cotidiano UOL Notícias Acumulou! Sem vencedor, Mega-Sena sorteia R$ 2,5 milhões no próximo concurso Ninguém levou o prêmio máximo do concurso 2246 da Mega-Sena, realizado nesta quarta-feira (25). As seis dezenas... 25/03/2020 21h03 do UOL Coronavírus: Polícia de SP faz 32 prisões por venda de produtos adulterados Na última semana, as polícias Civil e Militar de São Paulo detiveram em flagrante ao menos 32 pessoas suspeitas de 25/03/2020 21h02 UOL Notícias - Cotidiano Quina acumula de novo, e prêmio vai a R$ 6 milhões; confira os números A Quina acumulou pela nona vez seguida após a realização do sorteio do concurso 5299 na noite de hoje em São... 25/03/2020 20h57 Estadão Conteúdo Após Rede e OAB, PSB vai ao Supremo contra MP de Bolsonaro sobre Lei de Acesso 25/03/2020 20h52 UOL Notícias - Cotidiano Apesar de falas de Bolsonaro, São Paulo ficou vazia em 2º dia de quarentena A despeito do discurso do presidente Jair Bolsonaro (sem partido) sobre as medidas restritivas impostas pelos... 25/03/2020 20h18 Estadão Conteúdo Maia repete que pressão para fim de isolamento vem de investidores da bolsa 25/03/2020 20h05 UOL Notícias Mega-Sena: concurso 2246 é sorteado; veja quantos números você acertou Os números sorteados no concurso 2246 da Mega-Sena nesta quarta-feira (25), foram 05-09-24-27-33-46. Se um bilhete 25/03/2020 20h03 Estadão Conteúdo Governo manda produzir remédio da malária para pacientes de coronavírus graves 25/03/2020 20h00 Estadão Conteúdo Maia defende derrubar MP que suspende prazos da Lei de Acesso à Informação 25/03/2020 19h54 Estadão Conteúdo Embraer anuncia parcerias para desenvolver tecnologias para combate à covid-19 A Embraer informa que está se unindo a empresas e centros de pesquisas no País para colaborar com tecnologias que... 25/03/2020 19h52 Estadão Conteúdo DOU extra: Ciência e Tecnologia define prioridades para enfrentamento da covid-19 25/03/2020 19h48 Estadão Conteúdo Estado do Rio registra mais duas mortes, chegando a 8; casos confirmados são 370 Mais duas pessoas morreram de covid-19 no Estado do Rio de Janeiro, segundo informou nesta tarde desta... 25/03/2020 19h33 Estadão Conteúdo Edital da Saúde permite prorrogação por 6 meses de adesão ao Mais Médicos 25/03/2020 19h31 UOL Notícias - Cotidiano MG: Prefeitura estipula multa de até R$ 10 mil por hóspede em hotel Dois decretos da prefeitura de Aiuruoca, no sul de Minas, estipulam multa de R$ 10 mil por hóspede da rede... 25/03/2020 19h26 UOL Notícias - Cotidiano Coronavírus: Pandemia atrasa posse no TRF-4 e deixa concursados sem salário O TRF-4 (Tribunal Regional Federal da 4ª Região) suspendeu o ato de posse de candidatos aprovados em concurso... 25/03/2020 19h06 UOL Notícias - Cotidiano Vaquinha arrecada R$ 20 mil para ambulantes de porta de escola: 'Milagre' Há uma semana sem vender cachorro-quente na porta do Colégio Gay-Lussac, em Niterói, onde trabalha há 26 anos, o... 25/03/2020 18h44 Estadão Conteúdo Mudança solicitada por Bolsonaro depende de ampliação de testes, diz Wanderson 25/03/2020 18h35 Estadão Conteúdo Em vídeo, Tasso Jereissati diz que Bolsonaro age de forma errática e beligerante 25/03/2020 18h18 Estadão Conteúdo Mourão: Bolsonaro pode ter se expressado de forma que não foi a melhor 25/03/2020 18h11 Estadão Conteúdo Grandes bancos privados vão importar e doar 5 milhões de testes para coronavírus 25/03/2020 18h07 Estadão Conteúdo Prefeitos cobram 'comando sério' no País e recomendam manter isolamento 25/03/2020 18h04 UOL Notícias - Cotidiano Pará vai construir quatro hospitais de campanha e anuncia pacote econômico O governo do Pará vai construir quatro hospitais de campanha em regiões distintas do estado, em 20 dias. Além... 25/03/2020 17h38 Estadão Conteúdo Produtores de cachaça vão doar 70 mil litros de álcool para o SUS São Paulo - O Instituto Brasileiro da Cachaça (Ibrac) doará nos próximos dias 70 mil litros de álcool etílico... 25/03/2020 17h37 Estadão Conteúdo Crivella diz que começará a abrir alguns comércios no Rio a partir de sexta 25/03/2020 17h27 Estadão Conteúdo Saúde: mortes por covid-19 chegam a 57; País atinge 2.433 mil casos confirmados 25/03/2020 17h15 Estadão Conteúdo Joint venture entre BP e Bunge produzirá desinfetantes para hospitais no Brasil 25/03/2020 17h12 Estadão Conteúdo Dois navios interrompem cruzeiros e desembarcam passageiros no Rio 25/03/2020 17h10 Estadão Conteúdo 'Naturopata' de MG é preso por vender cura para o coronavírus e câncer 25/03/2020 17h03 Estadão Conteúdo Governadores do Nordeste fazem carta com críticas e cobranças a Bolsonaro 25/03/2020 16h57 Estadão Conteúdo Prefeito de SBC diz ter covid-19 e que Bolsonaro é 'profundamente desequilibrado' 25/03/2020 16h48 UOL Notícias - Cotidiano MPF cobra ações contra coronavírus em Franca (SP) e 12 cidades da região O MPF (Ministério Público Federal) cobrou que a prefeitura de Franca e os governos de outras 12 cidades da região... 25/03/2020 16h41 Estadão Conteúdo G-20 se orienta na mesma direção defendida por Jair Bolsonaro, diz Ernesto Araújo 25/03/2020 16h33 Estadão Conteúdo AGU recorre de decisão que dá poder a Estados sobre restrição de circulação 25/03/2020 16h26 Estadão Conteúdo Aras pede suspensão de penas de serviço comunitário para prevenir coronavírus 25/03/2020 16h17 Estadão Conteúdo Servidores condenam redução de salário por causa do coronavírus 25/03/2020 16h12 Estadão Conteúdo Bolsonaro diz que tratamento com hidroxicloroquina e azitromicina tem sido eficaz 25/03/2020 16h01 Estadão Conteúdo Embu das Artes anuncia construção de centro médico de combate ao novo coronavírus 25/03/2020 15h58 Estadão Conteúdo Frente Nacional de Prefeitos sobre Bolsonaro: 'caminho perigoso de ruptura' 25/03/2020 15h50 UOL Notícias - Cotidiano Idoso ignora quarentena do coronavírus e anda de carrinho de rolimã na rua Um idoso foi flagrado descendo por diversas vezes a Avenida Olegário Maciel, em Juiz de Fora (MG), com um carrinho 25/03/2020 15h46 Estadão Conteúdo Senado vota liberação de recursos a Estados e proibição de exportação de insumos 25/03/2020 15h43 UOL Notícias - Cotidiano Prefeito de Duque de Caxias diz que não fechará igrejas: 'Cura virá de lá' O prefeito da cidade de Duque de Caxias, no Rio de Janeiro, disse em vídeo que circula pelas redes sociais que não 25/03/2020 15h31 Estadão Conteúdo Witzel critica pronunciamento de Bolsonaro, mas evita politizar ataques 25/03/2020 15h31 UOL Notícias - Cotidiano Dersa limita número de passageiros e ciclistas em lanchas e balsas A Dersa (Desenvolvimento Rodoviário S.A), estatal operadora das travessias litorâneas do Estado de São Paulo,... 25/03/2020 15h26 Estadão Conteúdo Doria mantém tom crítico a Bolsonaro e anuncia reunião entre os 27 governadores 25/03/2020 15h24 Estadão Conteúdo Braga Netto anuncia abertura de site para atender governadores 25/03/2020 15h15 Estadão Conteúdo 'Manter aulas suspensas é ato de responsabilidade', diz Consed 25/03/2020 15h04 Agência Brasil Campanha arrecada R$ 23,5 milhões para compra de respiradores A organização Comunitas, que reúne lideranças do empresariado brasileiro, captou R$ 23,5 milhões para adquirir 345 25/03/2020 14h57 UOL Notícias - Cotidiano Sem merenda, estudante carente ganhará R$ 55 por mês em SP O governo de São Paulo anunciou um plano para ajudar financeiramente famílias carentes de estudantes matriculados... 25/03/2020 14h46 ver mais PUBLICIDADE","categorias":[""]}
{"titulo":"Filho de Chris Evans é acusado de assassinato em trailer de série; veja","descricao":"Chris Evans (o Capitão América) vive um advogado que toma medidas cada vez mais desesperadas quando o seu filho é acusado de assassinato no trailer de \"Defending Jacob\", minissérie da Apple que tem estreia marcada para 24 de abril.","conteudo":"'Defending Jacob': filho de Chris Evans é acusado de assassinato em trailer da série; veja PUBLICIDADE BATE-PAPO UOL Host Cursos Pagseguro PagBank Entretê sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Coronavírus Notícias Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Avaliação Meu Carro Motos Lançamentos e Mercado Segredos Automotivos Tabela Fipe Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Imposto de Renda Últimas notícias Dúvidas do IR 2020 Download do programa Folha Esporte Futebol Jogos do dia Mercado da Bola Libertadores Copa do Brasil Paulista Carioca Brasileirão Série B Liga dos Campeões Mais campeonatos Olimpíadas 2020 UOL de Primeira Mais Esporte Olimpíadas 2020 Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Fefito Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor Sem Igual As Aventuras de Poliana Avenida Brasil Éramos Seis Fina Estampa Malhação Salve-se Quem Puder Especial BBB20 Enquetes Chico Barney Mauricio Stycer Últimas notícias Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Nossa Casa Cozinha Viagem Moda Reportagens Especiais Últimas notícias Start Reviews eSports Guias Curiosidades Vídeos Blogs e colunas Últimas notícias + Canais TAB MOV ECOA Topo Filmes e séries Filho de Chris Evans é acusado de assassinato em trailer de série; veja 00:00 Do UOL, em São Paulo 25/03/2020 14h47 Resumo da notícia A Apple TV+ liberou hoje o trailer de 'Defending Jacob' Minissérie chega ao serviço de streaming em 24 de abril Chris Evans estrela trama sobre advogado cujo filho é acusado de assassinato Chris Evans (o Capitão América) vive um advogado que toma medidas cada vez mais desesperadas quando o seu filho é acusado de assassinato no trailer de \"Defending Jacob\", minissérie da Apple que tem estreia marcada para 24 de abril. Na trama, inspirada no livro de William Landay, Jacob (Jaeden Martell, de \"It: A Coisa\") é o principal suspeito no assassinato de um colega de classe. Michelle Dockery (\"Downton Abbey\") vive a mãe do garoto, mulher do personagem de Evans. Relacionadas Jim Carrey diz que vai registrar crescimento de barba durante isolamento Metallica reagenda turnê pelo Brasil para dezembro; veja novas datas Empresa musical cria vaquinha para ajudar população vulnerável ao coronavírus O elenco ainda conta com J.K. Simmons (\"Whiplash\"), Betty Gabriel (\"Corra!\"), Sakina Jaffrey (\"House of Cards\"), Cherry Jones (\"Sinais\") e Pablo Schreiber (\"Orange is the New Black\"). O roteiro é de Mark Bomback (\"Wolverine: Imortal\"). \"Defending Jacob\" é a mais recente produção com elenco estrelado da Apple, após o lançamento de títulos como \"The Morning Show\" (com Jennifer Aniston e Reese Witherspoon) e \"See\" (com Jason Momoa) no ano passado. As mais lidas agora Harry Styles e Camila Cabello adiam turnê europeia por causa do coronavírus 'La Casa de Papel': teaser comemora dez dias para chegada da parte 4 Jim Carrey diz que vai registrar crescimento da barba durante isolamento Entretenimento PUBLICIDADE Do UOL, em São Paulo© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Filmes e séries Gravações de 'The Batman' são paralisadas por conta do coronavírus O diretor Matt Reeves revelou via Twitter que as gravações de \"The Batman\" foram paralisadas por conta do... 25/03/2020 20h09 Quem é Ana de Armas, a nova namorada de Ben Affleck Não é de hoje que o nome de Ana de Armas, uma das novas queridinhas de Hollywood, circula por aí. Nascida em... 25/03/2020 19h07 Diretor de Bacurau disponibiliza seu primeiro filme gratuitamente Kleber Mendonça Filho, diretor dos filmes \"Bacurau\" e \"Aquarius\", disponibilizou gratuitamente na plataforma... 25/03/2020 17h33 Jim Carrey diz que vai registrar crescimento da barba durante isolamento Uma das recomendações médicas para reduzir o contágio do coronavírus é cortar a barba. 25/03/2020 14h20 Rua de Paris fica 'presa' nos anos 1940 após filmagem paralisada por coronavírus Uma rua de Paris ficou 'presa' no tempo da Segunda Guerra Mundial depois que os realizadores de um filme que se... 25/03/2020 12h49 David Harbour diz que 'Stranger Things' estrearia no início de 2021 Após a produção de \"Stranger Things\" ter sido interrompida por causa da pandemia do novo coronavírus, David... 25/03/2020 12h13 Qual é a ordem cronológica dos filmes da DC? O universo cinematográfico da DC (ou DCEU, na sigla em inglês) é beeeem menor do que o de sua maior concorrente, a 25/03/2020 12h00 Como alugar filmes na internet? Veja os 5 maiores serviços e como funcionam Se você não é assinante de nenhum serviço de streaming ou se já cansou de zapear pelos intermináveis menus, ainda... 25/03/2020 12h00 Em vídeo, Doctor Who dá 5 dicas para sobrevivermos ao isolamento Doctor Who resolveu mandar um recado aos fãs da série nesses tempos de isolamento e preocupação com o novo... 25/03/2020 11h51 Michael Biehn integra elenco da 2ª temporada de 'The Mandalorian', diz site Segundo o portal The Hollywood Reporter, \"The Mandalorian\" está dando boas-vindas a um pioneiro da ficção... 25/03/2020 10h56 Morre Stuart Gordon, diretor do terror cult A Hora dos Mortos-Vivos, aos 72 O cineasta Stuart Gordon, conhecido por assinar clássicos do terror como \"A Hora dos Mortos-Vivos\" (1985, também... 25/03/2020 10h19 Kevin Hart será pai pela quarta vez; ator contou novidade nas redes sociais Hoje, Kevin Hart contou que será pai pela quarta vez. O comediante de 40 anos de idade usou uma foto da esposa... 25/03/2020 10h18 ver mais PUBLICIDADE","categorias":[""]}
{"titulo":"Veja as redações nota 1000 no Enem 2019 e dicas dos estudantes","descricao":"Leia na íntegra algumas redações de estudantes que conseguiram nota 1000 no Enem 2019. Eles também deram dicas e contaram sobre a preparação para a redação.","conteudo":"Veja as redações nota 1000 no Enem 2019 e dicas dos estudantes Disciplinas Especial + Pesquisas Enem Vestibular Educador O que é? Exercícios Monografias Escola Kids Vídeos + Canais Canais Disciplinas Monografias Educador Enem Meu Artigo Brasil Escola Vestibular Topo Login/Registro Enem Enem 2019 Resultado do Enem Enem 2020 Provas Enem 2019 Gabarito Enem 2019 A prova do Enem Certificação Como usar a nota Correção da Redação Estudar em Portugal Fraudes no Enem Lista de adesão Mitos e verdades Ranking de Escolas Redação do Enem Vídeos Dúvidas Atendimento especial Boletim do Enem Calcular a média Calcular a nota Como cancelar a inscrição Como estudar Como funciona a prova Como sair bem Como ser fiscal Correção da Redação Declaração de Comparecimento Enem x Vestibular Inscrição Enem Isenção da taxa Justificar ausência Nome social Nota para passar Onde usar a nota O que vestir no Enem Por que fazer Quem pode fazer Recuperar senha Resultado do Enem Treineiro no Enem Dicas Biologia Ciências Humanas Física Linguagens e Redação Matemática Química Temas que mais caem no Enem FIES ProUni SiSU SiSU 2020 Como funciona o SiSU Lista de espera do SiSU Não passei no SiSU, e agora? Nota de corte Notícias Provas e Gabaritos Correção Enem 2019 Provas e Gabaritos Enem 2019 Correção Enem 2018 Provas e Gabaritos Enem 2018 Provas anteriores Simulado Vídeos Enem Biologia Geografia Espanhol Filosofia Física Gramática História do Brasil História Geral Inglês Literatura Matemática Química Redação Sociologia Vestibular Agenda Aprovados Atualidades Banco de Redações Blog Bolsas de estudo Cotas Cursinhos comunitários Dicas Ensino a Distância Enquetes Estudar no exterior Fuvest Guia de Profissões Intercâmbio Livros Vestibulares Notícias Orientação Vocacional Profissões do Futuro Provas e Gabaritos Resumo de Livros Simulado Universidades Vida Profissional Vestibular Enem Notícias Enem 2019: veja redações nota 1000 e as dicas dos estudantes ImprimirTexto-A+A Em 17/03/2020 16h51 , atualizado em 23/03/2020 10h46 Enem 2019: veja redações nota 1000 e as dicas dos estudantes Notícias Neste ano as provas do Enem foram feitas por 3,9 milhões de estudantes e apenas 53 conseguiram tirar a nota 1000 na redação. Veja algumas redações! Por Giullya Franco 0 PUBLICIDADE O Inep liberou hoje, 17 de março, o espelho das redações do Enem 2019, que trouxe como tema a “Democratização do acesso ao cinema no Brasil”. Dos 3,9 milhões de estudantes que fizeram as provas, somente 53 conseguiram produzir uma redação nota 1000. Conheça a história e algumas dicas dos estudantes nota 1000: Ana Clara Socha A estudante Ana Clara tem 21 anos, é de Brasília/DF, e tem o sonho de ser Médica. Ela fez o Enem pela 4ª vez até conseguir a nota 1000 na redação. Ana relembra que treinou muito e fazia pelo menos duas redações por semana, além de sempre conversar com um professor para entender o que deveria mudar e acabar com os erros. A estudante conta como foi a preparação e nas vésperas da prova. “No dia anterior à prova eu revisei todas as minhas redações do semestre para lembrar dos erros que não poderia cometer e também lembrar dos repertórios que tinha usado”, contou Ana. Ana Clara fazia cerca de duas redações semanais Leia a redação: \"Embora a Constituição Federal de 1988 assegure o acesso à cultura como direito de todos os cidadãos, percebe-se que, na atual realidade brasileira, não há o cumprimento dessa garantia, principalmente no que diz respeito ao cinema. Isso acontece devido à concentração de salas de cinema nos grandes centros urbanos e à concepção cultural de que a arte direcionada aos mais favorecidos economicamente. É relevante abordar, primeiramente, que as cidades brasileiras foram construídas sobre um viés elitista e segregacionista, de modo que os centros culturais estão, em sua maioria, restritos ao espaço ocupado pelos detentores do poder econômico. Essa dinâmica não foi diferente com a chegada do cinema, já que apenas 17% da população do país frequenta os centros culturais em questão. Nesse sentido, observa-se que a segregação social - evidenciada como uma característica da sociedade brasileira, por Sérgio Buarque de Holanda, no livro \"Raízes do Brasil\" - se faz presente até os dias atuais, por privar a população das periferias do acesso à cultura e ao lazer que são proporcionados pelo cinema. Paralelo a isso, vale também ressaltar que a concepção cultural de que a arte não abrange a população de baixa renda é um fato limitante para que haja a democratização plena da cultura e, portanto, do cinema. Isso é retratado no livro \"Quarto de Despejo\", de Carolina Maria de Jesus, o qual ilustra o triste cotidiano que uma família em condição de miserabilidade vive, e, assim, mostra como o acesso a centros culturais é uma perspectiva distante de sua realidade, não necessariamente pela distância física, mas pela ideia de pertencimento a esses espaços. Dessa forma, pode-se perceber que o debate acerca da democratização do cinema é imprescindível para a construção de uma sociedade mais igualitária. Nessa lógica, é imperativo que o Ministério da Economia destine verbas para a construção de salas de cinema, de baixo custo ou gratuitas, nas periferias brasileiras por meio da inclusão desse objetivo na Lei de Diretrizes Orçamentárias, com o intuito de descentralizar o acesso à arte. Além disso, cabe às instituições de ensino promover passeios aos cinemas locais, desde o início da vida escolar das crianças, medianta autorização e contribuição dos responsáveis, a fim de desconstruir a ideia de elitização da cultura, sobretudo em regiões carentes. Feito isso, a sociedade brasileira poderá caminhar para a completude da democracia no âmbito cultural.\" Clique aqui para conferir a versão original da redação Dica: Treinar muito e sempre voltar nos erros com a ajuda de um corretor. Além disso, o mais importante é não desistir e acreditar que é possível. Augusto Scapini Augusto vai cursar Relações Internacionais (UFRJ) Com 17 anos, o estudante Augusto, de Goiânia/GO, fez o Enem por duas vezes. Ele concluiu o Ensino Médio em 2019 e afirma que começou a aperfeiçoar a escrita desde o 1º ano. Para alcançar a nota máxima na redação, entre algumas técnicas de estudo, Augusto seguiu o conselho do seu professor e separava informações que poderiam ser relacionadas com os possíveis temas. “Em primeiro lugar, me preparei emocionalmente para ficar tranquilo no dia da prova. Depois, a conselho do meu professor de redação, durante o ano separei um caderno para anotar possíveis repertórios socioculturais como citações, teorias e dados de outras áreas do conhecimento como História e Filosofia”, relembrou. Ele foi aprovado em Relações Internacionais na Universidade Federal do Rio de Janeiro (UFRJ). Leia a redação: \"Aristóteles, grande pensador da Antiguidade, defendia a importância do conhecimento para a obtenção da plenitude da essência humana. Para o filósofo, sem a cultura e a sabedoria, nada separa a espécie humana do restante dos animais. Nesse contexto, destaca-se a importância do cinema, desde a sua criação, no século XIX, até a atualidade, para a construção de uma sociedade mais culta. No entanto, há ainda diversos obstáculos que impedem a democratização do acesso a esse recurso no Brasil, centrados na elitização do espaço público e causadores da insuficiência intelectual presente na sociedade. Com isso, faz-se necessária uma intervenção que busque garantir o acesso pleno ao cinema para todos os cidadãos brasileiros. De início, tem-se a noção de que a Constituição Federal assegura a todos os cidadãos o acesso igualitário aos meios de propagação do conhecimento, da cultura e do lazer. Porém, visto que os cinemas, materialização pública desses conceitos, concentram-se predominantemente nos espaços reservados à elite socioeconômica, como os \"shopping centers\", é inquestionável a existência de uma segregação das camadas mais pobres em relação ao acesso a esse recurso. Essa segregação é identificada na elaboração da tese de \"autocidadania\", escrita pelo sociólogo Jessé Souza, que denuncia a situação de vulnerabilidade social vivida pelos mais pobres, cujos direitos são negligenciados tanto pela falta de ação do Estado quanto pela indiferença da sociedade em geral. Fica claro, então, que o acesso ao cinema não é um recurso democraticamente pleno no Brasil. Como consequência dessa elitização dos espaços públicos, que promove a exclusão das camadas mais periféricas, é observado um bloqueio intelectual imposto a essa parte da população. Nesse sentido, assuntos pertinentes ao saber coletivo, que, por vezes, não são ensinados nas instituições formais de ensino, mas são destacados pelos filmes exibidos nos cinemas, não alcançam as mentes das minorias sociais, fato que impede a obtenção do conhecimento e, por conseguinte, a plenitude da essência aristotélica. Essa situação relaciona-se com o conceito de \"alienação\", descrito pelo alemão Karl Marx, que caracteriza o estado de insuficiência intelectual vivido pelos trabalhadores da classe operária no contexto da Revolução Industrial, refletido na camada pobre brasileira atual. Portanto, fica evidente a importância do cinema para a construção de uma sociedade mais culta e a necessidade de democratização desse recurso. Nesse âmbito, cabe ao Ministério da Educação e da Cultura promover um maior acesso ao conhecimento e ao lazer, por meio da instalação de cinemas públicos nas áreas urbanas mais periféricas - que deverão possuir preços acessíveis à população local -, a fim de evitar a situação de alienação e insuficiência intelectual presente nos membros das classes mais baixas. Desse modo, o cidadão brasileiro poderá atingir a condição de plenitude da essência, prevista por Aristóteles, destacando-se, logo, das outras espécies animais, através do conhecimento e da cultura.\" Clique aqui para conferir a versão original da redação Dica: Planejar um projeto de texto antes de começar a escrever, anotando todos os argumentos e repertórios que vem à cabeça e selecionando os melhores depois. É preciso ter confiança e tranquilidade no dia da prova, pois o seu estado emocional pode interferir na sua capacidade na hora de raciocinar. Eduarda Duarte Também com o sonho de cursar Medicina, aos 17 anos a estudante de Goiânia/GO foi aprovada na Universidade Federal de Goias (UFG). A jovem estava no último ano do Ensino Médio e conta que o tema também a pegou de surpresa. Para se sair bem no texto ela procurou falar mais sobre a questão social, já que o Enem puxa muito para esse lado, e destacou a importância de ampliar o público no local. Eduarda fazia duas redações por semana e tentava aplicar no momento que estava produzindo o texto o conhecimento que já tinha e depois pedia auxílio de monitores na escola. Veja as dicas e redação da estudante: \"Durante a primeira metade do século XX, as obras cinematográficas de Charlie Chaplin atuaram como fortes difusores de informações e de ideologias contra a exploração e o autoritarismo no continente americano. No contexto atual, o cinema permanece como um importante veículo de conhecimento, mas. No Brasil, não há o acesso democrático a essa mídia em decorrência das disparidades socioeconômicas nas cidades, as quais fomentam a elitização dos ambientes de entretenimento, e da falta de investimentos em exibições populares, as quais, muitas vezes, são realizadas em prédios precários e não são divulgadas. Portanto, é imperativo promover mecanismos eficientes de integração dos telespectadores para facilitar o contato com filmes, proeminentes na introdução dos cidadãos. Tendo em vista a realidade supracitada, destaca-se a crescente discrepância entre as classes sociais nos grandes centros habitacionais, o que leva a modificações no espaço. Essa visão condiz com as ideias de Henri Lefebvre, uma vez que, para o sociólogo, o meio urbano é a manifestação de conflitos, o que pode ser relacionado à evidente segregação socioespacial dos cinemas. Nesse viés, a concentração de salas de exibição em áreas nobres está vinculada às desigualdades sociais e configura a elitização do acesso aos filmes em locais públicos em função do encarecimento dos serviços ao longo dos anos. Dessa forma, para uma grande parte dos brasileiros, o entretenimento e o aprendizado por meio das obras cinematográficas, como visto no início do século XX, se tornam inviáveis, restringindo o contato com novos ideais e inibindo a mobilização da sociedade em prol de seus valores. Além disso, a insuficiência de recursos destinados a exibições em teatros populares é um fator que dificulta a democratização do cinema no Brasil. Isso porque, apesar de Steve Jobs, um dos fundadores da empresa “Apple”, ter corroborado com a ideia do mundo virtual como influenciador ao constatar que a “tecnologia move o mundo”, as redes sociais não são utilizadas pelos órgãos públicos para divulgar apresentações cinematográficas nos centros culturais, presentes em diversas regiões do país. Aliada à falta de visibilidade, a precariedade infraestrutural dos prédios onde tais eventos ocorrem reduz a qualidade de experiência e desencoraja muitos de frequentarem os locais, apesar dos menores preços. Assim, torna-se clara a necessidade de investimentos par garantir o contato com os filmes, essenciais para a instrução e para a integração dos indivíduos. Desse modo, é imprescindível democratizar o acesso ao cinema no Brasil. Para isso, cabe às prefeituras disponibilizar a experiência cinematográfica à população urbana menos privilegiada, por meio de eventos de exibição em áreas periféricas – os quais devem fornecer programações internacionais e acionais a custos reduzidos -, com o intuito de evitar o processo de elitização cultural em virtude de disparidades socioeconômicas. Ademais, compete ao Ministério da Cidadania promover a visibilidade dos centros culturais nas redes sociais e investir em reformas periódicas, a fim de assegurar a manutenção dos locais. Com essas medidas, assim como na época de Charlie Chaplin, a sociedade terá o maior contato com as novas ideias e as informações do mundo contemporâneo.\" Clique aqui para conferir a versão original da redação Não pare agora... Tem mais depois da publicidade ;) Lucas Rios Estudante tirou nota mil na redação por duas vezes O mineiro de 18 anos conseguiu o resultado em dose dupla: nota mil na redação do Enem em 2018 e 2019. Neste ano o jovem foi aprovado em Ciências da Computação, na Universidade Federal de Minas Gerais (UFMG). Em 2018, Lucas fez o exame como treineiro, conheceu a prova e aproveitou seu gosto pela área de exatas para desenvolver a redação sobre a “Manipulação do comportamento do usuário pelo controle de dados na internet”. Já em 2019, o papel da escola foi fundamental para que ele se saísse bem na produção textual sobre um tema que não tinha tanto domínio. Leia a redação: \"O cinema se tornou uma tecnologia com grande potencial expressivo e, por essa razão, é considerado uma forma de arte. Simultaneamente, apresenta elevado valor lúdico, prova pelo recente sucesso de obras como \"Coringa\" e \"Vingadores: Ultimato\". Infelizmente, no contexto brasileiro, nem todos têm amplo acesso a tal maravilha. Nesse sentido, percebe-se a existência de problemas sociais e econômicos que dificultam a democratização dessa atividade no país. Segundo o economista Ludwig von Mises, um dos grandes nomes da Escola Austríaca de Economia, o homem quando em liberdade, tende a agir buscando a maximização de sua felicidade. Sob essa ótica, nota-se que indivíduos com baixo poder aquisitivo priorizarão serviços de necessidade básica (como alimentação, saúde e moradia) em detrimento de atividades culturais, uma vez que aqueles, por serem essenciais à sobrevivência, lhes farão mais felizes que estes. Assim, a fragilidade econômica torna-se um fator de exclusão de certas parcelas da população nacional do mundo cinematográfico. Além disso, de acordo com o Índice de Liberdade Econômica desenvolvido pela Heritage Foundation, o Brasil está entre os piores países para abrir uma empresa. Isso é resultado da alta complexidade tributária e burocrática, que resulta em maiores custos tanto para empreendedores quanto para consumidores. Por não ser imune a tal fenômeno, o setor do cinema sofre com as mesmas consequências, que restringem ainda mais a participação popular nas sessões. Dessa forma, a abertura e simplificação desse mercado são medidas necessárias para democratizá-lo, dado que reduzem os preços. Diante do exposto, evidenciam-se os desafios sociais e econômicos para o pleno acesso da população brasileira às obras cinematográficas. Cabe, então, ao Ministério da Cidadania, por ter herdado as funções do extindo Ministério da Cultura, criar, por meio de parcerias com as empresas do setor, entradas gratuitas periódicas para a população de baixa renda, de modo a facilitar a sua participação nas salas de cinema e, consequentemente, popularizar o acesso à cultura. Paralelamente, o Ministério da Economia deve estimular, através de medidas provisórias, a redução de impostos e regulações no mercado citado. Desse modo, concretizar-se-ão os seus valores lúdico e artístico, que serão apreciados pelo povo brasileiro como um todo.\" Clique aqui para conferir a versão original da redação Dica: Aproveitar o conhecimento adquirido ao longo dos anos escolares e saber como empregá-lo no momento da prova, assim como buscar o equilíbrio ao se preparar para o Enem. Luísa Mello Estudante foi aprovada em Medicina (UFMG) Aos 20 anos, a estudante Luísa fez o Enem pela 5ª vez até conseguir neste ano a aprovação em Medicina na Universidade Federal de Minas Gerais (UFMG). Ela estava se preparando em um cursinho pré-vestibular de Belo Horizonte/MG e desde o ano anterior fazia específica de redação. Tinha habito de fazer três redações por semana e buscava muito a orientação da professora para corrigir os erros e ver os pontos que poderiam ser melhorados. Mesmo achando o tema inesperado ela comentou sobre a proposta de intervenção que usou. “Propus à Ancine um incentivo fiscal às empresas do ramo para construírem mais cinemas em regiões periféricas, para reduzirem o preço das sessões em geral e concederem gratuidade de ingresso aos indivíduos de baixa renda”, destacou. Leia a redação: \"A primeira exibição pública do cinema ocorreu no ano de 1895 na França e, aos poucos, difundiu-se para todas as nações, sendo ainda uma grande fonte de entretenimento, inclusive no Brasil. Além disso, é notória sua função social ao proporcionar aos espectadores tanto uma atividade de lazer quanto uma propagação de informações e de conhecimentos, como os documentários e os filmes contendo alusões históricas. Nesse viés, a Constituição brasileira de 1988 determina o direito ao entretenimento a todos os cidadãos, assegurando o princípio da isonomia. Entretanto, o acesso aos cinemas no país vem deixando, grandemente, de ser democrático, sobretudo devido à segregação espacial e aos elevados custos, ferindo o decreto, o que demanda ação pontual. Decerto, o processo de urbanização brasileiro ocorreu de forma acelerada e desorganizada, provocando o surgimento de aglomerados no entorno dos centros urbanos. Diante dessa conjuntura, essas periferias sofrem, de modo geral, históricas negligências governamentais, como a escassez de infraestrutura básica, de escolas e de hospitais. Não obstante, tais regiões também carecem de espaços de lazer, como os cinemas, que, majoritariamente, concentram-se nas áreas centrais e de alta renda das cidades. Assim, corrobora-se a teoria descrita pelo filósofo francês Pierre Lévy de que “toda nova tecnologia gera seus excluídos”. Portanto, o cinema, sendo uma inovação técnica, promove a segregação dos indivíduos marginalizados geograficamente. Ademais, a maioria dos cinemas pelo Brasil cobram altos valores pelos ingressos das sessões, o que se torna inviável para grande parte da população, haja vista a situação econômica de crise que o país enfrenta, em que muitos indivíduos se encontram desempregados ou possuem baixa renda familiar. Desse modo, descumpre-se a determinação da Constituição Cidadã de igualdade de acesso ao lazer pela população, especialmente um entretenimento tão difundido entre a sociedade e de grandes benefícios pessoais, como a aquisição de informações e a ampliação da criticidade. Por fim, ratifica-se a tese desenvolvida pelo jornalista brasileiro Gilberto Dimenstein acerca da Cidadania de Papel, isto é, embora o país apresente um conjunto de leis bastante consistente, elas se atêm, de forma geral, ao plano teórico. Logo, a garantia de igualdade de acesso ao cinema pelos cidadãos não é satisfatoriamente aplicada na prática, impulsionando a segregação social. Observa-se, então, a necessidade de democratização dos cinemas no Brasil. Para tanto, é preciso que a Ancine – Agência Nacional de Cinema – amplie o acesso da população aos cinemas. Isso ocorrerá por meio do incentivo fiscal às empresas do ramo, orientando a construção de mais cinemas nas regiões periféricas, a redução dos preços dos ingressos e a concessão de gratuidade de entrada para a parcela da sociedade pertencente às classes menos favorecidas, como indivíduos detentores de renda familiar inferior a um salário mínimo. Dessa forma, mais brasileiros terão a possibilidade de acesso aos cinemas e, finalmente, a isonomia será garantida nesse contexto, reduzindo a desigualdade entre a população.\" Clique aqui para conferir a versão original da redação Dica: Treinar é o segredo da redação e focar em consertar os erros. Escrever sobre diversos eixos temáticos, buscar interdisciplinaridades, ler e acompanhar notícias até se sentir confortável com qualquer tema que aparecer faz total diferença. Nayra Alves Nayra dedicava um dia na semana para redação Nayra tem 18 anos e é aluna do cursinho de redação do Professor Diego Pereira em Fortaleza/CE. Com o sonho de ser Médica, ela já havia feito o Enem para ter experiência, mas em 2019 foi a primeira vez que fez a prova almejando uma vaga. A jovem atribuiu o bom resultado como consequência do medo que tinha da redação, principalmente de não saber nada sobre o tema. “De manhã eu ia para o cursinho, onde tinha bolsa, e passava a tarde estudando. Um dia por semana ia para a específica de redação. Fazia redação toda semana e perto do Enem fazia quatro, cinco redações por semana. Eu tinha um medo surreal de cair um tema que não sabia”, contou. Mesmo não tendo feito nenhuma redação sobre cinema, ela conta que trabalhou com o tema cultura, o que a ajudou a desenvolver o texto. A estudante disse que se surpreendeu com o resultado e que chorou emocionada ao ver a nota. Leia a redação: \"No Brasil, apesar de a Constituição Federal de 1988, em seu artigo 215, garantir acesso à cultura a todos os brasileiros, nota-se que muitos cidadãos não usufruem dessa prerrogativa, tendo em vista que uma grande parcela social não tem acesso ao cinema. Dessa forma, esse cenário comprometedor exige ações mais eficazes do poder público e das instituições de ensino, a fim de assegurar a igualdade de acesso ao universo cinematográfico. Efetivamente, é notório o desacordo que existe entre o que é assegurado pela Constituição e a realidade do país, uma vez que muitos municípios não possuem cinemas ou espaços destinados à exposição de filmes, séries e documentários. Esse nefasto paradigma atesta, sobretudo, uma grande desigualdade no acesso à cultura do país, tendo em vista que em grandes cidades, como o Rio de Janeiro, o cinema é mais valorizado. Além disso, vale ressaltar que tal desigualdade fere a Declaração Universal dos Direitos Humanos de 1948, a qual assegura a produção cultural e lazer como um direito de todos. Logo, é fundamental que o poder público desenvolva medidas, como a construção de mais espaços destinados aos espectadores, com o intuito de que os anseios do artigo 215 tenham realmente vigor. Ademais, outro fator preponderante é que, apesar da modernização do universo cinematográfico, o qual, atualmente, possui filmes em “3D” e salas de cinema bastante equipadas, muitos brasileiros não conseguem arcar, por exemplo, com o custo do ingresso ou, até mesmo, o espaço destinado à exibição de filmes, como shopping center, é distante do local onde essas pessoas residem, inviabilizando, assim, o acesso à cultura previsto na Constituição. Esse panorama conflituoso explicita a necessidade das instituições de ensino em atuar de forma mais efetiva, promovendo, por exemplo, “noites do filme” na comunidade que se sejam gratuitas, a fim de democratizar o acesso ao cinema, sendo essa uma forma de entretenimento da população, bem como de transmissão de conhecimento. Portanto, cabe ao poder público intensificar os investimentos no acesso à produção cultural do país, sobretudo, ao cinema, mediante replanejamento orçamentário, que viabilize a destinação de mais verbas para a construção de cinemas nos municípios, com o propósito de que mais brasileiros possam usufruir dessa importante ferramenta para o lazer. Outrossim, as instituições de ensino, como as escolas e as universidades, devem promover a democratização do acesso ao cinema, por meio da exibição gratuita de filmes em, por exemplo, auditórios e quadras escolares em horários noturnos, com o fito de que todas as parcelas sociais possam ser atendidas.\" Clique aqui para conferir a versão original da redação Dica: Praticar! Ler muito, assistir jornal e escrever bastante É importante para dar repertório ao escrever sobre qualquer tema. Manter a calma e controlar a ansiedade também é essencial. Vitória Oliveira Jovem foi aprovada em Medicina (UESPI) Pela segunda vez fazendo o Enem, Vitória conta que estava confiante com o resultado da redação, mas a nota a surpreendeu, mesmo tendo se preparado para isso durante o ano todo. A estudante de Teresina/PI tem 19 anos, estava fazendo um cursinho preparatório, e comentou sobre o tema: “Achei inesperado, porém muito pertinente para o contexto atual do Brasil. Não pratiquei redação sobre cinema, mas sobre cultura”, disse a estudante. Vitória também conquistou a vaga no curso de Medicina, na Universidade Estadual do Piauí (UESPI). Em sua rotina fazia redações de 2 a 3 vezes por semana. Para isso, ela lia muitos repertórios que ajudavam a absorver e enriquecer os textos. Leia a redação: \"Em sua obra “Cidadãos de Papel”, o célebre escritor Gilberto Dimestein disserta acerca da inefetividade dos direitos constitucionais, sobretudo, no que se refere à desigualdade de acesso aos benefícios normativos. Diante disso, a conjuntura dessa análise configura-se no Brasil atual, haja vista que o acesso ao cinema, no país, ainda não é democrático. Essa realidade se deve, essencialmente, à falta de subsídios para infraestrutura nas regiões periféricas e à urbanização desordenada das urbes. Sob esse viés, é importante ressaltar que a logística de instalação de salas de cinemas, nas cidades pequenas, é precária. Nesse sentido, segundo o Contrato Social – o proposto pelo contratualista John Locke - , cabe ao Estado fornecer medidas que garantam o bem-estar coletivo. Contudo, a infraestrutura das cidades pequenas e médias é, muitas vezes, pouco dotada de incentivos para a construção de salas de exibição de filmes, como centros de lazer – dotados de praça de alimentação, por exemplo. Com isso, uma parcela expressiva da população é excluída dessa atividade cultural, o que, além de evidenciar o contexto discutido por Gilberto Dimenstein, vai de encontro ao Contrato Social. Desse modo, políticas públicas eficazes tornariam possível maior acesso ao direito de cultura, garantido pela Magna Carta de 1988, por meio do cinema. Além disso, o crescimento urbano desordenado gerou a concentração de cinemas em determinadas áreas da cidade, o que excluiu, principalmente, os locais pouco evidenciados pelo mercado imobiliário. Nessa linha de raciocínio, o geógrafo Milton Santos atribuiu ao inchaço urbano desenfreado o surgimento de processos como a Gentrificação, a qual “expulsa” a parcela de indivíduos de baixa renda da sua moradia. Devido a isso, a distribuição de salas de cinema ocorreu de maneira desigual, privilegiando áreas nobres. Por conseguinte, as favelas – localidades sem aparatos sociais – possuem pouco ou nenhum acesso à arte cinematográfica, o que evidencia um exército de “cidadãos de papel”. Assim, o cinema pode ampliar o seu alcance mediante a ação de setores sociais que forneça infraestrutura de filmes. Portanto, para a efetiva democratização do acesso ao cinema no Brasil, é importante que o Governo Federal, por intermédio de subsídios tributários estaduais, forneça a descentralização das salas cinematográficas no território, a partir da instalação de unidades de cinema nas regiões que não possuem – com aparato qualificado, variedade de exibições e praça de alimentação - , a fim de proporcionar a cultura do cinema para a parcela de cidadãos excluída. Ao mesmo tempo a isso, cabe ao Ministério da Cultura – principal órgão intermediador de políticas culturais no país – propor um vale cinema para aqueles que não possuem renda suficiente para a compra, com direito a pelo menos duas oportunidades mensais, para que o direito aos filmes não seja restrito por critérios censitários. Dessa forma, poder-se-ia atenuar a desigualdade discutida por Dimenstein.\" Clique aqui para conferir a versão original da redação Dica: Manter uma rotina de prática de redações semanais, reescrever as redações com base na orientação de algum professor e absorver o máximo de repertório sociocultural possível. Júlia Cruz De Fortaleza/CE, Júlia, estudante do 3º ano, fez as provas do Enem durante todo o Ensino Médio e conta que esperava uma nota boa na redação, mas não que seria a nota máxima. A jovem de 17 anos se preparava para a prova fazendo as redações semanais do colégio e também buscou o auxílio de um cursinho específico do Professor Diego Pereira para aperfeiçoar o texto e chegava a fazer de 2 a 3 redações semanais. A estudante quer uma vaga no curso de Odontologia. Dica: Além do treino ao longo do ano, é indispensável se manter informado sobre questões em pauta no governo. Também é importante saber o que os corretores procuram no texto, como a coerência dos fatos e um repertório atualizado. Ser confiante e acreditar no seu potencial. Letícia Silva Medicina é o curso que Letícia busca uma vaga. Fazendo o Enem desde 2019, a estudante de Teresina/PI tem 19 anos e produzia de 2 a 3 redações por semana. Letícia também tinha o hábito de treinar com simulados para poder controlar o tempo e chegar preparada na hora da prova. “Fazia reescritura dos textos que eu obtinha menos de 900 pontos e sempre analisava e identificava os meus erros, para ter atenção e não repetir”, relembra a jovem. Surpresa com o tema, ela também destacou que uma de suas propostas foi para estimular a população a frequentar mais os cinemas, já que esse tipo de lazer ajuda a população a obter criticidade. Dica: Praticar e reescrever as redações para identificar os maiores erros. Obter um repertório sociocultural diversificado e treinar com o tempo que deseja usar no dia da prova. Além disso, não tentar adivinhar o tema e se preparar para debater sobre qualquer tema. Para mais informações acesse a Página Enem no Brasil Escola. Relacionados Notícias Coronavírus: dicas para estudar em casa durante a pandemia do covid-19 Notícias Enem 2019: espelho da redação e nota de treineiros estão disponíveis Notícias Enem: estudante tira nota mil na redação por dois anos seguidos Notícias Mais de 143 mil participantes tiraram zero na redação do Enem 2019 Please enable JavaScript to view the comments powered by Disqus. Enem Datas Confira quando serão as provas do Enem 2020! Prova Saiba como são as provas do Enem! BANCO DE REDAÇÕES Elabore sua redação com o tema atual e as publique aqui no banco de redações Tema Escolha um tema Analfabetismo funcional no Brasil: por que esse problema ainda persiste? - TEMA ATUAL Gravidez precoce: um problema? A influência dos meios de comunicação na sociedade brasileira Suicídio entre policiais: um problema que mata mais que confrontos na rua Democratização do acesso ao cinema no Brasil A importância das vacinas para a sociedade Desmatamento e queimadas: a importância de preservar a floresta amazônica Fome: um retrato da desigualdade social no Brasil Reforma da Previdência: uma solução ou um problema? Como reverter o cenário da atual situação carcerária do Brasil? A importância de valorizar e garantir os direitos dos povos indígenas no Brasil O discurso de ódio nas redes sociais PESQUISA DE FACULDADES Quem somos Anuncie no Brasil Escola Expediente Política de Privacidade Termos de Uso Fale Conosco SIGA O BRASIL ESCOLA Alunos Online Biologia Net Escola Kids Exercícios Mundo Educação História do Mundo Manual da Química Mundo Educação Português Vestibular Mundo Educação Resolução mínima de 1024x768. Copyright © 2020 Rede Omnia - Todos os direitos reservados Proibida a reprodução total ou parcial sem prévia autorização (Inciso I do Artigo 29 Lei 9.610/98)","categorias":[""]}
{"titulo":"Cederj abre solicitações de isenção e cotas do Vestibular 2020/2","descricao":"O Cederj está com o período aberto para solicitar isenção, cotas e ações afirmativas do Vestibular 2020/2. Prazo vai até 27 de março.","conteudo":"Cederj abre solicitações de isenção e cotas do Vestibular 2020/2 Disciplinas Especial + Pesquisas Enem Vestibular Educador O que é? Exercícios Monografias Escola Kids Vídeos + Canais Canais Disciplinas Monografias Educador Enem Meu Artigo Brasil Escola Vestibular Topo Login/Registro Canais Atualidades Banco de Redações Blog Bolsas de estudo Correções de provas Cotas Cursinhos Comunitários Diário de Universitário Dicas Downloads Dúvidas Enquetes Ensino a Distância Estudar no Exterior Fuvest Guia de Profissões Intercâmbio Livros para Vestibular Matérias Ensino Médio Orientação Vocacional ProUni Resumos de Livros Universidades Vida de Profissional Agenda Aprovados Bolsas ProUni FIES PRAVALER Bolsa para estrangeiros Cotas Lei de Cotas Os tipos de cotas Cotas para escolas públicas Cotas para deficientes Cotas para índios Cotas para negros ENEM Enem 2019 Adesão ao Enem Calcular a média Calcular a nota Certificado do Ensino Médio Como sair bem no Enem Correção da Redação Correção Enem Dicas Enem Estudar em Portugal Fies e Enem Inscrições Enem Isenção de taxa Mitos e verdades Notícias do Enem Provas e Gabaritos ProUni e Enem Quem pode fazer Ranking de Escolas Redação do Enem Simulado Enem SiSU Usando a nota do Enem Vídeos Notícias Profissões Ciências Biológicas e Saúde Ciências Exatas e da Terra Ciências Humanas e Sociais Ciências Sociais Aplicadas Engenharias e Tecnologia Graduação Tecnológica Linguística, Letras e Artes Cursos Técnicos Profissões do Futuro Provas e Gabaritos Provas e Gabaritos de Vestibular Provas e Gabaritos do Enem Correções de Provas Simulado Home Notícias Cederj: solicitações de isenção e cotas do Vestibular 2020/2 já podem ser realizadas ImprimirTexto-A+A Em 17/03/2020 18h06 , atualizado em 19/03/2020 09h41 Cederj: solicitações de isenção e cotas do Vestibular 2020/2 já podem ser realizadas Notícias Período vai até o dia 27 de março. Inscrições da seletiva serão de março até maio. Por Giullya Franco 0 Crédito: Paulo Damasceno/UENF PUBLICIDADE A Fundação Centro de Ciências e Educação Superior a Distância do Estado do Rio de Janeiro (Fundação Cecierj/Consórcio Cederj) está com o período aberto para a solicitação de isenção, cotas e Ações Afirmativas do Vestibular 2020/2. Prazo vai até o dia 27 de março. Faça as solicitações Além do cadastro on-line, os interessados na isenção devem encaminhar toda a documentação exigida no edital para comprovar as informações. Isenção Será concedida aos candidatos de baixa renda que comprovarem renda per capita mensal bruta menor ou igual ou a R$ 1.567,50. Cursos: Administração, Administração Pública, Ciências Contábeis, Engenharia Meteorológica, Engenharia de Produção, Licenciatura em Ciências Biológicas, Licenciatura em Física, Licenciatura em Geografia, Licenciatura em História, Licenciatura em Letras, Licenciatura em Matemática, Licenciatura em Pedagogia, Licenciatura em Química, Licenciatura em Turismo, Tecnologia em Sistemas de Computação, Tecnologia em Gestão de Turismo, Curso Tecnologia em Segurança Pública. Cotas O Sistema de Cotas garantido pela Lei Estadual nº 5.346/2008 é voltado para candidatos estudantes de escolas públicas, negros e indígenas, pessoa com deficiência (PcD), filhos de policiais civis e militares, bombeiros militares e inspetores de segurança e administração penitenciária, mortos ou incapazes em razão do serviço. Cursos: Engenharia Meteorológica, Licenciatura em Ciências Biológicas, Licenciatura em Geografia, Licenciatura em Pedagogia e Licenciatura em Química. Ações Afirmativas A oportunidade é para estudantes que fizeram todo o Ensino Médio em escolas públicas e se enquadram em uma das seguintes condições: Negros, pardos ou indígenas; Pessoa com Deficiência (PcD); Renda de até 1,5 salário mínimo. Não pare agora... Tem mais depois da publicidade ;) Cursos: Administração, Administração Pública, Ciências Contábeis, Engenharia de Produção, Licenciatura em Ciências Biológicas, Licenciatura em Física, Licenciatura em História, Licenciatura em Letras, Licenciatura em Matemática, Licenciatura em Pedagogia, Licenciatura em Química, Licenciatura em Turismo, Tecnologia em Sistemas de Computação, Tecnologia em Segurança Pública e Tecnologia em Gestão de Turismo. Enem Os interessados em concorrer às vagas disponibilizadas para Ação Afirmativa e Cotas sem participar do benefício da isenção de taxa deverão ter feito o Exame Nacional do Ensino Médio (Enem) 2019 e ter cursado todo o Ensino Médio em escola pública. Resultado No dia 17 de abril o resultado preliminar das análises será divulgado e recursos serão recebidos no dia 22 seguinte, sendo a versão final liberada em 29 de abril. Os candidatos que tiverem a solicitação de isenção aprovada e as pré-seleções para cotas e ações afirmativas validadas terão que se inscrever de 29 de abril até 14 de maio. Para os demais concorrentes, o Cederj abre o período para cadastros em 30 de março. Para mais informações acesse o Site do Cederj ou consulte o edital. Relacionados Notícias Cursinho Extensivo 2020 do PVS Cederj divulga resultado Notícias Cederj anuncia 1ª reclassificação do Vestibular 2020/1 Please enable JavaScript to view the comments powered by Disqus. Enem Enem 2020 Veja quando será o Enem 2020! Provas Saiba como são as provas do Enem! BANCO DE REDAÇÕES Elabore sua redação com o tema atual e as publique aqui no banco de redações Tema Escolha um tema Analfabetismo funcional no Brasil: por que esse problema ainda persiste? - TEMA ATUAL Gravidez precoce: um problema? A influência dos meios de comunicação na sociedade brasileira Suicídio entre policiais: um problema que mata mais que confrontos na rua Democratização do acesso ao cinema no Brasil A importância das vacinas para a sociedade Desmatamento e queimadas: a importância de preservar a floresta amazônica Fome: um retrato da desigualdade social no Brasil Reforma da Previdência: uma solução ou um problema? Como reverter o cenário da atual situação carcerária do Brasil? A importância de valorizar e garantir os direitos dos povos indígenas no Brasil O discurso de ódio nas redes sociais PESQUISA DE FACULDADES Quem somos Anuncie no Brasil Escola Expediente Política de Privacidade Termos de Uso Fale Conosco SIGA O BRASIL ESCOLA Alunos Online Biologia Net Escola Kids Exercícios Mundo Educação História do Mundo Manual da Química Mundo Educação Português Vestibular Mundo Educação Resolução mínima de 1024x768. Copyright © 2020 Rede Omnia - Todos os direitos reservados Proibida a reprodução total ou parcial sem prévia autorização (Inciso I do Artigo 29 Lei 9.610/98)","categorias":[""]}
