{"corpora":"O que você quer comer quando a pandemia passar?\nCom todos os restaurantes fechados, já começa a bater saudades dos meus pratos favoritos. E não adianta dizer que o delivery funciona a todo gás -a comida nunca é tão boa depois de viajar na garupa de uma moto. O que você quer comer quando essa loucura toda acabar? Fiz uma enquete no Stories do [...] ... Leia post completo no blog Leia mais (03/25/2020 - 21h25)\nO que você quer comer quando a pandemia passar? – Cozinha Bruta Menu Assine Folha de S.Paulo Entrar Buscar Colunas e Blogs Blogs Blogs Ícone fechar Busca Buscar no sites da Folha de S.Paulo Buscar Ícone fechar Cozinha Bruta Comida de verdade, receitas e papo sobre gastronomia com humor (bom e mau) Marcos Nogueira Perfil do blogueiro Ícone fechar Marcos Nogueira é jornalista profissional e cozinheiro amador. O blog aborda a gastronomia de forma crítica e original Perfil completo Link externo, abre um novo e-mail Ícone envelope Link externo, abre perfil do blogueiro no Facebook Link externo, abre perfil do blogueiro no Twitter Link externo, abre perfil do blogueiro no Instagram Link externo, abre página RSS do blog Ícone RSS Home crônica comer fora receita beber Sem categoria agenda Mais Assine Fechar sidebar menu Ícone fechar Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas Contraste Claro Escuro Edições United States of America flag ENG Spain flag ESP Siga a folha Link externo, abre a página da Folha no Twitter Link externo, abre a página da Folha no Linkedin Ícone Linkedin Link externo, abre o perfil da Folha no Instagram Link externo, abre a página RSS da Folha Ícone RSS 25.mar.2020 às 21h25 O que você quer comer quando a pandemia passar? compartilhamento Especial compartilhamento Especial Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha ASSINE ou FAÇA LOGIN Ícone mais opções Ícone fechar Copiar link Arroz de pato com tucupi e jambu, mais magret de pato, do Jiquitaia (foto: Marcos Nogueira) Marcos Nogueira Com todos os restaurantes fechados, já começa a bater saudades dos meus pratos favoritos. E não adianta dizer que o delivery funciona a todo gás –a comida nunca é tão boa depois de viajar na garupa de uma moto. O que você quer comer quando essa loucura toda acabar? Fiz uma enquete no Stories do meu Instagram. Me adicione e responda por lá. Eu não consigo falar de um prato só, então segue uma longa lista: Porco San Zé, da Casa do Porco Shawarma, do Pinati Polpettone, do Jardim de Napoli Karaage (frango frito à japonesa), do Bueno Tonkatsu kare (porco à milanesa com arroz e curry), do Matsu Churrasco de pato apimentado, do coreano New Shin-La Kwan Bolinho de carne, do Bar do Luiz Fernandes Tonkotsu ramen (macarrão em caldo de ossos de porco), do Ikkousha Esfiha de carne, do Hay Empanada de carne, do Martin Fierro Pão de queijo, do Rubaiyat Bulgogi (churrasco coreano de contrafilé), do BiCol Arroz de pato com tucupi e magret, do Jiquitaia Tambaqui, do Banzeiro Takoyaki (bolinhos de polvo), do Izakaya Issa Empanadas fritas, do Chimichurri Dadinhos de tapioca, do Mocotó Minha lista inclui também comidas do Rio, onde morei boa parte do ano passado. Pastel de camarão, do bar Dom Pedro Francesinha (sanduíche português de várias carnes, mais queijo, ovo, molho apimentado e fritas), da Mercearia da Praça O prato-feito do Zeca Bar F.C. Camarão a Matosinhos (no azeite, com alho e pimentão), do Velho Adonis Baião-de-dois, do Aconchego Carioca Bolinho de camarão e requeijão, do Bracarense Galeto ao molho Sat’s (limão, alho e pimenta), do Galeto Sat’s Envie sua notícia Erramos? Busca Busca no blog Mais lidas Saber cozinhar pode salvar sua vida na pandemia A peste e o apocalipse dos restaurantes Quem é Regina Duarte na fila do restaurante por quilo? 10 dicas para comer bem durante a quarentena do coronavírus Pizza do delivery é sempre comida de segunda categoria Tags restaurantes pizza hambúrguer churrasco natal restaurante restaurantes de são paulo receita ceia vegano feijoada veganismo ceia de natal burger cerveja vegetarianismo comida brasileira comida vegetariana macarrão são paulo Folha de S.Paulo Topo Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress","categorias":[""]}
{"corpora":"Eyam: a vila que se sacrificou pela quarentena, e salvou milhares\nO conceito de quarentena surgiu durante a Grande Peste de 1348. Em Veneza, navios que chegavam à cidade eram obrigados a parar numa ilha próxima à cidade, hoje chamada Lazaretto Vecchio, por 40 dias antes de poder descarregar. Lá, ainda hoje arqueólogos topam com valas coletivas. A peste bubônica continuaria a castigar a humanidade muito depois [...] ... Leia post completo no blog Leia mais (03/28/2020 - 15h24)\nEyam: a vila que se sacrificou pela quarentena, e salvou milhares – Flashback Menu Assine Folha de S.Paulo Entrar Buscar Colunas e Blogs Blogs Blogs Ícone fechar Busca Buscar no sites da Folha de S.Paulo Buscar Ícone fechar Flashback Tudo é história Fábio Marton Perfil do blogueiro Ícone fechar Fábio Marton é jornalista de história e ciência. Perfil completo Link externo, abre perfil do blogueiro no Twitter Link externo, abre página RSS do blog Ícone RSS Home EUA Atualidades Brasil Séc. 20 Guerra Guerra Fria URSS Comunismo Sociedade Idade Média Idade Moderna Religião Sem categoria Segunda Guerra Nazismo Mais Assine Fechar sidebar menu Ícone fechar Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas Contraste Claro Escuro Edições United States of America flag ENG Spain flag ESP Siga a folha Link externo, abre a página da Folha no Twitter Link externo, abre a página da Folha no Linkedin Ícone Linkedin Link externo, abre o perfil da Folha no Instagram Link externo, abre a página RSS da Folha Ícone RSS 28.mar.2020 às 15h24 Eyam: a vila que se sacrificou pela quarentena, e salvou milhares compartilhamento Especial compartilhamento Especial Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha ASSINE ou FAÇA LOGIN Ícone mais opções Ícone fechar Copiar link Paróquia de Eyam (Foto: Alan Fleming/CC) Fábio Marton O conceito de quarentena surgiu durante a Grande Peste de 1348. Em Veneza, navios que chegavam à cidade eram obrigados a parar numa ilha próxima à cidade, hoje chamada Lazaretto Vecchio, por 40 dias antes de poder descarregar. Lá, ainda hoje arqueólogos topam com valas coletivas. A peste bubônica continuaria a castigar a humanidade muito depois da pandemia medieval que removeu até um terço da população da Europa. Surtos continuaram a ocorrer até a criação da medicina científica no final do século 19. Um deles seria o de Londres em 1665, que mataria até 100 mil pessoas, ou um quarto da população do lugar que disputava com Paris o título de maior cidade do mundo cristão. Foi em setembro desse ano que o alfaiate da pequena vila de Eyam – então com, estima-se, 800 habitantes e ainda hoje com menos de 1000 – recebeu um carregamento de tecidos da capital. Neles, pulgas contaminadas. Em seis semanas, as 29 primeiras vítimas haviam perecido. O surto pareceu arrefecer ao fim do ano, com a chegada do inverno e, em maio de 1666, não havia mais nenhum caso. Foi quando a doença renasceu na forma pneumônica, mais fácil de passar. E, diante disso, houve uma troca de liderança. O reitor – o equivalente a padre na Igreja Anglicana, que não usa o título protestante de “pastor” – William Mompesson tomou o lugar do puritano Thomas Stanley como líder da cidade, com a promessa de tomar medidas enérgicas. E tomou. O religioso devisou um plano tanto radical quanto altruísta: Eyam entraria em quarentena voluntária e absoluta. A cidade ficava numa rota comercial importante entre Sheffield e Manchester, e poderia arrasar os dois centros urbanos. Um círculo de pedras foi estabelecido a uma milha (1.609 m) do centro da cidade. Ninguém entrava nem saía. Os habitantes sobreviviam de comprar alimentos na borda do círculo, pagando com moedas embebidas em vinagre, o que acreditavam poder desinfetá-las. Rapidamente, a pequena vila se tornou um cenário desolador. As pessoas tiveram que enterrar seus próprios entes queridos. Elizabeth Hancock, uma das moradoras da cidade, teve que, em oito dias, enterrar seus seis filhos e o marido. O reverendo Mompesson determinou que os cultos passassem a ser celebrados ao ar livre, e muitos dos sobreviventes foram os que se isolaram em choças longe do centro da vila. Em uma carta, o líder descreveu a situação: “Meus ouvidos nunca escutaram tamanha e tão dolorosa lamentação. Meu nariz nunca percebeu cheiros tão horrendos, e meus olhos nunca contemplaram espetáculos tão tétricos. Era o Gólgota, um lugar de caveiras”. Sob a enérgica liderança de Mompesson, que sobreviveria, mas perderia a esposa, a quarentena iria até o fim. Os números são discutidos ainda hoje entre historiadores: Eyam pode ter perdido 260 mortos de uma população de 350, ou 370 de 800, ou 273 (o número oficial registrado na paróquia) de 800. Seja como for, em seu sacrifício abnegado, correto e visto como muito cristão, a vila evitou que qualquer cidade próxima fosse contaminada, e que o surto no país fosse pior, talvez salvando centenas de milhares. Ainda hoje, todo primeiro domingo de agosto, o sacrifício é relembrado na paróquia da vila. Na cultura britânica, o martírio de Eyam foi celebrado em verso, prosa, teatro, música e até óperas. Envie sua notícia Erramos? Busca Busca no blog Mais lidas Tulipamania: a primeira bolha financeira, estourada por uma epidemia Para o bolsolavismo, hoje é o dia do Ki-Suco Pare de dizer milícia; o nome é máfia Thyphoid Mary: sem ficar doente, ela matou dezenas Eyam: a vila que se sacrificou pela quarentena, e salvou milhares Tags 1960s crime 1940s 1970s 1950s 1980s 2000s assassinato Séc. 18 Francá URSS Alemanha comunismo Séc. 16 Séc. 17 1930s guerra da lagosta Brasil terrorismo CIA Folha de S.Paulo Topo Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress","categorias":[""]}
{"corpora":"Fique em casa: saudades de um drinque? Empresas entregam clássicos prontos\nOs dias de quarentena não precisam, é claro, de abstinência etílica. Uma sugestão para beber em casa são os drinques prontos (ou quase prontos). Empresas como a Easy Drinks e a Bitter & Co. entregam receitas clássicas em versões engarrafadas e enlatadas, além de kits para preparo caseiro. Confira abaixo alguns dos drinques que você pode preparar em plena quarentena, no conforto do seu lar. Leia mais (03/26/2020 - 16h00)\nFique em casa: saudades de um drinque? Empresas entregam clássicos prontos - 26/03/2020 - Bares - Guia Folha Sair Assine Fique em casa: saudades de um drinque? Empresas entregam clássicos prontos Veja entrega de cinco receitas prontas, ou quase, de drinques famosos como Negroni e Dry Martini Conteúdo restrito a assinantes e cadastrados Você atingiu o limite de 5 reportagens 5 reportagens por mês. Tenha acesso ilimitado: Assine ou Assine Já é assinante? Faça login 26.mar.2020 às 16h00 Atualizado: 26.mar.2020 às 16h02 Laura Lewer São Paulo Os dias de quarentena não precisam, é claro, de abstinência etílica. Uma sugestão para beber em casa são os drinques prontos (ou quase prontos). Empresas como a Easy Drinks e a Bitter & Co. entregam receitas clássicas em versões engarrafadas e enlatadas, além de kits para preparo caseiro. Confira abaixo alguns dos drinques que você pode preparar em plena quarentena, no conforto do seu lar. Caipifrutas A marca Easy Drinks oferece cinco sabores de preparados de frutas, já prontas, limpas, em pedaços e adoçadas na medida. Para apostar no drinque refrescante, tem como escolher entre abacaxi, maracujá, morango e frutas vermelhas ou tropicais, cujo saquinho com 100g —o suficiente para uma dose—sai por R$ 6,50. O preparo da versão tropical, por exemplo, leva 50 ml de vodca, oito pedras de gelo, e, para finalizar, a espuma de cajá, vendida separadamente por R$ 35. Pedidos pelo Rappi (Imigrantes Bebidas) ou em loja.easydrinks.com.br. Pedido mínimo: R$ 75. Entregas para São Paulo são gratuitas. ezdrinks.com.br Dry Martini pronto da empresa Bitter & Co. - Divulgação Dry Martini O coronavírus obrigou o adiamento até do novo filme do 007, mas você não precisa esperar para tomar o drinque preferido de James Bond, cuja fórmula clássica leva três doses de gim, meia de vermute seco, uma casquinha de limão (para perfumar) e azeitonas, para decorar. A Bitter & Co. oferece a garrafa de 750 ml (R$ 129, com oito lindos cubos em formato de diamante). junglegin.minestore.com.br Gim-tônica A Jungle Gin, que já produz gim próprio, lançou a lata do gim-tônica de 269 ml (R$ 14,99). É um drinque simples, feito normalmente com uma dose da bebida e três de água tônica. Dá para tomar direto da lata, ou colocar no seu copo preferido, acrescido de gelo e uma rodela de limão-taiti ou siciliano. Ou até pepino. junglegin.minestore.com.br Moscow Mule da Easy Drinks - Divulgação Moscow Mule A versão pronta do Easy Drinks tem até um kit só para ele, que rende 12 drinques e sai por R$ 89. Ele acompanha a base, feita de limão e gengibre, e a espuminha de gengibre. Para preparar, basta encher metade da caneca com gelo, usar os ingredientes e acrescentar 50 ml de vodca e 80 ml de água com gás. A receita fica completa com a espuminha de gengibre e uma fatia de limão-taiti por cima. Pedidos pelo Rappi (Imigrantes Bebidas) ou loja.easydrinks.com.br. Pedido mínimo: R$ 75. Entregas para São Paulo são gratuitas. ezdrinks.com.br Negroni O drinque que voltou à moda no ano passado, quando completou cem anos, é feito com doses iguais de 30 ml de vermute tinto, gim e Campari. A Bitter & Co oferece em dois formatos: lata de 269 ml (por R$ 39,90, que rende três drinques) e garrafa de 750 ml. O gim usado é o da Jungle Gin, empresa associada. Atualmente, quem pedir a garrafa ganha oito super cubos de gelo (aquele grande, que ocupa o copo inteiro). E não esqueça da fatia de laranja, para dar um gostinho. junglegin.minestore.com.br Negroni pronto da Bitter & Co. - Divulgação Relacionadas Cientistas mapeiam anticorpos contra o novo coronavírus no sangue humano Imagem técnica de Mandetta não condiz com seu passado político Em meio a pandemia, governo Bolsonaro investe contra pesquisa em ciências humanas Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress.","categorias":[""]}
