{"corpora":"Facebook fecha escritório em Londres após funcionário com coronavírus\nApós um funcionário do Facebook em Londres ser diagnosticado com covid-19, doença causada pelo coronavírus, a empresa anunciou hoje que fechará seus três escritórios na cidade até segunda-feira (9). Enquanto as instalações passarem por limpeza profunda, os funcionários trabalharão de casa.\nCoronavírus: Facebook fecha escritório em Londres após funcionário diagnosticado com covid-19 PUBLICIDADE Home UOL Produtos Outros canais UOL Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Notícias Outros canais UOL Notícias Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Outros canais UOL Carros Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Outros canais UOL Economia Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Imposto de Renda Últimas notícias Dúvidas do IR 2020 Download do programa Folha Esporte Outros canais UOL Esporte Futebol Jogos do dia Mercado da Bola Libertadores Copa do Brasil Paulista Carioca Brasileirão Liga dos Campeões Mais campeonatos Olimpíadas 2020 UOL de Primeira Mais Esporte Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Outros canais UOL Entretê Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Outros canais UOL TV e Famosos Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Fefito Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor de Mãe Amor Sem Igual As Aventuras de Poliana Avenida Brasil Éramos Seis Malhação Salve-se Quem Puder Especial BBB20 Enquetes Chico Barney Mauricio Stycer Últimas notícias Universa Outros canais UOL Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Outros canais UOL VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Outros canais UOL Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Outros canais UOL Ecoa Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Destretando Final feliz MOV Outros canais UOL Vídeos MOV.doc Entrevistas Parceiros Band Caras RedeTV! Nossa Outros canais UOL Nossa Casa Cozinha Viagem Moda Reportagens Especiais Últimas notícias TAB Outros canais UOL TAB Edições Últimas Assista Colunistas Tendência & Inovação Comportamento Arte & Design Sociedade Newsletter Start Outros canais UOL Start Reviews eSports Guias Curiosidades Vídeos Blogs e colunas Últimas notícias Educação Outros canais UOL Educação Banco de Redações Enem Pesquisa Escolar Planos de aula Resumo de livros Vestibular Brasil Escola Últimas notícias Pesquisa Escolar Atualidades Biografias Biologia Física Geografia História Matemática Português Química Outros temas Cursos online Cursos Livres - Upfy Pós-graduação Profissionalizantes Preparatório OAB UOL Host UOL Meu Negócio PagBank PagSeguro Cursos O canal sobre tecnologia do UOL sac Fique por dentro Fique por dentro 5 coisas sobre Lançamentos Isso é Golpe! Tec a seu favor Tec a seu favor Baixe estes apps A tecnologia por trás Truques de tecnologia Review Só Tilt salva #ficadica Comparativo Novos hábitos Papo cabeça Papo cabeça Fala, chefia Como seria se... Ficção científica? Ficção científica? O que Steve diria Isso é tão Black Mirror Blogs Vídeos Últimas Topo Facebook fecha escritório em Londres após funcionário com coronavírus O escritório do Facebook em Londres Imagem: AFP 00:00 De Tilt, em São Paulo 06/03/2020 15h53Atualizada em 06/03/2020 17h34 Após um funcionário do Facebook em Londres ser diagnosticado com covid-19, doença causada pelo coronavírus, a empresa anunciou hoje que fechará seus três escritórios na cidade até segunda-feira (9). Enquanto as instalações passarem por limpeza profunda, os funcionários trabalharão de casa. O funcionário diagnosticado trabalhava em Singapura, mas só descobriu a doença após visitar os escritórios do Facebook em Londres entre 24 e 26 de fevereiro, disse um representante da empresa à \"Sky News\". Relacionadas Satélite mostra antes e depois de locais afetados pela Covid-19; veja fotos Adiamento de '007' por coronavírus pode custar US$ 50 milhões a estúdio Coronavírus: milhares de pessoas são orientadas a viver quarentena nos EUA O Facebook tem mais de 3 mil funcionários em Londres, mas ainda não revelou quantos deles tiveram contato com o doente. Mesmo assim, a empresa assegurou que contatou todos, pedindo que se isolem e estejam atentos a possíveis sintomas. O coronavírus pode ficar incubado até duas semanas sem apresentar sintomas. A empresa também está contatando quaisquer outros funcionários que estiveram nos escritórios de Londres nos últimos dias. Na terça-feira, uma mulher na faixa dos 70 anos foi a primeira vítima fatal do coronavírus no Reino Unido. Em Seattle, nos Estados Unidos, um funcionário também foi diagnosticado ontem com a covid-19, o que motivou fechamento dos escritórios do Facebook na região, evitando contaminação dentro da empresa. No Brasil já foram registrados nove infectados. O surto de coronavírus, que começou na China, já atingiu cerca de 90 países e infectou quase 100 mil pessoas, causando a morte de mais de 3.200. Comunicar erro Newsletters Perdeu algum assunto de tec na semana? Sem crise. Tilt explica, complica um pouco e explica de novo. Toda sexta. Email inválido Cadastrar As mais lidas agora Orkut voltou? Internet vai à loucura ao descobrir app na loja do Google Nasa encontra em Marte entrada de caverna que abrigaria vida Foto panorâmica tirada por veículo da Nasa mostra paisagem de Marte Coronavírus Fotos PUBLICIDADE De Tilt, em São Paulo© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Tilt Canaltech AirPods 3: previsões apontam novo design e perda de recursos importantes Sem previsão de lançamento, rumores indicam que a terceira geração dos fones de ouvido sem fio da Apple pode... 07/03/2020 19h30 Olhar Digital Confira o Olhar Digital Plus [+] na íntegra - 07/03/2020 Conheça mulheres que estão mudando o mundo. A tecnologia e os desafios dos tradutores simultâneos. Veja como usar... 07/03/2020 19h00 Olhar Digital A tecnologia e os desafios dos tradutores simultâneos A habilidade de se comunicar com pessoas de diferentes países e em diferentes idiomas é cada vez mais importante,... 07/03/2020 19h00 Olhar Digital Veja como usar o Google Keep e transformar a tela do seu celular Eu sei que tem bastante gente por aí que adora fazer anotações ao longo do dia, mas muitos smartphones não possuem 07/03/2020 19h00 Olhar Digital Conheça mulheres que estão mudando o mundo Cientistas, arquitetas, professoras, jornalistas, biomédicas… As mulheres estão em todas as profissões. E muitas... 07/03/2020 19h00 Canaltech Samsung Galaxy A41 pode chegar em breve com chip MediaTek Dispositivo recebe certificações Bluetooth e Wi-Fi; vazamentos mostram a suposta aparência, características das... 07/03/2020 18h30 MacMagazine Apple ainda enfrenta desafios para expandir fabricação na Índia Ah, a Apple a Índia... a novela entre uma das maiores empresas de tecnologia e um dos países mais populosos do... 07/03/2020 18h30 Gizmodo Os melhores apps do mês para Android e iOS Apps para treinar a mente, navegar na internet e digitar com mais facilidade. Confira nossas sugestões deste mês... 07/03/2020 17h58 Canaltech Como saber se um smartwatch é compatível com o seu celular Os smartwatches estão ganhando cada vez mais o gosto do público, e saber a compatibilidade dele com algum... 07/03/2020 17h30 MacMagazine Wi-Fi 802.11ay, dos futuros iPhones, poderá ser utilizado para conexão com os “Apple Glasses” Na última semana, falamos aqui sobre o rumor de que os “iPhones 12” (ou seja lá como eles se chamem) viriam... 07/03/2020 17h00 Canaltech Apple anuncia programa de reparo para tela do iPad Air de 3ª geração Apple confirma defeito com tela branca nos dispositivos fabricados entre os meses de março a outubro de 2019.... 07/03/2020 16h30 MacMagazine Rumores: “iPhone 12 Pro” poderá ter 5G, câmera de 64 megapixels, tela de 120Hz, bateria ainda maior e mais! Já tem um tempo que temos visto pipocarem aqui e ali rumores sobre o “iPhone 12 Pro”, mas agora um leaker... 07/03/2020 16h26 Gizmodo A proibição de viagens da China ajudou a atrasar o surto do coronavírus? A resposta é complicada Os pesquisadores criaram um modelo para descobrir como essas decisões do governo da China podem ter afetado a... 07/03/2020 16h02 Canaltech 7 curiosidades sobre o TikTok que você provavelmente não conhecia O TikTok é um dos aplicativos mais baixados atualmente, ficando até mesmo na frente do WhatsApp. Se você pensa em... 07/03/2020 15h30 MacMagazine iPhone 11 Pro Max encara Galaxy S20 Ultra em testes de queda ? e os resultados são mistos Era inevitável: o novo flagship da Samsung, o Galaxy S20 Ultra, veio ao mundo e desde então ninguém faz nada além... 07/03/2020 15h00 Canaltech TIM anuncia planos pré-pagos a R$ 10 para o interior de SP Novas ofertas pré-pagas da TIM permitem que consumidores do interior paulista possam utilizar redes sociais como o 07/03/2020 14h30 Canaltech Como rastrear e bloquear celular da Xiaomi roubado Perder um celular ou ter um que foi roubado, é uma situação um pouco complicada. Porém, se você tem uma Conta Mi,... 07/03/2020 13h30 MacMagazine Filme da semana: compre “Atentado ao Hotel Taj Mahal”, com Dev Patel e Armie Hammer, por R$9,90! Semanalmente a Apple escolhe um Filme da semana na iTunes Store, cuja compra (mesmo em 4K/HDR, dependendo da... 07/03/2020 13h30 Agência Estado Justiça manda Uber reconhecer vínculo com motorista, mas decisão pode não valer para todos Advogadas especialistas em Direito do Trabalho afirmam que uma recente decisão que reconheceu vínculo empregatício 07/03/2020 13h20 Gizmodo Surge uma nova versão pirata do Orkut em app e na web e, se eu fosse você, ficaria de fora dessa O site \"orkut.br.com\" começou a pipocar nas redes sociais, mas não é uma iniciativa ligada ao Google, que desligou 07/03/2020 12h48 Canaltech Xiaomi Mi 10S deve ser anunciado com tamanho de tela \"superdimensionado\" Fabricante chinesa se prepara para revelar nova variante do Mi 10 e Mi 10 Pro com tela de 6,67 polegadas e... 07/03/2020 12h30 EFE Coronavírus: Samsung vai transferir parte da produção do Galaxy S20 e Note 10 para o Vietnã Seul, 6 mar (EFE).- A companhia Samsung anunciou nesta sexta-feira que transferirá de maneira temporária parte da... 07/03/2020 12h26 MacMagazine Vídeo: dominando o Finder do macOS (Parte 2/2) Como prometido há três dias, cá estamos com a segunda e última parte do nosso vídeo destinado a quem quer dominar... 07/03/2020 12h00 Gizmodo Os melhores games do mês para Android e iOS Em nossa lista de melhores games para Android e iOS, destaque para Sudoku da Microsoft, Dota Underlords e uma... 07/03/2020 11h36 Canaltech Calma, não foi dessa vez que o Orkut voltou Criado por saudosistas da finada rede social, o app tenta ressuscitá-la oferecendo aos usuários a experiência dos... 07/03/2020 11h26 do UOL Orkut voltou? Internet vai à loucura ao descobrir app na loja do Google Atenção, fãs do falecido Orkut: a rede social não ressurgiu das cinzas. Nas últimas horas, vários internautas... 07/03/2020 10h48 Canaltech Os melhores lançamentos de filmes e séries para assistir online (07/03/2020) Sem ter o que assistir na Netflix e no cinema? Sem problema. A seleção que o Canaltech preparou tem desde filmes... 07/03/2020 10h30 MacMagazine Mural MM, edição CXVII Todo sábado, nós publicamos um novo Mural MM aqui no site. Esta é a edição CXVII. Funciona assim: semanalmente,... 07/03/2020 10h30 Gizmodo Um dos videogames mais raros já feitos foi vendido em um leilão por US$ 360 mil O Nintendo Play Station, como ficou conhecido, era originalmente chamado de CD Super NES e foi desenvolvido pela... 07/03/2020 09h54 MacMagazine Tópicos do MM Fórum: alternativa ao Time Capsule, IRPF, cuidando da bateria do iPhone e mais! Semanalmente, nosso moderador Ramon Nicotari seleciona cinco tópicos que estejam rolando no MM Fórum para serem... 07/03/2020 09h00 Canaltech Irmãos Russo e casal Obama irão produzir adaptação sobre crise de refugiados Após dirigirem quatro filmes da Marvel, os irmãos Russo irão juntar forças com Barack e Michelle Obama para... 07/03/2020 08h15 MacMagazine Apple lança recall para iPads Air de terceira geração com problema de tela branca Bem tarde na noite de sexta-feira (6/3), a Apple anunciou um novo recall “Programa de Serviço” mundial para iPads... 07/03/2020 07h36 Física na Veia! Que tal um passeio em vídeo pela Lua simulando a missão Apollo 13? “Apollo 13 Views of the Moon in 4K” (crédito: NASA) 07/03/2020 05h00 GovTech Oportunidades e desafios: a tecnologia pode empoderar as mulheres? O dia internacional das mulheres se aproxima. Muitos questionam a necessidade dessa data ou o real motivo para... 07/03/2020 04h00 do UOL Um novo estilo de digitar: saiba como trocar o teclado do seu smartphone Está cansado de usar o teclado nativo de seu smartphone? Você pode substituí-lo por outro com vários recursos... 07/03/2020 04h00 do UOL É lenda urbana que hackers roubam centavos dos bancos até juntar milhões? Hackers. O que comem? Onde vivem? Por que usam moletom de capuz para ficar na frente de uma tela cheia de... 07/03/2020 04h00 do UOL Água quente elimina mesmo todas as bactérias? Entenda a química da fervura Usada para limpar mamadeiras, panos de prato e grande aliado na hora de lavar as louças, a água quente tem fama de 07/03/2020 04h00 do UOL Frio, nunca mais! Jaqueta inteligente se ajusta à temperatura do usuário Criada pela startup Skyscrape, com sede em San Francisco, nos EUA, uma nova jaqueta se adapta naturalmente à... 07/03/2020 04h00 Canaltech Cientistas descobrem método para que CPUs treinem inteligências artificiais Com o objetivo de cortar custos e ter mais eficiência, cientistas da Universidade Rice liderados por Anshumali... 06/03/2020 23h20 Canaltech Estudo polêmico contesta impacto da poluição causada por data centers Pesquisadores afirmam que as projeções alarmantes sobre o uso energético de servidores nos próximos anos podem ser 06/03/2020 23h00 Canaltech Anúncio de campanha para reeleição de Trump é removido pelo Facebook Peça publicitária pedia que eleitores norte-americanos participassem de um censo, além de conter um link que... 06/03/2020 22h40 Canaltech Xiaomi Pocophone F1 começa a receber \"beta estável\" do Android 10 Usuários do smartphone chinês relatam que a atualização para o Android 10, com a skin MIUI 11, já começou a ser... 06/03/2020 22h20 Canaltech Amazon estaria desenvolvendo uma cura para a gripe comum O chamado Projeto Gesundheit estaria sendo tocado por uma grande equipe no laboratório de experiências Grand... 06/03/2020 22h00 Olhar Digital Raríssimo Nintendo PlayStation é leiloado por US$ 360 mil Item é resultado de parceria frustrada entre Sony e Nintendo para incluir leitura de CDs no Super Nintendo 06/03/2020 21h50 Canaltech Oppo Watch chega ao mercado parecido com o Apple Watch e sem sistema do Google Aproveitando o lançamento dos seus smartphones topo de linha, a Oppo anunciou seu Oppo Watch. O smartwatch traz... 06/03/2020 21h40 Olhar Digital Como as empresas de tecnologia combatem a desinformação sobre o coronavírus Empresas precisaram se movimentar para impedir boatos alimentassem pânico e acabasse causando mais danos 06/03/2020 21h25 Canaltech Elon Musk menospreza pânico em torno do novo coronavírus e irrita seguidores \"O pânico do coronavírus é estúpido\", disse o CEO da Tesla e da SpaceX no Twitter, a seus mais de 31 milhões de... 06/03/2020 21h20 Canaltech Microsoft Teams registra 500% mais reuniões virtuais com surto do coronavírus A empresa divulgou que número de reuniões virtuais pelo Teams cresceu em 500% desde final de janeiro na China. A... 06/03/2020 21h00 ver mais PUBLICIDADE","categorias":[""]}
{"corpora":"Frio, nunca mais! Jaqueta inteligente se ajusta à temperatura do usuário\nCriada pela startup Skyscrape, com sede em San Francisco, nos EUA, uma nova jaqueta se adapta naturalmente à temperatura do usuário e do ambiente. O agasalho é feito com um fio especial, sensível às variações térmicas e capaz de mudar de forma para aquecer a pessoa, quando o tempo muda.\nFrio, nunca mais! Jaqueta inteligente se ajusta à temperatura do usuário - 07/03/2020 - UOL TILT PUBLICIDADE Home UOL Produtos Outros canais UOL Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Notícias Outros canais UOL Notícias Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Outros canais UOL Carros Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Outros canais UOL Economia Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Imposto de Renda Últimas notícias Dúvidas do IR 2020 Download do programa Folha Esporte Outros canais UOL Esporte Futebol Jogos do dia Mercado da Bola Libertadores Copa do Brasil Paulista Carioca Brasileirão Liga dos Campeões Mais campeonatos Olimpíadas 2020 UOL de Primeira Mais Esporte Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Outros canais UOL Entretê Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Outros canais UOL TV e Famosos Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Fefito Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor de Mãe Amor Sem Igual As Aventuras de Poliana Avenida Brasil Éramos Seis Malhação Salve-se Quem Puder Especial BBB20 Enquetes Chico Barney Mauricio Stycer Últimas notícias Universa Outros canais UOL Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Outros canais UOL VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Outros canais UOL Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Outros canais UOL Ecoa Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Destretando Final feliz MOV Outros canais UOL Vídeos MOV.doc Entrevistas Parceiros Band Caras RedeTV! Nossa Outros canais UOL Nossa Casa Cozinha Viagem Moda Reportagens Especiais Últimas notícias TAB Outros canais UOL TAB Edições Últimas Assista Colunistas Tendência & Inovação Comportamento Arte & Design Sociedade Newsletter Start Outros canais UOL Start Reviews eSports Guias Curiosidades Vídeos Blogs e colunas Últimas notícias Educação Outros canais UOL Educação Banco de Redações Enem Pesquisa Escolar Planos de aula Resumo de livros Vestibular Brasil Escola Últimas notícias Pesquisa Escolar Atualidades Biografias Biologia Física Geografia História Matemática Português Química Outros temas Cursos online Cursos Livres - Upfy Pós-graduação Profissionalizantes Preparatório OAB UOL Host UOL Meu Negócio PagBank PagSeguro Cursos O canal sobre tecnologia do UOL sac Fique por dentro Fique por dentro 5 coisas sobre Lançamentos Isso é Golpe! Tec a seu favor Tec a seu favor Baixe estes apps A tecnologia por trás Truques de tecnologia Review Só Tilt salva #ficadica Comparativo Novos hábitos Papo cabeça Papo cabeça Fala, chefia Como seria se... Ficção científica? Ficção científica? O que Steve diria Isso é tão Black Mirror Blogs Vídeos Últimas Topo Produtos Frio, nunca mais! Jaqueta inteligente se ajusta à temperatura do usuário Jaqueta inteligente da Skyscrape que esquenta de acordo com a temperatura Imagem: Divulgação/Skyscrape 00:00 Ana Paula Palazi Colaboração para Tilt 07/03/2020 04h00 Criada pela startup Skyscrape, com sede em San Francisco, nos EUA, uma nova jaqueta se adapta naturalmente à temperatura do usuário e do ambiente. O agasalho é feito com um fio especial, sensível às variações térmicas e capaz de mudar de forma para aquecer a pessoa, quando o tempo muda. Outros tecidos inteligentes lançados no mercado usam baterias ou sensores, mas essa jaqueta não. O próprio tecido atua como um termômetro. Quando o ambiente esfria, os fios ativos se expandem e ondulam. Isso cria pequenos bolsões de ar que aumentam a espessura da blusa, e também o isolamento térmico. Nessa fase, o formato no interior do tecido pode ser comparado ao de um papelão. Relacionadas Aparelho da Xiaomi que \"transforma\" cerveja em chope chega ao Brasil Repelente ultrassônico não afasta mosquitos e pode fazer eles picarem mais Receba notícias de Tilt em seu WhatsApp A empresa garante que a nova jaqueta pode atingir de 20 a 30 graus —o dobro da faixa de temperatura de um agasalho normal, estimado entre 10 e 15 graus. Ou seja, é como se a pessoa colocasse outra blusa, mas sem aquela desagradável sensação de ter que vestir uma nova peça. Já quando o ambiente esquenta, os fios se contraem e voltam à forma original, permitindo maior troca de calor. A nova tecnologia foi desenvolvida no Otherlab, um laboratório independente de pesquisas, com apoio do Departamento de Energia dos Estados Unidos. Os cientistas perceberam que poderiam economizar a conta, nas grandes cidades, com uma pequena mudança na forma como as pessoas se vestem. Assim, aparelhos de ar condicionado e aquecedores não seriam tão demandados. A ideia é que a jaqueta ajuste a temperatura à medida que a pessoa entra e sai de diferentes espaços. Isso evitaria, assim, calafrios ou ondas de calor. \"Estamos focados em mitigar as mudanças de temperatura que todos experimentamos quando passamos de ambientes fechados para ambientes externos\", diz Brent Ridley, executivo-chefe e fundador da startup, ao site Fast Company. Imagem: Divulgação/Skyscrape Versatilidade O novo tecido pode ser produzido em máquinas que já são usadas pela indústria. Para isso, é preciso ajustes nas etapas de produção, e por isso o pessoal da Skyscraper recebeu alguma resistência de empresas têxteis no início. A startup pesquisa, ainda, a inclusão de fios mais sustentáveis, que possam ser facilmente reciclados, como poliéster. Com ajuda de parceiros, o tecido já saiu do laboratório e está sendo produzido numa escala maior. A jaqueta inteligente deve ser lançada no mercado americano até o final deste ano, em um número ainda pequeno. E não há previsão para a chegada no Brasil. O preço também não foi divulgado, mas espera-se que seja parecido com o de outras blusas termorreguladoras. A empresa já prepara uma linha de roupas e acredita na versatilidade do produto para reduzir, também, outro tipo de consumo. \"Espero que o que vamos fazer seja uma peça de herança que dure por um longo tempo e justifique esse preço mais alto\", finaliza Ridley. SIGA TILT NAS REDES SOCIAIS Twitter: https://twitter.com/tilt_uol Instagram: https://www.instagram.com/tilt_uol/ WhatsApp: https://uol.page.link/V1gDd Grupo no Facebook Deu Tilt: http://bit.ly/FacebookTilt Comunicar erro Newsletters Perdeu algum assunto de tec na semana? Sem crise. Tilt explica, complica um pouco e explica de novo. Toda sexta. Email inválido Cadastrar As mais lidas agora Foto panorâmica tirada por veículo da Nasa mostra paisagem de Marte Nasa encontra em Marte entrada de caverna que abrigaria vida Orkut voltou? Internet vai à loucura ao descobrir app na loja do Google Fotos Gadgets Tec a seu favor Tilt PUBLICIDADE Colaboração para Tilt© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Produtos Tribo indígena remota monitora floresta amazônica com drones 05/03/2020 16h49 Com tela maior, novo alto-falante inteligente da Amazon chega por R$ 899 04/03/2020 00h01 Os laptops estão a caminho do desaparecimento? 17/02/2020 08h03 Casa do amanhã: como vai ser seu futuro segundo os lançamentos da CES 2020 16/01/2020 04h00 Que tecnologia usaremos em 2020? Aquelas que respeitem a privacidade! 12/01/2020 10h54 Xiaomi vai lançar pulseira inteligente com tela maior em junho, diz site 10/01/2020 08h33 TV do futuro, 5G, vibrador... O que esperar da maior feira tec do mundo 06/01/2020 04h00 Shrug life: relembre os produtos mais \"quê???\" de 2019 31/12/2019 04h00 Câmera inteligente: \"sou avisado sempre que tem movimento estranho em casa\" 17/12/2019 04h00 Time publica lista com os 10 melhores gadgets da década; três são da Apple 16/12/2019 13h42 Mac Pro: o que tem o novo computador da Apple que custa US$ 65 mil 12/12/2019 09h26 A partir de R$ 60 mil! Novo Mac Pro terá o valor de 12 iPhones no Brasil 11/12/2019 18h09 Falhas em relógios vendidos na Amazon permitem rastrear crianças 11/12/2019 16h24 'Baratinho', Galaxy M30 é feito para quem quer celular com bateria de sobra 11/12/2019 04h00 Apple admite falha em MacBooks Pro que desligam sozinhos; saiba o que fazer 06/12/2019 14h53 Fechadura inteligente: \"porta de casa abre sozinha quando me aproximo\" 03/12/2019 04h00 Fiz o teste: Apple corrige falhas de teclado com o novo MacBook Pro 02/12/2019 04h00 Toshiba cria dispositivo que detecta 13 tipos de câncer com gota de sangue 28/11/2019 18h12 Filmam em 4K: veja os novos drones da Câmara que vigiarão manifestações 22/11/2019 16h50 Ela não para: novo recurso dos celulares Xiaomi detecta terremotos 20/11/2019 14h58 Go-tcha: \"com a pulseira, pego Pokémon sem nem tocar no celular\" 12/11/2019 04h00 O que você deve prestar atenção ao comprar um kit de câmeras de segurança 11/11/2019 04h00 Eletrônicos ainda não 'aceitaram' fim do horário de verão; veja o que fazer 02/11/2019 16h54 Com gestos e voz, Google dá pontapé para reinventar nosso uso do celular 16/10/2019 04h00 Estilo de iPhone, gestos e foto de estrelas: Pixel 4 é lançado pelo Google 15/10/2019 12h12 Rival da Alexa, alto-falante do Google finalmente será vendido no Brasil 15/10/2019 11h47 Google Home Hub: \"é ótimo, mas o grande defeito é que não fala português\" 15/10/2019 04h00 Melhor do que iPhone 11? O que esperar do Pixel 4, novo celular do Google 14/10/2019 04h00 Por que celular com câmera de mais megapixels não significa fotos melhores? 13/10/2019 14h34 Seu computador está lento ou travando? Veja se é hora de trocá-lo ou não 10/10/2019 04h00 Como saber se você vai ter problemas no 4G com iPhone 11 comprado nos EUA 02/10/2019 04h00 Google Pixel: \"celular me deu a verdadeira experiência com Android\" 01/10/2019 04h00 Haja raiva: torneio de Arremesso de Celular tem aparelho jogado a 76 metros 25/09/2019 19h17 Novo celular da Xiaomi é feito \"totalmente\" de tela e tem câmera de 108 MP 24/09/2019 14h57 Housekeeper Pro x Roomba i7+: robô aspirador de pó vale a pena? 20/09/2019 04h00 Galaxy Note 10+ é celular quase perfeito, mas cada vez menos \"necessário\" 18/09/2019 04h00 Nintendo Switch: \"tenho há mais de um ano e virou companheiro inseparável\" 17/09/2019 04h00 As TVs de 8K já estão no mercado, mas nosso olho percebe a diferença? 07/09/2019 04h00 Instant Pot: \"panela que é febre nos Estados Unidos não mudou minha vida\" 03/09/2019 04h00 Galaxy Note 10 e 10+ chegam ao Brasil a partir de R$ 5.299; veja modelos 02/09/2019 11h51 Novo top de linha da Huawei pode ser o 1º sem Android e apps do Google 29/08/2019 18h14 Como funcionam os chuveiros elétricos que garantem seu banho quentinho? 15/08/2019 04h00 Dependa menos do celular! Como transferir seus contatos do Android ao PC 12/08/2019 04h00 TV que não precisa de controle é 1º aparelho com sistema HarmonyOS (Huawei) 11/08/2019 10h24 Como assistiremos a filmes daqui a 20 anos? 10/08/2019 20h08 Ameaçada, Huawei lança sistema operacional e ameaça império do Google 09/08/2019 07h47 Perdeu o celular? Saiba como bloquear o chip da sua operadora 09/08/2019 04h00 Com firulas e potência, Note 10 tenta se reinventar na era das \"telonas\" 08/08/2019 07h23 ver mais PUBLICIDADE","categorias":[""]}
{"corpora":"Justiça manda Uber reconhecer vínculo com motorista, mas decisão pode não valer para todos\nAdvogadas especialistas em Direito do Trabalho afirmam que uma recente decisão que reconheceu vínculo empregatício entre o Uber e um motorista do aplicativo expõe lacunas na legislação sobre novas modalidades de relações laborais. Além de apontarem a existência de opostos entendimentos sobre o tema no Judiciário, pedem mudanças na Consolidação das Leis Trabalhistas para pacificar a questão.\nJustiça manda Uber reconhecer vínculo com motorista, mas decisão pode não valer para todos - 07/03/2020 - UOL TILT PUBLICIDADE Home UOL Produtos Outros canais UOL Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Notícias Outros canais UOL Notícias Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Outros canais UOL Carros Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Outros canais UOL Economia Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Imposto de Renda Últimas notícias Dúvidas do IR 2020 Download do programa Folha Esporte Outros canais UOL Esporte Futebol Jogos do dia Mercado da Bola Libertadores Copa do Brasil Paulista Carioca Brasileirão Liga dos Campeões Mais campeonatos Olimpíadas 2020 UOL de Primeira Mais Esporte Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Outros canais UOL Entretê Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Outros canais UOL TV e Famosos Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Fefito Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor de Mãe Amor Sem Igual As Aventuras de Poliana Avenida Brasil Éramos Seis Malhação Salve-se Quem Puder Especial BBB20 Enquetes Chico Barney Mauricio Stycer Últimas notícias Universa Outros canais UOL Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Outros canais UOL VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Outros canais UOL Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Outros canais UOL Ecoa Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Destretando Final feliz MOV Outros canais UOL Vídeos MOV.doc Entrevistas Parceiros Band Caras RedeTV! Nossa Outros canais UOL Nossa Casa Cozinha Viagem Moda Reportagens Especiais Últimas notícias TAB Outros canais UOL TAB Edições Últimas Assista Colunistas Tendência & Inovação Comportamento Arte & Design Sociedade Newsletter Start Outros canais UOL Start Reviews eSports Guias Curiosidades Vídeos Blogs e colunas Últimas notícias Educação Outros canais UOL Educação Banco de Redações Enem Pesquisa Escolar Planos de aula Resumo de livros Vestibular Brasil Escola Últimas notícias Pesquisa Escolar Atualidades Biografias Biologia Física Geografia História Matemática Português Química Outros temas Cursos online Cursos Livres - Upfy Pós-graduação Profissionalizantes Preparatório OAB UOL Host UOL Meu Negócio PagBank PagSeguro Cursos O canal sobre tecnologia do UOL sac Fique por dentro Fique por dentro 5 coisas sobre Lançamentos Isso é Golpe! Tec a seu favor Tec a seu favor Baixe estes apps A tecnologia por trás Truques de tecnologia Review Só Tilt salva #ficadica Comparativo Novos hábitos Papo cabeça Papo cabeça Fala, chefia Como seria se... Ficção científica? Ficção científica? O que Steve diria Isso é tão Black Mirror Blogs Vídeos Últimas Topo Fique por dentro Justiça manda Uber reconhecer vínculo com motorista, mas decisão pode não valer para todos Imagem: Arte UOL 00:00 Luiz Vassallo e Fausto Macedo São Paulo 07/03/2020 13h20 Advogadas especialistas em Direito do Trabalho afirmam que uma recente decisão que reconheceu vínculo empregatício entre o Uber e um motorista do aplicativo expõe lacunas na legislação sobre novas modalidades de relações laborais. Além de apontarem a existência de opostos entendimentos sobre o tema no Judiciário, pedem mudanças na Consolidação das Leis Trabalhistas para pacificar a questão. O juiz Átila da Rold Roesler, da 28.ª Vara do Trabalho de Porto Alegre, condenou a Uber a assinar a carteira de um motorista da plataforma e pagar verbas rescisórias e demais direitos trabalhistas. Por outro lado, em fevereiro, a Quinta Turma do Tribunal Superior do Trabalho (TST) descartou vínculo empregatício entre a empresa e seus colaboradores. Para a advogada Aline Andrade Alves, 'não é novidade o limbo jurídico em que se encontram os aplicativos de transporte, perante a Justiça do Trabalho brasileira, sendo aliás, um tema atual e recorrente a nível mundial'. \"O fato é que, até o momento o legislador não criou qualquer mecanismo capaz de fornecer segurança jurídica para a questão, sendo uma medida de extrema importância e máxima urgência, para fornecer subsídios para que as empresas adequem seus procedimentos e possam se manter ativas no país\", diz Aline, do escritório Melcheds - Mello e Rached. A advogada Vivian Sofilio Honorato diz que a decisão 'só confirma que o Direito do Trabalho precisa ser modernizado'. \"O que tem acontecido é que as relações de trabalho têm evoluído, com novas nuances e características, porém, a nossa legislação é a mesma de 1943 (criação da CLT)\", assinala Vivian, sócia do Peluso, Stüpp e Guaritá Advogados. Para ela, 'não há normas que tratem de maneira correta das atuais relações de trabalho, como no caso dos trabalhos via aplicativos, o que pode acabar gerando injustiças e os mais diversos entendimentos'. Fernanda Garcez contesta a decisão. \"Os motoristas, assim como os passageiros, são clientes da plataforma. Não há como afastar essa premissa\". A plataforma, assim como outros aplicativos de mesma natureza, existem para servir o motorista a prestar seus serviços aos usuários de forma mais eficaz\". Fernanda considera que 'os motoristas são autônomos, podendo livremente prestar serviços para outros aplicativos de mesma natureza'. \"Não há controle de jornada, não há punição em caso de ausência de prestação de serviços, mesmo que isso se prolongue no tempo. Assim como os motoristas, os passageiros são avaliados e podem ser excluídos da plataforma. Não vemos como haver o reconhecimento do vínculo de emprego com base nesses fatores\", avalia Fernanda, sócia e responsável pela área trabalhista da Abe Giovanini. SIGA TILT NAS REDES SOCIAIS Twitter: https://twitter.com/tilt_uol Instagram: https://www.instagram.com/tilt_uol/ WhatsApp: https://uol.page.link/V1gDd Grupo no Facebook Deu Tilt: http://bit.ly/FacebookTilt Comunicar erro Newsletters Perdeu algum assunto de tec na semana? Sem crise. Tilt explica, complica um pouco e explica de novo. Toda sexta. Email inválido Cadastrar As mais lidas agora Mais de um bilhão de celulares Android correm risco de ser hackeados Frio, nunca mais! Jaqueta inteligente se ajusta à temperatura do usuário Água quente elimina mesmo todas as bactérias? Entenda a química da fervura Fotos Tilt Uber PUBLICIDADE São Paulo© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Fique por dentro Coronavírus: Samsung vai transferir parte da produção do Galaxy S20 e Note 10 para o Vietnã 07/03/2020 12h26 Orkut voltou? Internet vai à loucura ao descobrir app na loja do Google 07/03/2020 10h48 Apple pede que funcionários da sua sede trabalhem em casa devido ao coronavírus 06/03/2020 20h05 Cansado de desinformação, jovem cria site que mapeia coronavírus pelo mundo 06/03/2020 16h54 CPUs da Intel têm falha de segurança impossível de consertar, diz estudo 06/03/2020 11h20 Spotify: Marília Mendonça, Anitta e Ludmilla são as mais ouvidas do Brasil 06/03/2020 09h55 SpaceX enviará turistas à Estação Espacial Internacional 06/03/2020 06h01 Apesar das multas pelo mundo por iPhone lento, Apple tem vitórias no Brasil 06/03/2020 04h00 'Perseverance' é o nome do próximo veículo da Nasa a explorar Marte 05/03/2020 20h49 Justiça do RS ordena que Uber reconheça vínculo empregatício de motorista 05/03/2020 18h47 Crispr: médicos testam técnica que edita DNA em corpo humano pela 1ª vez 05/03/2020 14h24 Uber sai do ar, e usuários de várias partes do mundo fazem reclamações 05/03/2020 14h19 Waze ganha a voz de Milton Cunha após campanha no Carnaval 05/03/2020 13h51 Por segurança, 99 implementa monitoramento de corridas e gravação de áudio 05/03/2020 13h34 Nova tecnologia e experiência com zika levaram a genoma do coronavírus 05/03/2020 13h18 Como estudantes ajudaram em descoberta inédita sobre buracos negros 05/03/2020 12h53 Foto panorâmica tirada por veículo da Nasa mostra paisagem de Marte 05/03/2020 10h47 Arnold Schwarzenegger processa empresa russa por robô parecido com ele 05/03/2020 09h15 Xiaomi de loja oficial x não-oficial: preço dobra, mas quais as diferenças? 05/03/2020 04h00 iPhone funciona normalmente ao ser recuperado dois meses após cair em lago 04/03/2020 21h31 Nasa encontra em Marte entrada de caverna que abrigaria vida 04/03/2020 18h58 Twitter testa 'stories' no Brasil e não agrada web; veja memes 04/03/2020 18h20 'Stories' no Twitter? Rede social revela nova função, batizada Fleets 04/03/2020 15h29 Uber irá desconectar motorista se ele dirigir por 12 horas em um dia 04/03/2020 13h32 Choques mataram mais do que incêndios em 2019: o perigo pode estar em casa 04/03/2020 13h25 Terra era completamente coberta por água há 3 bilhões de anos, diz estudo 04/03/2020 12h37 Nasa encontra 'sem querer' buraco negro a mais de 30 mil anos-luz da Terra 04/03/2020 12h22 Com tela maior, novo alto-falante inteligente da Amazon chega por R$ 899 04/03/2020 00h01 Google cancela I/O, seu principal evento, por causa do coronavírus 03/03/2020 19h06 WhatsApp ainda não protege seu backup com senha, mas isso vai mudar 03/03/2020 13h25 Rodinhas do Mac Pro custam R$ 1,8 mil e não têm travas, diz youtuber 03/03/2020 11h48 Twitter e Google pedem a funcionários que trabalhem de casa por temor do coronavírus 03/03/2020 10h54 Arrependido e ameaçado: confissões de um ex-terraplanista brasileiro 03/03/2020 10h13 Sai Google, pode entrar Facebook: quem assume o wi-fi grátis de São Paulo? 03/03/2020 04h00 Caos nas cidades: por que semáforos pifam sempre que chove? 03/03/2020 04h00 Com IA, novo sistema de diagnóstico do coronavírus chega a 96% de precisão 02/03/2020 20h55 Sharp usa sua fábrica para fazer máscaras cirúrgicas contra o coronavírus 02/03/2020 19h54 Hackers vazam dados sigilosos das empresas de Elon Musk, Tesla e SpaceX 02/03/2020 19h35 Cientistas encontram oxigênio molecular fora da Via Láctea pela 1ª vez 02/03/2020 19h07 Instagram dá mais resultados para grandes marcas que Facebook, diz estudo 02/03/2020 14h43 Apple pagará até US$ 500 mi em processo nos EUA por lentidão de iPhones após atualizações 02/03/2020 14h12 Foguete da SpaceX implode no ar durante testes, e Musk brinca com acidente 02/03/2020 13h06 Xiaomi mostra carregamento sem fio que completa bateria em só 40 minutos 02/03/2020 12h35 Células-tronco não geram óvulos humanos, afirma novo estudo 02/03/2020 12h25 Uber inicia serviço de aluguel de patinetes elétricos na cidade de São Paulo 02/03/2020 11h40 Cientistas dizem ter achado proteína alienígena em meteorito pela 1ª vez 02/03/2020 10h08 Redmi Note 9, da Xiaomi, já tem data de lançamento e pode trazer 4 câmeras 02/03/2020 09h33 Já tem app, robô e drone em cima: veja 10 inovações ao redor do coronavírus 02/03/2020 04h00 ver mais PUBLICIDADE","categorias":[""]}
{"corpora":"Nordeste pode romper com governo após cortes no Bolsa Família, diz Tasso\nA redução da participação do Nordeste nas novas concessões de benefícios do Bolsa Família pode significar o rompimento da região com o governo federal, alertou hoje o senador Tasso Jereissati (PSDB-CE).\nBolsa Família: Nordeste pode romper com governo após cortes, diz Tasso Já vai? Fica mais um pouco! O UOL produz conteúdo de qualidade sobre tudo Algumas sugestões para você: Vaquinha de R$ 600 mil pra libertar acusados de pirâmide arrecada R$ 1.000 IR 2020: Como declarar poupança, CDBs, fundos e Tesouro Direto Receita libera programa de declaração do IR 2020; faça o download PUBLICIDADE BATE-PAPO UOL Host Cursos Pagseguro PagBank Economia sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Notícias Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Imposto de Renda Últimas notícias Dúvidas do IR 2020 Download do programa Folha Esporte Futebol Jogos do dia Mercado da Bola Libertadores Copa do Brasil Paulista Carioca Brasileirão Liga dos Campeões Mais campeonatos Olimpíadas 2020 UOL de Primeira Mais Esporte Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Fefito Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor de Mãe Amor Sem Igual As Aventuras de Poliana Avenida Brasil Éramos Seis Malhação Salve-se Quem Puder Especial BBB20 Enquetes Chico Barney Mauricio Stycer Últimas notícias Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Destretando Final feliz MOV MOV.doc Entrevistas Parceiros Band Caras RedeTV! Nossa Casa Cozinha Viagem Moda Reportagens Especiais Últimas notícias TAB Edições Últimas Assista Colunistas Tendência & Inovação Comportamento Arte & Design Sociedade Newsletter Start Reviews eSports Guias Curiosidades Vídeos Blogs e colunas Últimas notícias IPCA 0,21 Jan.2020 Topo Economia Nordeste pode romper com governo após cortes no Bolsa Família, diz Tasso Tucano divulgou um vídeo em suas redes sociais em que condena a menor distribuição de benefícios para a região Imagem: Waldemir Barreto/Agência Senado 00:00 Idiana Tomazelli Brasília 06/03/2020 20h38 A redução da participação do Nordeste nas novas concessões de benefícios do Bolsa Família pode significar o rompimento da região com o governo federal, alertou hoje o senador Tasso Jereissati (PSDB-CE). O tucano divulgou um vídeo em suas redes sociais em que condena a menor distribuição de benefícios para o Nordeste, onde está o maior número de famílias em situação de pobreza e extrema pobreza no País. Relacionadas Coronavírus terá efeitos 'temporários' na economia, diz presidente do BB Senado quer proibir banco de cobrar tarifa de cliente por serviço não usado Projeto da Câmara isenta adicional de férias e verba indenizatória no IR \"Isso pode significar o rompimento do Nordeste com o governo federal\", avisou. A bancada do Nordeste tem 151 deputados e 27 senadores. Estou solicitando a convocação, com urgência, do Ministro da Cidadania para vir ao Senado Federal e explicar esse fato, para que possamos tomar as medidas cabíveis. Isso pode significar o rompimento do Nordeste com o Governo Federal. -- Tasso Jereissati (@tassojereissati) March 6, 2020 Como mostrou o Broadcast, sistema de notícias em tempo real do Grupo Estado, o governo priorizou, em janeiro, famílias das regiões Sul e Sudeste, que ficaram com 75% das novas concessões, em detrimento das famílias do Nordeste, que responderam por apenas 3% das inclusões. Jereissati foi relator da reforma da Previdência no Senado e é um parlamentar considerado alinhado com a agenda econômica do governo. No vídeo, ele classifica a queda da participação do Nordeste nas novas concessões como \"uma das extravagâncias mais perversas que já vi de um governo\". O senador diz ainda que vai pedir a convocação do ministro da Cidadania, Onyx Lorenzoni, ao Congresso Nacional para dar explicações sobre as concessões do programa social. Quando um ministro é convocado, ele é obrigado a comparecer. Do contrário, comete crime de responsabilidade. \"Estou solicitando a convocação, com urgência, do ministro da Cidadania, ainda na semana que vem, para vir ao Senado Federal dizer o quê, por que, que tipo de critério foi utilizado, para que possamos tomar as medidas cabíveis\", disse. Comunicar erro Newsletters Investimentos Receba dicas para investir e fazer o seu dinheiro render. Email inválido Cadastrar As mais lidas agora Senadores dos EUA questionam fim do veto à carne bovina brasileira IR 2020: Receita lança nova versão do programa, mas não precisa baixar Vaquinha de R$ 600 mil pra libertar acusados de pirâmide arrecada R$ 1.000 Notícias PUBLICIDADE Brasília© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Economia BBC News Brasil Coronavírus: 8 gráficos que mostram o impacto da covid-19 sobre a economia mundial O surto do novo coronavírus, que surgiu em dezembro na China, infectou milhares de pessoas ao redor do mundo. O... 07/03/2020 14h23 Estadão Conteúdo Empresários têm 3 encontros com governo Na semana em que o dólar bateu recordes de altas sucessivas e foi anunciado o crescimento magro de 1,1% no Produto 07/03/2020 12h05 Estadão Conteúdo Empresários pressionam por reformas e governo promete enviar a tributária Pressionado pelo setor empresarial, que ameaça tirar seu apoio, o governo tenta uma \"virada\" na agenda de reformas 07/03/2020 12h00 Estadão Conteúdo Organizadores da Brazil Conference cancelam evento em abril por coronavírus A organização da Brazil Conference anunciou o cancelamento da edição do evento neste ano, prevista para abril nos... 07/03/2020 10h18 Estadão Conteúdo Empresas aéreas encolhem até 30% na Europa e nos EUA Os impactos do coronavírus sobre empresas ligadas ao setor aéreo já se mostram avassaladores nas primeiras... 07/03/2020 08h24 Colunistas convidados Líder na indústria da comunicação: você consegue reconhecer seu privilégio? Já insinuaram que alguma coisa na sua aparência não era profissional? Já pediram para você usar roupas insinuantes 07/03/2020 04h01 José Paulo Kupfer Governos enfrentam sinuca de bico na economia com impactos do coronavírus O surto de Covid-19, a doença respiratória causada por um novo coronavírus continua em acelerada propagação pelo... 07/03/2020 04h00 Imposto de Renda IR 2020: Receita lança nova versão do programa, mas não precisa baixar A Receita Federal já fez quatro atualizações no programa de preenchimento da declaração do Imposto de Renda 2020... 07/03/2020 04h00 do UOL Presidente da Taurus diz que lei é boa, mas comprar uma arma demora 8 meses Uma das promessas do presidente Jair Bolsonaro em sua campanha eleitoral de 2018 foi a flexibilização das regras... 07/03/2020 04h00 Imposto de Renda Este guia vai ajudar a fazer sua primeira declaração de Imposto de Renda É a primeira vez que você vai declarar Imposto de Renda? 07/03/2020 04h00 do UOL Cancelado por coronavírus, SXSW poderia ter recorde de brasileiros A edição deste ano South by Southwest (SXSW), um dos maiores eventos de inovação do mundo, acaba de ser cancelada... 06/03/2020 20h49 BBC News Brasil 'Não acompanhei, você é que está me contando', diz Skaf sobre Bolsonaro usar comediante para ironizar PIB Menos de 24 horas depois de se encontrar com Jair Bolsonaro na sede Federação das Indústrias do Estado de São... 06/03/2020 18h57 do UOL Até que ponto Bolsa pode cair antes de reagir com força? Analistas calculam As incertezas provocadas pelo coronavírus levaram a Bolsa brasileira a ter fortes quedas e ficar abaixo do nível... 06/03/2020 18h52 Reuters Fórum Econômico Mundial em São Paulo é suspenso por conta do coronavírus BRASÍLIA (Reuters) - A edição do Fórum Econômico Mundial para a América Latina que aconteceria no mês que vem em... 06/03/2020 18h27 Reuters Disparada do dólar pressiona conta de luz e deve impedir alívio em tarifas SÃO PAULO (Reuters) - A recente disparada na cotação do dólar deve pressionar as contas de luz no Brasil e impedir 06/03/2020 18h14 Reuters Riscos de recessão global aumentaram por coronavírus, diz Moody's LONDRES, 6 Mar (Reuters) - O coronavírus elevou o risco de uma recessão global este ano, afirmou a agência de... 06/03/2020 18h03 Reuters Para presidente do BB, contenção de gastos do governo travou PIB: 'Não é ruim' SÃO PAULO (Reuters) - O governo federal, com problemas fiscais e medidas para conter gastos, contribuiu para... 06/03/2020 17h55 do UOL Coronavírus terá efeitos 'temporários' na economia, diz presidente do BB O presidente do Banco do Brasil (BB), Rubem Novaes, disse hoje (6) que a epidemia de covid-19 terá reflexos na... 06/03/2020 17h37 Reuters Guedes cancela viagem aos EUA para dar foco à reforma tributária BRASÍLIA (Reuters) - O ministro da Economia, Paulo Guedes, cancelou viagem aos Estados Unidos na próxima semana e... 06/03/2020 17h32 do UOL Coronavírus: Latam autoriza alterações sem custo de voos internacionais A companhia aérea LATAM anunciou hoje que estão liberadas as alterações de data e destino em voos internacionais... 06/03/2020 17h26 do UOL Senado quer proibir banco de cobrar tarifa de cliente por serviço não usado Um projeto de lei que pode ser votado na CAE (Comissão de Assuntos Econômicos) do Senado na próxima terça-feira... 06/03/2020 17h19 do UOL Dólar cai a R$ 4,634 após 12 altas; Bolsa cai 4% e volta ao nível de agosto A sexta-feira (6) foi mais um dia de tensão nos mercados por causa do coronavírus e de atuação intensificada do... 06/03/2020 17h03 Reuters Itaú corta previsão do PIB de 2,2% para 1,8% e estima Selic em 3,75% SÃO PAULO (Reuters) - O Itaú Unibanco reduziu suas projeções para o crescimento da economia brasileira e para a... 06/03/2020 16h37 AFP Congresso dos EUA diz que Boeing 737 MAX é 'essencialmente falho' Washington, 6 Mar 2020 (AFP) - A Boeing cometeu erros e escondeu informações sobre o 737 MAX, enquanto os... 06/03/2020 16h36 do UOL Projeto da Câmara isenta adicional de férias e verba indenizatória no IR Um projeto do deputado federal Bira do Pindaré (PSB-MA) prevê isenção de imposto de renda ao terço adicional de... 06/03/2020 16h16 do UOL Número de beneficiários de planos de saúde fica estável em 47 milhões O número de beneficiários de planos de assistência médica no Brasil fica em 47.031.971 em janeiro, uma variação de 06/03/2020 15h44 Reuters Mastercard fecha escritório em SP após funcionário ter sido diagnosticado com coronavírus SÃO PAULO (Reuters) - A Mastercard, uma das maiores empresas de pagamentos do mundo, fechou seu escritório em São... 06/03/2020 15h15 Imposto de Renda Receita libera na 2ª-feira consulta a restituições que caíram na malha fina A Receita Federal informou hoje que vai disponibilizar a partir das 9h de segunda-feira (9) a consulta a um lote... 06/03/2020 14h58 do UOL OMS indica que notas podem disseminar coronavírus, diz jornal Um porta-voz da Organização Mundial da Saúde (OMS), em fala ao jornal britânico Telegraph, indicou que as pessoas... 06/03/2020 14h54 Da Redação Licenciamento de veículos novos recua 1% no primeiro bimestre de 2020 A Associação Nacional dos Fabricantes de Veículos Automotores (Anfavea) informou hoje que o licenciamento de... 06/03/2020 14h17 Estadão Conteúdo Infraestrutura retomará as cerca de 14 mil obras paradas no País, diz ministro O ministro da Infraestrutura, Tarcísio de Freitas, voltou a afirmar hoje que sua pasta retomará as cerca de 14 mil 06/03/2020 13h49 Estadão Conteúdo Doria sanciona nova Previdência paulista e prevê economia de R$ 58 bi em 15 anos O governador de São Paulo, João Doria (PSDB), sancionou hoje a nova Previdência paulista, que entra em vigor... 06/03/2020 13h41 Reuters CVC Brasil dispara após trocar comando e ação despencar mais de 50% em 2020 As ações da CVC Brasil disparavam mais de 15% hoje, após a operadora de turismo anunciar a troca no comando poucos 06/03/2020 13h20 Estadão Conteúdo Intenção de consumo de famílias tem melhor fevereiro desde 2015, diz FecomercioSP A Federação do Comércio de Bens, Serviços e Turismo do Estado de São Paulo (FecomercioSP) divulgou o resultado de... 06/03/2020 13h20 Reuters BC dos EUA coloca em quarentena cédulas de dólar vindas da Ásia para o pais WASHINGTON (Reuters) - O dólar enfrenta o mesmo destino que muitos viajantes que retornaram da China e de outros... 06/03/2020 12h34 do UOL Renda a indígenas e doação de cabelo: marcas têm ações para o Dia da Mulher Várias marcas e empresas aproveitam o Dia Internacional da Mulher, celebrado no domingo (8), para promover ações... 06/03/2020 12h02 Imposto de Renda IR 2020: Quer pagar menos imposto? Veja lista do que pode descontar ou não Tem de declarar o Imposto de Renda 2020 e gostaria de pagar menos ou receber uma restituição maior? A Receita... 06/03/2020 11h42 Imposto de Renda Faça o download do programa de declaração do IR 2020 O primeiro passo para declarar o Imposto de Renda 2020, é baixar o programa da Receita Federal. Todo ano é... 06/03/2020 11h24 Imposto de Renda IR 2020: Já viu se você tem de declarar mesmo imposto neste ano? Já viu se você é obrigado mesmo a declarar o Imposto de Renda 2020? Veja quais os critérios ipara sso: se você se... 06/03/2020 11h07 do UOL Dá para separar PIB público e privado ou é terrapibismo? Analistas divergem Após o anúncio do crescimento do PIB (Produto Interno Bruto) de 1,1% em 2019, o governo comemorou o resultado,... 06/03/2020 11h00 BBC News Brasil O lado pobre da Faria Lima, coração do 'PIB' de São Paulo Três garotos passam voando de patinete na contramão. Desviam de carros e pedestres como se estivessem em uma... 06/03/2020 10h35 do UOL Impostômetro: Brasileiros já pagaram R$ 500 bilhões em tributos este ano O total de taxas, impostos, contribuições e multas pagos pelos brasileiros em 2020 atingiu R$ 500 bilhões na manhã 06/03/2020 09h39 Bloomberg 'Cisne Negro': coronavírus pode gerar desaceleração global prolongada, diz relatório (Bloomberg) — A Sequoia Capital, uma das maiores empresas de capital de risco do mundo e um dos oráculos do setor, 06/03/2020 09h06 Reuters Índices da China têm melhor semana em um ano com expectativas de estímulo XANGAI (Reuters) - Os índices acionários da China registraram o maior avanço semanal em um ano mesmo, apesar de... 06/03/2020 07h32 BBC News Brasil Por que o real é a moeda que mais perdeu em relação ao dólar em 2020 Embora a alta do dólar observada este ano tenha muito reflexo das preocupações globais — principalmente em torno... 06/03/2020 07h15 Econoweek Se fez faculdade fraca, pode melhorar currículo com pós no setor financeiro 06/03/2020 04h00 do UOL Vaquinha de R$ 600 mil pra libertar acusados de pirâmide arrecada R$ 1.000 Três acusados de integrar um suposto esquema de pirâmide financeira estão sendo ajudados por amigos para tentar... 06/03/2020 04h00 do UOL Solução para INSS permite indicação política e até corrupção, diz professor A Medida Provisória publicada na segunda-feira (2), que permite a contratação temporária de servidores aposentados 06/03/2020 04h00 ver mais PUBLICIDADE","categorias":[""]}
{"corpora":"Organizadores da Brazil Conference cancelam evento em abril por coronavírus\nA organização da Brazil Conference anunciou o cancelamento da edição do evento neste ano, prevista para abril nos Estados Unidos. \"É com muito pesar que comunicamos que a 6ª Edição da Brazil Conference at Harvard & MIT foi cancelada, por motivos de força maior, relacionados à propagação do Covid-19 (coronavirus) nos Estados Unidos e no mundo\", escreveram os organizadores.\nOrganizadores da Brazil Conference cancelam evento em abril por coronavírus - 07/03/2020 - UOL Economia Já vai? Fica mais um pouco! O UOL produz conteúdo de qualidade sobre tudo Algumas sugestões para você: Vaquinha de R$ 600 mil pra libertar acusados de pirâmide arrecada R$ 1.000 IR 2020: Receita lança nova versão do programa, mas não precisa baixar IR 2020: Como declarar poupança, CDBs, fundos e Tesouro Direto PUBLICIDADE BATE-PAPO UOL Host Cursos Pagseguro PagBank Economia sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Notícias Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Imposto de Renda Últimas notícias Dúvidas do IR 2020 Download do programa Folha Esporte Futebol Jogos do dia Mercado da Bola Libertadores Copa do Brasil Paulista Carioca Brasileirão Liga dos Campeões Mais campeonatos Olimpíadas 2020 UOL de Primeira Mais Esporte Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Fefito Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor de Mãe Amor Sem Igual As Aventuras de Poliana Avenida Brasil Éramos Seis Malhação Salve-se Quem Puder Especial BBB20 Enquetes Chico Barney Mauricio Stycer Últimas notícias Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Destretando Final feliz MOV MOV.doc Entrevistas Parceiros Band Caras RedeTV! Nossa Casa Cozinha Viagem Moda Reportagens Especiais Últimas notícias TAB Edições Últimas Assista Colunistas Tendência & Inovação Comportamento Arte & Design Sociedade Newsletter Start Reviews eSports Guias Curiosidades Vídeos Blogs e colunas Últimas notícias IPCA 0,21 Jan.2020 Topo Economia Organizadores da Brazil Conference cancelam evento em abril por coronavírus 00:00 São Paulo 07/03/2020 10h18 A organização da Brazil Conference anunciou o cancelamento da edição do evento neste ano, prevista para abril nos Estados Unidos. \"É com muito pesar que comunicamos que a 6ª Edição da Brazil Conference at Harvard & MIT foi cancelada, por motivos de força maior, relacionados à propagação do Covid-19 (coronavirus) nos Estados Unidos e no mundo\", escreveram os organizadores. Na nota, os organizadores afirmam que o cancelamento atende a orientações das instituições de ensino parceiras - Harvard e MIT -, que \"emitiram notas oficiais restringindo a organização de eventos com mais de 150 pessoas\". Eles também informam que o valor dos ingressos adquiridos será integralmente devolvido. A Brazil Conference é uma organização composta por estudantes brasileiros em Boston. Relacionadas Coronavírus: Bolsonaro pede união e diz que momento não é para pânico Rio de Janeiro confirma 2º caso de coronavírus no estado; no Brasil são 14 Coronavírus: 21 pessoas a bordo de navio na Califórnia dão positivo Em 2019, a edição da Brazil Conference contou com a participação de autoridades brasileiras, como o vice-presidente, general Hamilton Mourão, e o secretário do Tesouro Nacional, Mansueto Almeida. Comunicar erro Newsletters Investimentos Receba dicas para investir e fazer o seu dinheiro render. Email inválido Cadastrar As mais lidas agora Presidente da Taurus diz que lei é boa, mas comprar uma arma demora 8 meses Senadores dos EUA questionam fim do veto à carne bovina brasileira Vaquinha de R$ 600 mil pra libertar acusados de pirâmide arrecada R$ 1.000 Coronavírus Notícias PUBLICIDADE São Paulo© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Economia BBC News Brasil Coronavírus: 8 gráficos que mostram o impacto da covid-19 sobre a economia mundial O surto do novo coronavírus, que surgiu em dezembro na China, infectou milhares de pessoas ao redor do mundo. O... 07/03/2020 14h23 Estadão Conteúdo Empresários têm 3 encontros com governo Na semana em que o dólar bateu recordes de altas sucessivas e foi anunciado o crescimento magro de 1,1% no Produto 07/03/2020 12h05 Estadão Conteúdo Empresários pressionam por reformas e governo promete enviar a tributária Pressionado pelo setor empresarial, que ameaça tirar seu apoio, o governo tenta uma \"virada\" na agenda de reformas 07/03/2020 12h00 Estadão Conteúdo Empresas aéreas encolhem até 30% na Europa e nos EUA Os impactos do coronavírus sobre empresas ligadas ao setor aéreo já se mostram avassaladores nas primeiras... 07/03/2020 08h24 Colunistas convidados Líder na indústria da comunicação: você consegue reconhecer seu privilégio? Já insinuaram que alguma coisa na sua aparência não era profissional? Já pediram para você usar roupas insinuantes 07/03/2020 04h01 José Paulo Kupfer Governos enfrentam sinuca de bico na economia com impactos do coronavírus O surto de Covid-19, a doença respiratória causada por um novo coronavírus continua em acelerada propagação pelo... 07/03/2020 04h00 Imposto de Renda IR 2020: Receita lança nova versão do programa, mas não precisa baixar A Receita Federal já fez quatro atualizações no programa de preenchimento da declaração do Imposto de Renda 2020... 07/03/2020 04h00 do UOL Presidente da Taurus diz que lei é boa, mas comprar uma arma demora 8 meses Uma das promessas do presidente Jair Bolsonaro em sua campanha eleitoral de 2018 foi a flexibilização das regras... 07/03/2020 04h00 Imposto de Renda Este guia vai ajudar a fazer sua primeira declaração de Imposto de Renda É a primeira vez que você vai declarar Imposto de Renda? 07/03/2020 04h00 do UOL Cancelado por coronavírus, SXSW poderia ter recorde de brasileiros A edição deste ano South by Southwest (SXSW), um dos maiores eventos de inovação do mundo, acaba de ser cancelada... 06/03/2020 20h49 Estadão Conteúdo Nordeste pode romper com governo após cortes no Bolsa Família, diz Tasso A redução da participação do Nordeste nas novas concessões de benefícios do Bolsa Família pode significar o... 06/03/2020 20h38 BBC News Brasil 'Não acompanhei, você é que está me contando', diz Skaf sobre Bolsonaro usar comediante para ironizar PIB Menos de 24 horas depois de se encontrar com Jair Bolsonaro na sede Federação das Indústrias do Estado de São... 06/03/2020 18h57 do UOL Até que ponto Bolsa pode cair antes de reagir com força? Analistas calculam As incertezas provocadas pelo coronavírus levaram a Bolsa brasileira a ter fortes quedas e ficar abaixo do nível... 06/03/2020 18h52 Reuters Fórum Econômico Mundial em São Paulo é suspenso por conta do coronavírus BRASÍLIA (Reuters) - A edição do Fórum Econômico Mundial para a América Latina que aconteceria no mês que vem em... 06/03/2020 18h27 Reuters Disparada do dólar pressiona conta de luz e deve impedir alívio em tarifas SÃO PAULO (Reuters) - A recente disparada na cotação do dólar deve pressionar as contas de luz no Brasil e impedir 06/03/2020 18h14 Reuters Riscos de recessão global aumentaram por coronavírus, diz Moody's LONDRES, 6 Mar (Reuters) - O coronavírus elevou o risco de uma recessão global este ano, afirmou a agência de... 06/03/2020 18h03 Reuters Para presidente do BB, contenção de gastos do governo travou PIB: 'Não é ruim' SÃO PAULO (Reuters) - O governo federal, com problemas fiscais e medidas para conter gastos, contribuiu para... 06/03/2020 17h55 do UOL Coronavírus terá efeitos 'temporários' na economia, diz presidente do BB O presidente do Banco do Brasil (BB), Rubem Novaes, disse hoje (6) que a epidemia de covid-19 terá reflexos na... 06/03/2020 17h37 Reuters Guedes cancela viagem aos EUA para dar foco à reforma tributária BRASÍLIA (Reuters) - O ministro da Economia, Paulo Guedes, cancelou viagem aos Estados Unidos na próxima semana e... 06/03/2020 17h32 do UOL Coronavírus: Latam autoriza alterações sem custo de voos internacionais A companhia aérea LATAM anunciou hoje que estão liberadas as alterações de data e destino em voos internacionais... 06/03/2020 17h26 do UOL Senado quer proibir banco de cobrar tarifa de cliente por serviço não usado Um projeto de lei que pode ser votado na CAE (Comissão de Assuntos Econômicos) do Senado na próxima terça-feira... 06/03/2020 17h19 do UOL Dólar cai a R$ 4,634 após 12 altas; Bolsa cai 4% e volta ao nível de agosto A sexta-feira (6) foi mais um dia de tensão nos mercados por causa do coronavírus e de atuação intensificada do... 06/03/2020 17h03 Reuters Itaú corta previsão do PIB de 2,2% para 1,8% e estima Selic em 3,75% SÃO PAULO (Reuters) - O Itaú Unibanco reduziu suas projeções para o crescimento da economia brasileira e para a... 06/03/2020 16h37 AFP Congresso dos EUA diz que Boeing 737 MAX é 'essencialmente falho' Washington, 6 Mar 2020 (AFP) - A Boeing cometeu erros e escondeu informações sobre o 737 MAX, enquanto os... 06/03/2020 16h36 do UOL Projeto da Câmara isenta adicional de férias e verba indenizatória no IR Um projeto do deputado federal Bira do Pindaré (PSB-MA) prevê isenção de imposto de renda ao terço adicional de... 06/03/2020 16h16 do UOL Número de beneficiários de planos de saúde fica estável em 47 milhões O número de beneficiários de planos de assistência médica no Brasil fica em 47.031.971 em janeiro, uma variação de 06/03/2020 15h44 Reuters Mastercard fecha escritório em SP após funcionário ter sido diagnosticado com coronavírus SÃO PAULO (Reuters) - A Mastercard, uma das maiores empresas de pagamentos do mundo, fechou seu escritório em São... 06/03/2020 15h15 Imposto de Renda Receita libera na 2ª-feira consulta a restituições que caíram na malha fina A Receita Federal informou hoje que vai disponibilizar a partir das 9h de segunda-feira (9) a consulta a um lote... 06/03/2020 14h58 do UOL OMS indica que notas podem disseminar coronavírus, diz jornal Um porta-voz da Organização Mundial da Saúde (OMS), em fala ao jornal britânico Telegraph, indicou que as pessoas... 06/03/2020 14h54 Da Redação Licenciamento de veículos novos recua 1% no primeiro bimestre de 2020 A Associação Nacional dos Fabricantes de Veículos Automotores (Anfavea) informou hoje que o licenciamento de... 06/03/2020 14h17 Estadão Conteúdo Infraestrutura retomará as cerca de 14 mil obras paradas no País, diz ministro O ministro da Infraestrutura, Tarcísio de Freitas, voltou a afirmar hoje que sua pasta retomará as cerca de 14 mil 06/03/2020 13h49 Estadão Conteúdo Doria sanciona nova Previdência paulista e prevê economia de R$ 58 bi em 15 anos O governador de São Paulo, João Doria (PSDB), sancionou hoje a nova Previdência paulista, que entra em vigor... 06/03/2020 13h41 Reuters CVC Brasil dispara após trocar comando e ação despencar mais de 50% em 2020 As ações da CVC Brasil disparavam mais de 15% hoje, após a operadora de turismo anunciar a troca no comando poucos 06/03/2020 13h20 Estadão Conteúdo Intenção de consumo de famílias tem melhor fevereiro desde 2015, diz FecomercioSP A Federação do Comércio de Bens, Serviços e Turismo do Estado de São Paulo (FecomercioSP) divulgou o resultado de... 06/03/2020 13h20 Reuters BC dos EUA coloca em quarentena cédulas de dólar vindas da Ásia para o pais WASHINGTON (Reuters) - O dólar enfrenta o mesmo destino que muitos viajantes que retornaram da China e de outros... 06/03/2020 12h34 do UOL Renda a indígenas e doação de cabelo: marcas têm ações para o Dia da Mulher Várias marcas e empresas aproveitam o Dia Internacional da Mulher, celebrado no domingo (8), para promover ações... 06/03/2020 12h02 Imposto de Renda IR 2020: Quer pagar menos imposto? Veja lista do que pode descontar ou não Tem de declarar o Imposto de Renda 2020 e gostaria de pagar menos ou receber uma restituição maior? A Receita... 06/03/2020 11h42 Imposto de Renda Faça o download do programa de declaração do IR 2020 O primeiro passo para declarar o Imposto de Renda 2020, é baixar o programa da Receita Federal. Todo ano é... 06/03/2020 11h24 Imposto de Renda IR 2020: Já viu se você tem de declarar mesmo imposto neste ano? Já viu se você é obrigado mesmo a declarar o Imposto de Renda 2020? Veja quais os critérios ipara sso: se você se... 06/03/2020 11h07 do UOL Dá para separar PIB público e privado ou é terrapibismo? Analistas divergem Após o anúncio do crescimento do PIB (Produto Interno Bruto) de 1,1% em 2019, o governo comemorou o resultado,... 06/03/2020 11h00 BBC News Brasil O lado pobre da Faria Lima, coração do 'PIB' de São Paulo Três garotos passam voando de patinete na contramão. Desviam de carros e pedestres como se estivessem em uma... 06/03/2020 10h35 do UOL Impostômetro: Brasileiros já pagaram R$ 500 bilhões em tributos este ano O total de taxas, impostos, contribuições e multas pagos pelos brasileiros em 2020 atingiu R$ 500 bilhões na manhã 06/03/2020 09h39 Bloomberg 'Cisne Negro': coronavírus pode gerar desaceleração global prolongada, diz relatório (Bloomberg) — A Sequoia Capital, uma das maiores empresas de capital de risco do mundo e um dos oráculos do setor, 06/03/2020 09h06 Reuters Índices da China têm melhor semana em um ano com expectativas de estímulo XANGAI (Reuters) - Os índices acionários da China registraram o maior avanço semanal em um ano mesmo, apesar de... 06/03/2020 07h32 BBC News Brasil Por que o real é a moeda que mais perdeu em relação ao dólar em 2020 Embora a alta do dólar observada este ano tenha muito reflexo das preocupações globais — principalmente em torno... 06/03/2020 07h15 Econoweek Se fez faculdade fraca, pode melhorar currículo com pós no setor financeiro 06/03/2020 04h00 do UOL Vaquinha de R$ 600 mil pra libertar acusados de pirâmide arrecada R$ 1.000 Três acusados de integrar um suposto esquema de pirâmide financeira estão sendo ajudados por amigos para tentar... 06/03/2020 04h00 do UOL Solução para INSS permite indicação política e até corrupção, diz professor A Medida Provisória publicada na segunda-feira (2), que permite a contratação temporária de servidores aposentados 06/03/2020 04h00 ver mais PUBLICIDADE","categorias":[""]}
{"corpora":"Empresas aéreas encolhem até 30% na Europa e nos EUA\ns impactos do coronavírus sobre empresas ligadas ao setor aéreo já se mostram avassaladores nas primeiras avaliações individuais e preliminares dessas companhias. De operadoras de transporte de passa...\nEmpresas aéreas encolhem até 30% na Europa e nos EUA - 07/03/2020 - UOL Economia Já vai? Fica mais um pouco! O UOL produz conteúdo de qualidade sobre tudo Algumas sugestões para você: IR 2020: Receita lança nova versão do programa, mas não precisa baixar IR 2020: Como declarar poupança, CDBs, fundos e Tesouro Direto IR 2020: Já viu se você tem de declarar mesmo imposto neste ano? PUBLICIDADE BATE-PAPO UOL Host Cursos Pagseguro PagBank Economia sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Notícias Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Imposto de Renda Últimas notícias Dúvidas do IR 2020 Download do programa Folha Esporte Futebol Jogos do dia Mercado da Bola Libertadores Copa do Brasil Paulista Carioca Brasileirão Liga dos Campeões Mais campeonatos Olimpíadas 2020 UOL de Primeira Mais Esporte Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Fefito Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor de Mãe Amor Sem Igual As Aventuras de Poliana Avenida Brasil Éramos Seis Malhação Salve-se Quem Puder Especial BBB20 Enquetes Chico Barney Mauricio Stycer Últimas notícias Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Destretando Final feliz MOV MOV.doc Entrevistas Parceiros Band Caras RedeTV! Nossa Casa Cozinha Viagem Moda Reportagens Especiais Últimas notícias TAB Edições Últimas Assista Colunistas Tendência & Inovação Comportamento Arte & Design Sociedade Newsletter Start Reviews eSports Guias Curiosidades Vídeos Blogs e colunas Últimas notícias IPCA 0,21 Jan.2020 Topo Economia Empresas aéreas encolhem até 30% na Europa e nos EUA 00:00 Célia Froufe, correspondente Londres 07/03/2020 08h24 Os impactos do coronavírus sobre empresas ligadas ao setor aéreo já se mostram avassaladores nas primeiras avaliações individuais e preliminares dessas companhias. De operadoras de transporte de passageiros e cargas à fabricação de aeronaves, além de outros serviços voltados para turismo e lazer - como cruzeiros, hotéis, shows e convenções -, o desalento é forte com a demanda corroída ao redor do globo por causa do temor com a epidemia. Na Europa, o índice setorial Stoxx-600 revela que as linhas aéreas perderam 30% de seu valor desde o início do ano, com 12,5% apenas nesta semana. Nos Estados Unidos, o coronavírus tirou mais de um quarto do valor dessas empresas este ano. A saída emergencial encontrada por essas empresas tem sido a de adequar oferta à demanda. Na prática, milhares de voos já foram cancelados, suspensos, fundidos com outras rotas ou adiados. Dor de cabeça para o passageiro, certeza de diminuição de receitas pelas companhias. Nesta semana, a Associação Internacional de Transportes Aéreos (Iata, na sigla em inglês) calculou o tamanho da crise: previu que as perdas de receita do setor com a epidemia de coronavírus deverão ser de até US$ 113 bilhões este ano. Como explicou ontem a portuguesa TAP, para tentar compensar as entradas menores, os planos de investimentos e contratações ficam suspensos. A operadora cancelou mil voos, mesma proporção anunciada pela finlandesa Finnair. Nos últimos dias, ações semelhantes foram tomadas por outras companhias tradicionais, como British Airways, Latam, Southwest Airlines, United e Delta. Ontem a alemã Lufthansa decidiu reduzir os voos da empresa em 50% nas próximas semanas, citando \"quedas drásticas nas reservas e numerosos cancelamentos de voos\" por causa do avanço da epidemia. A decisão ocorre um dia após a companhia ter dito que iria cancelar mais de 7 mil voos na Europa até o fim de março, assim como todos os voos para Israel a partir do dia 8 deste mês. As informações são do jornal O Estado de S. Paulo. Comunicar erro Newsletters Investimentos Receba dicas para investir e fazer o seu dinheiro render. Email inválido Cadastrar As mais lidas agora Este guia vai ajudar a fazer sua primeira declaração de Imposto de Renda Bolsonaro faz piada com PIB usando humorista Carioca em entrevista IR 2020: Receita lança nova versão do programa, mas não precisa baixar Coronavírus Internacional Notícias PUBLICIDADE Londres© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Economia BBC News Brasil Coronavírus: 8 gráficos que mostram o impacto da covid-19 sobre a economia mundial O surto do novo coronavírus, que surgiu em dezembro na China, infectou milhares de pessoas ao redor do mundo. O... 07/03/2020 14h23 Estadão Conteúdo Empresários têm 3 encontros com governo Na semana em que o dólar bateu recordes de altas sucessivas e foi anunciado o crescimento magro de 1,1% no Produto 07/03/2020 12h05 Estadão Conteúdo Empresários pressionam por reformas e governo promete enviar a tributária Pressionado pelo setor empresarial, que ameaça tirar seu apoio, o governo tenta uma \"virada\" na agenda de reformas 07/03/2020 12h00 Estadão Conteúdo Organizadores da Brazil Conference cancelam evento em abril por coronavírus A organização da Brazil Conference anunciou o cancelamento da edição do evento neste ano, prevista para abril nos... 07/03/2020 10h18 Colunistas convidados Líder na indústria da comunicação: você consegue reconhecer seu privilégio? Já insinuaram que alguma coisa na sua aparência não era profissional? Já pediram para você usar roupas insinuantes 07/03/2020 04h01 José Paulo Kupfer Governos enfrentam sinuca de bico na economia com impactos do coronavírus O surto de Covid-19, a doença respiratória causada por um novo coronavírus continua em acelerada propagação pelo... 07/03/2020 04h00 Imposto de Renda IR 2020: Receita lança nova versão do programa, mas não precisa baixar A Receita Federal já fez quatro atualizações no programa de preenchimento da declaração do Imposto de Renda 2020... 07/03/2020 04h00 do UOL Presidente da Taurus diz que lei é boa, mas comprar uma arma demora 8 meses Uma das promessas do presidente Jair Bolsonaro em sua campanha eleitoral de 2018 foi a flexibilização das regras... 07/03/2020 04h00 Imposto de Renda Este guia vai ajudar a fazer sua primeira declaração de Imposto de Renda É a primeira vez que você vai declarar Imposto de Renda? 07/03/2020 04h00 do UOL Cancelado por coronavírus, SXSW poderia ter recorde de brasileiros A edição deste ano South by Southwest (SXSW), um dos maiores eventos de inovação do mundo, acaba de ser cancelada... 06/03/2020 20h49 Estadão Conteúdo Nordeste pode romper com governo após cortes no Bolsa Família, diz Tasso A redução da participação do Nordeste nas novas concessões de benefícios do Bolsa Família pode significar o... 06/03/2020 20h38 BBC News Brasil 'Não acompanhei, você é que está me contando', diz Skaf sobre Bolsonaro usar comediante para ironizar PIB Menos de 24 horas depois de se encontrar com Jair Bolsonaro na sede Federação das Indústrias do Estado de São... 06/03/2020 18h57 do UOL Até que ponto Bolsa pode cair antes de reagir com força? Analistas calculam As incertezas provocadas pelo coronavírus levaram a Bolsa brasileira a ter fortes quedas e ficar abaixo do nível... 06/03/2020 18h52 Reuters Fórum Econômico Mundial em São Paulo é suspenso por conta do coronavírus BRASÍLIA (Reuters) - A edição do Fórum Econômico Mundial para a América Latina que aconteceria no mês que vem em... 06/03/2020 18h27 Reuters Disparada do dólar pressiona conta de luz e deve impedir alívio em tarifas SÃO PAULO (Reuters) - A recente disparada na cotação do dólar deve pressionar as contas de luz no Brasil e impedir 06/03/2020 18h14 Reuters Riscos de recessão global aumentaram por coronavírus, diz Moody's LONDRES, 6 Mar (Reuters) - O coronavírus elevou o risco de uma recessão global este ano, afirmou a agência de... 06/03/2020 18h03 Reuters Para presidente do BB, contenção de gastos do governo travou PIB: 'Não é ruim' SÃO PAULO (Reuters) - O governo federal, com problemas fiscais e medidas para conter gastos, contribuiu para... 06/03/2020 17h55 do UOL Coronavírus terá efeitos 'temporários' na economia, diz presidente do BB O presidente do Banco do Brasil (BB), Rubem Novaes, disse hoje (6) que a epidemia de covid-19 terá reflexos na... 06/03/2020 17h37 Reuters Guedes cancela viagem aos EUA para dar foco à reforma tributária BRASÍLIA (Reuters) - O ministro da Economia, Paulo Guedes, cancelou viagem aos Estados Unidos na próxima semana e... 06/03/2020 17h32 do UOL Coronavírus: Latam autoriza alterações sem custo de voos internacionais A companhia aérea LATAM anunciou hoje que estão liberadas as alterações de data e destino em voos internacionais... 06/03/2020 17h26 do UOL Senado quer proibir banco de cobrar tarifa de cliente por serviço não usado Um projeto de lei que pode ser votado na CAE (Comissão de Assuntos Econômicos) do Senado na próxima terça-feira... 06/03/2020 17h19 do UOL Dólar cai a R$ 4,634 após 12 altas; Bolsa cai 4% e volta ao nível de agosto A sexta-feira (6) foi mais um dia de tensão nos mercados por causa do coronavírus e de atuação intensificada do... 06/03/2020 17h03 Reuters Itaú corta previsão do PIB de 2,2% para 1,8% e estima Selic em 3,75% SÃO PAULO (Reuters) - O Itaú Unibanco reduziu suas projeções para o crescimento da economia brasileira e para a... 06/03/2020 16h37 AFP Congresso dos EUA diz que Boeing 737 MAX é 'essencialmente falho' Washington, 6 Mar 2020 (AFP) - A Boeing cometeu erros e escondeu informações sobre o 737 MAX, enquanto os... 06/03/2020 16h36 do UOL Projeto da Câmara isenta adicional de férias e verba indenizatória no IR Um projeto do deputado federal Bira do Pindaré (PSB-MA) prevê isenção de imposto de renda ao terço adicional de... 06/03/2020 16h16 do UOL Número de beneficiários de planos de saúde fica estável em 47 milhões O número de beneficiários de planos de assistência médica no Brasil fica em 47.031.971 em janeiro, uma variação de 06/03/2020 15h44 Reuters Mastercard fecha escritório em SP após funcionário ter sido diagnosticado com coronavírus SÃO PAULO (Reuters) - A Mastercard, uma das maiores empresas de pagamentos do mundo, fechou seu escritório em São... 06/03/2020 15h15 Imposto de Renda Receita libera na 2ª-feira consulta a restituições que caíram na malha fina A Receita Federal informou hoje que vai disponibilizar a partir das 9h de segunda-feira (9) a consulta a um lote... 06/03/2020 14h58 do UOL OMS indica que notas podem disseminar coronavírus, diz jornal Um porta-voz da Organização Mundial da Saúde (OMS), em fala ao jornal britânico Telegraph, indicou que as pessoas... 06/03/2020 14h54 Da Redação Licenciamento de veículos novos recua 1% no primeiro bimestre de 2020 A Associação Nacional dos Fabricantes de Veículos Automotores (Anfavea) informou hoje que o licenciamento de... 06/03/2020 14h17 Estadão Conteúdo Infraestrutura retomará as cerca de 14 mil obras paradas no País, diz ministro O ministro da Infraestrutura, Tarcísio de Freitas, voltou a afirmar hoje que sua pasta retomará as cerca de 14 mil 06/03/2020 13h49 Estadão Conteúdo Doria sanciona nova Previdência paulista e prevê economia de R$ 58 bi em 15 anos O governador de São Paulo, João Doria (PSDB), sancionou hoje a nova Previdência paulista, que entra em vigor... 06/03/2020 13h41 Reuters CVC Brasil dispara após trocar comando e ação despencar mais de 50% em 2020 As ações da CVC Brasil disparavam mais de 15% hoje, após a operadora de turismo anunciar a troca no comando poucos 06/03/2020 13h20 Estadão Conteúdo Intenção de consumo de famílias tem melhor fevereiro desde 2015, diz FecomercioSP A Federação do Comércio de Bens, Serviços e Turismo do Estado de São Paulo (FecomercioSP) divulgou o resultado de... 06/03/2020 13h20 Reuters BC dos EUA coloca em quarentena cédulas de dólar vindas da Ásia para o pais WASHINGTON (Reuters) - O dólar enfrenta o mesmo destino que muitos viajantes que retornaram da China e de outros... 06/03/2020 12h34 do UOL Renda a indígenas e doação de cabelo: marcas têm ações para o Dia da Mulher Várias marcas e empresas aproveitam o Dia Internacional da Mulher, celebrado no domingo (8), para promover ações... 06/03/2020 12h02 Imposto de Renda IR 2020: Quer pagar menos imposto? Veja lista do que pode descontar ou não Tem de declarar o Imposto de Renda 2020 e gostaria de pagar menos ou receber uma restituição maior? A Receita... 06/03/2020 11h42 Imposto de Renda Faça o download do programa de declaração do IR 2020 O primeiro passo para declarar o Imposto de Renda 2020, é baixar o programa da Receita Federal. Todo ano é... 06/03/2020 11h24 Imposto de Renda IR 2020: Já viu se você tem de declarar mesmo imposto neste ano? Já viu se você é obrigado mesmo a declarar o Imposto de Renda 2020? Veja quais os critérios ipara sso: se você se... 06/03/2020 11h07 do UOL Dá para separar PIB público e privado ou é terrapibismo? Analistas divergem Após o anúncio do crescimento do PIB (Produto Interno Bruto) de 1,1% em 2019, o governo comemorou o resultado,... 06/03/2020 11h00 BBC News Brasil O lado pobre da Faria Lima, coração do 'PIB' de São Paulo Três garotos passam voando de patinete na contramão. Desviam de carros e pedestres como se estivessem em uma... 06/03/2020 10h35 do UOL Impostômetro: Brasileiros já pagaram R$ 500 bilhões em tributos este ano O total de taxas, impostos, contribuições e multas pagos pelos brasileiros em 2020 atingiu R$ 500 bilhões na manhã 06/03/2020 09h39 Bloomberg 'Cisne Negro': coronavírus pode gerar desaceleração global prolongada, diz relatório (Bloomberg) — A Sequoia Capital, uma das maiores empresas de capital de risco do mundo e um dos oráculos do setor, 06/03/2020 09h06 Reuters Índices da China têm melhor semana em um ano com expectativas de estímulo XANGAI (Reuters) - Os índices acionários da China registraram o maior avanço semanal em um ano mesmo, apesar de... 06/03/2020 07h32 BBC News Brasil Por que o real é a moeda que mais perdeu em relação ao dólar em 2020 Embora a alta do dólar observada este ano tenha muito reflexo das preocupações globais — principalmente em torno... 06/03/2020 07h15 Econoweek Se fez faculdade fraca, pode melhorar currículo com pós no setor financeiro 06/03/2020 04h00 do UOL Vaquinha de R$ 600 mil pra libertar acusados de pirâmide arrecada R$ 1.000 Três acusados de integrar um suposto esquema de pirâmide financeira estão sendo ajudados por amigos para tentar... 06/03/2020 04h00 do UOL Solução para INSS permite indicação política e até corrupção, diz professor A Medida Provisória publicada na segunda-feira (2), que permite a contratação temporária de servidores aposentados 06/03/2020 04h00 ver mais PUBLICIDADE","categorias":[""]}
{"corpora":"Nova convocação de Bolsonaro para protestos desagrada a lideranças na Câmara\nA convocação do presidente Jair Bolsonaro a seus seguidores para comparecer à manifestação no dia 15 de março desagradou a lideranças na Câmara dos Deputados, que veem uma tentativa do governo de criar uma \"cortina de fumaça\" para o desempenho ainda baixo do crescimento econômico do País.\nNova convocação de Bolsonaro para protestos desagrada a lideranças na Câmara - 07/03/2020 - UOL Notícias Já vai? Fica mais um pouco! O UOL produz conteúdo de qualidade sobre tudo Algumas sugestões para você: Mulher é presa em flagrante após xingar negra de \"macaca\" em shopping do RJ Bolsonaro chega aos Estados Unidos para reunião com Trump; veja o vídeo Brasil tem 19 casos de coronavírus; 3ª transmissão local ocorreu na BA PUBLICIDADE BATE-PAPO UOL Host Cursos Pagseguro PagBank Notícias sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Notícias Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Imposto de Renda Últimas notícias Dúvidas do IR 2020 Download do programa Folha Esporte Futebol Jogos do dia Mercado da Bola Libertadores Copa do Brasil Paulista Carioca Brasileirão Liga dos Campeões Mais campeonatos Olimpíadas 2020 UOL de Primeira Mais Esporte Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Fefito Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor de Mãe Amor Sem Igual As Aventuras de Poliana Avenida Brasil Éramos Seis Malhação Salve-se Quem Puder Especial BBB20 Enquetes Chico Barney Mauricio Stycer Últimas notícias Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Destretando Final feliz MOV MOV.doc Entrevistas Parceiros Band Caras RedeTV! Nossa Casa Cozinha Viagem Moda Reportagens Especiais Últimas notícias TAB Edições Últimas Assista Colunistas Tendência & Inovação Comportamento Arte & Design Sociedade Newsletter Start Reviews eSports Guias Curiosidades Vídeos Blogs e colunas Últimas notícias Topo Política Nova convocação de Bolsonaro para protestos desagrada a lideranças na Câmara O presidente Jair Bolsonaro (sem partido) Imagem: Alan Santos/PR 00:00 Emilly Behnke Brasília 07/03/2020 20h32 A convocação do presidente Jair Bolsonaro a seus seguidores para comparecer à manifestação no dia 15 de março desagradou a lideranças na Câmara dos Deputados, que veem uma tentativa do governo de criar uma \"cortina de fumaça\" para o desempenho ainda baixo do crescimento econômico do País. \"Acho que o presidente ao invés de insuflar manifestações deveria estar construindo condições para concentrar os esforços na solução do que realmente interessa\", avalia o líder do Democratas na Câmara, Efraim Filho (PB). Em Boa Vista, Roraima, o presidente convocou os brasileiros a participar da manifestação e afirmou que o movimento é \"espontâneo\", rechaçando qualquer investida contra o Congresso Nacional ou o Judiciário. \"O político que tem medo de movimento de rua não serve para ser político\", disse Bolsonaro. A declaração vem um dia após o presidente da Câmara, Rodrigo Maia (DEM-RJ), subir tom nas críticas ao governo e dizer que o entorno do governo tem uma estrutura para \"viralizar o ódio\" por meio de fake news. Para Efraim Filho, o foco da agenda do País não pode ser a \"disputa entre poderes\". Na avaliação do líder, a agenda prioritária é a retomada do crescimento econômico. \"A agenda do Brasil hoje é da retomada do desenvolvimento, recuperação dos empregos e o enfrentamento da epidemia do coronavírus\", diz. O líder do PT na Câmara, Enio Verri (PR), afirma que Bolsonaro usa a convocação para as manifestações como manobra para tirar o foco do desempenho da economia. Nesta semana, o IBGE divulgou que a economia brasileira cresceu 1,1% em 2019, numa desaceleração ante os dois anos anteriores. \"Ele (Bolsonaro) precisou retomar (o assunto) porque ele quer ofuscar os resultados econômicos que nós tivemos essa semana. Afinal de contas, o PIB de 1%, o dólar chegando a R$ 5,00, a Bolsa de Valores como está, nós sabemos que não é só coronavírus\", afirmou. O petista acredita que a convocação por Bolsonaro é uma forma \"desviar a atenção\". Comunicar erro Newsletters Resumo do Dia Para começar e terminar o dia bem informado. Email inválido Cadastrar As mais lidas agora Bolsonaro pedindo calma e união é motivo para pânico Mega-Sena: confira os números sorteados hoje; prêmio vale R$ 55,8 milhões Coronavírus: hotel usado por pessoas em quarentena desaba na China Notícias PUBLICIDADE Brasília© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Política UOL Notícias - Política Bolsonaro chega aos Estados Unidos para reunião com Trump; veja o vídeo A TV Brasil Gov postou hoje no começo da noite um vídeo da chegada do presidente Jair Bolsonaro (sem partido) aos... 07/03/2020 19h01 Estadão Conteúdo Convocação de Bolsonaro para protesto é criticada por políticos da oposição A convocação do presidente Jair Bolsonaro para as manifestações em apoio ao governo, marcadas para o dia 15, foi... 07/03/2020 18h50 Estadão Conteúdo ANJ condena exclusão da Folha de cobertura do jantar entre Bolsonaro e Trump A Associação Nacional de Jornais condenou na tarde deste sábado, 7, a decisão do governo brasileiro de deixar o... 07/03/2020 18h44 UOL Notícias - Política Bolsonaro zomba de vídeo de Dilma durante palestra na França O presidente Jair Bolsonaro (sem partido) divulgou hoje em seu perfil no Twitter trecho de uma palestra realizada... 07/03/2020 18h29 UOL Notícias - Política Oposição critica convocação de Bolsonaro para manifestações do dia 15 Políticos de oposição se manifestaram neste sábado contra a convocação feita pelo presidente Jair Bolsonaro para... 07/03/2020 18h29 Agência Brasil Projetos sobre orçamento impositivo recebem 57 propostas de emendas Foram apresentadas 57 propostas de emendas para os Projetos de Lei do Congresso Nacional (PLNs) sobre orçamento... 07/03/2020 17h58 Balaio do Kotscho Bolsonaro leva disputa política às ruas Começa amanhã, Dia Internacional da Mulher, a temporada de protestos a favor e contra o governo marcados para o... 07/03/2020 16h28 Chico Alves No Rio, PM youtuber faz politica acusando coronel sem provas Depois do motim do Ceará, a perigosa onda de politização das polícias militares gera mais um episódio lamentável.... 07/03/2020 13h33 Ricardo Feltrin Hamilton Mourão confirma ida e discurso na festa da CNN Brasil O vice-presidente da República, Hamilton Mourão, confirmou ontem (06) presença na festa de lançamento da CNN... 07/03/2020 13h23 UOL Notícias - Política Bolsonaro fala em 'facada no pescoço' e convoca para manifestação do dia 15 Em escala em Boa Vista (RR) durante a viagem para os Estados Unidos, o presidente Jair Bolsonaro (sem partido)... 07/03/2020 12h55 Estadão Conteúdo FHC diz que manifestações contra Congresso não são risco para o país Ainda que tenha criticado recentemente a postura do presidente Jair Bolsonaro de endossar as manifestações... 07/03/2020 11h09 BBC News Brasil Recordista de viagens aos EUA, em 4ª visita Bolsonaro jantará com Trump e terá agenda militar e comercial Quando o avião de Jair Bolsonaro pousar na Flórida, na tarde deste sábado (7), o presidente brasileiro se tornará... 07/03/2020 09h02 Estadão Conteúdo 'Erro', diz Flávio sobre mortos na lista de apoio ao Aliança O presidente Jair Bolsonaro e seu filho, o senador Flávio Bolsonaro (sem partido-RJ), atribuíram ontem a um erro... 07/03/2020 07h34 Josias de Souza Bolsonaro virou maior problema da gestão Bolsonaro Presidindo o Brasil há 14 meses sem oposição, Jair Bolsonaro alcançou uma façanha inédita: conseguiu consolidar-se 06/03/2020 23h43 Reinaldo Azevedo Ou a imprensa faz o que quer o governo, ou o Brasil será bem-informado... Os militantes da estupidez não querem informação, mas propaganda vagabunda bem-remunerada. Há quem faça, claro... 06/03/2020 22h22 Estadão Conteúdo Não devo participar das eleições municipais no 1º turno, diz Bolsonaro O presidente Jair Bolsonaro negou nesta sexta-feira, 6, que vá apoiar candidaturas no primeiro turno nas eleições... 06/03/2020 19h55 Chico Alves Pré-candidato a prefeito, Bebianno diz que Bolsonaro não liga para o Rio Foi feito em São Paulo o anúncio da mudança radical de planos do PSDB para tentar conquistar a Prefeitura do Rio.... 06/03/2020 19h52 Estadão Conteúdo Bolsonaro indica que Aliança pelo Brasil não deve sair neste ano O presidente Jair Bolsonaro indicou nesta sexta-feira, 6, que o seu partido em formação, o Aliança pelo Brasil,... 06/03/2020 19h36 BBC News Brasil Ação militar na Venezuela e ceticismo climático: o que defendem os senadores que Bolsonaro vai encontrar nos EUA Dois senadores republicanos que defendem que os EUA adotem uma ação militar contra a Venezuela são céticos em... 06/03/2020 17h57 UOL Notícias - Política Olavo diz que Secretaria da Cultura está 'acima da capacidade' de Regina O escritor Olavo de Carvalho disse hoje, no Facebook, que o cargo de chefe da Secretaria de Cultura \"está... 06/03/2020 17h55 Reinaldo Azevedo Dupla Pibinho & Dolão põe fim à \"Bolha da Val\" e cria solidão dos aviões Até quarta-feira passada, estrangeiros retiraram da Bolsa US$ 44,8 bilhões, maior volume da história para um ano.... 06/03/2020 17h38 UOL Notícias - Política General Augusto Heleno diz que 'Abin paralela é devaneio de amadores' O general Augusto Heleno, ministro-chefe do Gabinete de Segurança Institucional (GSI), afirmou na tarde de hoje... 06/03/2020 17h23 do UOL Senado quer proibir banco de cobrar tarifa de cliente por serviço não usado Um projeto de lei que pode ser votado na CAE (Comissão de Assuntos Econômicos) do Senado na próxima terça-feira... 06/03/2020 17h19 BBC News Brasil Os principais momentos da CPMI das Fake News, que ampliou racha na base de Bolsonaro Criada em setembro de 2019, a Comissão Parlamentar Mista de Inquérito (CPMI) das Fake News agravou o racha na base 06/03/2020 16h35 Reinaldo Azevedo Trump e Bolsonaro se encontrarão na Flórida, sábado O presidente dos Estados Unidos, Donald Trump, afirmou nesta sexta-feira (6) que pretende se encontrar com Jair... 06/03/2020 15h39 Estadão Conteúdo Vereador do PT pede proteção da PM após morte de empresário de ônibus em SP O vereador Senival Moura (PT) solicitou escolta da Polícia Militar à Câmara Municipal de São Paulo após a morte do 06/03/2020 15h07 AFP Mulheres ocupam 25% das vagas em parlamentos no mundo, aponta estudo Um quarto dos assentos nos parlamentos nacionais é ocupado por mulheres, informou hoje a União Interparlamentar... 06/03/2020 13h46 Reinaldo Azevedo Suíça devolve R$ 20 milhões em ouro e diamantes de esquema de Sérgio Cabral O Ministério Público Federal colocou à disposição da Justiça nesta sexta, 6, 27 pedras de diamantes e 4,5 kg de... 06/03/2020 13h15 Reinaldo Azevedo MEC contrata empresa acusada de corrupção O Ministério da Educação contratou uma empresa para fornecer kits escolares a estudantes que, segundo a Polícia... 06/03/2020 13h12 Reinaldo Azevedo Governo afasta investidores e atrasa reformas, diz Maia O presidente da Câmara, Rodrigo Maia, disse nesta sexta-feira (6) que o governo Jair Bolsonaro tem contribuído... 06/03/2020 12h50 Reinaldo Azevedo Skaf tenta ressuscitar junto a Bolsonaro o \"Conselhão de Lula\" O presidente Jair Bolsonaro participou nesta quinta (5) do lançamento do Conselho Superior Diálogo pelo Brasil, na 06/03/2020 12h45 Balaio do Kotscho De onde brotam esses jovens nazistas no Recife? Fiquei intrigado com essa notícia que li no online da Folha quinta-feira, em meio ao derretimento do mercado (ver... 06/03/2020 12h07 Reuters Trump confirma encontro com Bolsonaro na Flórida O presidente dos Estados Unidos, Donald Trump, vai se encontrar com o presidente Jair Bolsonaro no sábado na... 06/03/2020 12h00 Reinaldo Azevedo Weintraub divulga compras de prefeituras como ações do governo Bolsonaro O ministro da Educação, Abraham Weintraub, divulgou compras de artigos escolares realizadas por prefeituras e... 06/03/2020 11h11 BBC News Brasil Como Regina Duarte e militares reduziram o poder da 'ala olavista' do governo Bolsonaro A semana que passou foi de más notícias para a chamada \"ala ideológica\" do governo de Jair Bolsonaro (sem... 06/03/2020 09h33 UOL Notícias - Política Governo proíbe uso de avião da FAB por autoridades para local de residência O presidente Jair Bolsonaro (sem partido) assinou um decreto que determina novas regras para uso de aviões da FAB... 06/03/2020 08h41 Estadão Conteúdo Decreto de Bolsonaro endurece regras para uso de voos da FAB por autoridades O Diário Oficial da União (DOU) de hoje publica decreto do presidente Jair Bolsonaro (sem partido) que altera as... 06/03/2020 08h34 Reinaldo Azevedo COLUNA NA FOLHA: Como Bolsonaro e os homens ocos estão matando a democracia Leiam trechos: Jair Bolsonaro é um homem que não tem receio de trazer a público as suas ignorâncias, exercitando,... 06/03/2020 07h49 Reinaldo Azevedo Pediu para sair? Linguagem confusa indica que Guedes não sabe o que fazer Paulo Guedes, ministro da Economia, já não sabe mais o que diz — e a afirmação traz a sugestão generosa de que, em 06/03/2020 07h37 Reinaldo Azevedo Desde expulsão das domésticas da Disney, há três semanas, dólar subiu 7% Como é mesmo? Segundo disse o ministro Paulo Guedes a empresários na Fiesp, o dólar pode chegar a R$ 5 se muita... 06/03/2020 07h25 Reinaldo Azevedo O Brasil não crescer 3% não é culpa de Bolsonaro, mas crescer apenas 1,1% é O ministro da Economia, Paulo Guedes, deu um jeitinho de empurrar o baixo crescimento lá para o governo Temer na... 06/03/2020 07h15 Estadão Conteúdo Senadores já disputam relatoria do Orçamento de 2021 e controle de R$ 19 bi Mesmo antes de terminar a novela da distribuição de recursos do Orçamento deste ano, uma nova queda de braço já... 06/03/2020 07h13 Agência Brasil Eleições 2020: Termina em maio prazo para eleitor regularizar o título Termina no dia 6 de maio o prazo para que cidadãos que tiveram o título de eleitor cancelado regularizem a... 06/03/2020 05h30 UOL Notícias - Política \"Novo Moro\" muda ritmo e demora um ano para dar 1ª sentença na Lava Jato O juiz Luiz Antônio Bonat, que completa nesta sexta-feira (6) um ano à frente dos processos da Lava Jato no... 06/03/2020 04h00 Josias de Souza Governo trata sacos alheios como balões de festa \"Tenho a impressão de que sobretudo a Noruega está de saco cheio\", declarou o embaixador da Alemanha no Brasil,... 06/03/2020 02h23 Reinaldo Azevedo O É DA COISA: Jair Bolsonaro tem de aprender a se comportar como um adulto Presidente ainda vive no universo infantil da criança malcriada, sem limites 05/03/2020 22h53 Josias de Souza Humor de Bolsonaro sobre pibinho se torna negro Jair Bolsonaro demora a aprender a diferença entre jornalismo e entretenimento. Na sua penúltima encenação com a... 05/03/2020 22h45 Estadão Conteúdo João Amoêdo deixa presidência do Novo; Eduardo Ribeiro assume o cargo O empresário João Amoêdo deixou nesta quinta-feira, 5, a presidência do partido Novo e será substituído por... 05/03/2020 20h21 ver mais PUBLICIDADE","categorias":[""]}
{"corpora":"Franquia de Dragon Ball é adiada por conta do surto de coronavírus\n\"Super Dragon Ball Heroes\" estreou há pouco tempo e já tinha a segunda temporada confirmada. Mas, por conta do surto do coronavírus, o projeto da animação teve que ser adiado para o dia 19 de março. As informações são do site Comicbook.\nFranquia de Dragon Ball é adiada por conta do coronavírus PUBLICIDADE BATE-PAPO UOL Host Cursos Pagseguro PagBank Entretê sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Notícias Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Imposto de Renda Últimas notícias Dúvidas do IR 2020 Download do programa Folha Esporte Futebol Jogos do dia Mercado da Bola Libertadores Copa do Brasil Paulista Carioca Brasileirão Liga dos Campeões Mais campeonatos Olimpíadas 2020 UOL de Primeira Mais Esporte Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Fefito Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor de Mãe Amor Sem Igual As Aventuras de Poliana Avenida Brasil Éramos Seis Malhação Salve-se Quem Puder Especial BBB20 Enquetes Chico Barney Mauricio Stycer Últimas notícias Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Destretando Final feliz MOV MOV.doc Entrevistas Parceiros Band Caras RedeTV! Nossa Casa Cozinha Viagem Moda Reportagens Especiais Últimas notícias TAB Edições Últimas Assista Colunistas Tendência & Inovação Comportamento Arte & Design Sociedade Newsletter Start Reviews eSports Guias Curiosidades Vídeos Blogs e colunas Últimas notícias Topo Filmes e séries Franquia de Dragon Ball é adiada por conta do surto de coronavírus Dragon Ball Super Imagem: Reprodução / Internet 00:00 Do UOL, em São Paulo 06/03/2020 17h02 \"Super Dragon Ball Heroes\" estreou há pouco tempo e já tinha a segunda temporada confirmada. Mas, por conta do surto do coronavírus, o projeto da animação teve que ser adiado para o dia 19 de março. As informações são do site Comicbook. Essa não foi a primeira produção audiovisual que teve o lançamento adiado por conta do surto da doença pelo mundo. Previsto para chegar às salas de cinema em abril, a estreia de \"007: Sem Tempo Para Morrer\" foi adiada em mais de seis meses. Relacionadas '007: Sem Tempo Para Morrer' tem estreia adiada pelo coronavírus Katy Perry e Bloom adiam casamento no Japão por temer coronavírus, diz site Festival de música em Miami é cancelado por conta do coronavírus, diz site No universo da música, o Ultra Music Festival, festival de música eletrônica que acontece em Miami, nos Estados Unidos, foi cancelado. Comunicar erro As mais lidas agora Tudo o que descobrimos na reunião final dos casais de 'Casamento às Cegas' Participante de 'RuPaul's Drag Race' é eliminada após denúncias de assédio 'La Casa de Papel': os detalhes por trás do trailer da 4ª temporada Dragon Ball Entretenimento PUBLICIDADE Do UOL, em São Paulo© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Filmes e séries 'Espero que governo brasileiro apoie mais o cinema', diz diretor de 'Parasita' depois de ver 'Bacurau' Sentado entre os espectadores de uma sessão do filme brasileiro \"Bacurau\" em Londres está o ganhador do Oscar... 07/03/2020 16h08 \"Dois Irmãos\": A Pixar devia ser proibida de fazer um filme só ok Não existe absolutamente nada errado com \"Dois Irmãos\", novo filme da Pixar. É uma aventura correta, bem escrita,... 06/03/2020 20h33 'The Last of Us': web quer Nikolaj Coster-Waldau ou Hugh Jackman como Joel Com o anúncio ontem que o game \"The Last of Us\" vai virar série na HBO, os fãs estão decididos: Nikolaj... 06/03/2020 20h13 Diretor de 'Jogos Mortais' e 'Invocação do Mal' planeja filme de terror James Wan, responsável pelas assustadoras sagas \"Jogos Mortais\" e \"Invocação do Mal\", está desenvolvendo um novo... 06/03/2020 19h49 Ben Affleck revela que pegou uniforme do Batman para aniversário do filho Ben Affleck fez revelações à revista \"GQ\" sobre o período em que gravou filmes para a DC Comics como o Batman.... 06/03/2020 18h57 Participante de 'RuPaul's Drag Race' é eliminada após denúncias de assédio A drag queen Sherry Pie foi desclassificada da atual temporada de \"RuPaul's Drag Race\". A eliminação aconteceu... 06/03/2020 18h52 Ellen Pompeo fala de saída de Karev em Grey's Anatomy: 'Melhor despedida' Depois da comoção dos fãs da série \"Grey's Anatomy\" com a despedida do personagem Alex Karev (Justin Chambers), a... 06/03/2020 18h30 Disney não deixou Tom Holland assistir filme para evitar spoilers Tom Holland contou que a Disney não o deixou assistir \"Dois Irmãos: Uma Jornada Fantástica\" por conta de seu... 06/03/2020 17h31 Coronavírus também atinge indústria de cinema em Hollywood A estreia do novo filme de James Bond, estúdios de cinema cancelando a presença em festivais, produções de grandes 06/03/2020 16h46 Ben Affleck fala sobre 'Liga da Justiça': 'Um problema atrás do outro' O ator Ben Affleck afirmou hoje que o filme \"Liga da Justiça\", quando ele interpretou o Batman pela última vez,... 06/03/2020 16h16 'A Bela e a Fera': série do Disney+ contará passado de Gaston e LeFou Prepare-se para descobrir mais sobre Gaston, o antagonista de \"A Bela e a Fera\", e seu fiel escudeiro LeFou. A... 06/03/2020 15h13 Série 'Toy Boy' faz sucesso, mas Netflix não sabe se terá segunda temporada A série espanhola \"Toy Boy\", que chegou ao catálogo da Netflix recentemente, já se tornou sucesso. Ela conta a... 06/03/2020 14h39 Série estrelada por RuPaul é cancelada pela Netflix após uma temporada A série \"AJ and the Queen\", criada por RuPaul (\"RuPaul's Drag Race\") e Michael Patrick King (\"Sex and the City\"),... 06/03/2020 14h12 Scarlett Johansson dá spoilers de novo 'Viúva Negra' em vídeo Scarlett Johansson, atriz principal e produtora do filme \"Viúva Negra\", deu alguns spoilers sobre o filme, que... 06/03/2020 13h25 'La Casa de Papel': os detalhes por trás do trailer da 4ª temporada Nairóbi morre? Berlim está vivo? O Professor vai perder o controle? Bastou sair o trailer da quarta temporada de... 06/03/2020 12h56 Adiamento de '007' por coronavírus pode custar US$ 50 milhões a estúdio O adiamento do lançamento de \"007: Sem Tempo Para Morrer\", que foi de abril para novembro, custará ao estúdio... 06/03/2020 12h49 Quase irreconhecível em filme, Mick Jagger fala da 'satisfação' em atuar Não importa se ele está dançando em uma arena lotada com dezenas de milhares de fãs ou atuando em um filme... 06/03/2020 12h04 'Doctor Who': 1ª atriz brasileira pediu ajuda a amigo para entender série \"Doctor Who\", série da BBC, terá um pouco de verde e amarelo no episódio que entra nesta sexta-feira (6) no... 06/03/2020 12h00 Tom Holland conta quais objetos dos Vingadores ele roubou dos sets Em entrevista a um programa da BBC Radio 1, o ator Tom Holland disse já ter 'roubado' objetos de sets de filmagens. 06/03/2020 11h42 Christina Aguilera lança remake de 'Reflection' e nova música de 'Mulan' Prestes a ser lançado mundialmente, \"Mulan\" ganhou uma nova versão e uma música inédita de Christina Aguilera. A... 06/03/2020 11h28 'Falcão e Soldado Invernal' se passará logo após 'Vingadores: Ultimato' Imagens do set de filmagens e o teaser divulgado pela Marvel em janeiro deixaram claro que a série \"Falcon and the 06/03/2020 10h52 Medo do coronavírus provoca adiamento do \"Oscar\" de Bollywood A indústria do cinema indiano anunciou hoje o adiamento da cerimônia anual de premiação, equivalente ao \"Oscar\"... 06/03/2020 07h18 Produtor de Walking Dead vê semelhanças entre série e crise do coronavírus Um vírus novo e de rápida disseminação. Pânico. Rumores. Poderíamos estar falando tanto do surto de covid-19, a... 06/03/2020 04h00 Ainda precisamos de filmes 'macho man'? Elenco de 'Troco em Dobro' responde Em tempos de #MeToo e de crescimento da representatividade feminina no cinema —ainda que relativo—, existe um... 06/03/2020 04h00 É tudo verdade em 'Casamento às Cegas'? Veja os segredos do reality show Se você ainda não assistiu \"Love is Blind\", ou \"Casamento às Cegas\", em português, na Netflix, com certeza já deve 06/03/2020 04h00 Despedida de Alex Karev em 'Grey's Anatomy' revolta web: 'Desrespeito' Os fãs de \"Grey's Anatomy\", do canal americano ABC, ficaram bastante descontentes com o final de Alex Karev... 05/03/2020 23h55 La Casa de Papel: web surta com trailer da 4ª temporada Foi divulgado hoje o trailer da 4ª temporada de \"La Casa de Papel\". O vídeo com pouco mais de dois minutos foi o... 05/03/2020 17h45 'The Last of Us': jornada de Joel e Ellie vai virar série na HBO \"The Last of Us\", um dos games mais populares e premiados dos últimos anos, vai ganhar uma série HBO, informou o... 05/03/2020 15h41 Escrito e estrelado por Tom Hanks, 'Greyhound' ganha trailer oficial Com Tom Hanks como protagonista, Greyhound ganhou hoje um trailer oficial. O filme sobre a segunda guerra mundial... 05/03/2020 15h25 'Scooby! O Filme': trailer dublado tem até aparição do Dick Vigarista; veja O novo trailer de \"Scooby! O Filme\" mostra como a turma da Mistério S.A. vai voltar aos cinemas com uma aventura... 05/03/2020 14h07 'La Casa de Papel' mostra novo inimigo e tensão entre os ladrões em trailer A Netflix divulgou hoje o trailer da quarta parte da série 'La Casa de Papel'. Os novos episódios vão ao ar na... 05/03/2020 13h26 Taika Waititi está fazendo duas séries da 'Fantástica Fábrica de Chocolate' O diretor vencedor do Oscar Taika Waititi está fazendo, em parceria com a Netflix, não apenas uma, mas duas séries 05/03/2020 12h07 'The Batman': Tudo que já sabemos sobre o filme \"The Batman\", como você deve ter percebido, trará uma nova adaptação do clássico herói dos quadrinhos para o... 05/03/2020 11h57 Jennifer Garner pediu para Affleck não ser demitido de filme, diz diretor Gavin O'Connor, diretor do filme The Way Back, contou que Ben Affleck teve uma recaída no alcoolismo antes de... 05/03/2020 10h32 Chris Evans é cotado para novo filme do diretor de 'Dr. Estranho', diz site Chris Evans pode ser a estrela do novo longa do diretor Scott Derrickson. Segundo a revista Variety, o diretor de... 05/03/2020 09h48 Festival é cancelado devido ao coronavírus na França, mas Cannes se mantém A direção do Marché Internacional de Programas de Televisão (MIPTV) anunciou ontem o cancelamento do evento devido 05/03/2020 09h33 Tudo o que descobrimos na reunião final dos casais de 'Casamento às Cegas' Nas últimas semanas, um mesmo assunto tomou conta das redes sociais e de qualquer papo entre amigos: \"Casamento às 05/03/2020 09h08 Diretora de cinema Roya Sadat dá voz às mulheres no Afeganistão A afegã Roya Sadat viveu sua primeira filmagem com medo de um ataque dos talibãs, inimigos do cinema e das... 05/03/2020 09h08 Bruna Marquezine volta ao cinema: 'Quero ser lembrada por minha arte' Os olhos de Bruna Marquezine brilham quando ela fala sobre sua estreia no cinema com o drama \"Vou Nadar Até Você\". 05/03/2020 02h46 Ator de 'Stranger Things' diz ter sido seguido por fãs adultos O ator Finn Wolfhard, que vive Mike Wheeler em \"Stranger Things\", contou um pouco mais sobre as experiências ruins 04/03/2020 20h50 'Abracadabra': Diretor da sequência foi escolhido, diz revista Adam Shankman, conhecido por dirigir \"Hairspray\", foi o escolhido para dirigir Abracadabra 2, sequência do filme... 04/03/2020 19h35 Meghan Markle recebe proposta milionária para voltar a 'Suits' Meghan Markle recebeu uma proposta de US$ 5 milhões de dólares (cerca de R$ 22.9 milhões) para fazer uma aparição... 04/03/2020 18h20 Melissa Benoist está grávida de seu primeiro filho com Chris Wood Melissa Benoist e Chris Wood estão esperando o primeiro filho juntos. A protagonista da série \"Supergirl\" fez o... 04/03/2020 17h43 'Não sinto excitação na virilha com homens', diz atriz de 'Harry Potter' Miriam Margolyes, que interpretou a professora Sprout em 'Harry Potter e a Câmara Secreta' e 'Harry Potter e as... 04/03/2020 16h49 Ben Affleck diz que foi dublado em filme por conta de desempenho 'ruim' Apesar da carreira de sucesso, o início da trajetória de Ben Affleck nos cinemas não foi tão fácil assim. Em... 04/03/2020 15h56 Ben Affleck agradece Adam Driver por atitude fofa com seu filho de 8 anos Ben Affleck foi salvo por Adam Driver de chegar com as mãos vazias no aniversário de oito anos do seu filho,... 04/03/2020 15h13 'The Batman': diretor revela primeiras imagens do Batmóvel; veja O diretor Matt Reeves revelou hoje as primeiras imagens oficiais do Batmóvel em \"The Batman\", filme do herói da DC 04/03/2020 14h59 '007: Sem Tempo Para Morrer' tem estreia adiada pelo coronavírus O surto do coronavírus ao redor do mundo fez a produção do filme \"007: Sem Tempo Para Morrer\" adiar sua estreia.... 04/03/2020 14h10 ver mais PUBLICIDADE","categorias":[""]}
{"corpora":"Diretor de 'Jogos Mortais' e 'Invocação do Mal' planeja filme de terror\nJames Wan, responsável pelas assustadoras sagas \"Jogos Mortais\" e \"Invocação do Mal\", está desenvolvendo um novo filme de terror para a Universal Pictures.\nDiretor de 'Jogos Mortais' e 'Invocação do Mal' planeja filme de terror - 06/03/2020 - UOL Entretenimento PUBLICIDADE BATE-PAPO UOL Host Cursos Pagseguro PagBank Entretê sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Notícias Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Imposto de Renda Últimas notícias Dúvidas do IR 2020 Download do programa Folha Esporte Futebol Jogos do dia Mercado da Bola Libertadores Copa do Brasil Paulista Carioca Brasileirão Liga dos Campeões Mais campeonatos Olimpíadas 2020 UOL de Primeira Mais Esporte Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Fefito Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor de Mãe Amor Sem Igual As Aventuras de Poliana Avenida Brasil Éramos Seis Malhação Salve-se Quem Puder Especial BBB20 Enquetes Chico Barney Mauricio Stycer Últimas notícias Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Destretando Final feliz MOV MOV.doc Entrevistas Parceiros Band Caras RedeTV! Nossa Casa Cozinha Viagem Moda Reportagens Especiais Últimas notícias TAB Edições Últimas Assista Colunistas Tendência & Inovação Comportamento Arte & Design Sociedade Newsletter Start Reviews eSports Guias Curiosidades Vídeos Blogs e colunas Últimas notícias Topo Terror Tudo o que você precisa saber sobre filmes, séries e livros de horror Diretor de 'Jogos Mortais' e 'Invocação do Mal' planeja filme de terror O diretor James Wan Imagem: Reprodução 00:00 Do UOL, em São Paulo 06/03/2020 19h49 James Wan, responsável pelas assustadoras sagas \"Jogos Mortais\" e \"Invocação do Mal\", está desenvolvendo um novo filme de terror para a Universal Pictures. Segundo o THR, Wan será produtor do projeto ao lado de Robbie Thompson, um dos principais produtores da série \"Supernatural\", que está escrevendo o roteiro. Relacionadas 'Candyman': primeiro trailer do remake de terror dos anos 90 é divulgado 'Jordan Peele é perfeito': Trailer de Candyman deixa fãs empolgados Macaulay Culkin vai atuar na 10ª temporada de 'American Horror Story' Fontes disseram ao site que o longa vai fazer parte do legado do \"Universo de Monstros da Universal\", que inclui desde Frankenstein até Drácula e o Homem-Invisível. A história vai focar em um grupo de adolescentes que descobrem que o seu vizinho está criando um monstro no porão — e é claro que a criatura escapa. O filme é anunciado logo após uma nova versão de \"O Homem Invisível\" ser elogiada pelos críticos e conseguir bons números na bilheteria. Não há previsão de lançamento ainda para o novo filme de James Wan. Comunicar erro As mais lidas agora Série 'Toy Boy' faz sucesso, mas Netflix não sabe se terá segunda temporada Mercado do samba para o Carnaval 2021: escolas do Rio anunciam mudanças Chorão: sete versos provam que o líder do Charlie Brown é eterno Entretenimento Filmes e séries PUBLICIDADE Do UOL, em São Paulo© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Terror Filha de Zé do Caixão faz desabafo: 'Não tive direito de chorar e sofrer' 28/02/2020 15h40 'Candyman': primeiro trailer do remake de terror dos anos 90 é divulgado 27/02/2020 15h09 'Jordan Peele é perfeito': Trailer de Candyman deixa fãs empolgados 27/02/2020 15h00 Macaulay Culkin vai atuar na 10ª temporada de 'American Horror Story' 26/02/2020 14h13 'A Órfã': filme de terror vai ganhar continuação focada em vilã do original 20/02/2020 14h42 Zé do Caixão era sucesso com seus 'causos' no Notícias Populares; relembre 20/02/2020 14h38 Megan Fox vai estrelar \"Aurora\", filme de suspense e terror macabro 20/02/2020 13h11 Matheus Nachtergaele relembra reação de Mujica ao vê-lo como Zé do Caixão 20/02/2020 07h45 Ator que quase foi sucessor de Zé do Caixão se tornou amigo do ídolo 20/02/2020 04h00 Zé do Caixão já foi homenageado até por torcida organizada do SPFC 19/02/2020 19h40 Os bastidores do talk show de Zé do Caixão, por André Barcinski 19/02/2020 18h40 Zé do Caixão: as homenagens para o \"pai do terror nacional\" após sua morte 19/02/2020 18h36 Zé do Caixão morre aos 83 anos 19/02/2020 17h53 Cinco coisas que aprendi vendo o novo 'O Grito' sozinho em uma sala escura 13/02/2020 04h00 Cecilia Kass é pega pelo pescoço pelo Homem Invisível em novo trailer 11/02/2020 09h45 Emocionante e depravado: Novo Massacre da Serra Elétrica ganha diretores 07/02/2020 19h33 Novo Jogos Mortais, com Chris Rock e Samuel L. Jackson, ganha trailer 05/02/2020 12h14 O Mundo Sombrio de Sabrina: O que você precisa saber sobre a parte 3 23/01/2020 04h00 Sangue e doces: Maria e João - O Conto das Bruxas ganha trailer assustador 15/01/2020 07h00 American Horror Story é renovada para mais três temporadas 09/01/2020 14h42 Um Lugar Silencioso 2: Veja 1ª cena da continuação; trailer sai no ano novo 18/12/2019 11h04 A Metade Sombria será próximo livro de Stephen King a virar filme 11/12/2019 15h48 Dos criadores de \"Payday\", \"GTFO\" é novo FPS cooperativo de terror 09/12/2019 17h00 Invocação do Mal 3 ganha título oficial e data de estreia em 2020 09/12/2019 09h21 Criador de Walking Dead e diretor de Rocketman farão novo filme de Drácula 21/11/2019 09h22 It: A Coisa: Roteirista tem ideia para spin-off focado em Pennywise 20/11/2019 09h29 Diretor fará novo Massacre da Serra Elétrica e \"O Iluminado na Casa Branca\" 19/11/2019 15h55 Com machado e muito sangue: Stephen King ganha finalmente seu boneco Funko 18/11/2019 21h07 The 3rd Night: jogo de terror chama a atenção pelo visual PlayStation 1 13/11/2019 04h00 Supernatural: 5 curiosidades sobre Baby, o carro dos Winchester na série 11/11/2019 04h00 O Homem Invisível: Veja 1º trailer de nova adaptação do clássico do terror 07/11/2019 13h02 Doutor Sono entra na lista de melhores adaptações de Stephen King no cinema 06/11/2019 04h00 Doutor Sono: Veja data de estreia no Brasil 01/11/2019 16h42 Doutor Sono: Conheça os atores do elenco e veja curiosidades 01/11/2019 16h24 Halloween Kills: Jamie Lee Curtis comemora Dia das Bruxas com 1º teaser 31/10/2019 14h10 Quem é Elvira, a Rainha das Trevas, homenageada por Anitta no Halloween 31/10/2019 09h51 Halloween: 10 filmes de terror para ver em casa nos serviços de streaming 31/10/2019 04h00 A Família Addams volta aos cinemas neste Halloween: 5 motivos para assistir 30/10/2019 04h00 Dracula: Nova série da Netflix, dos criadores de Sherlock, ganha teaser 29/10/2019 13h31 O Grito está de volta; remake do terror ganha primeiro trailer 28/10/2019 11h15 Halloween vem aí: 5 vilões para inspirar fantasias (e pesadelos) 27/10/2019 04h00 Público diz ver 'demônios' após assistir a novo filme de terror da Netflix 25/10/2019 13h54 Artista cria versão vilãs de filme de terror das princesas da Disney 23/10/2019 21h26 Supernatural: Quais os inimigos mais poderosos que Sam e Dean enfrentaram? 22/10/2019 04h00 O Exorcista: As maldições de verdade nas filmagens do clássico de terror 21/10/2019 14h12 De Chucky a Pennywise: os cosplayers mais assustadores da Horror Expo em SP 19/10/2019 04h00 Morto Não Fala atravessa fronteiras ao recriar o DNA do terror brasileiro 15/10/2019 04h23 Os Órfãos: Terror produzido por Spielberg com ator de Stranger Things ganha trailer 09/10/2019 13h43 ver mais PUBLICIDADE","categorias":[""]}
{"corpora":"Participantes do Enem 2019 devem se cadastrar no portal gov.br\nO Inep informou hoje (4) que os participantes do Enem 2019 devem se cadastrar no gov.br para acessar o espelho da redação e notas dos treineiros em 17 de março.\nParticipantes do Enem 2019 devem se cadastrar no portal gov.br Disciplinas Especial + Pesquisas Enem Vestibular Educador O que é? Exercícios Monografias Escola Kids Vídeos + Canais Canais Disciplinas Monografias Educador Enem Meu Artigo Brasil Escola Vestibular Topo Login/Registro Enem Enem 2019 Resultado do Enem Enem 2020 Provas Enem 2019 Gabarito Enem 2019 A prova do Enem Certificação Como usar a nota Correção da Redação Estudar em Portugal Fraudes no Enem Lista de adesão Mitos e verdades Ranking de Escolas Redação do Enem Vídeos Dúvidas Atendimento especial Boletim do Enem Calcular a média Calcular a nota Como cancelar a inscrição Como estudar Como funciona a prova Como sair bem Como ser fiscal Correção da Redação Declaração de Comparecimento Enem x Vestibular Inscrição Enem Isenção da taxa Justificar ausência Nome social Nota para passar Onde usar a nota O que vestir no Enem Por que fazer Quem pode fazer Recuperar senha Resultado do Enem Treineiro no Enem Dicas Biologia Ciências Humanas Física Linguagens e Redação Matemática Química Temas que mais caem no Enem FIES ProUni SiSU SiSU 2020 Como funciona o SiSU Lista de espera do SiSU Não passei no SiSU, e agora? Nota de corte Notícias Provas e Gabaritos Correção Enem 2019 Provas e Gabaritos Enem 2019 Correção Enem 2018 Provas e Gabaritos Enem 2018 Provas anteriores Simulado Vídeos Enem Biologia Geografia Espanhol Filosofia Física Gramática História do Brasil História Geral Inglês Literatura Matemática Química Redação Sociologia Vestibular Agenda Aprovados Atualidades Banco de Redações Blog Bolsas de estudo Cotas Cursinhos comunitários Dicas Ensino a Distância Enquetes Estudar no exterior Fuvest Guia de Profissões Intercâmbio Livros Vestibulares Notícias Orientação Vocacional Profissões do Futuro Provas e Gabaritos Resumo de Livros Simulado Universidades Vida Profissional Vestibular Enem Notícias Enem 2019: Participantes devem se cadastrar no portal gov.br ImprimirTexto-A+A Em 04/03/2020 11h19 , atualizado em 04/03/2020 11h44 Enem 2019: Participantes devem se cadastrar no portal gov.br Notícias Cadastro é obrigatório para acessar notas de treineiros e espelho da redação que serão liberados em 17 de março. Por Lorraine Vilela Campos 0 PUBLICIDADE O Inep anunciou na manhã desta quarta-feira, 4 de março, que os participantes do Exame Nacional do Ensino Médio (Enem) 2019 precisam se cadastrar no portal gov.br do Governo Federal para que possam acessar o espelho da redação em 17 de março. Além disso, os treineiros também terão acesso ao desempenho individual em 17/03, por tal endereço. Faça seu cadastro no gov.br O portal pode ser acessado pelo link sso.acesso.gov.br/login ou pela página do participante do Enem 2019, no botão GOV.BR localizado no canto superior do site. O participante terá que informar CPF, nome completo, e-mail e telefone, além de cadastrar login e senha. De acordo com o Inep, o Governo Federal está unificando, gradativamente, todos os serviços digitais dos órgãos federais (incluindo o Inep/MEC) para facilitar as necessidades dos usuários do serviço público e, por isso, é necessário que o participante faça seu cadastro no gov.br. Como foi o Enem 2019? O Enem 2019 foi realizado em 3 e 10 de novembro. As provas foram compostas por 45 questões de Linguagens e Códigos, 45 de Ciências Humanas, 45 de Ciências da Natureza, 45 de Matemática e uma Redação. O resultado do Enem 2019 foi divulgado em 17 de janeiro de 2020. No entanto, os chamados treineiros só poderão consultar as notas em 17 de março. Já o espelho da redação será publicado para TODOS que fizeram o exame, além da pontuação obtida em cada uma das cinco competências avaliadas pelos corretores. Não pare agora... Tem mais depois da publicidade ;) Erros nas notas do Enem 2019 Um dia após a divulgação das notas do Enem 2019, o Ministério da Educação (MEC) confirmou que gabaritos do segundo domingo de provas foram corrigidos de forma errada, por um problema no momento da impressão, o que acarretou no erro em notas da parte objetiva de uma parcela dos participantes. Após a análise das provas e conferência com os gabaritos corretos, as notas foram corrigidas. De acordo com o MEC, mais de 5,1 mil pessoas foram atingindas pelo erro na pontuação do Enem 2019. O erro nas notas gerou uma decisão na Justiça Federal que suspendeu a divulgação do resultado do Sistema de Seleção Unificada (SiSU) 2020/1 e atrasou o início das inscrições do Programa Universidade Para Todos (ProUni) 2020/1, seleções do MEC que usam as notas do Enem 2019 como critério principal. Em 11 de fevereiro, o ministro da Educação, Abraham Weintraub, compareceu à sessão da Comissão da Educação do Senado Federal para falar sobre o erro nas notas do Enem 2019 e sobre problemas encontrados no SiSU 2020. Mais informações no site do Inep ou pelo telefone 0800 616161. Relacionados Notícias Senado recebe ministro da Educação para explicações sobre erro nas notas do Enem 2019 Notícias Mais de 143 mil participantes tiraram zero na redação do Enem 2019 Notícias Inep libera resultado do Enem 2019 Please enable JavaScript to view the comments powered by Disqus. Enem Datas Confira quando serão as provas do Enem 2020! Prova Saiba como são as provas do Enem! BANCO DE REDAÇÕES Elabore sua redação com o tema atual e as publique aqui no banco de redações Tema Escolha um tema Analfabetismo funcional no Brasil: por que esse problema ainda persiste? - TEMA ATUAL Gravidez precoce: um problema? A influência dos meios de comunicação na sociedade brasileira Suicídio entre policiais: um problema que mata mais que confrontos na rua Democratização do acesso ao cinema no Brasil A importância das vacinas para a sociedade Desmatamento e queimadas: a importância de preservar a floresta amazônica Fome: um retrato da desigualdade social no Brasil Reforma da Previdência: uma solução ou um problema? Como reverter o cenário da atual situação carcerária do Brasil? A importância de valorizar e garantir os direitos dos povos indígenas no Brasil O discurso de ódio nas redes sociais PESQUISA DE FACULDADES Quem somos Anuncie no Brasil Escola Expediente Política de Privacidade Termos de Uso Fale Conosco SIGA O BRASIL ESCOLA Alunos Online Biologia Net Escola Kids Exercícios Mundo Educação História do Mundo Manual da Química Mundo Educação Português Vestibular Mundo Educação Resolução mínima de 1024x768. Copyright © 2020 Rede Omnia - Todos os direitos reservados Proibida a reprodução total ou parcial sem prévia autorização (Inciso I do Artigo 29 Lei 9.610/98)","categorias":[""]}
{"corpora":"RJ: veja resultado do Cursinho Extensivo 2020 do PVS Cederj\nO curso Extensivo 2020 do PV) Cederj divulgou hoje, 02/03, o resultado da seletiva para as aulas deste ano. O cursinho é gratuito.\nRJ: veja resultado do Cursinho Extensivo 2020 do PVS Cederj Disciplinas Especial + Pesquisas Enem Vestibular Educador O que é? Exercícios Monografias Escola Kids Vídeos + Canais Canais Disciplinas Monografias Educador Enem Meu Artigo Brasil Escola Vestibular Topo Login/Registro Canais Atualidades Banco de Redações Blog Bolsas de estudo Correções de provas Cotas Cursinhos Comunitários Diário de Universitário Dicas Downloads Dúvidas Enquetes Ensino a Distância Estudar no Exterior Fuvest Guia de Profissões Intercâmbio Livros para Vestibular Matérias Ensino Médio Orientação Vocacional ProUni Resumos de Livros Universidades Vida de Profissional Agenda Aprovados Bolsas ProUni FIES PRAVALER Bolsa para estrangeiros Cotas Lei de Cotas Os tipos de cotas Cotas para escolas públicas Cotas para deficientes Cotas para índios Cotas para negros ENEM Enem 2019 Adesão ao Enem Calcular a média Calcular a nota Certificado do Ensino Médio Como sair bem no Enem Correção da Redação Correção Enem Dicas Enem Estudar em Portugal Fies e Enem Inscrições Enem Isenção de taxa Mitos e verdades Notícias do Enem Provas e Gabaritos ProUni e Enem Quem pode fazer Ranking de Escolas Redação do Enem Simulado Enem SiSU Usando a nota do Enem Vídeos Notícias Profissões Ciências Biológicas e Saúde Ciências Exatas e da Terra Ciências Humanas e Sociais Ciências Sociais Aplicadas Engenharias e Tecnologia Graduação Tecnológica Linguística, Letras e Artes Cursos Técnicos Profissões do Futuro Provas e Gabaritos Provas e Gabaritos de Vestibular Provas e Gabaritos do Enem Correções de Provas Simulado Home Notícias Cursinho Extensivo 2020 do PVS Cederj divulga resultado ImprimirTexto-A+A Em 02/03/2020 18h31 , atualizado em 02/03/2020 18h34 Cursinho Extensivo 2020 do PVS Cederj divulga resultado Notícias As aulas serão realizadas até 28 de novembro. Vagas ociosas serão disponibilizadas para curso Intensivo. Por Giullya Franco 0 Crédito: Divulgação/Facebook Cederj PUBLICIDADE O curso Extensivo 2020 do Pré-Vestibular Social (PVS) Cederj divulgou nesta segunda-feira, 2 de março, o resultado final da seletiva para as aulas deste ano. O cursinho é gratuito. Veja o resultado Os candidatos devem confirmar o interesse na vaga até a próxima quarta-feira, 4 de fevereiro, no Site do Cederj. Os candidatos da lista de espera também devem fazer a confirmação para continuar concorrendo. No dia 10 a instituição deve divulgar a lista de convocados por polo de seleção. Curso Intensivo As vagas do curso Extensivo que não forem preenchidas e as que forem disponibilizadas por baixa frequência dos estudantes serão oferecidas no curso Intensivo do PVS. As inscrições para a modalidade serão recebidas de 20 de abril a 1º de maio. Aulas O curso Extensivo vai ministrar as aulas entre 14 de março e 28 de novembro. Os alunos terão acesso às aulas presenciais de Língua Portuguesa e Literatura Brasileira, Redação, Matemática, Física, Química, Biologia, Geografia e História. As aulas de Inglês e Espanhol serão realizadas na modalidade de ensino a distância (EaD). Não pare agora... Tem mais depois da publicidade ;) Já o Intensivo vai contar com aulas de 30 de maio a 28 de novembro. Vagas e Seletiva A oferta do Extensivo PVS para 2020 é de 10.410 vagas gratuitas. Já as vagas do Intensivo serão formadas pela soma das vagas ociosas e disponibilizadas novamente pelo curso Extensivo. O cursinho é voltado para estudantes que já concluíram o Ensino Médio ou que estiverem matriculados no último ano em 2020. A seleção foi realizada pela análise socioeconômica dos candidatos. Para mais informações acesse o Site do Cederj ou consulte o edital. Relacionados Notícias Rio de Janeiro: Pré-Enem Firjan SESI oferece 3 mil vagas gratuitas para turmas de 2020 Notícias UERJ: veja a 1ª reclassificação do Vestibular 2020 Notícias UERJ anuncia datas do Vestibular Estadual 2021 Please enable JavaScript to view the comments powered by Disqus. Enem Enem 2020 Veja quando será o Enem 2020! Provas Saiba como são as provas do Enem! BANCO DE REDAÇÕES Elabore sua redação com o tema atual e as publique aqui no banco de redações Tema Escolha um tema Analfabetismo funcional no Brasil: por que esse problema ainda persiste? - TEMA ATUAL Gravidez precoce: um problema? A influência dos meios de comunicação na sociedade brasileira Suicídio entre policiais: um problema que mata mais que confrontos na rua Democratização do acesso ao cinema no Brasil A importância das vacinas para a sociedade Desmatamento e queimadas: a importância de preservar a floresta amazônica Fome: um retrato da desigualdade social no Brasil Reforma da Previdência: uma solução ou um problema? Como reverter o cenário da atual situação carcerária do Brasil? A importância de valorizar e garantir os direitos dos povos indígenas no Brasil O discurso de ódio nas redes sociais PESQUISA DE FACULDADES Quem somos Anuncie no Brasil Escola Expediente Política de Privacidade Termos de Uso Fale Conosco SIGA O BRASIL ESCOLA Alunos Online Biologia Net Escola Kids Exercícios Mundo Educação História do Mundo Manual da Química Mundo Educação Português Vestibular Mundo Educação Resolução mínima de 1024x768. Copyright © 2020 Rede Omnia - Todos os direitos reservados Proibida a reprodução total ou parcial sem prévia autorização (Inciso I do Artigo 29 Lei 9.610/98)","categorias":[""]}
{"corpora":"UnB divulga 3ª chamada do PAS 2019\nA 3ª chamada do PAS 2019 da UnB foi divulgada hoje, 02/03. Oferta tem mais de 4 mil vagas.\nUnB divulga 3ª chamada do PAS 2019 - Brasil Escola Disciplinas Especial + Pesquisas Enem Vestibular Educador O que é? Exercícios Monografias Escola Kids Vídeos + Canais Canais Disciplinas Monografias Educador Enem Meu Artigo Brasil Escola Vestibular Topo Login/Registro Canais Atualidades Banco de Redações Blog Bolsas de estudo Correções de provas Cotas Cursinhos Comunitários Diário de Universitário Dicas Downloads Dúvidas Enquetes Ensino a Distância Estudar no Exterior Fuvest Guia de Profissões Intercâmbio Livros para Vestibular Matérias Ensino Médio Orientação Vocacional ProUni Resumos de Livros Universidades Vida de Profissional Agenda Aprovados Bolsas ProUni FIES PRAVALER Bolsa para estrangeiros Cotas Lei de Cotas Os tipos de cotas Cotas para escolas públicas Cotas para deficientes Cotas para índios Cotas para negros ENEM Enem 2019 Adesão ao Enem Calcular a média Calcular a nota Certificado do Ensino Médio Como sair bem no Enem Correção da Redação Correção Enem Dicas Enem Estudar em Portugal Fies e Enem Inscrições Enem Isenção de taxa Mitos e verdades Notícias do Enem Provas e Gabaritos ProUni e Enem Quem pode fazer Ranking de Escolas Redação do Enem Simulado Enem SiSU Usando a nota do Enem Vídeos Notícias Profissões Ciências Biológicas e Saúde Ciências Exatas e da Terra Ciências Humanas e Sociais Ciências Sociais Aplicadas Engenharias e Tecnologia Graduação Tecnológica Linguística, Letras e Artes Cursos Técnicos Profissões do Futuro Provas e Gabaritos Provas e Gabaritos de Vestibular Provas e Gabaritos do Enem Correções de Provas Simulado Home Notícias UnB: veja os aprovados na 3ª chamada do PAS 2019 ImprimirTexto-A+A Em 02/03/2020 17h42 , atualizado em 02/03/2020 17h42 UnB: veja os aprovados na 3ª chamada do PAS 2019 Notícias Oferta da instituição é de mais de 4 mil vagas. Notas das primeiras etapas saem em abril. Por Giullya Franco 0 Crédito: Divulgação/UnB PUBLICIDADE A Universidade de Brasília (UnB) divulgou nesta segunda-feira, 2 de março, terceira chamada da 3ª etapa do Programa de Avaliação Seriada (PAS) 2019. Veja a 3ª chamada do PAS 2019 A etapa on-line do Registro Acadêmico deverá ser realizada entre os dias 3 e 6 de março. Todas as informações sobre as matrículas podem ser conferidas na Agenda do Calouro. O desempenho dos estudantes que participaram das 1ª e 2ª etapa será liberado no dia 30 de abril. O PAS A UnB aplicou a seletiva para as três etapas no dia 1º de dezembro. Os estudantes fizeram uma Prova de Conhecimentos dividida em duas partes. A Parte 1 da prova foi formada por questões de Língua Estrangeira (Língua Espanhola, Língua Francesa ou Língua Inglesa). Já a Parte 2 contou com perguntas sobre Artes Cênicas, Artes Visuais, Biologia, Filosofia, Física, Geografia, História, Língua Portuguesa, Literaturas de Língua Portuguesa, Matemática, Música, Química e Sociologia. Também teve uma Prova de Redação. Não pare agora... Tem mais depois da publicidade ;) Vagas Para os aprovados nesta etapa do PAS a oferta foi de 4.232 vagas. As vagas estão divididas em 2.112 para o ingresso no primeiro semestre e 2.120 para o segundo semestre. A UnB também reserva 50% de suas vagas para estudantes de escolas públicas em atendimento à Lei de Cotas. Aos autodeclarados negros ou pardos estão reservadas 5% das oportunidades. Para mais informações acesse o Site do Cebraspe/UnB ou consulte os editais. Relacionados Notícias UnB: 2ª chamada do Vestibular 2020/1 via Enem está disponível Notícias UnB divulga aprovados no Vestibular 2020/1 via Enem Notícias UnB divulga resultado da 2ª Certificação de Habilidade Específica 2019 Please enable JavaScript to view the comments powered by Disqus. Enem Enem 2020 Veja quando será o Enem 2020! Provas Saiba como são as provas do Enem! BANCO DE REDAÇÕES Elabore sua redação com o tema atual e as publique aqui no banco de redações Tema Escolha um tema Analfabetismo funcional no Brasil: por que esse problema ainda persiste? - TEMA ATUAL Gravidez precoce: um problema? A influência dos meios de comunicação na sociedade brasileira Suicídio entre policiais: um problema que mata mais que confrontos na rua Democratização do acesso ao cinema no Brasil A importância das vacinas para a sociedade Desmatamento e queimadas: a importância de preservar a floresta amazônica Fome: um retrato da desigualdade social no Brasil Reforma da Previdência: uma solução ou um problema? Como reverter o cenário da atual situação carcerária do Brasil? A importância de valorizar e garantir os direitos dos povos indígenas no Brasil O discurso de ódio nas redes sociais PESQUISA DE FACULDADES Quem somos Anuncie no Brasil Escola Expediente Política de Privacidade Termos de Uso Fale Conosco SIGA O BRASIL ESCOLA Alunos Online Biologia Net Escola Kids Exercícios Mundo Educação História do Mundo Manual da Química Mundo Educação Português Vestibular Mundo Educação Resolução mínima de 1024x768. Copyright © 2020 Rede Omnia - Todos os direitos reservados Proibida a reprodução total ou parcial sem prévia autorização (Inciso I do Artigo 29 Lei 9.610/98)","categorias":[""]}
{"corpora":"2º remanejamento do SSA 2020 da UPE é divulgado\nA UPE divulgou na manhã de hoje (3) o 2º remanejamento do SSA 2020. Matrículas dos 578 convocados serão em 5 de março.\n2º remanejamento do SSA 2020 da UPE é divulgado - Brasil Escola Disciplinas Especial + Pesquisas Enem Vestibular Educador O que é? Exercícios Monografias Escola Kids Vídeos + Canais Canais Disciplinas Monografias Educador Enem Meu Artigo Brasil Escola Vestibular Topo Login/Registro Canais Atualidades Banco de Redações Blog Bolsas de estudo Correções de provas Cotas Cursinhos Comunitários Diário de Universitário Dicas Downloads Dúvidas Enquetes Ensino a Distância Estudar no Exterior Fuvest Guia de Profissões Intercâmbio Livros para Vestibular Matérias Ensino Médio Orientação Vocacional ProUni Resumos de Livros Universidades Vida de Profissional Agenda Aprovados Bolsas ProUni FIES PRAVALER Bolsa para estrangeiros Cotas Lei de Cotas Os tipos de cotas Cotas para escolas públicas Cotas para deficientes Cotas para índios Cotas para negros ENEM Enem 2019 Adesão ao Enem Calcular a média Calcular a nota Certificado do Ensino Médio Como sair bem no Enem Correção da Redação Correção Enem Dicas Enem Estudar em Portugal Fies e Enem Inscrições Enem Isenção de taxa Mitos e verdades Notícias do Enem Provas e Gabaritos ProUni e Enem Quem pode fazer Ranking de Escolas Redação do Enem Simulado Enem SiSU Usando a nota do Enem Vídeos Notícias Profissões Ciências Biológicas e Saúde Ciências Exatas e da Terra Ciências Humanas e Sociais Ciências Sociais Aplicadas Engenharias e Tecnologia Graduação Tecnológica Linguística, Letras e Artes Cursos Técnicos Profissões do Futuro Provas e Gabaritos Provas e Gabaritos de Vestibular Provas e Gabaritos do Enem Correções de Provas Simulado Home Notícias UPE convoca 578 candidatos no 2º remanejamento do SSA 2020 ImprimirTexto-A+A Em 03/03/2020 11h45 UPE convoca 578 candidatos no 2º remanejamento do SSA 2020 Notícias Os aprovados devem se matricular em 5 de março, nos campi para os quais foram aprovados, das 8h às 13h. Por Lorraine Vilela Campos 0 Crédito: Divulgação/UPE PUBLICIDADE A Universidade de Pernambuco (UPE) liberou o segundo remanejamento do Sistema Seriado de Avaliação 2020 na manhã desta terça-feira, 3 de março. A lista de remanejados conta com 578 candidatos convocados. Confira o remanejamento Os aprovados devem se matricular em 5 de março, nos campi para os quais foram aprovados, das 8h às 13h. É necessário levar duas fotos 3x4 e os originais e cópias (ou cópias autenticadas) dos documentos abaixo: RG CPF Certificado de conclusão do ensino médio e histórico escolar. Os cotistas de escolas públicas precisam levar o histórico de todo o ensino médio e das séries finais do ensino fundamental (6º ao 9º ano). Certidão de nascimento ou casamento Título de eleitor e comprovante de quitação eleitoral (aprovados acima de 18 anos) Prova de quitação com o serviço militar (homens acima de 18 anos) Seleção Os candidatos do SSA 3 tiveram provas em 17 e 18 de dezembro. O primeiro dia contou com 42 perguntas objetivas distribuídas por Língua Portuguesa, Matemática, Língua Estrangeira e Filosofia, além de uma redação. Já o segundo foi constituído de 58 questões de Biologia, Química, Física, História, Geografia e Sociologia. Não pare agora... Tem mais depois da publicidade ;) As duas primeiras fases do SSA passaram pela seleção em 1º e 2 de dezembro. Tais participantes poderão acessar seus desempenhos em 17 de março. Vagas A oferta da UPE foi de 1.740 vagas no SSA 3, sendo 20% das oportunidades para os candidatos cotistas. Mais informações no site da UPE e nos Manuais do Candidato. Relacionados Notícias UPE libera 1º remanejamento da 3ª etapa do SSA 2020 Notícias UPE libera resultado da 3ª etapa do SSA 2020 Please enable JavaScript to view the comments powered by Disqus. Enem Enem 2020 Veja quando será o Enem 2020! Provas Saiba como são as provas do Enem! BANCO DE REDAÇÕES Elabore sua redação com o tema atual e as publique aqui no banco de redações Tema Escolha um tema Analfabetismo funcional no Brasil: por que esse problema ainda persiste? - TEMA ATUAL Gravidez precoce: um problema? A influência dos meios de comunicação na sociedade brasileira Suicídio entre policiais: um problema que mata mais que confrontos na rua Democratização do acesso ao cinema no Brasil A importância das vacinas para a sociedade Desmatamento e queimadas: a importância de preservar a floresta amazônica Fome: um retrato da desigualdade social no Brasil Reforma da Previdência: uma solução ou um problema? Como reverter o cenário da atual situação carcerária do Brasil? A importância de valorizar e garantir os direitos dos povos indígenas no Brasil O discurso de ódio nas redes sociais PESQUISA DE FACULDADES Quem somos Anuncie no Brasil Escola Expediente Política de Privacidade Termos de Uso Fale Conosco SIGA O BRASIL ESCOLA Alunos Online Biologia Net Escola Kids Exercícios Mundo Educação História do Mundo Manual da Química Mundo Educação Português Vestibular Mundo Educação Resolução mínima de 1024x768. Copyright © 2020 Rede Omnia - Todos os direitos reservados Proibida a reprodução total ou parcial sem prévia autorização (Inciso I do Artigo 29 Lei 9.610/98)","categorias":[""]}
