{"corpora":"Dirigente do clube | 'Antes do Boca, acho que Cavani vem para o São Paulo', diz Lugano\n'Antes do Boca, acho que Cavani vem para o São Paulo', diz Lugano\nLugano: \"Antes do Boca, acho que Cavani vem para o São Paulo\" PUBLICIDADE X Placar UOL de Futebol UOL Inc. GRÁTIS - Na VER BATE-PAPO UOL Host Cursos Pagseguro PagBank Esporte sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Coronavírus Ao vivo Últimas notícias Sintomas Prevenção Tratamentos Mudanças no cotidiano Saúde mental Notícias Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Avaliação Meu Carro Motos Lançamentos e Mercado Segredos Automotivos Tabela Fipe Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Imposto de Renda Últimas notícias Dúvidas do IR 2020 Download do programa Folha Esporte Futebol Jogos do dia Mercado da Bola Libertadores Copa do Brasil Paulista Carioca Brasileirão Série B Liga dos Campeões Mais campeonatos Olimpíadas 2020 UOL de Primeira Mais Esporte Olimpíadas 2020 Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Fefito Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor Sem Igual As Aventuras de Poliana Avenida Brasil Fina Estampa Malhação - Viva a Diferença Novo Mundo Totalmente Demais Especial BBB20 Enquetes Chico Barney Mauricio Stycer Últimas notícias Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Coronavírus Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Nossa Casa Cozinha Viagem Moda Reportagens Especiais Últimas notícias Start Reviews eSports Guias Curiosidades Vídeos Blogs e colunas Últimas notícias + Canais TAB MOV ECOA Topo São Paulo Times 00:00 \"Antes do Boca, acho que Cavani vem para o São Paulo\", diz Lugano Cavani e Lugano junto com um empresário argentino em encontro de maio de 2019 postado no Twitter Imagem: Reprodução/Twitter 11/04/2020 14h42 Diego Lugano, superintendente de relações institucionais do São Paulo, foi questionado durante entrevista a uma rádio argentina sobre a possibilidade de o atacante Edinson Cavani, seu amigo e ex-companheiro de seleção uruguaia, jogar no Boca Juniors. \"Creio que antes do Boca, ele vem comigo para o São Paulo. Se vier para a América do Sul. Venho falando com ele faz tempo, não é de agora\", disse o ex-zagueiro, rindo, à rádio Club Octubre 947. Relacionadas Confiança na \"honra\" de Simeone é chave pra Cavani para novo time Pausa por coronavírus pode tirar chance de Antony repetir Lucas Daniel Alves diz que Fernando Diniz é o maior acerto do São Paulo Cavani está com 33 anos e deixará o Paris Saint-Germain na janela do meio do ano. Apesar da declaração deste fim de semana, o próprio Lugano já declarou outras vezes que é \"economicamente impossível\" trazê-lo. \"Ele sempre fala que gostaria de jogar a Libertadores. Mas economicamente é impossível que os times sul-americanos atinjam o que ele merece. Fica difícil. Sou muito amigo do Cavani e do irmão dele, que jogou comigo no Uruguai e eu considero um irmão mais novo. Falo muito com ele. Óbvio que o parâmetro econômico que ele atingiu na Europa é impossível para a América do Sul, mesmo para os times que hoje têm muito dinheiro. Ele está em outro patamar econômico, é muito difícil. Jogador sabe que a vida no futebol é curta e ninguém desperdiça dois ou três anos de carreira perdendo muito dinheiro. Não podemos iludir a torcida com sonhos muito altos, principalmente pela parte econômica, não que ele não quisesse estar por aqui\", disse Lugano, em dezembro de 2019. O São Paulo já surpreendeu a torcida com uma contratação de grande impacto financeiro, a de Daniel Alves, mas a situação financeira atual é ainda mais delicada, até pela paralisação dos campeonatos devido ao coronavírus. Ex-zagueiro trabalha atualmente como superintendente de relações institucionais do São Paulo Imagem: Marcello Zambrana/AGIF Lembrança de 2005 Na entrevista à rádio argentina, Lugano citou a conquista do Mundial de Clubes de 2005, sobre o Liverpool, como um dos momentos mais felizes de sua trajetória como jogador. \"A maior alegria é ter sido campeão do mundo por um clube como o São Paulo. São coisas que ficam marcadas para sempre. Me lembro que naquele dia o Rogério Ceni disse antes do jogo: \"hoje não vamos jogar uma partida de futebol, hoje significa ficar na eternidade\". Naquele momento eu era jovem, tinha 24 anos, entendia o significado, mas hoje é que me dou conta do que representa deixar sua marca em uma equipe assim. Com o Uruguai, foi voltar a chegar a um Mundial, ver a Celeste voltar a ser protagonista, a ser respeitada, ser campeã da América na Argentina. São momentos emocionantes. Na Turquia também fomos campeões, me tornei um ídolo, foram os melhores cinco anos esportivos da minha carreira. Fiz mais de 30 gols, fomos campeões, ganhamos todos os clássicos...\". As mais lidas agora Patrocinador do Flamengo já foi informado de provável acerto com a Amazon Barça quer pagar caro por zagueiro que não teve um minuto no São Paulo Afinal, o que faltou à seleção de Telê em 1982? Esporte Futebol PUBLICIDADE do UOL© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados São Paulo Daniel Alves solta a voz durante faxina em casa; assista O lateral do São Paulo Daniel Alves mostrou que não está parado durante a quarentena no estado por causa do... 11/04/2020 14h12 Mauro cita Flamengo e Palmeiras ao prever fim de equilíbrio entre grandes Um levantamento publicado pelo UOL Esporte na última segunda-feira (6) agitou as discussões de futebol ao longo da 11/04/2020 12h25 Barça quer pagar caro por zagueiro que não teve um minuto no São Paulo A imprensa catalã garante: o Barcelona vai abrir o cofre para contratar Diego Carlos, zagueiro do Sevilla. É um... 11/04/2020 07h00 É preciso aceitar: esporte não terá presença de público tão cedo Ninguém defende o jogo sem o torcedor. Ninguém. O esporte cresceu alimentado pela paixão de quem o acompanha, e o... 11/04/2020 04h30 Pausa por coronavírus pode tirar chance de Antony repetir feito de Lucas Antony pode perder a chance de repetir os passos de seu amigo e mentor Lucas Moura no São Paulo. Já negociado com... 11/04/2020 04h00 Daniel Alves: Fernando Diniz é o maior acerto do São Paulo Para Daniel Alves, o maior acerto do São Paulo foi a contratação do técnico Fernando Diniz. Questionado, em... 10/04/2020 14h19 Mauro Cezar: times brasileiros têm reconhecimento internacional merecido? A dificuldade de penetração dos clubes brasileiros no mercado internacional é um tema recorrente nas discussões... 10/04/2020 14h13 Diniz compara Daniel Alves a Tchê Tchê: \"Tinha que jogar mais centralizado\" Convidado do Jogo Aberto desta sexta-feira, o técnico Fernando Diniz explicou o posicionamento de Daniel Alves no... 10/04/2020 14h04 Pato é dos maiores talentos do Brasil, mas é preciso saber lidar, diz Diniz Convidado do Jogo Aberto desta sexta-feira, o técnico Fernando Diniz falou sobre seu relacionamento com o atacante 10/04/2020 13h28 Conmebol não sabe se concluirá Libertadores-2020 e clubes já sabem disso Com Pedro Ivo Almeida 10/04/2020 10h30 Apoio à quarentena é quase 100%, e atletas são criativos para manter forma 10/04/2020 08h32 Psicologia ajuda atletas a manterem saúde mental durante isolamento social A pandemia ocasionada pelo novo coronavírus teve um efeito adverso na vida da população mundial. A disseminação da 10/04/2020 04h00 São Paulo vai na contramão de rivais ao prolongar patrocínio até fim do ano Em meio às indefinições do futebol mundial diante do avanço do coronavírus, o São Paulo acertou a prorrogação do... 10/04/2020 04h00 Veja como Inter, Palmeiras e São Paulo se tornaram os \"Reis dos Clássicos\" Internacional, Palmeiras e São Paulo podem ser chamados de \"Reis dos Clássicos\" do futebol brasileiro. O trio está 10/04/2020 04h00 Arnaldo Ribeiro: \"Pato quando não precisa ser protagonista, ele vai ok\" O podcast Posse de Bola #27 analisa a segunda passagem do atacante Alexandre Pato pelo São Paulo depois de ele ter 10/04/2020 04h00 Em fim de contrato, Mariano relembra sondagem do SP e quer voltar ao Brasil Aos 33 anos, o lateral direito Mariano avalia que a passagem pelo futebol europeu está prestes a ser encerrada.... 10/04/2020 04h00 São Paulo renova contrato com patrocinador máster até o fim de 2020 Nem mesmo a paralisação dos campeonatos por causa do avanço do coronavírus impediu o São Paulo de renovar contrato 09/04/2020 16h28 Volpi cita desafio de substituir Ceni e explica motivo de não cobrar faltas Tiago Volpi se atreveu a cobrar faltas quando jogava no Querétaro, do México, mas não fará o mesmo no São Paulo. O 09/04/2020 14h37 Mauro: \"São Paulo é atrasado na sua gestão, depende de vendas e é gastador\" 09/04/2020 12h00 Brasileiro: situação diferente do coronavírus nos estados preocupa a CBF A situação distinta de cada estado brasileiro com a relação a casos confirmados e mortes pela Covid-19 deixa ainda 09/04/2020 11h20 Veja as 5 maiores freguesias nos clássicos entre gigantes brasileiros O retrospecto dos maiores clássicos brasileiros traz à tona alguns duelos marcados por desequilíbrio. Cinco deles... 09/04/2020 04h00 Times tentam acelerar acerto por contrato internacional de TV do Brasileiro A tentativa de fechar um contrato de direitos internacionais de transmissão do Campeonato Brasileiro voltou à... 09/04/2020 04h00 A. Martins perde chance de jogar pelo SPFC e pode ficar livre no mercado Anderson Martins era cotado para ser uma das opções de Fernando Diniz na maratona de jogos que o São Paulo deveria 09/04/2020 04h00 Com coronavírus futebol já encolheu, e até contratos perderam força Uma gigante de material esportivo está assustada com a crise e, depois de avaliar cenários, decidiu renegociar... 08/04/2020 21h39 Jogadores pedem estadual curto para manter Brasileirão de pontos corridos 08/04/2020 09h09 Como São Paulo pretende recuperar Carneiro em seu retorno após doping Na última semana, o São Paulo ganhou um reforço. O Tribunal de Justiça Desportiva Antidopagem (TJD-AD) reduziu... 08/04/2020 04h00 Três clássicos de gigantes nacionais que estão acirrados e não têm \"dono\" Três clássicos brasileiros registraram retrospectos empatados em número de vitórias no levantamento feito UOL... 08/04/2020 04h00 Qual é o time 'mais chato' do Brasil? Torcedores respondem de bate-pronto Qual é o time mais chato do Brasil? Aquele que você menos gosta, que sempre torce contra de tão chata que é a... 08/04/2020 04h00 Retorno ao Milan? Neto vê 'falta de respeito' de Pato com o São Paulo Para Neto, o atacante Alexandre Pato desrespeitou o São Paulo ao afirmar, em entrevista ao jornal La Gazzetta... 07/04/2020 15h00 Regras no futebol mudam, \"manga da camisa\" não é mais considerada \"mão\" A International Board (IFAB) divulgou nesta terça (7/04) novas regras no futebol. Entre elas, a diferenciação de... 07/04/2020 14h47 Ex-Vasco, Souza doa cestas básicas para bairro onde viveu em São Gonçalo Revelado pelo Vasco e com passagens por São Paulo e Grêmio, o volante Souza - atualmente no Al Ahli, da Arábia... 07/04/2020 11h59 Müller no Bayern caminha para \"time\" que tem Ceni, Marcos, Totti e poucos Em tempos de altas cifras e janelas de transferências agitadas no futebol mundial é cada vez mais incomum que os... 07/04/2020 11h57 Juanfran: 'Diniz valoriza a defesa como Simeone e ainda aprendo com ele' Juanfran está surpreso, positivamente, com o trabalho de Fernando Diniz no São Paulo. Aos 35 anos, o espanhol tem... 07/04/2020 11h49 Pato promete título ao São Paulo: \"Queremos entrar para história\" Em uma transmissão ao vivo com o piloto Felipe Massa no Instagram, o atacante Alexandre Pato prometeu títulos para 07/04/2020 09h05 The English Game é aula para dirigentes atuais em tempos de coronavírus A série The English Game, do Netflix, se passa no final do século XIX, e tem o futebol como fio condutor de uma... 07/04/2020 04h05 Luiz Araújo diz que acompanha o SPFC e elogia Diniz: \"Bonito de ver jogar\" Quando despontou no São Paulo em 2016, Luiz Araújo logo chamou a atenção do mercado da bola. Destaque no time de... 07/04/2020 04h00 Mauro: \"Pato no Corinthians foi reflexo de uma megalomania dos dirigentes\" O atacante Alexandre Pato, hoje no São Paulo, declarou em entrevista que se sentiu boicotado quando atuou pelo... 07/04/2020 04h00 Jogadores temem virar alvo da torcida por recusa a renegociação salarial Jogadores de clubes da Série A e membros do seu estafe responsáveis por gerir suas redes sociais afirmam à De... 07/04/2020 04h00 'Pato não joga futebol para voltar à Europa há muito tempo', diz V. Birner A declaração de Pato de que ainda nutre o desejo de retornar ao Milan repercutiu no Linha de Passe, da ESPN... 06/04/2020 21h08 Ex-São Paulo, Maicon diz que clube precisa de títulos e elogia Jorge Jesus Atualmente no Al-Nasr, da Arábia Saudita, o zagueiro Maicon acredita que o São Paulo, seu ex-clube, precisa... 06/04/2020 15h27 Posse de Bola #27: Presente e futuro de Neymar, Pato, Ronaldinho, Luxa... 06/04/2020 14h29 Posse de Bola #27: \"Pato é querido no SPFC porque não gosta do Corinthians\" No episódio #27 do podcast Posse de Bola, os jornalistas Arnaldo Ribeiro, Eduardo Tironi, Juca Kfouri e Mauro... 06/04/2020 11h27 Inter, Palmeiras e São Paulo são Reis dos Clássicos do futebol brasileiro 06/04/2020 08h28 Vice-artilheiro do São Paulo desde 2010, Pato ainda pensa em seleção A paralisação das atividades no futebol brasileiro veio justamente no momento em que Alexandre Pato vinha atuando... 06/04/2020 08h00 Pausa por coronavírus atrapalha SPFC a fechar patrocínios e manter finanças A pausa nas competições por causa da pandemia do coronavírus prejudica bastante as finanças do São Paulo.... 06/04/2020 04h00 Gastador, na pandemia São Paulo quer cortar salários de atletas pela metade O São Paulo tenta cortar os salários de seus jogadores. Suspensão de 50% do registrado em carteira (na CLT) de... 06/04/2020 04h00 Muricy cogita retorno ao São Paulo em 2021: \"Quem sabe posso pensar nisso?\" Quando se fala em Muricy Ramalho é praticamente impossível dissociá-lo da imagem do São Paulo. Em entrevista... 06/04/2020 04h00 Tréllez mostra treino no São Paulo e bom humor com gafe em exercício O São Paulo entrou em período de férias desde a última quinta-feira, mas alguns jogadores continuam trabalhando... 05/04/2020 17h33 ver mais PUBLICIDADE","categorias":[""]}
{"corpora":"Preocupação | Inter fará reunião virtual para votar contas de 2019 do clube\nInter fará reunião virtual para votar contas de 2019 do clube\nInter fará reunião virtual para votar contas de 2019 do clube PUBLICIDADE X Placar UOL de Futebol UOL Inc. GRÁTIS - Na VER BATE-PAPO UOL Host Cursos Pagseguro PagBank Esporte sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Coronavírus Ao vivo Últimas notícias Sintomas Prevenção Tratamentos Mudanças no cotidiano Saúde mental Notícias Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Avaliação Meu Carro Motos Lançamentos e Mercado Segredos Automotivos Tabela Fipe Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Imposto de Renda Últimas notícias Dúvidas do IR 2020 Download do programa Folha Esporte Futebol Jogos do dia Mercado da Bola Libertadores Copa do Brasil Paulista Carioca Brasileirão Série B Liga dos Campeões Mais campeonatos Olimpíadas 2020 UOL de Primeira Mais Esporte Olimpíadas 2020 Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Fefito Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor Sem Igual As Aventuras de Poliana Avenida Brasil Fina Estampa Malhação - Viva a Diferença Novo Mundo Totalmente Demais Especial BBB20 Enquetes Chico Barney Mauricio Stycer Últimas notícias Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Coronavírus Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Nossa Casa Cozinha Viagem Moda Reportagens Especiais Últimas notícias Start Reviews eSports Guias Curiosidades Vídeos Blogs e colunas Últimas notícias + Canais TAB MOV ECOA Topo Internacional Times Inter fará reunião virtual para votar contas de 2019 do clube Beira Rio cheio de torcedores do Inter antes da final contra o Athletico Imagem: RODRIGO ZIEBELL/FRAMEPHOTO/FRAMEPHOTO/ESTADÃO CONTEÚDO 00:00 Jeremias Wernek Do UOL, em Porto Alegre 11/04/2020 04h00 O Internacional vai juntar conselheiros na próxima semana para apreciar as contas do exercício 2019. Em meio à pandemia do novo coronavírus, o clube criou protocolo excepcional para manter o rito de aferição do orçamento. O Conselho Deliberativo usará e-mail, videoconferência e votação online para aprovação ou não os números. As contas do ano passado tiveram déficit abaixo do projetado. O Inter fechou 2019 com R$ 3 milhões negativos. O orçamento previa pouco mais de R$ 12 milhões negativos. Relacionadas Gre-Nal da Libertadores vira documentário da Conmebol para redes Conmebol pede mais prazo para julgamento de Gre-Nal da Libertadores Veja como Inter, Palmeiras e São Paulo se tornaram os \"Reis dos Clássicos\" Os conselheiros vão tratar virtualmente na quinta-feira, dia 16, e poderão votar pela aprovação ou não das contas do ano passado até o fim da tarde de sexta. A sessão virtual terá cerimonial igual aos encontros presenciais. Para isso, os conselheiros devem enviar perguntas por e-mail até um dia antes do encontro. Os integrantes do Conselho de Administração poderão fazer explanação de até cinco minutos cada. O processo de aprovação das contas começará logo após o encerramento da sessão virtual. No minuto seguinte, os conselheiros já poderão acessar o site do clube para fazer login e se posicionar. O prazo para o voto vai até às 17h (horário de Brasília) da sexta-feira. É a primeira vez na história do Inter que as contas de uma temporada serão apreciadas remotamente. O clube informa que a lista de votação será pública. O Conselho Fiscal já emitiu parecer pela aprovação dos números sem ressalvas. Gre-Nal da Libertadores vira documentário da Conmebol As mais lidas agora Ex-Corinthians, Felipe é eleito a melhor contratação do Atlético de Madri Barça quer pagar caro por zagueiro que não teve um minuto no São Paulo \"Antes do Boca, acho que Cavani vem para o São Paulo\", diz Lugano Esporte Futebol PUBLICIDADE Do UOL, em Porto Alegre© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Internacional Mauro cita Flamengo e Palmeiras ao prever fim de equilíbrio entre grandes Um levantamento publicado pelo UOL Esporte na última segunda-feira (6) agitou as discussões de futebol ao longo da 11/04/2020 12h25 É preciso aceitar: esporte não terá presença de público tão cedo Ninguém defende o jogo sem o torcedor. Ninguém. O esporte cresceu alimentado pela paixão de quem o acompanha, e o... 11/04/2020 04h30 Gre-Nal da Libertadores vira documentário da Conmebol para redes sociais O clássico entre Grêmio e Internacional, pela fase de grupos da Copa Libertadores, virou filme. O documentário... 10/04/2020 16h14 Libertadores fará filme sobre o Grenal 10/04/2020 15h51 Mauro Cezar: times brasileiros têm reconhecimento internacional merecido? A dificuldade de penetração dos clubes brasileiros no mercado internacional é um tema recorrente nas discussões... 10/04/2020 14h13 Conmebol não sabe se concluirá Libertadores-2020 e clubes já sabem disso Com Pedro Ivo Almeida 10/04/2020 10h30 Apoio à quarentena é quase 100%, e atletas são criativos para manter forma 10/04/2020 08h32 Psicologia ajuda atletas a manterem saúde mental durante isolamento social A pandemia ocasionada pelo novo coronavírus teve um efeito adverso na vida da população mundial. A disseminação da 10/04/2020 04h00 Clubes cogitam ação bilionária e até acionar Governo Federal contra Turner Os clubes brasileiros que negociaram seus direitos de TV fechada com a Turner para o Campeonato Brasileiro... 10/04/2020 04h00 Veja como Inter, Palmeiras e São Paulo se tornaram os \"Reis dos Clássicos\" Internacional, Palmeiras e São Paulo podem ser chamados de \"Reis dos Clássicos\" do futebol brasileiro. O trio está 10/04/2020 04h00 Conmebol pede mais prazo para julgamento de Gre-Nal da Libertadores A Comissão Disciplinar da Conmebol informou Grêmio e Internacional que pode levar mais 15 dias para divulgar o... 10/04/2020 04h00 Brasileiro: situação diferente do coronavírus nos estados preocupa a CBF A situação distinta de cada estado brasileiro com a relação a casos confirmados e mortes pela Covid-19 deixa ainda 09/04/2020 11h20 Internacional reduz 75% do déficit previsto para 2019 O Internacional teve desempenho financeiro em 2019 melhor do que o projetado. De acordo com o resultado das contas 09/04/2020 04h00 Times tentam acelerar acerto por contrato internacional de TV do Brasileiro A tentativa de fechar um contrato de direitos internacionais de transmissão do Campeonato Brasileiro voltou à... 09/04/2020 04h00 Com coronavírus futebol já encolheu, e até contratos perderam força Uma gigante de material esportivo está assustada com a crise e, depois de avaliar cenários, decidiu renegociar... 08/04/2020 21h39 Jogadores pedem estadual curto para manter Brasileirão de pontos corridos 08/04/2020 09h09 Milton Neves: Qual desses \"roubos\" merece o Troféu Apito Amigo? Meus amigos, se existisse mesmo o \"Troféu Apito Amigo\", ele seria mais disputado que a taça do Campeonato... 08/04/2020 04h00 Inter planejava duas vendas para equilibrar contas: \"Momento de sobreviver\" O Internacional planejava negociar dois jogadores do elenco comandado por Eduardo Coudet. As transferências,... 08/04/2020 04h00 Três clássicos de gigantes nacionais que estão acirrados e não têm \"dono\" Três clássicos brasileiros registraram retrospectos empatados em número de vitórias no levantamento feito UOL... 08/04/2020 04h00 Turner vê contrato do Brasileirão descumprido, e desgaste com clubes cresce A Turner e os oito clubes com quem a emissora tem acordo para exibir jogos do Campeonato Brasileiro (Athletico... 08/04/2020 04h00 Qual é o time 'mais chato' do Brasil? Torcedores respondem de bate-pronto Qual é o time mais chato do Brasil? Aquele que você menos gosta, que sempre torce contra de tão chata que é a... 08/04/2020 04h00 Regras no futebol mudam, \"manga da camisa\" não é mais considerada \"mão\" A International Board (IFAB) divulgou nesta terça (7/04) novas regras no futebol. Entre elas, a diferenciação de... 07/04/2020 14h47 The English Game é aula para dirigentes atuais em tempos de coronavírus A série The English Game, do Netflix, se passa no final do século XIX, e tem o futebol como fio condutor de uma... 07/04/2020 04h05 Inter estuda plano para manter sócios e não perder receita após pandemia O Internacional procura um plano de ação para aplicar ao quadro social durante a pandemia do novo coronavírus. A... 07/04/2020 04h00 Jogadores temem virar alvo da torcida por recusa a renegociação salarial Jogadores de clubes da Série A e membros do seu estafe responsáveis por gerir suas redes sociais afirmam à De... 07/04/2020 04h00 Posse de Bola #27: Presente e futuro de Neymar, Pato, Ronaldinho, Luxa... 06/04/2020 14h29 Posse de Bola #27: \"Pato é querido no SPFC porque não gosta do Corinthians\" No episódio #27 do podcast Posse de Bola, os jornalistas Arnaldo Ribeiro, Eduardo Tironi, Juca Kfouri e Mauro... 06/04/2020 11h27 Inter, Palmeiras e São Paulo são Reis dos Clássicos do futebol brasileiro 06/04/2020 08h28 Os times que me marcaram - Parte 2 Com a paralisação do esporte no mundo inteiro, comecei na coluna passada a relembrar os grandes times de futebol... 06/04/2020 04h00 Com coronavírus o que o futebol menos precisa é chute. Jogo é o do diálogo Passou da hora de acabar com o exercício do \"achômetro\" sobre como o esporte irá reagir a essa crise inimaginável. 05/04/2020 06h00 Inter procurava zagueiro antes de pandemia, mas agora vai rever planos O Internacional garimpava o mercado da bola, antes da pandemia do novo coronavírus, atrás de um reforço para a... 05/04/2020 04h00 Premier League dá exemplo na crise do coronavírus. CBF precisa agir A Premier League fez mais uma reunião de emergência. E, dessa vez, trouxe definições importantes, e que deveriam... 04/04/2020 05h00 Libertadores: fronteiras fechadas preocupam Conmebol para finalizar torneio A convicção da direção da Conmebol de que a final em jogo único da Libertadores ocorrerá em 21 de novembro, no... 04/04/2020 04h00 Suicídio de agente e Arthur impediram volante do Inter de jogar no Grêmio Damián Musto é o homem de confiança de Eduardo Coudet no Internacional, mas a vida em Porto Alegre poderia ser... 04/04/2020 04h00 FIFA comunica novas regras para transferências em função do coronavírus A FIFA acabou de informar aos seus filiados um novo critério para janela de transferência de jogadores. As... 03/04/2020 17h43 UOL Debate: Cartolas veem Brasileiro à frente da Libertadores pós-pandemia Na tarde de hoje (3), o UOL Debate reuniu jornalistas e dirigentes de futebol para um papo sobre o futuro da... 03/04/2020 15h38 Dirigente do Atlético critica Conmebol em meio à pandemia: \"Sumiu\" Vice-presidente do Atlético-MG, Lásaro Cândido cobrou ações da Conmebol durante a crise no futebol causada pela... 03/04/2020 14h17 Torcedor não vai ter dinheiro para assistir futebol, diz Paulo Pelaipe Paulo Pelaipe, atual diretor de futebol do São Caetano, prevê dias difíceis para os torcedores após a pandemia do... 03/04/2020 13h54 Dirigentes temem desmanches de clubes pequenos e cobram a CBF A crise causada pela pandemia de coronavírus paralisou os campeonatos de futebol do país inteiro. Durante conversa 03/04/2020 13h33 Trauco relembra 'incômodo' ao dividir quarto com Paolo Guerrero no Flamengo Companheiro de Paolo Guerrero no Flamengo e na seleção peruana, o lateral-esquerdo Miguel Trauco tem o camisa 9... 03/04/2020 13h25 Sóbis relembra mágoa com Renata Fan e cobra apresentadora ao vivo Convidado do Jogo Aberto desta sexta-feira, o atacante Rafael Sóbis recordou uma chateação com a apresentadora... 03/04/2020 12h53 Facebook compra arquivo de jogos da Libertadores e abre conteúdo a clubes Com o calendário do futebol mundial paralisado por conta da Covid-19, a Conmebol chegou a um acordo com o Facebook 03/04/2020 12h42 Jogadores dos times de elite criam grupo de WhatsApp para discutir salários Representantes dos principais clubes do Brasil se reuniram em um grupo de WhatsApp para discutir a atual situação... 03/04/2020 04h00 Clube que reduzir salário sem negociar pode perder jogadores na Justiça O governo federal publicou em edição extraordinária do Diário Oficial na quarta-feira (1), a Medida Provisória... 03/04/2020 04h00 Inter x São Paulo mudou padrão no Beira-Rio e quase teve troco em zagueiro Internacional e São Paulo viveram anos de rivalidade na década passada. O ápice da disputa foi a final da Copa... 03/04/2020 04h00 'Não tem lugar para jogar no Flamengo', diz Mauro Naves sobre Cavani A declaração do irmão de Cavani, Fernando Guglielmone, sobre o interesse de Boca Juniors, Internacional, Flamengo... 02/04/2020 21h20 Fla e Palmeiras procuraram Cavani, como disse agente, mas flertes travaram Em meio à pausa do calendário do futebol mundial por conta do surto de contágio de coronavírus, Fernando... 02/04/2020 17h52 Libertadores rende mais de R$ 1,5 bilhão à Conmebol em 2019 A Conmebol faturou mais de US$ 300 milhões (R$ 1,58 bilhão) somente com a Libertadores em 2019. Os números... 02/04/2020 14h09 ver mais PUBLICIDADE","categorias":[""]}
{"corpora":"Pesquisa realizada no Brasil | Milton Neves: Povo elege o Fla, mas eu escolho outro como o time mais 'mala' \nMilton Neves: Povo elege o Fla, mas eu escolho outro como o time mais 'mala'\nO povo elege o Fla, mas eu escolho outro como o time mais mala do Brasil! - Blog do Milton Neves - UOL PUBLICIDADE X Placar UOL de Futebol UOL Inc. GRÁTIS - Na VER BATE-PAPO UOL Host Cursos Pagseguro PagBank Esporte sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Coronavírus Ao vivo Últimas notícias Sintomas Prevenção Tratamentos Mudanças no cotidiano Saúde mental Notícias Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Avaliação Meu Carro Motos Lançamentos e Mercado Segredos Automotivos Tabela Fipe Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Imposto de Renda Últimas notícias Dúvidas do IR 2020 Download do programa Folha Esporte Futebol Jogos do dia Mercado da Bola Libertadores Copa do Brasil Paulista Carioca Brasileirão Série B Liga dos Campeões Mais campeonatos Olimpíadas 2020 UOL de Primeira Mais Esporte Olimpíadas 2020 Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Fefito Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor Sem Igual As Aventuras de Poliana Avenida Brasil Fina Estampa Malhação - Viva a Diferença Novo Mundo Totalmente Demais Especial BBB20 Enquetes Chico Barney Mauricio Stycer Últimas notícias Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Coronavírus Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Nossa Casa Cozinha Viagem Moda Reportagens Especiais Últimas notícias Start Reviews eSports Guias Curiosidades Vídeos Blogs e colunas Últimas notícias + Canais TAB MOV ECOA Topo Blog do Milton Neves Histórico Categorias 2013 2014 2015 2016 2017 2018 Barcelona Bastidores Bola de Ouro Fifa Bolão Campeonato Brasileiro contratações Copa do Brasil Copa do Mundo 2014 Corinthians Craques eleições Estádios da Copa Fifa Futebol na TV Libertadores da América Londres 2012 Memória mercado da bola Mundial 2012 Mundial Interclubes 2013 Neymar Olimpíada 2016 Olímpiadas de 2016 Palmeiras Paulistão Polêmicas Política no esporte Publieditorial Rio 2016 Rodada Sandisk Santos São Paulo Seleção Sul-Americana Tema Livre Uncategorized O povo elege o Fla, mas eu escolho outro como o time mais mala do Brasil! 00:00 Milton Neves 11/04/2020 04h00 A voz do povo é a voz de Deus, determina a já batida frase dita por alguém lá atrás. Mas nós, os teimosos, temos o direito de discordar do que a maioria diz ou pensa, não é verdade? E eu vou ousar discordar dos meus amigos torcedores que participaram desta exemplar pesquisa realizada pelo time do UOL Esporte. Bom, explicando melhor, o UOL abordou 100 torcedores dos 20 clubes que disputaram a Série A no ano passado (cinco de cada time). E eles, de bate e pronto, responderam qual é a equipe mais chata do Brasil. O único critério é que não poderia ser um rival, porque aí ficaria fácil demais, não é mesmo? E, para minha surpresa, o campeão do \"Troféu do Malismo\" foi o… Flamengo! Sim, o Rubro-Negro recebeu 34 votos! Bom, e o resultado me surpreendeu porque, para mim, o mais chato do Brasil foi, é e sempre será o Sport Club Corinthians Paulista. Disparado! Bom, mas o Timão ficou na vice liderança, com 26 votos. Que saber os demais? Basta assistir ao vídeo que postei lá na parte superior do post. Confira os votos da galera e deixe também a sua opinião nos comentários. ** Este texto não reflete, necessariamente, a opinião do UOL As mais lidas agora Ex-Corinthians, Felipe é eleito a melhor contratação do Atlético de Madri \"Antes do Boca, acho que Cavani vem para o São Paulo\", diz Lugano Barça quer pagar caro por zagueiro que não teve um minuto no São Paulo Sobre o autor Milton Neves é jornalista profissional diplomado, publicitário, empresário, apresentador esportivo de rádio e TV, pioneiro em site esportivo no Brasil, 1º âncora esportivo de mídia eletrônica do país, palestrante gratuito de Faculdades e Universidades, escrivão de polícia aposentado em classe especial, pecuarista, cafeicultor e é empresário também no ramo imobiliário. PUBLICIDADE Blog do Milton Neves O povo elege o Fla, mas eu escolho outro como o time mais mala do Brasil! 11/04/2020 04h00 Top 5 do Fla: Zico é o primeiro, mas o segundo deixará rubro-negros irados! Vamos lá, meus bons amigos internautas, sempre muito presentes nas listas que o Miltão aqui está bolando durante... 10/04/2020 04h00 Com Ceni em segundo, veja os cinco maiores jogadores da história do SP \"Ah, Milton Neves, você anda sem assunto, hein? Todo dia publicando lista atrás de lista…\". 09/04/2020 04h00 Milton Neves: Qual desses \"roubos\" merece o Troféu Apito Amigo? Meus amigos, se existisse mesmo o \"Troféu Apito Amigo\", ele seria mais disputado que a taça do Campeonato... 08/04/2020 04h00 Minha seleção Gre-Nal de todos os tempos! Renato e Falcão, brilhantes por Grêmio e Inter. Fotos: Divulgação 07/04/2020 14h27 Cigarro, a eterna epidemia do mundo! Não custa repetir: \"o cigarro nada mais é que um cilindro de papel cheio de fumo com um brasa na ponta e um trouxa 07/04/2020 04h00 Falcão e Zico continuam fazendo golaços! Parabéns, Rei de Roma e Galinho! Falcão e Zico, sempre reverenciados dentro dos campos, merecem muitos, mas muitos aplausos também fora da cancha. 06/04/2020 14h14 Os cinco maiores jogadores da riquíssima história do Santos É, meus amigos, agora o assunto ficou sério mesmo. 06/04/2020 10h29 Top 5: os maiores jogadores da história do Palmeiras Como vocês, meus amigos internautas, gostaram da brincadeirinha de ontem envolvendo os cinco maiores jogadores da... 05/04/2020 04h00 Os cinco maiores jogadores da história do Timão (quem será primeiro?) Ah, o assunto de hoje me enche de alegria! 04/04/2020 04h00 Veja como Ademir da Guia jogou, sim, muito mais que Cruyff! CLIQUE AQUI E CONHEÇA A HISTÓRIA DE ADEMIR DA GUIA NA SEÇÃO \"QUE FIM LEVOU?\" 03/04/2020 11h21 Empresário ajudou outros ex-atletas, mas nenhum teve a garra de João Marcos Em 2009, quando ouviu no \"Domingo Esportivo\" da Rádio Bandeirantes o ex-goleiro João Marcos, falecido na última... 03/04/2020 04h00 João Marcos, em sua última entrevista: 'O estrago da bebida é incalculável' Em meados de 2009, estava na Rádio Bandeirantes apresentando o \"Domingo Esportivo Bandeirantes\" quando o meu... 02/04/2020 17h20 Morre João Marcos, goleiro do Palmeiras e do Grêmio que venceu o alcoolismo 02/04/2020 12h44 Dener tinha mais talento que Neymar? Fotos: Divulgação. Arte: Thiago Tufano Silva/Portal TT 02/04/2020 04h00 As grandes mentiras do futebol 01) O estádio do Corinthians não tem ajuda de dinheiro público. 01/04/2020 04h00 31 de março: qual família tem mais dinheiro? Família Kubitschek? 31/03/2020 12h55 Fenômeno, Gaúcho ou Cristiano: qual o melhor Ronaldo da história da bola? Sempre tivemos bons Ronaldos no futebol. 31/03/2020 10h06 Qual a sua primeira lembrança futebolística? O futebol segue chorando por tantas vítimas do maldito vírus e pela bola parada mundo afora. 30/03/2020 12h38 As cinco torcidas mais incríveis do Brasil (e a mais vibrante do mundo) 1ª: A MASSA DO GALO 29/03/2020 04h00 Os cinco maiores batedores de falta do futebol brasileiro Essa é uma discussão que geralmente causa grande polêmica. 28/03/2020 04h00 Clubes pedindo pontos corridos: a 'Síndrome de Estocolmo da Bola' Eu imagino que você, meu nobre amigo leitor, já tenha escutado ou lido por aí sobre a “Síndrome de Estocolmo”. 27/03/2020 17h11 Títulos ou torcida: o que pesa mais na construção de um time grande? Com sete títulos, o Independiente é o time que mais vezes conquistou a Libertadores. 27/03/2020 04h00 Morre Zoca, o irmão que também queriam que fosse Pelé A \"Família Real da Futebol\" chora a morte de um de seus membros. 26/03/2020 08h14 Milton Neves elege o \"Pelé da defesa\". Saiba quem é 26/03/2020 04h00 Coronavírus, tão prejudicial ao homem, pode ressuscitar o mata-mata Desde 2002, todo ano ouvimos muitos torcedores lamentando a falta da fase mata-mata no Campeonato Brasileiro. 25/03/2020 04h00 O Corona já goleia a bola! O futebol era pobre. 24/03/2020 14h15 Milton Neves: Jogador \"sem grife\" está entre melhores atacantes brasileiros 24/03/2020 04h00 Quais os maiores clubes do Brasil, da América do Sul, da Europa e do mundo? Essa é uma discussão que parece não ter fim. 23/03/2020 09h37 Três paulistas, um carioca, um gaúcho e um gringo: os melhores times que vi 22/03/2020 04h00 Senna melhor que Schumacher? Não sei não... Foto: Divulgação 21/03/2020 12h00 Briga com Avallone: um dos grandes arrependimentos de minha carreira 21/03/2020 04h00 Que seus netos não sejam mesquinhos como muitos de vocês Justamente, tudo parado no mundo da bola. 20/03/2020 17h30 Nem Ademir da Guia, nem Rivaldo: veja o jogador brasileiro mais subestimado 20/03/2020 04h00 Os cinco maiores goleiros que vi (com uma grande surpresa) 19/03/2020 04h00 Qual ídolo rival você gostaria de ter visto com a camisa do seu time? Em fevereiro deste ano, o designer Marco Aurélio Valentim, de São José dos Campos-SP, produziu ilustrações que... 18/03/2020 09h47 Alô, Federação Paulista, entregue a taça para o Santo André! Claro, minha gente, que isso é coisa pequena - e bota pequena nisso - diante do problemão que estamos vivendo. 17/03/2020 11h08 Corintiano, você aceitaria Mano Menezes de volta? Está cada vez mais difícil apostar na volta por cima do bom Tiago Nunes no comando técnico do Corinthians. 16/03/2020 11h15 Corinthians, a maior decepção do futebol em 2020! E chega de bola rolando 15/03/2020 18h10 Neymar, tão provocado, não tem o direito de provocar também? Claro, gente, com todo o mundo preocupado com o maldito Coronavírus, o futebol acabou ficando em segundo plano na... 15/03/2020 04h00 Ousadia de Fernando Diniz salva o São Paulo no Morumbi Foto: Rubens Chiri SÃO PAULO 2 X 1 SANTOS 14/03/2020 20h59 'Apito Verde' evita vexame do Palmeiras (e de Felipe Melo) em Limeira Foto: Cesar Greco INTER DE LIMEIRA 0 x 0 PALMEIRAS 14/03/2020 18h33 Até quando Fernando Diniz será um 'técnico vaga-lume'? É realmente muito complicado fazer qualquer tipo de previsão envolvendo os jogos do São Paulo. 14/03/2020 04h00 E o vírus realmente virou grande gol contra Por causa boa notícia de que médicos cubanos ajudaram profissionais chineses a curar alguns pacientes com... 13/03/2020 18h00 Bolão do Miltão: Tricolor, embalado, ganha do Peixe. E o Timão se recupera! CAMPEONATO PAULISTA 13/03/2020 11h00 Milton Neves: O corintiano deve mesmo desculpas a Fábio Carille Você certamente já ouviu a frase \"eu era feliz e não sabia\". 13/03/2020 04h00 Histórico Gre-Nal da Libertadores termina de forma ridícula! Grêmio 0 x 0 Internacional 12/03/2020 23h14 Futebol, a coisa mais importante dentre as menos importantes, tem que parar \"O futebol é a coisa mais importante dentre as coisas menos importantes\", ensinou há tempos o italiano Arrigo... 12/03/2020 13h52 ver mais PUBLICIDADE","categorias":[""]}
{"corpora":"Negócios  se adaptam | Coronavírus faz ovos de Páscoa serem entregues em domicílio em Roma\nCoronavírus faz ovos de Páscoa serem entregues em domicílio em Roma\nOvos de Páscoa são entregues em domicílio em Roma devido ao coronavírus - 11/04/2020 - UOL Notícias PUBLICIDADE BATE-PAPO UOL Host Cursos Pagseguro PagBank Notícias sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Coronavírus Ao vivo Últimas notícias Sintomas Prevenção Tratamentos Mudanças no cotidiano Saúde mental Notícias Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Avaliação Meu Carro Motos Lançamentos e Mercado Segredos Automotivos Tabela Fipe Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Imposto de Renda Últimas notícias Dúvidas do IR 2020 Download do programa Folha Esporte Futebol Jogos do dia Mercado da Bola Libertadores Copa do Brasil Paulista Carioca Brasileirão Série B Liga dos Campeões Mais campeonatos Olimpíadas 2020 UOL de Primeira Mais Esporte Olimpíadas 2020 Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Fefito Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor Sem Igual As Aventuras de Poliana Avenida Brasil Fina Estampa Malhação - Viva a Diferença Novo Mundo Totalmente Demais Especial BBB20 Enquetes Chico Barney Mauricio Stycer Últimas notícias Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Coronavírus Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Nossa Casa Cozinha Viagem Moda Reportagens Especiais Últimas notícias Start Reviews eSports Guias Curiosidades Vídeos Blogs e colunas Últimas notícias + Canais TAB MOV ECOA Topo Coronavírus Ovos de Páscoa são entregues em domicílio em Roma devido ao coronavírus Ovos de Páscoa Itália Imagem: NurPhoto/NurPhoto via Getty Images 00:00 11/04/2020 12h25 Diante do coronavírus, os negócios tradicionais se adaptam. Perto do Vaticano, a clássica loja Castroni entrega ovos e doces em casa, \"um pouco de alegria e cor, um pouco de Páscoa\", diz. A loja Castroni na Via Cola di Rienzo, que geralmente fica cheia, está praticamente vazia de clientes devido à pandemia, embora siga aberta, como todos os comércios de alimentos. Relacionadas Niterói permite que lojas funcionem para venda de ovos de Páscoa Isolamento social em São Paulo é de 47% na Sexta-feira Santa Papa doa respiradores para hospital de Nápoles Em plena Semana Santa, apenas alguns romanos enchem suas cestas com ovos, bolos, coelhos de chocolate, torrone ou colombas, um tradicional pão doce da Páscoa. \"Será uma ótima Páscoa: meu marido e eu. Ninguém mais\", brinca Marcella, um pouco amarga, com uma cesta cheia de doces e uma máscara no rosto. \"É lamentável, mas não é culpa de ninguém, será uma festa de Páscoa muito simples\". A maior parte da atividade ocorre na parte de trás da loja. Como os clientes estão confinados e não podem vir, a Castroni acelerou o ritmo das entregas. \"Trabalho aqui há sete anos e vendemos on-line há três ou quatro anos. Mas, devido à pandemia, este ano houve uma explosão, infelizmente ou felizmente. De qualquer forma, estamos conseguindo\", explica Alessandro Trinca, um funcionário que enche sacos e caixas prontos para entrega. Na loja, Camilla Castroni prepara uma entrega. Ovos de chocolate, uma colomba e café. Agora a entrega é gratuita a partir de 50 euros em compras. \"No Natal ou na Páscoa, onde geralmente trabalhamos mais, recebemos em média de 10 a 15 pedidos por dia. Hoje atingimos uma média de 150\", explica. Ela está confiante de que isso compensará \"as perdas relacionadas ao fato de que nossos clientes não podem mais vir como antes para fazer compras\". Camilla também está feliz por poder \"levar um pouco de alegria e cor para as casas, também um pouco de Páscoa\". \"Levamos até eles o que as pessoas procuram em nossa loja durante esse período. Cores, cheiros e doces. De certa modo, uma forma de felicidade\", afirma, ao volante de seu carro a caminho de uma entrega. \"Há muitas pessoas que nos abrem a porta com um sorriso, que vemos apesar da máscara. Porque somos as únicas pessoas que veem durante o dia\", conclui. As mais lidas agora Com 19.882 mortes, EUA lideram ranking de óbitos por coronavírus Antes de cumprimento, Caiado dá álcool em gel para Bolsonaro em Goiás Bolsonaristas fazem carreata contra Doria, Globo e China nas ruas de SP Internacional Notícias PUBLICIDADE do UOL© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Coronavírus PUBLICIDADE","categorias":[""]}
