{"corpora":"Siga o Copo | Gigantes da cerveja agem por resgate de boteco\nGigantes da cerveja agem por resgate de boteco\nGigantes da cerveja agem por resgate de botecos e bares no pós-corona - UOL Nossa Siga o Copo PUBLICIDADE Home UOL Produtos Outros canais UOL Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Coronavírus Outros canais UOL Coronavírus Ao vivo Últimas notícias Sintomas Prevenção Tratamentos Mudanças no cotidiano Saúde mental Notícias Outros canais UOL Notícias Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Outros canais UOL Carros Avaliação Meu Carro Motos Lançamentos e Mercado Segredos Automotivos Tabela Fipe Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Outros canais UOL Economia Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Imposto de Renda Últimas notícias Dúvidas do IR 2020 Download do programa Folha Esporte Outros canais UOL Esporte Futebol Jogos do dia Mercado da Bola Libertadores Copa do Brasil Paulista Carioca Brasileirão Série B Liga dos Campeões Mais campeonatos Olimpíadas 2020 UOL de Primeira Mais Esporte Olimpíadas 2020 Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Outros canais UOL Entretê Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Outros canais UOL TV e Famosos Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Fefito Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor Sem Igual As Aventuras de Poliana Avenida Brasil Fina Estampa Malhação - Viva a Diferença Novo Mundo Totalmente Demais Especial BBB20 Enquetes Chico Barney Mauricio Stycer Últimas notícias Universa Outros canais UOL Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Outros canais UOL VivaBem Coronavírus Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Outros canais UOL Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Outros canais UOL Ecoa Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Destretando Final feliz MOV Outros canais UOL Vídeos MOV.doc Entrevistas Parceiros Band Caras RedeTV! Nossa Outros canais UOL Nossa Casa Cozinha Viagem Moda Reportagens Especiais Últimas notícias TAB Outros canais UOL TAB Edições Últimas Assista Colunistas Tendência & Inovação Comportamento Arte & Design Sociedade Newsletter Start Outros canais UOL Start Reviews eSports Guias Curiosidades Vídeos Blogs e colunas Últimas notícias Educação Outros canais UOL Educação Banco de Redações Enem Pesquisa Escolar Planos de aula Resumo de livros Vestibular Brasil Escola Últimas notícias Pesquisa Escolar Atualidades Biografias Biologia Física Geografia História Matemática Português Química Outros temas Cursos online Cursos Livres - Upfy Pós-graduação Profissionalizantes Preparatório OAB UOL Host UOL Meu Negócio PagBank PagSeguro Cursos sac Casa Casa Feito à mão Meu apê Microespaços Plantados Tapa na casa Casa de estimação Cozinha Cozinha Ao ponto Eu mereço Instachef Tim-tim Receita de família Gastronobásico Viagem Viagem 12 horas Fora da rota Viajantes Moda Moda Meu estilo Moodboard Essa roupa tem história Reportagens Especiais Últimas notícias Topo Siga o Copo Histórico Categorias Cerveja Cultura cervejeira Curiosidades Educação cervejeira Harmonização Lager Lúpulo Outras bebidas puro malte Receitas Sem categoria Serviço Teste Viagem cervejeira Gigantes da cerveja agem por resgate de botecos e bares no pós-corona 00:00 Juliana Simon 11/04/2020 15h42 Durante a crise do coronavírus, os pequenos produtores se mexem para seguirem no mercado. E o que pode fazer um a grande empresa, que sabe que enfrentará dias difíceis, mas não corre o risco de fechar? As grandes cervejarias já dão boas demonstrações que conhecem bem a necessidade de uma cadeia cervejeira saudável, da fábrica ao copo. No bar descolado ao boteco de esquina. Veja também Cervejas para pensar menos e curtir mais o comer, beber e ficar em casa Beber em casa e outros gestos cervejeiros para combater o coronavírus Neste sábado (11), por exemplo, a Cervejaria Bohemia (Ambev) anuncia seu projeto de arrecadação de R$ 50 milhões para ajudar 15 mil pequenos bares de todo o país. O chute inicial começa esta noite, durante a live de Gusttavo Lima e vai até dia 10 de maio. Para participar, basta comprar vouchers de R$ 25, R$ 50 e R$ 100 reais pelo site da campanha, que poderão ser usados nos estabelecimentos participantes depois do isolamento social. A Bohemia custeará 20% do valor de cada voucher. Há também a possibilidade de doar diretamente aos bares valores em dinheiro a partir de R$ 10 pelo mesmo site. Este valor será dividido igualmente entre os participantes (que podem se cadastrar também pelo mesmo endereço: www.ajudeumbuteco.com.br) Brinde do bem e resgate de restaurantes Outro exemplo dessa urgente ajuda aos bares é o da Heineken, que lançou a campanha Brinde do Bem na última semana. O esquema é o mesmo: vouchers para serem usados quando estivermos livres do coronavírus e do isolamento social. Para mais infos, acessar o brindedobem.abacashi.com. E como o \"beber\" raramente não está acompanhado de um comer, a Stella Artois também fez sua parte nesse movimento e levantou o Ajude um Restaurante. Mais uma vez, vouchers podem ajudar a manter aquele seu lugar favorito ou aquele que você sempre quis conhecer e vê agora – nessa vontade louca por liberdade – a chance de finalmente aproveitar. Mais detalhes no apoieumrestaurante.com.br Quando tudo isso passar (e vai passar), que todos estejam saudáveis, saudosos e abertos. COMO ESTAMOS BLOGUEIRANDO? Críticas, elogios, sugestões, desabafos? Aceitamos em Instagram e Untappd. ** Este texto não reflete, necessariamente, a opinião do UOL As mais lidas agora Camisas \"à la Agostinho Carrara\" viram uniforme na moda masculina Gigantes da cerveja agem por resgate de botecos e bares no pós-corona Como fazer leite condensado caseiro com receita fácil e rápida Sobre a autora Juliana Simon é jornalista do UOL, sommelière de cervejas, mestre em estilos e especialista em harmonização pelo Instituto da Cerveja Brasil. Sobre o blog O Siga o Copo é espaço para dicas, novidades e reportagens para quem já adora ou quer saber mais sobre o universo cervejeiro e de mais bebidas. PUBLICIDADE Siga o Copo Gigantes da cerveja agem por resgate de botecos e bares no pós-corona Durante a crise do coronavírus, os pequenos produtores se mexem para seguirem no mercado. E o que pode fazer um a... 11/04/2020 15h42 Cervejas para pensar menos e curtir mais o comer, beber e ficar em casa Durante duas semanas, não fazia ideia de como poderia escrever por aqui e fazer dessa fase de isolamento um pouco... 05/04/2020 04h00 Beber em casa e outros gestos cervejeiros para combater o coronavírus Para os cervejeiros antissociais, como essa que vos escreve, nada mais natural que separar aquele copo especial... 20/03/2020 04h00 Cerveja sem complicação: estilos básicos estão na moda de novo Diante de uma cena cervejeira ainda lutando para encontrar e consolidar marcas e personalidades, as receitas mais... 15/03/2020 04h00 Bar doce bar: todo mundo tem um favorito e essa é a história do meu Qual o bar que você, bebedor, mais se sente em casa? Tem gente que mora no mundo e se dá bem em qualquer lugar que 24/02/2020 09h38 Com chopes sazonais e eleição pop, ICI Brasserie ajuda cultura cervejeira Em tempos de muitos questionamentos sobre a cerveja e o mercado artesanal, nada mais importante que chamar mais... 04/02/2020 07h00 Cerveja à francesa: como harmonizar em uma brasserie Num pub, vamos de English Bitter com fish and chips. No biergarten, cai bem uma Weizenbier com weisswurst. Ninguém 23/01/2020 09h16 Reduzir contaminação em Minas a debate cervejeiro é sensacionalismo Não demorou muito até cobrarem deste blog um posicionamento sobre a contaminação de dois lotes cerveja... 10/01/2020 08h46 Em 2020, não deixe o mundo cervejeiro pior As melhores cervejas de 2019, as tendências para o ano que acabou de começar, os top x e y… tudo isso já vimos e... 03/01/2020 09h51 O que melhor para animar novo círculo cervejeiro que... cerveja? Para quem não é de São Paulo e ama cerveja, um passeio certeiro é pipocar pelos vários bares de Pinheiros/Vila... 14/12/2019 09h55 É da fumaça ou do copo? Cerveja e charuto se unem em experiências únicas Se aventurar pelo universo das cervejas deixa a gente com a certeza de que elas combinam com tudo: qualquer tipo... 12/11/2019 11h09 Separados pelo ABV: como alcoólicos e bebidas zero podem evoluir juntos Beber sem álcool está na moda, seja nos bares descolados de NY, na Alemanha cervejeira, no Brasil, e até mesmo na... 30/10/2019 10h55 Tradicional, com fruta e até chá, Gin Tônica é o clássico versátil Do sofisticado Negroni ao revisitado Rabo de Galo, o mundo dos drinques tem sempre algo a dizer. Nesse sábado (19... 19/10/2019 09h20 Vai ter latinha SIM. E se reclamar, até nos (bons) drinques Aqui no Siga o Copo já se ouviu um tanto sobre latas – e ganhou palavras nada carinhosas da “resistência... 11/10/2019 09h23 Hidromel se renova e conquista público além dos \"vikings modernos\" No Dia Nacional da Abelha e depois das cervejas com adição de mel, é a vez do hidromel ganhar uma análise mais... 03/10/2019 10h26 Ele voltou e trouxe bebida: o drinque criado por Leonard Cohen De quem você sente saudade? Além do meu vô (beijo), faz falta nesse mundo gente como Bowie, Lemmy e, claro,... 26/09/2019 09h45 Cerveja com mel é tão variada que pode conquistar até os mais \"amargos\" \"Eu não gosto de cerveja com mel\". E sim, meio bar ouviu esta blogueira esbravejar ao copo de sua primeira Honey... 17/09/2019 11h40 Vinho \"salgadinho\" guardado no fundo do mar por cinco meses chega ao Brasil Há um quê de romantismo passear por entre os barris de vinhos à espera de um copo, mas e se ao invés disso a... 14/09/2019 11h15 Caçadores de vinhos usam experiência, retiro e até cão em busca pela bebida Imagina sair pelo mundo em busca de vinhos e chamar isso de trabalho! Com mais de 20 anos de vinhos na bagagem, os 11/09/2019 08h55 Cervejas sem álcool ganham mais rótulos de peso no mercado Lá no fim de 2017, o Siga o Copo já falava das opções de cervejas sem álcool para quem tinha restrições de saúde e 04/09/2019 09h37 Oktoberfest SP terá time de microcervejarias para encher os olhos - e copos Enquanto Munique estiver celebrando mais uma tradicional Oktoberfest, São Paulo terá no mesmo período (20 de... 29/08/2019 09h28 Dar nota para cerveja não quer dizer nada - mas app é mão na roda Tenho uma conta no Untappd desde 23 de junho de 2013. Nessa época, bebia muito menos, julgava muito mais,... 27/08/2019 09h52 Cervejas com rótulos machistas são vetadas em festival. E nós com isso? Não é sem propriedade que vos digo: ser uma mulher no mundo da cerveja é um 7 x 1 frequente. Arrasamos na... 22/08/2019 09h21 Cigarro com lúpulo (e sem nicotina) está entre novidades do Mondial Não sei não, mas parece que o lúpulo vai mesmo dominar o mundo. “Temperinho” da cerveja, ele pode estar na água,... 14/08/2019 09h59 \"Cerveja-champanhe\" ganha prateleiras em aniversário de rede de mercados Espalhar a cultura cervejeira e democratizar não só produtos, como conhecimento sobre a bebida está na ordem do... 08/08/2019 13h14 \"Panelinhas\" dos destilados espalham gin artesanal made in Paraná Aqui no Siga o Copo a gente já falou um tanto sobre os cervejeiros caseiros, mas o que você sabe sobre fazer... 06/08/2019 10h57 Vinho brasileiro tem mais \"saúde\" que sul-americanos e europeus, diz estudo Aqui no Siga o Copo já falamos sobre a diferença entre beber e degustar cervejas. Com vinho e qualquer outra... 04/08/2019 09h48 Meu Dia da Cerveja: como eu, Juliana Simon, vim parar aqui Contar a história de como eu, Juliana Simon (a Siga o Copo, para os íntimos), parei nesse mundo cervejeiro é a... 02/08/2019 09h02 História da cerveja vira samba e entra na avenida no Carnaval 2020 Para muita gente, é impossível pensar em Carnaval sem falar em cerveja. Em 2020, a Nenê de Vila Matilde vai levar... 30/07/2019 08h23 Lager no frio? Estilos menos populares podem aquecer seu inverno Ao falar de lager, sempre surge a dúvida: ela é sinônimo de cerveja levinha e ideal para o calor? E mais uma vez o 23/07/2019 08h27 Se faltava um filme sobre cerveja, agora existe uma superprodução A bebida mais popular nos copos do mundo nunca foi a mais lembrada nas telonas. 18/07/2019 08h34 Cervejaria agora está de olho em outro bebedor: o seu cachorro Já conhecida por agradar paladares humanos, a Colorado conta em primeira mão para o Siga o Copo que mais um... 10/07/2019 08h12 Cervejas ácidas não são só para \"manjão cervejeiro\". Como amar e até fazer Até pouco tempo, falava-se que brasileiro não “tinha paladar” para amargor na cerveja. Cada vez mais isso se prova 02/07/2019 08h30 Cerveja na Nova Zelândia e vinho na Hungria são tours imperdíveis de 2019 Pelo segundo ano, o TripAdvisor promoveu o “Travelers’ Choice Awards”, que premia os destinos experiências e... 30/06/2019 08h55 Centenário, Negroni é clássico, pop e drinque para todos os gostos Vermute, gin e Campari em perfeito equilíbrio. Para os bons bebedores, essa fórmula é traduzida como o clássico... 26/06/2019 12h23 A história da IPA que todo mundo conhece pode ser mentirosa Para os apaixonados por cerveja, além do copo, o que fala forte ao coração são as histórias sobre a bebida. Uma... 19/06/2019 10h11 Monges recorrem à internet para vender uma das melhores cervejas do mundo Reclusos, os monges da Abadia Saint-Sixtus, na região belga de Flanders, produzem uma das grandes joias... 17/06/2019 09h03 Drinques de cerveja e chocolate para levar o melhor bar de NY para casa Não é todo dia que um representante do melhor bar do mundo desembarca no Brasil. 14/06/2019 17h19 Dia do Vinho Brasileiro: bebida tem surpresas e combina até com feijoada Diante de prateleiras cada vez mais globalizadas do mundo dos vinhos, muita gente ainda tem dúvida se um selo de... 02/06/2019 10h53 Pode tomar vinho no copo americano? Sirva sem erros - ou afetação O vinho pode ser símbolo de sofisticação e de lugares finos para muita gente, mas cada vez mais a bebida entra em... 29/05/2019 11h25 Fã de Slayer? Banda ganha edição do potente Jägermeister para chamar de sua Para quem adora explodir os fones com Slayer e a goela com o icônico destilado alemão Jägermeister, essas duas... 24/05/2019 08h55 Cervejas dos faraós e de monges belgas do século 18 voltam à vida Duas iniciativas em pontos diferentes do mundo foram reveladas esta semana e deixam qualquer cervejeiro apaixonado 23/05/2019 09h15 Vinho com história de sangue e intrigas é pedida para final de \"GoT\" Os fãs de \"Game Of Thrones\" já sabem: hoje é dia de ficar em casa. Mas acompanhar o episódio final da série mais... 19/05/2019 09h31 Vinho em lata já existe no Brasil - você está pronta para ele? Parece besteira para muita gente, mas falar de lata – sim, a embalagem – pode ser motivo de surpresa no mundo das... 13/05/2019 08h35 Tequila merece mais que um shot - e não a ofenda com a famigerada larva Enquanto vinho é dos cultos, cervejas dos hipsters e uísque dos conservadores, qual é o estereótipo que a tequila... 08/05/2019 07h38 Cervejaria assume que não é a melhor do mundo e coloca todas no divã Durante os últimos 46 anos, a dinamarquesa Carlsberg se autodenominou \"provavelmente a melhor cerveja do mundo\".... 02/05/2019 08h40 Astro da cerveja relembra suas favoritas, desastre em 1ª garrafa e dá dicas Não é todo dia que a gente conta com um dos principais nomes da cena cervejeira entre nós. O americano Randy... 22/04/2019 09h19 Gigante abre 1ª cervejaria do Brasil para quem batalha para viver da bebida Para fazer cerveja profissionalmente, não basta boa vontade, uma receita sensacional e aquele mestre-cervejeiro... 18/04/2019 08h32 ver mais PUBLICIDADE","categorias":[""]}
{"corpora":"Pandemia em São Paulo | Bolsonaristas fazem carreata contra Doria, Globo e China nas ruas de SP\nBolsonaristas fazem carreata contra Doria, Globo e China nas ruas de SP\nBolsonaristas fazem carreata contra Doria, Globo e China nas ruas de SP - 11/04/2020 - UOL Notícias PUBLICIDADE BATE-PAPO UOL Host Cursos Pagseguro PagBank Notícias sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Coronavírus Ao vivo Últimas notícias Sintomas Prevenção Tratamentos Mudanças no cotidiano Saúde mental Notícias Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Avaliação Meu Carro Motos Lançamentos e Mercado Segredos Automotivos Tabela Fipe Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Imposto de Renda Últimas notícias Dúvidas do IR 2020 Download do programa Folha Esporte Futebol Jogos do dia Mercado da Bola Libertadores Copa do Brasil Paulista Carioca Brasileirão Série B Liga dos Campeões Mais campeonatos Olimpíadas 2020 UOL de Primeira Mais Esporte Olimpíadas 2020 Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Fefito Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor Sem Igual As Aventuras de Poliana Avenida Brasil Fina Estampa Malhação - Viva a Diferença Novo Mundo Totalmente Demais Especial BBB20 Enquetes Chico Barney Mauricio Stycer Últimas notícias Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Coronavírus Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Nossa Casa Cozinha Viagem Moda Reportagens Especiais Últimas notícias Start Reviews eSports Guias Curiosidades Vídeos Blogs e colunas Últimas notícias + Canais TAB MOV ECOA Topo Coronavírus Bolsonaristas fazem carreata contra Doria, Globo e China nas ruas de SP 00:00 Felipe Pereira Do UOL, em São Paulo 11/04/2020 15h56 Dezenas de apoiadores do presidente Jair Bolsonaro (sem partido) fizeram uma carretada na tarde deste sábado pelas ruas de São Paulo para mostrar apoio a ele na condução da crise da covid-19 e criticar a Rede Globo, a TV Bandeirantes, a China e o governador de São Paulo, João Doria (PSDB). O protesto foi convocado pelo WhatsApp em grupos de caminheiros e motociclistas e seu ponto de maior adesão foi no começo da noite, quando a avenida Paulista teve trânsito congestionado em um dos sentidos. Muitos buzinavam e bandeiras do Brasil apareciam por toda a parte. Os discursos eram contra a quarentena e houve bastante reclamação contra o governador de São Paulo. A economia era a principal preocupação das pessoas e o motivo apontado para relaxar o distanciamento social. Relacionadas Em 5 dias, ele perdeu pai e avô com covid-19 e faz apelo: não saiam de casa Com a pandemia, cresce o apelo da renda básica, o dinheiro para todos Antes de cumprimento, Caiado dá álcool em gel para Bolsonaro em Goiás A manifestação começou na frente do Ginásio do Ibirapuera, local que vai abrigar o terceiro hospital de campanha da cidade. Um homem na caçamba de uma caminhonete fez um discurso pedindo para as pessoas não assistirem à Globo e à Band e boicotar qualquer marca que anunciar nestes canais. Ele ainda acusou a China de financiar as redes de televisão em associação com Doria. Vídeo feito por um manifestante na Paulista durante protesto contra Doria e em apoio ao presidente Jair Bolsonaro. Começou como carreata durante a tarde e ganhou corpo no início da noite. pic.twitter.com/1OUuUcyzZ9 -- Felipe Pereira (@FelipeP16304443) April 11, 2020 Próximo dali, caminhoneiros estacionaram seus veículos junto à Assembleia Legislativa e um coro de \"fora Doria\" foi puxado. O governador de São Paulo e a Rede Globo foram os principais alvos da carreata e chamados de \"traidores da pátria\". A manifestação também contou com dezenas de carros e motocicletas com bandeiras do Brasil. Os discursos tinham frases habituais de apoiadores do presidente como \"minha bandeira nunca será vermelha\". Doria tem se destacado como um dos governadores que, seguindo recomendações da Organização Mundial da Saúde (OMS) e até do Ministério da Saúde de Bolsonaro, impuseram medidas como fechamento de comércios e escolas para tentar frear o avanço do novo coronavírus. O governador de São Paulo decretou e depois prorrogou uma quarentena. Os manifestantes seguiram para a avenida Paulista e de lá partiram para a sede da TV Globo na capital paulista, onde o protesto atingiu seu ponto alto. Pelo menos 200 pessoas estavam no local e a maioria desceu do carro. Eles repetiram coros chamando a emissora de traidora da pátria, que eram intercalados com críticas ao governador João Doria. Segue detalhes da carreata em SP em frente o ginásio do Ibiraquera. pic.twitter.com/IC4GamDPgI -- Frade (@FradeRonaldo) April 11, 2020 Entre os manifestantes, estava o empresário Cleyson Lombardi, 47 anos, que afirma respeitar a quarentena, mas diz que as pessoas precisam trabalhar. \"Dependo do comércio e meu movimento caiu 80%\". Ele transporta motos para oficinas e lojas e trabalha sozinho. \"O que salva é o dinheiro do capital de giro, mas estou no limite\". Policiais militares atravessaram suas viaturas a três quadras da rua da casa de Doria, que fica no bairro Jardins. Eles bloquearam o acesso à residência para evitar a passagem da carreata até a residência. Mas os manifestantes tinham outro destino e seguiram em direção à sede da Fiesp (Federação das Indústrias de São Paulo), localizada na avenida Paulista. Eles não queriam reclamar sobre a atuação dos empresários na crise da covid-19, mas buscavam a visibilidade do endereço mais conhecido de São Paulo. Imagem: Carolina Antonioli Assim como o presidente Bolsonaro, os manifestantes se opõem a medidas de isolamento social e argumentam que o impacto econômico será grave. Alguns carros tinham faixas pedindo a saída de João Doria, considerado traidor por se eleger colando sua imagem à do presidente nas eleições de 2018. Era o caso do piloto de helicóptero Paulo Euzébio, 51 anos. \"Votei Doria. Ele fez as melhores promessas e se associou ao Bolsonaro, se agarrou no Bolsonaro. Mas Doria traiu o presidente e São Paulo. Viu na doença uma oportunidade para tirar benefício eleitoral\" avalia Paulo. O piloto citou o exemplo da cloroquina. Reclamou que o presidente sempre defendeu o uso do medicamento no combate ao coronavírus e quando muitos passaram a aderir a causa o governador de São Paulo afirmou que partiu de sua equipe a ideia. \"O foco dele é ganhar a Presidência e está mostrando toda a falsidade. Mas vai cair do burro\". Paulo acredita que Doria aproveita a pandemia para atacar Bolsonaro porque quer ser presidente Imagem: Carolina Antonioli O chaveiro Reginaldo Teixeira Rossi, 58 anos, se dizia revoltado com a obrigação de ficar em casa. A decisão do governador de São Paulo em não acatar a visão do presidente também era considerada traição e motivo de impeachment. Em relação à Rede Globo, afirmou que tirou a emissora da sintonia de sua TV há dois anos. Reginaldo considera a o canal um disseminador de mentiras com reportagens falsas que buscam desestabilizar o presidente. O governo de São Paulo enviou nota na qual afirma que \"respeita o direito à livre expressão de todos que desejam participar de manifestações no estado\". No entanto, ressalta o comunicado, \"é importante reforçar que o isolamento social é essencial para diminuir os casos e mortes de COVID-19, de acordo com a recomendação da OMS (Organização Mundial da Saúde) e do Ministério da Saúde.\" A Polícia Militar acompanhou a carreata durante toda a tarde e, em nenhum momento, pediu para os motoristas se dispersarem, mesmo que a manifestação desrespeitasse a quarentena. O UOL enviou questionamento à corporação, mas não obteve resposta. A Rede Globo também foi procurada e está avaliando se irá responder. Caso ocorra algum pronunciamento, ele será incluído nesta matéria. O Brasil tem 20.727 casos oficiais da doença e 1.124 mortes. As mais lidas agora Antes de cumprimento, Caiado dá álcool em gel para Bolsonaro em Goiás Vacinas contra coronavírus têm resultado promissor na Itália, diz empresa Detento que fez comentário em live de Marília Mendonça tem celular retirado Governo Bolsonaro Notícias Saúde PUBLICIDADE Do UOL, em São Paulo© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Coronavírus Coronavírus: Ministério da Saúde discute ideias de quarentena e isolamento total 11/04/2020 21h02 Coronavírus: SP, Rio, Manaus e Fortaleza não podem relaxar, diz Saúde 11/04/2020 20h54 Covid-19 matou 10 profissionais de saúde em SP em três dias, diz secretário O secretário municipal da Saúde, Edson Aparecido dos Santos, disse neste sábado (11) que São Paulo teve 10... 11/04/2020 20h47 Coronavírus: Ministério da Saúde anuncia esforços para conter covid-19 em Manaus 11/04/2020 20h42 Coronavírus atrasa contratação de Mbappé pelo Real, diz ex-jogador do PSG Especulado no Real Madrid, Kylian Mbappé pode ter seu futuro adiado. Jérôme Rothen, ex-jogador do Mônaco e do... 11/04/2020 19h48 Governo de SP promete zerar fila de exame para coronavírus em duas semanas A Secretaria Estadual da Saúde afirmou neste sábado que pretende zerar a demanda reprimida de testes para... 11/04/2020 19h47 Morrem 51% que chegam à UTI no Reino Unido, diz levantamento Mais de 51% das pessoas admitidas em Unidades de Terapia Intensiva (UTIs) com coronavírus morrem, segundo um novo... 11/04/2020 19h38 Coronavírus: Polícia de SP prende 10 por roubo de 15 mil testes e 2 milhões de máscaras Policiais do Departamento de Operações Estratégicas (Dope) detiveram, neste sábado (11) mais de dez suspeitos de... 11/04/2020 19h35 Ministério tenta evitar colapso e manda material e médicos para Manaus O Ministério da Saúde anunciou neste sábado (11) um conjunto de medidas para tentar conter a crise do sistema de... 11/04/2020 18h58 Ignacio López-Goñi, o cientista que ousou dar 10 boas notícias sobre o coronavírus (e continua otimista) Em 29 de fevereiro, um sábado, o microbiologista espanhol Ignacio López-Goñi assumiu três desafios, embora só... 11/04/2020 18h34 Jorginho revela que parente está com coronavírus: 'Momento muito difícil' Tetracampeão mundial com a seleção brasileira, Jorginho revelou que pelo menos um de seus familiares contraiu o... 11/04/2020 18h28 Covid-19: ONU reúne Neymar e outras estrelas para enviar mensagem positiva A ONU (Organização das Nações Unidas) decidiu reunir estrelas de diversos esportes, para uma mensagem positiva no... 11/04/2020 18h27 Covid-19: Não adianta fazer lockdown no pico da curva de casos, diz Saúde O Ministério da Saúde afirma que não adiantará fazer um lockdown, o isolamento total, se houver uma aceleração... 11/04/2020 18h16 Felipe Simas é diagnosticado com coronavírus; mulher diz: 'Ele está bem' Mariana Uhlmann Simas, mulher de Felipe Simas, tranquilizou os fãs do ator, após ele ser diagnosticado com a... 11/04/2020 18h04 Manaus, Fortaleza, São Paulo e Rio não devem relaxar isolamento, diz Saúde O Ministério da Saúde afirmou que as cidades de Manaus, Fortaleza, São Paulo e Rio de Janeiro são lugares que não... 11/04/2020 17h52 Prefeito na Bahia recusa 20 leitos de UTI para tratamento de covid-19 O prefeito da cidade baiana de Itamaraju, Marcelo Angênica (PSDB), impediu o governo do Estado de instalar 20... 11/04/2020 17h51 Mister Brasil faz ensaio de Páscoa com corpo coberto de chocolate Antony Marquez, eleito Mister Brasil em dezembro de 2019, posou coberto de chocolate em um ensaio inspirado no... 11/04/2020 17h29 Beneficiário de últimas parcelas do seguro-desemprego pode pedir auxílio Trabalhadores que foram dispensados recentemente e receberão em abril a última parcela do seguro-desemprego... 11/04/2020 17h01 Brasil supera 20 mil casos oficiais de coronavírus; mortes chegam a 1.124 O Ministério da Saúde anunciou hoje que subiu para 1.124 o número de mortes registradas pelo novo coronavírus no... 11/04/2020 16h56 Com 19.882 mortes, EUA lideram ranking de óbitos por coronavírus Dados atualizados hoje à tarde pela Universidade Johns Hopkins mostram que os Estados Unidos são o país com mais... 11/04/2020 16h51 Conduta de Bolsonaro na covid-19 pode levá-lo a impeachment, diz Witzel A conduta do presidente Jair Bolsonaro (sem partido) em relação à pandemia da covid-19, doença causada pelo novo... 11/04/2020 16h43 Coronavírus: 'dupla curva' mostra que escolher entre salvar vidas ou a economia é falso dilema O economista Richard Baldwin diz que as quarentenas e outras medidas de contenção são uma \"imposição moral\" diante 11/04/2020 16h42 Zema critica prefeitos e diz que coronavírus tem que 'viajar um pouco' O governador de Minas Gerais, Romeu Zema (Novo), disse que é necessário que o coronavírus \"viaje um pouco\". A... 11/04/2020 16h24 França registra 643 novas mortes por coronavírus e chega a quase 14.000 óbitos A França registrou 643 novas mortes por coronavírus neste sábado, atingindo o \"platô\" no país, onde foram... 11/04/2020 16h16 Isolamento social em São Paulo é de 57%, aponta sistema de monitoramento A adesão da população de São Paulo ao isolamento social como forma de evitar a propagação da covid-19 chegou a 57% 11/04/2020 15h56 Páscoa não foi cancelada: rainha do Reino Unido diz que o coronavírus não vai vencer A rainha Elizabeth, do Reino Unido, disse neste sábado que o coronavírus \"não nos vencerá\" ao fazer seu segundo... 11/04/2020 15h55 Sem incluir ajuda a estados, déficit primário já vai a R$ 500 bi, 7% do PIB A equipe econômica afirmou que o déficit primário do setor público consolidado já se aproxima de R$ 500 bilhões... 11/04/2020 15h35 Homem que agrediu médico ao ser internado por precaução não tinha covid-19 O paciente de 40 anos que agrediu quarta-feira (8) um médico em uma Unidade de Pronto Atendimento (UPA) em... 11/04/2020 15h32 Antes de cumprimento, Caiado dá álcool em gel para Bolsonaro em Goiás Um dia após Jair Bolsonaro (sem partido) esfregar o nariz e cumprimentar uma apoiadora, o governador Ronaldo... 11/04/2020 15h28 Segundo hospital de campanha do governo será construído em Manaus, diz Mandetta O ministro da Saúde, Luiz Henrique Mandetta, disse hoje que o governo federal construirá um hospital de campanha... 11/04/2020 15h18 Reino Unido soma 917 novas mortes por coronavírus em 24 horas O Reino Unido voltou a registrar quase mil mortos - 917 - pelo coronavírus em 24 horas, segundo informou o governo 11/04/2020 15h18 Coronavírus: Espanha estabelece regras de volta ao trabalho conforme mortalidade por Covid-19 desacelera O governo da Espanha estabeleceu neste sábado as diretrizes para as pessoas que vão retornar ao trabalho em meio à 11/04/2020 15h11 Coronavírus: Subsecretário-executivo de Saúde do Rio é afastado temporariamente Em meio ao combate à pandemia do coronavírus, o secretário estadual de Saúde do Rio, Edmar Santos, anunciou, neste 11/04/2020 14h45 Mulher de vereador de cidade de Bolsonaro morre após diagnóstico de covid A mulher do vereador Toninho Mendes (MDB-SP), da cidade de Eldorado, no interior de São Paulo, morreu hoje após... 11/04/2020 14h44 Wesley, do Aston Villa, doa alimentos para moradores de bairro onde cresceu O atacante Wesley Moraes, do Aston Villa e que já foi convocado para a Seleção Brasileira de Tite, entrou na... 11/04/2020 14h43 Saldo de mortos por coronavírus na Itália sobe a 19.468, superando os EUA A Itália registrou, neste sábado (11), 619 novas mortes pelo novo coronavírus nas últimas 24 horas, elevando o... 11/04/2020 14h41 Confira pagamentos e tributos adiados ou suspensos durante pandemia Terminar o mês escolhendo quais boletos pagar. Essa virou a rotina de milhões de brasileiros que passaram a ganhar 11/04/2020 14h25 Justiça proíbe concessionária de cortar energia por inadimplência no Rio O TJ-RJ (Tribunal de Justiça do Rio de Janeiro) invalidou uma decisão que permitia o corte de energia por falta de 11/04/2020 14h24 Covid-19: Defensoria pede que plano de saúde não limite tempo de internação A Defensoria Pública do Estado de São Paulo entrou com uma ação civil pública para que a Justiça obrigue... 11/04/2020 14h22 Memes mostram como 2012 passou o bastão de 'fim do mundo' para 2020 11/04/2020 14h13 Médica se cura de covid-19, e garota faz festa ao rever a mãe após 14 dias A médica Natália Kairala, 27, ainda chora quando revê o vídeo que emocionou a web: após 14 dias isolada por ter... 11/04/2020 13h52 EUA, com 18.860 falecidos, supera a Itália como o país com mais mortos por coronavírus Os Estados Unidos se tornaram hoje o país mais afetado pela pandemia de coronavírus, registrando 18.860 mortes e... 11/04/2020 13h50 Santo Sudário é exposto para veneração via web pela 1ª vez A Arquidiocese de Turim, na Itália, realizou hoje a primeira veneração via streaming do Santo Sudário, tecido que... 11/04/2020 13h32 Real Sociedad pode ser 1º time espanhol a voltar a trainar na próxima terça O Real Sociedad pode ser o primeiro clube espanhol a voltar aos treinamentos no país em meio a crise provocada... 11/04/2020 13h16 Isolados, fiéis 'lotam' as missas online A missa dominical agora é vista pelo celular, muitas vezes com o fiel ainda de pijama. Em tempos de quarentena, os 11/04/2020 13h00 De quarentena, Cissa Guimarães revela caos em casa e choro ao ver porteiro Em participação no programa É de Casa, da TV Globo, a apresentadora Cissa Guimarães revelou hoje detalhes sobre o... 11/04/2020 12h46 Mandetta anuncia que AM terá hospital de campanha, 2º do governo federal O ministro da Saúde, Luiz Henrique Mandetta, anunciou hoje (11) que Manaus (AM) terá o segundo hospital de... 11/04/2020 12h40 Ovos de Páscoa são entregues em domicílio em Roma devido ao coronavírus Diante do coronavírus, os negócios tradicionais se adaptam. Perto do Vaticano, a clássica loja Castroni entrega... 11/04/2020 12h25 ver mais PUBLICIDADE","categorias":[""]}
{"corpora":"L. Sakamoto | Discurso negacionista vai se adaptando \nDiscurso negacionista vai se adaptando\nCoronavírus: Discurso negacionista vai se adaptando e dificulta combate à pandemia PUBLICIDADE BATE-PAPO UOL Host Cursos Pagseguro PagBank Notícias sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Coronavírus Ao vivo Últimas notícias Sintomas Prevenção Tratamentos Mudanças no cotidiano Saúde mental Notícias Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Avaliação Meu Carro Motos Lançamentos e Mercado Segredos Automotivos Tabela Fipe Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Imposto de Renda Últimas notícias Dúvidas do IR 2020 Download do programa Folha Esporte Futebol Jogos do dia Mercado da Bola Libertadores Copa do Brasil Paulista Carioca Brasileirão Série B Liga dos Campeões Mais campeonatos Olimpíadas 2020 UOL de Primeira Mais Esporte Olimpíadas 2020 Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Fefito Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor Sem Igual As Aventuras de Poliana Avenida Brasil Fina Estampa Malhação - Viva a Diferença Novo Mundo Totalmente Demais Especial BBB20 Enquetes Chico Barney Mauricio Stycer Últimas notícias Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Coronavírus Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Nossa Casa Cozinha Viagem Moda Reportagens Especiais Últimas notícias Start Reviews eSports Guias Curiosidades Vídeos Blogs e colunas Últimas notícias + Canais TAB MOV ECOA Topo Coluna Leonardo Sakamoto Discurso negacionista vai se adaptando e dificulta combate ao coronavírus 3.abr.2020 - Funcionários do serviço funerário enterram corpo de uma vítima do novo coronavírus no cemitério da Vila Formosa, em São Paulo Imagem: Fernando Bizerra/EFE 00:00 Leonardo Sakamoto Leonardo Sakamoto https://noticias.uol.com.br/colunas/leonardo-sakamoto/ É jornalista e doutor em Ciência Política pela Universidade de São Paulo. Cobriu conflitos armados em diversos países e violações aos direitos humanos em todos os estados brasileiros. Professor de Jornalismo na PUC-SP, foi pesquisador visitante do Departamento de Política da New School, em Nova York (2015-2016), e professor de Jornalismo na ECA-USP (2000-2002). É diretor da ONG Repórter Brasil, conselheiro do Fundo das Nações Unidas para Formas Contemporâneas de Escravidão e comissário da Liechtenstein Initiative - Comissão Global do Setor Financeiro contra a Escravidão Moderna e o Tráfico de Seres Humanos. É autor de \"Pequenos Contos Para Começar o Dia\" (2012), \"O que Aprendi Sendo Xingado na Internet\" (2016), entre outros. Colunista do UOL 10/04/2020 11h39 Coronavírus não dá a mínima se você acredita nele ou não para poder te infectar - afinal, é um vírus. Ou seja, atinge tanto os que menosprezam a doença, dificultando o seu combate, quanto aqueles que entendem a sua gravidade e respeitam as recomendações de isolamento social. Só por conta disso, a situação já seria injusta. Mas o discurso negacionista, ainda por cima, responsabiliza terceiros pelos problemas que ajudou a criar. E toda vez que a realidade o desmente, ele se adapta e segue contrariando a ciência. Num primeiro momento, os negacionistas consideraram coronavírus uma fraude, uma \"histeria\" coletiva criada por uma narrativa inventada pela China para destruir os mercados e empregos ocidentais e que, por isso, não se diferenciava de qualquer outra \"gripezinha\". A Organização Mundial da Saúde e a imprensa foram responsabilizadas por criar pânico sobre algo que, segundo eles, não existe. Relacionadas Com comida no fim, moradores de favela contestam Bolsonaro Covid-19: 1 doente contagia 6, e casos podem dobrar em 3 dias, diz estudo Bolsonaro adota um discurso para cada público como estratégia para a crise Depois, quando a pandemia bateu à nossa porta, a culpa foi direcionada a governadores e prefeitos que decretaram isolamento e distanciamento social para retardar o avanço da doença e a superlotação de hospitais. Pois, para os negacionistas, o que funciona mesmo é o isolamento de idosos e pessoas imunodeprimidas - que deveriam ficar em casa enquanto os outros voltavam ao trabalho. Alguns sugeriram até \"campos de concentração\" como resposta. Quando o coronavírus contaminou alguém que mora na mesma casa, apesar dos cuidados tomados para preservar a pessoa devido à crença na ficção do \"isolamento vertical\", a culpa foi jogada nos médicos e cientistas que não distribuíram cloroquina em massa para \"prevenir\" e \"tratar\" a doença. O medicamento vem sendo prescrito em casos individuais, mas não há provas que subsidiem a distribuição em massa devido aos seus efeitos colaterais. Há quem consiga, após uma tragédia, deixar a negação e chegar à aceitação (talvez passando por raiva, barganha e depressão), em um luto pelo fim da pessoa ignorante que era. Ignorância que pode acometer esquerda e direita, cristãos e ateus. Mas há também quem seja incapaz de assumir que agiu de forma irresponsável em meio à crise. E, apesar dos avisos, preferiu acreditar nas mensagens de \"médicos\" formados pela Universidade do WhatsApp com residência em Infectologia no Hospital do Google. Para essas pessoas, a culpa por seus problemas nunca, mas nunca, passa por si mesmas e pelas decisões que tomam. Por exemplo, optar por acreditar no que diz o presidente da República e não no que explica o ministro da Saúde. Jair Bolsonaro é um dos que tentam transferir sua responsabilidade pela contenção e mitigação da pandemia para terceiros. Na quarta (8), disse que \"cada família tem que cuidar dos mais idosos, não pode deixar na conta do Estado\". Defendeu que se mantivesse dois metros de distância dos idosos em casa, ignorando que, nas favelas brasileiras, em residências de cômodo único, não chegar a essa distância de pais e avós significa não entrar na casa. Além dos problemas trazidos por uma pandemia assassina transmitida pelo contato social, o Brasil acaba gastando tempo precioso para enfrentar esse naco de negacionistas que coloca em risco a si mesmos e aos outros. E gasta energia, pois a cada mudança no cenário, eles preferem terceirizar a responsabilidade para outro. O seu comportamento acaba criando entraves para a aplicação de soluções cuja eficácia vem sendo comprovada por outros países. Nem todo os que estão na rua desrespeitam as quarentenas porque querem. Os profissionais de saúde sabem dos riscos que correm, inclusive de morte, mas, mesmo assim, estão na linha de frente do combate à pandemia. Bem como os trabalhadores e trabalhadoras de serviços essenciais, que seguem se expondo diariamente para que o restante da sociedade funcione. Isso sem falar dos milhões que são obrigados a sair de casa para buscar o sustento porque o governo atrasou - e muito - o pagamento do auxílio emergencial a informais e desempregados (a renda básica de R$ 600,00 deveria ter sido liberada quando a quarentena foi recomendada). Ou os micro e pequenos empresários que estão à beira da falência porque o governo apresentou medidas insuficientes para garantir seus negócios. Fala-se que a pandemia criou uma espécie de \"Arca de Noé\" pós-moderna, em que os escolhidos podem se isolar, enquanto uma parte tem que ir para o sacrifício. Por conta disso, uma parte da sociedade deveria ser eternamente grata à outra - o que, sabemos, não irá acontecer. Se parte consegue ser heroicamente solidária, outra é, e sempre será, covardemente egoísta. Desconfio que o mundo que sairá disso não será melhor do que o que temos agora. Mas a pandemia pode ajudar muita gente a amadurecer, aprendendo que seus atos trazem consequências para si mesmas e para os outros. Talvez até o presidente aprenda. Ou não. ** Este texto não reflete, necessariamente, a opinião do UOL As mais lidas agora Covid-19: Não adianta fazer lockdown no pico da curva de casos, diz Saúde Bolsonaro expõe o Brasil à chacota mundial Manaus, Fortaleza, São Paulo e Rio não devem relaxar isolamento, diz Saúde Blog do Sakamoto Coronavírus Notícias PUBLICIDADE Colunista do UOL© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Leonardo Sakamoto Covid-19: Defensoria pede que plano de saúde não limite tempo de internação A Defensoria Pública do Estado de São Paulo entrou com uma ação civil pública para que a Justiça obrigue... 11/04/2020 14h22 Covid-19: Debate sobre saúde pública na eleição dos EUA irá para vala comum Por Mayra Cotta*, especial para a coluna 11/04/2020 02h44 Bolsonaro insinua que Mandetta é substituível. Sim, assim como ele \"Paciente pode trocar de médico.\" Em uma live, na noite desta quinta (9), Jair Bolsonaro cutucou Luiz Henrique... 09/04/2020 22h00 Universidade do WhatsApp formou milhões de especialistas em cloroquina Não sou profissional ou pesquisador da área de saúde, portanto não tenho competência para falar da efetividade da... 09/04/2020 13h47 Bolsonaro adota um discurso para cada público como estratégia para a crise Jair Bolsonaro voltou a falar em cadeia nacional de rádio e TV, na noite desta quarta (8), sobre a pandemia de... 08/04/2020 22h19 Covid-19: Dois trabalhadores bolivianos de oficinas de costura morrem em SP Dois trabalhadores bolivianos que atuavam em oficinas de costura morreram em virtude da Covid-19, entre esta terça 08/04/2020 17h37 Renda básica de R$ 600 precisa continuar depois que o coronavírus passar A conta da crise econômica trazida pelo coronavírus será paga por trabalhadores e pequenos empresários. Pelo menos 07/04/2020 09h49 Ataque de Bolsonaro a Mandetta abafa atraso na renda emergencial de R$ 600 Com a ameaça de demissão do ministro da Saúde, Luiz Henrique Mandetta, Bolsonaro conseguiu atrair a atenção da... 06/04/2020 23h22 Doria estende quarentena em SP e mantém Bolsonaro em isolamento vertical A quarentena no Estado de São Paulo foi prorrogada até - pelo menos - 22 de abril e contará com a fiscalização da... 06/04/2020 13h50 Covid-19 faz primeira vítima fatal entre socorristas do Samu de São Paulo O Covid-19 fez a primeira vítima no Samu (Serviço de Atendimento Móvel de Urgência) de São Paulo. O médico... 05/04/2020 19h02 Bolsonaro nem precisava pedir jejum. Já há quem não vai comer por sua causa Jair Bolsonaro convocou um jejum contra o coronavírus para este domingo (5). Divulgou um vídeo em que pede, junto... 04/04/2020 23h35 Covid-19: Demora na renda básica traz fome ao povo de rua, diz padre Júlio \"Daqui a três meses, muitos não vão ter conseguido sobreviver por problema de saúde ou por fome. Tenho visto,... 04/04/2020 14h06 Coronavírus mata 359 e 33% do país ainda aprovam comportamento de Bolsonaro O Datafolha trouxe uma má notícia para a vaidade de Bolsonaro e uma boa notícia para a sua situação política. Se... 03/04/2020 18h56 Bolsonaro, que não acredita na ciência, diz que falta humildade a Mandetta O presidente Jair Bolsonaro - que menosprezou o conhecimento de cientistas e médicos, agindo como se soubesse mais 02/04/2020 20h54 Governo precisa proibir demissões e assumir pagamento de salários, diz CUT \"O governo precisa proibir demissões por dois meses, período do pico da infecção pelo coronavírus. E garantir... 02/04/2020 18h53 Bolsonaro ataca governadores e segue apostando na mentira como método As mentiras que o presidente Jair Bolsonaro conta para governar em tempos de paz (excitando seguidores, atacando a 01/04/2020 11h39 Brasil pode passar por ondas de confinamentos aponta simulador de Covid-19 Pesquisadores brasileiros desenvolveram modelo para simular cenários de contágio pelo coronavírus e reforçam a... 01/04/2020 03h18 Bolsonaro foi à TV para tentar salvar mandato, mas panelaço falou mais alto Sob um ensurdecedor panelaço registrado nas principais cidades brasileiras, o presidente da República tentou... 31/03/2020 21h09 Coronavírus: PGR está domesticada por um governo autoritário, diz jurista \"Augusto Aras não explicou porque considera aceitáveis as ações do presidente Bolsonaro contra as medidas... 31/03/2020 04h37 Necropolítica de Bolsonaro menospreza coronavírus e celebra Golpe de 1964 Bolsonaro desdenha das vítimas do coronavírus como desdenha dos mortos pela ditadura, que completa 56 anos nesta... 31/03/2020 03h44 Empresa pode ser punida se atender Bolsonaro e empregado contrair Covid-19 Empregados de atividades não essenciais infectados pelo coronavírus após patrões exigirem sua volta ao trabalho,... 30/03/2020 13h34 Coronavírus e bolsonarismo são doenças que desafiam o país, diz Flávio Dino \"Meu diagnóstico é que o Brasil se defronta com duas patologias, duas doenças. Uma, no sentido estrito da palavra, 30/03/2020 04h00 \"Periferia vai se tornar um cemitério se prevalecer posição de Bolsonaro\" Enquanto o presidente Jair Bolsonaro questiona os números de mortos por Covid-19 em São Paulo, lideranças sociais... 28/03/2020 16h09 Bolsonaro quer convencer que vida de idoso é pedágio a pagar ao coronavírus \"Infelizmente, algumas mortes terão, paciência, acontece, e vamos tocar o barco.\" A declaração de Jair Bolsonaro... 27/03/2020 22h16 PGR recebe denúncia contra Bolsonaro por campanha \"O Brasil não pode parar\" O presidente Jair Bolsonaro cometeu crime de infração de medida sanitária, incitando que brasileiros... 27/03/2020 16h59 Coronavírus não pode ser desculpa para cancelar eleições, diz pesquisadora Além dos debates sanitários, econômicos e políticos, a chegada da pandemia ao Brasil também trouxe uma questão... 27/03/2020 14h25 Bolsonaro demonstra toda sua insegurança ao afirmar \"o presidente sou eu\" Desde que começaram as crises na saúde pública, na economia e na política trazidas pela pandemia de coronavírus, o 26/03/2020 21h30 Governo deveria colocar caso leve de Covid da favela em hotel, diz Freixo \"A sociedade bater panela e gritar: 'fora, Bolsonaro!' é importante, justo e necessário. Mas o desejo do... 26/03/2020 03h27 Bolsonaro apostou seu mandato que o coronavírus será menos letal no Brasil Há varias razões para o pronunciamento irresponsável que Jair Bolsonaro proferiu, em cadeia nacional de rádio e... 24/03/2020 22h23 Governo usa Covid para ter mais poder e castrar transparência, diz jurista \"Não é possível permitir que se coloque mais poder nas mãos de um autoritário.\" A avaliação é de Eloisa Machado,... 24/03/2020 12h10 Covid-19: Taxar super-rico traria R$ 272 bi contra crise, dizem entidades Tributar os super-ricos pode arrecadar R$ 272 bilhões para serem usados contra a crise econômica, que será... 23/03/2020 21h50 Coronavírus: Suspensão de salários não era única maldade na MP de Bolsonaro Jair Bolsonaro revogou a permissão explícita para que empresas suspendessem o contrato de seus empregados por... 23/03/2020 15h56 Coronavírus: Governo propõe empregado sem salário e fiscalização sem multa O governo Jair Bolsonaro autorizou empresas a suspenderem contratos com os empregados por quatro meses,... 23/03/2020 04h43 \"O líder mais ineficaz do mundo diante do coronavírus é Bolsonaro\" \"Há muita concorrência, mas o líder mais ineficaz do mundo quanto à resposta ao coronavírus é, neste momento, o... 22/03/2020 18h44 Coronavírus: Nova York publica dicas de sexo seguro e recomenda masturbação A Prefeitura de Nova York publicou recomendações para o sexo seguro durante a pandemia de coronavírus. A versão... 22/03/2020 11h35 Coronavírus: Home office não é licença para aumentar jornada de trabalhador Para reduzir a velocidade de transmissão do coronavírus, categorias de trabalhadores foram enviadas para home... 22/03/2020 08h59 STF analisa enviar presas do grupo de risco de Covid-19 à prisão domiciliar Um pedido para transferir mulheres presas que pertençam a grupos de risco do coronavírus para a prisão domiciliar... 20/03/2020 23h15 \"Gripezinha\": Menosprezo de Bolsonaro por coronavírus o tornou cúmplice Jair Bolsonaro que vem, sistematicamente, menosprezando a Covid-19, chamou a pandemia de \"gripezinha\" nesta sexta... 20/03/2020 19h22 Pastor abre templo a doentes por coronavírus e critica quem mantém cultos Um templo com capacidade de 2300 pessoas, na Zona Sul de São Paulo, fechou as portas para cultos e ofereceu suas... 20/03/2020 16h26 Após 22 de comitiva com coronavírus, Bolsonaro precisa mostrar seus exames Desde que voltou dos Estados Unidos carregando um novo membro - o coronavírus - em sua comitiva, o presidente Jair 20/03/2020 11h02 MTST busca doações para atender os sem-teto afetados pelo coronavírus O MTST (Movimento dos Trabalhadores Sem Teto) criou um fundo de solidariedade para comprar alimentos, medicamentos 19/03/2020 15h00 Ajuda de Guedes a informais (R$ 200) é só meia cesta básica, aponta Dieese \"São duas cestas básicas.\" Ao anunciar que o governo Jair Bolsonaro pagará R$ 200,00 mensais como ajuda a... 19/03/2020 12h19 Coronavírus: Deputados propõem a Guedes pagar R$ 500 por mês a informais A bancada do PSB propôs, em reunião com o ministro da Economia, Paulo Guedes, nesta terça (17), o pagamento de... 18/03/2020 12h16 Socorristas do Samu pedem bom senso: \"há casos graves além do coronavírus\" \"Acidentes de trânsitos, partos, afogamentos, quedas de laje, infartos não param de acontecer para esperar o... 17/03/2020 18h06 Após 1ª morto por \"fantasia\" em SP, Bolsonaro anunciou festa de aniversário Morreu a primeira vítima de \"fantasia\", no Brasil, aos 62 anos. O óbito, que aconteceu, nesta segunda (16), foi... 17/03/2020 14h53 Pacote de Guedes contra o coronavírus não protege população mais vulnerável O ministro Paulo Guedes anunciou, nesta segunda (16), como um dos pontos de seu pacote de medidas para enfrentar o 16/03/2020 20h29 Coronavírus: Bolsonaro virou problema de saúde pública e deve ser contido \"Se eu me contaminei, isso é responsabilidade minha. Ninguém tem nada a ver com isso.\" Jair Bolsonaro deu essa... 16/03/2020 16h23 Atos pedem golpe e Bolsonaro os usa como cortina de fumaça para coronavírus \"AI-5! AI-5! AI-5! AI-5!\" Enquanto Jair Bolsonaro subia de volta a rampa do Palácio do Planalto, após cumprimentar 15/03/2020 20h01 ver mais PUBLICIDADE","categorias":[""]}
{"corpora":"Stycer | Ataque a repórter é agressão ao jornalismo e não apenas à Globo\nAtaque a repórter é agressão ao jornalismo e não apenas à Globo\nAtaque a Renato Peters é uma agressão ao jornalismo e não apenas à Globo PUBLICIDADE X Bate-papo UOL UOL Inc. GRÁTIS - Na VER BATE-PAPO UOL Host Cursos Pagseguro PagBank TV e Famosos sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Coronavírus Ao vivo Últimas notícias Sintomas Prevenção Tratamentos Mudanças no cotidiano Saúde mental Notícias Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Avaliação Meu Carro Motos Lançamentos e Mercado Segredos Automotivos Tabela Fipe Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Imposto de Renda Últimas notícias Dúvidas do IR 2020 Download do programa Folha Esporte Futebol Jogos do dia Mercado da Bola Libertadores Copa do Brasil Paulista Carioca Brasileirão Série B Liga dos Campeões Mais campeonatos Olimpíadas 2020 UOL de Primeira Mais Esporte Olimpíadas 2020 Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Fefito Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor Sem Igual As Aventuras de Poliana Avenida Brasil Fina Estampa Malhação - Viva a Diferença Novo Mundo Totalmente Demais Especial BBB20 Enquetes Chico Barney Mauricio Stycer Últimas notícias Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Coronavírus Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Nossa Casa Cozinha Viagem Moda Reportagens Especiais Últimas notícias Start Reviews eSports Guias Curiosidades Vídeos Blogs e colunas Últimas notícias + Canais TAB MOV ECOA Topo Coluna Mauricio Stycer Ataque a Renato Peters é uma agressão ao jornalismo e não apenas à Globo O repórter Renato Peters, no SPTV, da Globo Imagem: Reprodução / Internet 00:00 Mauricio Stycer Mauricio Stycer Mauricio Stycer é jornalista desde 1985. Repórter e crítico do UOL, colunista da Folha de S.Paulo, passou por Jornal do Brasil, Estadão, Folha, Lance!, Época, CartaCapital, Glamurama Editora e iG. É autor de \"Topa Tudo por Dinheiro - As muitas faces do empresário Silvio Santos\" (editora Todavia, 2018). Colunista do UOL 10/04/2020 14h47 Dois repórteres da Globo tiveram seu trabalho perturbado nesta sexta-feira por interferências de pessoas que passavam perto durante transmissões ao vivo. No \"SP 1\", uma mulher arrancou o microfone das mãos de Renato Peters e gritou palavras contra a emissora e a favor do presidente Jair Bolsonaro. No \"Hoje\", um homem passou ao lado da repórter Sabina Simonato batendo palmas e gritando contra a Globo. Não é de hoje que links ao vivo da emissora são \"invadidos\" por manifestantes. Em diferentes épocas e por diferentes motivos, a Globo já foi alvo deste tipo de \"guerrilha\" inúmeras vezes. No momento, os principais protestos são de aliados de Bolsonaro, que já declarou enxergar a Globo como \"inimiga\". O grito de guerra mais comum - \"Globo lixo\" - é, também, uma hashtag que frequentemente aparece nos tópicos mais comentados do Twitter. O protesto que atrapalhou o trabalho de Peters nesta sexta-feira se diferencia pela violência envolvida. A mulher tirou o microfone das mãos do repórter e ele, a julgar pelas imagens, fez muito bem em não resistir ao ataque nem lutar para pegar a peça de volta. O que ocorreu é um grave ataque ao jornalismo, e não apenas à Globo. Divulgar as imagens sem fazer uma condenação enfática pode parecer uma maneira de estimular outros ataques parecidos. ** Este texto não reflete, necessariamente, a opinião do UOL As mais lidas agora Bial diz ter voltado a ver BBB e revela quem acredita que será o vencedor Quem deve sair do BBB 20: Babu, Flayslane ou Thelma? Thelma sobre Ivy: 'Quase chamei de hipócrita, mas não quis arranjar treta' Famosos TV e Famosos Televisão PUBLICIDADE Colunista do UOL© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Mauricio Stycer BBB 20: Ao perseguir Babu sem motivo, Ivy acumula rejeição e queima imagem E Babu Santana está indo para o seu sétimo paredão no \"BBB 20\". Com exceção da disputa com Pyong, que foi... 11/04/2020 01h14 Só dois telejornais registram que Bolsonaro foi vaiado em visita a padaria O presidente Jair Bolsonaro ignorou mais uma vez, na tarde de quinta-feira (09), as recomendações da Organização... 10/04/2020 11h25 Mari parece o jogador que entra em campo 15 minutos antes do fim do jogo Mari Gonzalez, a Mari Baianinha do Pânico, foi uma surpresa no elenco do \"BBB 20\". Como sabemos, quem gosta de uma 10/04/2020 08h16 Mari Palma sofre com sintomas da covid-19: \"Nem cheiro nem gosto nem nada\" \"Bem ansiosa para voltar\", como diz, Mari Palma completa neste sábado (11) duas semanas de isolamento em casa se... 09/04/2020 14h28 Um dia após voltar, repórter do SBT-RJ que teve covid-19 é afastado de novo O repórter Caio Alex, do SBT, no Rio, que contraiu a covid-19, voltou a trabalhar nesta quarta-feira (08), depois... 08/04/2020 20h07 SBT suspende apresentador que propôs campo de concentração para doentes O jornalista Marcão do Povo foi suspenso nesta quarta-feira (08) por comentários que fez no comando do \"Primeiro... 08/04/2020 15h31 Buscando trazer o público ao mundo real, Leifert avisa: \"Fada não existe\" A eliminação de Marcela nesta terça-feira (7) serviu de pretexto para Tiago Leifert dizer algumas verdades aos... 08/04/2020 13h25 BBB 20: Em nome da diversão, Babu merecia saber que foi o menos votado Babu lembrou nos últimos dias que estava em seu sexto paredão. Como antecipou a enquete do UOL, sobreviveu com... 08/04/2020 00h03 Ter se divertido com Prior no BBB antes das denúncias não te torna cúmplice As graves acusações contra Felipe Prior, reveladas pela repórter Natacha Cortez no site da \"Marie Claire\" na... 07/04/2020 05h01 No jogo da discórdia, Babu mais uma vez deixa o tema da discriminação no ar Por sua origem e formação, Babu Santana certamente já enfrentou muito preconceito e discriminação tanto nas suas... 07/04/2020 01h52 Podia ser sempre assim: eliminação, prova do líder e paredão na mesma noite O episódio do \"BBB 20\" neste último domingo (05), com eliminação, prova do líder e formação do paredão em... 06/04/2020 12h59 Vale a pena ver de novo, e em dose dupla, Vivianne Pasmanter A partir desta segunda-feira (06) todas as cinco novelas exibidas pela Globo são reprises. Avenida Brasil,... 06/04/2020 10h45 Patricia Abravanel fala da quarentena: Ver meu pai de máscara foi esquisito Herdeira de um dos principais grupos de comunicação do Brasil, Patricia Abravanel resolveu se aventurar fora da... 06/04/2020 05h01 Na disputa com Gizelly, produção do \"BBB 20\" está ganhando por 4 a 3; veja Nos últimos dez dias, Gizelly se tornou protagonista de uma história não exatamente inédita, mas pouco comum no... 05/04/2020 20h00 Globo tem a melhor audiência em março dos últimos 12 anos A quarentena forçada e a busca por notícias sobre a pandemia de coronavírus tiveram um impacto poderoso sobre a... 04/04/2020 06h01 Os 4 tipos de espectadores do BBB e como eles explicam o recorde de votos O \"BBB\" está há quase 20 anos no ar porque agrada a diferentes perfis de públicos e é compreendido de múltiplas... 03/04/2020 06h01 BBB 20 - Derrota na prova do líder deixa Babu ainda mais forte Assim que acabou a prova do líder, vencida por Flayslane, Rafa disse às amigas: \"Eu vou sair daqui e vou fazer uma 03/04/2020 00h31 BBB 20: Com a \"Casa das 9 Mulheres\" dividida, qual é a chance de Babu? Contra nove mulheres, qual é a chance de Babu avançar no \"BBB20\"? Nesta quarta-feira (01), Mr. Edição selecionou... 02/04/2020 00h30 Recorde de 1,5 bilhão de votos tem pouco ou nada a ver com Prior e Manu Boninho e sua equipe, claro, têm muitos méritos. O \"BBB 20\" é uma das melhores edições da história. Mas isso não... 31/03/2020 23h59 Prior, Babu e Flay foram os mais votados até hoje; Gabi nunca foi votada Há dois tipos de pessoas ainda participando do \"BBB 20\": os que são alvos dos votos e os que raramente são... 31/03/2020 05h01 Reprise de \"Avenida Brasil\" mostra que Nina guardou fotos em pen drive Fãs de \"Avenida Brasil\" (2012) nunca perdoaram João Emanuel Carneiro por não ter feito Nina (Debora Falabella)... 30/03/2020 17h46 Quadro da CNN que popularizou Gabriela Prioli é uma caricatura de debate Gabriela Prioli precisou de apenas dez participações na CNN Brasil para conquistar um grande fã-clube. Articulada, 30/03/2020 14h44 Com suspeita de coronavírus, Mari Palma é afastada da CNN; Siani também sai Os apresentadores Mari Palma, com suspeita de coronavírus, e Phelipe Siani foram afastados do comando do programa... 30/03/2020 09h47 Prior ou Manu? BBB é a última alegria do brasileiro e é melhor que a Disney Mais uma noite eletrizante no \"BBB 20\", oferecendo um tipo de diversão rara nestes dias de pandemia do coronavírus 30/03/2020 01h03 Gottino pede desculpas a Gabriela; \"excedeu a postura de mediador\", diz CNN A CNN Brasil confirmou no final da tarde deste domingo (29) a saída da advogada criminalista Gabriela Priolli do... 29/03/2020 17h45 Gabriela Prioli cita constrangimento e sugere saída da CNN Brasil A advogada Gabriela Prioli, integrante do time de comentaristas da CNN Brasil, publicou na manhã deste domingo... 29/03/2020 12h18 BBB 20 favorece Marcela ao eliminar Manu por regra não informada na prova No primeiro dia do \"BBB 20\", em 21 de janeiro, Tiago Leifert explicou uma questão fundamental sobre as regras das... 29/03/2020 00h51 Globo diz que ministro Mandetta critica a imprensa para agradar Bolsonaro No segundo editorial lido esta semana no \"Jornal Nacional\", a Globo comentou neste sábado (28) o ataque à imprensa 28/03/2020 21h43 Afastamento não explicado de Lívia Andrade do Fofocalizando é a cara do SBT Programa do SBT que gera mais fofoca sobre ele próprio do que sobre famosos, o \"Fofocalizando\" foi ao ar nesta... 28/03/2020 14h22 Globo não esclarece se foi enganada ou quis ajudar Gizelly com foto Um episódio crucial no \"BBB 20\" ocorrido no fim da noite de quinta-feira (26) não foi esclarecido, como se... 27/03/2020 23h47 Leifert tenta mais uma vez acordar Marcela e amigas: \"Joguem direitinho\" É louvável o esforço do apresentador do \"BBB 20\" para alertar algumas participantes que elas não são tão queridas... 27/03/2020 00h49 Netflix vai baixar tráfego de dados e fala em \"pequena queda na qualidade\" Assim como a Globoplay, a Netflix tomou a iniciativa de anunciar medidas para aliviar o consumo de dados da... 25/03/2020 11h58 Eliminação de Daniel foi um panelaço do público contra \"fadas sensatas\" Um vírus perigoso à espreita, quarentena, distanciamento social, o presidente na TV falando de \"gripezinha\",... 25/03/2020 00h32 Informações externas mudaram o BBB, mas \"aprisionaram\" Marcela e Gizelly Durante o programa desta segunda-feira (23), Tiago Leifert propôs uma dinâmica nova para criar discórdia entre os... 24/03/2020 16h16 Em recado inédito, JN adverte que a crise é grave e pede calma ao público William Bonner e Renata Vasconcellos abriram o \"Jornal Nacional\" nesta segunda-feira com o que chamaram de \"uma... 23/03/2020 21h11 Transmissão falha, Datena interrompe home office e corre ao estúdio da Band Colocado em home office pela Band, José Luiz Datena apresentou o \"Brasil Urgente\" nesta segunda-feira (23) de sua... 23/03/2020 17h24 BBB 20 - Deixe Daniel errar mais um pouco e elimine Ivysível Eu sei que vocês sonhavam com a possibilidade de eliminar Daniel há muito tempo e entendem que é chegada a hora. É 23/03/2020 15h59 O que esperar de \"Fina Estampa\" e demais reprises de novelas da Globo 23/03/2020 11h34 Por que \"Fina Estampa\" é a novela certa para esta hora incerta A escolha de \"Fina Estampa\" como novela-estepe das 21h em tempos de pandemia de coronavírus gerou muita reclamação 23/03/2020 06h01 Apressada, CNN Brasil erra e anuncia adiamento da Olimpíada de Tóquio Com a missão de ficar no ar por 17 horas e 30 minutos fazendo jornalismo ao vivo, a recém-lançada CNN Brasil está... 22/03/2020 19h24 Globoplay reduz qualidade de transmissão e espera que Netflix faça o mesmo Em comunicado divulgado neste domingo (22), a Globo anunciou que todos os seus serviços de streaming terão uma... 22/03/2020 15h30 Interferência de Leifert na prova do anjo ajudou Rafa; Globo deveria rever A exibição na noite de sábado (21) de trechos da prova do anjo do \"BBB 20\", realizada pela manhã, deixou claro... 22/03/2020 00h28 Quatro alegrias que o \"BBB 20\" proporcionou em uma semana Quem diria que nestes dias tão difíceis caberia ao \"BBB 20\" proporcionar uma alegria ao povo brasileiro. Hum...... 21/03/2020 16h00 Editorial pesado da Band sinaliza mudança de humor em relação ao governo Em um tom pouco habitual, a Band está divulgando desde a noite de sexta-feira (20) em diferentes programas... 21/03/2020 12h20 Jornalismo da Globo no Piauí entra em quarentena e Recife produz noticiário A situação do jornalista Marcelo Magno, de 37 anos, diagnosticado com coronavírus e internado em estado grave no... 20/03/2020 17h52 Se necessário, Netflix diz que reduzirá qualidade da transmissão no Brasil Em consequência da pandemia de coronavírus, a União Europeia pediu à Netflix que ela ajude a garantir o acesso à... 20/03/2020 12h28 \"Amor de Mãe\" sai do ar com virada radical: o \"nascimento da vilã\" Thelma \"O vilão é a vida\", disse Manuela Dias antes da estreia de \"Amor de Mãe\". \"Esse é um princípio da dramaturgia da... 19/03/2020 22h13 Consumo de televisão cresce 10% na comparação com as últimas quatro semanas A busca por informações a respeito do coronavírus e a quarentena forçada de milhares de pessoas por causa da... 19/03/2020 20h23 ver mais PUBLICIDADE","categorias":[""]}
{"corpora":"Superprodução | Anitta critica lives: 'A ideia não é não chamar gente?'\nAnitta critica lives: 'A ideia não é não chamar gente?'\nAnitta critica lives com superprodução: 'A ideia não é não chamar gente?' - 11/04/2020 - UOL Entretenimento PUBLICIDADE BATE-PAPO UOL Host Cursos Pagseguro PagBank Entretê sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Coronavírus Ao vivo Últimas notícias Sintomas Prevenção Tratamentos Mudanças no cotidiano Saúde mental Notícias Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Avaliação Meu Carro Motos Lançamentos e Mercado Segredos Automotivos Tabela Fipe Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Imposto de Renda Últimas notícias Dúvidas do IR 2020 Download do programa Folha Esporte Futebol Jogos do dia Mercado da Bola Libertadores Copa do Brasil Paulista Carioca Brasileirão Série B Liga dos Campeões Mais campeonatos Olimpíadas 2020 UOL de Primeira Mais Esporte Olimpíadas 2020 Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Fefito Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor Sem Igual As Aventuras de Poliana Avenida Brasil Fina Estampa Malhação - Viva a Diferença Novo Mundo Totalmente Demais Especial BBB20 Enquetes Chico Barney Mauricio Stycer Últimas notícias Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Coronavírus Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Nossa Casa Cozinha Viagem Moda Reportagens Especiais Últimas notícias Start Reviews eSports Guias Curiosidades Vídeos Blogs e colunas Últimas notícias + Canais TAB MOV ECOA Topo Anitta Anitta critica lives com superprodução: 'A ideia não é não chamar gente?' Anitta promete live para ensinar drinks Imagem: Instagram/Reprodução 00:00 Do UOL, em São Paulo 11/04/2020 11h31 Desde o início do período de isolamento social no Brasil por causa do avanço do coronavírus, diversos artistas estão se mobilizando para entreter o público com seus shows caseiros, transmitidos em lives nas redes sociais. Nomes como Jorge e Mateus e Marília Mendonça chegaram até a marcar recordes de público com suas apresentações. Quem deve se juntar a esse grupo em breve é Anitta, mas não para realizar um show. Em conversa com os fãs nos Stories durante a madrugada deste sábado (11), a cantora prometeu uma live, a ser realizada ainda hoje, para ensinar os fãs a prepararem drinks, com o auxílio de um bartender. Relacionadas Coronavírus: Anitta diz que não fará show em live pois precisaria de equipe Anitta diz que ficaria quanto tempo fosse em casa 'comendo e dormindo' Coronavírus: Anitta mostra marquinha de biquíni que conseguiu no isolamento View this post on Instagram VAI TER LIVE SIM! Anitta contou aos seus seguidores que está pensando em como organizar uma live bem produzida e animada, sem reunir uma grande equipe. Reprodução/Internet #anitta A post shared by Bomba de Estrelas (@bombadeestrelass) on Apr 11, 2020 at 9:03am PDT View this post on Instagram A post shared by famososcomvc (@famososcomvc) on Apr 11, 2020 at 4:51am PDT \"Vai ser mara. Se eu ficar bêbada, fiquei. Já falei para o assessor [de imprensa] para não se meter porque internet é terra de ninguém\", brincou Anitta. A cantora ainda aproveitou para explicar por que ainda não realizou uma live musical como outros artistas. \"Estou calculando uma maneira de como fazer uma live, um show pop. Não e à toa que as pessoas que cantam músicas dançantes não estão fazendo live. Como você dança? É diferente esse babado. Estou vendo ainda uma maneira. Não quero fazer acústico. Se for fazer, é dançando, animado. Meu negócio é lá em cima\", esclareceu. Anitta ainda deu uma alfinetada em quem fez lives superproduzidas com uma equipe extensa, como foi o caso de Jorge e Mateus. \"Estou pensando uma maneira ainda de fazer uma live musical sem chamar um monte de gente para onde eu estou. Não tem essa, fazer uma live produzida, com uma boa luz, vai chamar gente. A ideia não é não chamar gente?\", ponderou ela. Nos Stories, ela surgiu toda produzida e explicou que tem preguiça de se arrumar durante a quarentena. \"Estava com uma saudade de me ver bonita gente. Mas não estava com saudade de me maquiar, não\", ponderou. As mais lidas agora Lives de sábado (11) têm Gusttavo Lima, Chitãozinho e Xororó e Valesca Carismática e bagaceira, Marília Mendonça mereceu bater recorde do YouTube Chitãozinho e Xororó conquistam a web no 2º dia de So+Mos Festival Entretenimento PUBLICIDADE Do UOL, em São Paulo© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Anitta Anitta diz que ficaria quanto tempo fosse em casa 'comendo e dormindo' 09/04/2020 14h49 Coronavírus: Anitta diz que não fará show em live pois precisaria de equipe 06/04/2020 20h10 Coronavírus: Anitta mostra marquinha de biquíni que conseguiu no isolamento 06/04/2020 16h34 Em quarentena, Anitta usa máscara e óculos protetor em tratamento estético 05/04/2020 10h47 Anitta discute com seguidores sobre apoio a Prior: 'Tenho bola de cristal?' 03/04/2020 16h47 Anitta é elogiada por Miley Cyrus durante live: 'Sensação do pop' 01/04/2020 16h20 Miley Cyrus anuncia participação de Anitta em live no Instagram 31/03/2020 23h10 Anitta recebe parabéns do ídolo Mariah Carey em português: 'Estou morta' 30/03/2020 20h57 Anitta celebra aniversário com foto antiga no Instagram: 'Mais um ano' 30/03/2020 20h21 Luana Piovani fala sobre namoros de Scooby com Anitta e C. Dicker: 'Pena' 30/03/2020 19h46 Como boa ariana, Anitta faz fila de relacionamentos andar rápido 30/03/2020 13h28 Anitta ficou chateada por comemorar seu aniversário isolada 30/03/2020 12h41 ver mais PUBLICIDADE","categorias":[""]}
{"corpora":"Benefícios e riscos  | É recomendável fazer exercívios ao ar livre durante isolamento? \nÉ recomendável fazer exercívios ao ar livre durante isolamento?\nCoronavírus: fazer exercícios físicos ao ar livre durante a quarentena é recomendável? - 11/04/2020 - UOL VivaBem PUBLICIDADE Home UOL Produtos Outros canais UOL Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Coronavírus Outros canais UOL Coronavírus Ao vivo Últimas notícias Sintomas Prevenção Tratamentos Mudanças no cotidiano Saúde mental Notícias Outros canais UOL Notícias Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Outros canais UOL Carros Avaliação Meu Carro Motos Lançamentos e Mercado Segredos Automotivos Tabela Fipe Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Outros canais UOL Economia Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Imposto de Renda Últimas notícias Dúvidas do IR 2020 Download do programa Folha Esporte Outros canais UOL Esporte Futebol Jogos do dia Mercado da Bola Libertadores Copa do Brasil Paulista Carioca Brasileirão Série B Liga dos Campeões Mais campeonatos Olimpíadas 2020 UOL de Primeira Mais Esporte Olimpíadas 2020 Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Outros canais UOL Entretê Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Outros canais UOL TV e Famosos Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Fefito Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor Sem Igual As Aventuras de Poliana Avenida Brasil Fina Estampa Malhação - Viva a Diferença Novo Mundo Totalmente Demais Especial BBB20 Enquetes Chico Barney Mauricio Stycer Últimas notícias Universa Outros canais UOL Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Outros canais UOL VivaBem Coronavírus Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Outros canais UOL Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Outros canais UOL Ecoa Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Destretando Final feliz MOV Outros canais UOL Vídeos MOV.doc Entrevistas Parceiros Band Caras RedeTV! Nossa Outros canais UOL Nossa Casa Cozinha Viagem Moda Reportagens Especiais Últimas notícias TAB Outros canais UOL TAB Edições Últimas Assista Colunistas Tendência & Inovação Comportamento Arte & Design Sociedade Newsletter Start Outros canais UOL Start Reviews eSports Guias Curiosidades Vídeos Blogs e colunas Últimas notícias Educação Outros canais UOL Educação Banco de Redações Enem Pesquisa Escolar Planos de aula Resumo de livros Vestibular Brasil Escola Últimas notícias Pesquisa Escolar Atualidades Biografias Biologia Física Geografia História Matemática Português Química Outros temas Cursos online Cursos Livres - Upfy Pós-graduação Profissionalizantes Preparatório OAB UOL Host UOL Meu Negócio PagBank PagSeguro Cursos sac Coronavírus Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Topo Movimento Inspiração pra fazer da atividade física um hábito Movimento Coronavírus: fazer exercícios físicos ao ar livre durante a quarentena é recomendável? Ciclistas em Londres; Sociedade Brasileira de Medicina do Esporte recomenda a prática, 'desde que não proibida por lei decretada pelo poder Executivo' Imagem: NEIL HALL/EPA 00:00 11/04/2020 15h42 O isolamento social decorrente da quarentena em vigor em muitas cidades é tido como essencial na tentativa de \"achatar a curva\" de infecção pelo novo coronavírus no país, mas tem cobrado um preço à saúde física e mental dos brasileiros. Muitos deles têm recorrido às atividades ao ar livre para afastar o pensamento das preocupações e das consequências negativas do confinamento. Relacionadas 83% das pessoas malham em casa para manter a calma; veja treinos Exercícios para fazer em casa: treino para queimar calorias na quarentena Dá para se tornar matutino? Dicas para acordar cedo com mais disposição A prática, entretanto, divide a classe médica. Alguns acreditam que fazer exercícios fora de casa é submeter a si mesmo e aos outros a um risco desnecessário; outros acreditam que a prática pode ser benéfica, respeitando-se as orientações de distanciamento social. A Sociedade Brasileira de Medicina do Exercício e do Esporte (SBMEE), em sua última manifestação sobre o assunto, no dia 30 de março, diz recomendar a prática \"desde que não proibida por lei decretada pelo poder Executivo\". No caso de São Paulo, apesar de não haver uma proibição expressa nesse sentido, a entidade compreende que a prática é desaconselhada pelo poder público, já que a orientação é que as pessoas saiam de casa apenas para a realização de atividades essenciais. De acordo com o texto do decreto que estipulou a quarentena, prorrogada por mais 15 dias nesta segunda (06/04), \"fica recomendado que a circulação de pessoas no âmbito do Estado de São Paulo se limite às necessidades imediatas de alimentação, cuidados de saúde e exercícios de atividades essenciais.\" Dois dias antes do anúncio, o governo já havia ordenado o fechamento de 102 parques no Estado, sob a justificativa de que esses espaços continuavam concentrando muitas pessoas. \"O próprio governador (João) Doria aconselhou as pessoas a não fazerem exercícios ao ar livre\", disse à BBC News Brasil o presidente da entidade, o cardiologista Marcelo Leitão. Assim, para a entidade, no caso de São Paulo prevalece a orientação de \"ficar em casa\". Benefícios e riscos Nos demais locais, a entidade afirma que a prática é recomendada \"por ter efeitos benéficos para a saúde física e mental\". E orienta que ela seja feita de forma isolada, para evitar qualquer tipo de aglomeração ou contato próximo entre pessoas. O Ministério da Saúde tem colocado como uma distância segura um intervalo mínimo entre um ou dois metros. Para infectologista, a prática de atividades ao ar livre que não levem a aglomerações, respeitando o distanciamento social, não aumentaria as chances de infecção pelo novo coronavírus Imagem: EPA A SBMEE alerta, contudo, que essas pessoas podem \"se expor a situações de imprevisibilidade\" e que, por isso, devem ficar atentas à possibilidade de \"aproximação inadequada com outras pessoas em elevadores de prédios, áreas comuns de condomínios e em espaços públicos, além do risco potencial de contato com superfícies diversas (botões, corrimão, maçanetas, portas) eventualmente contaminadas\". Ao mesmo tempo, \"o benefício de uma caminhada neste momento é imenso\", diz a infectologista Raquel Stucchi, professora da Faculdade de Ciências Médicas da Unicamp e membro da Sociedade Brasileira de Infectologia (SBI). Para ela, a prática de atividades ao ar livre que não levem a aglomerações, respeitando o distanciamento social, não aumentaria as chances de infecção pelo novo coronavírus, já que as evidências epidemiológicas dos últimos três meses em relação à covid-19 apontam que a transmissão se dá por meio de um contato mais próximo. Para Jorge Sampaio, médico consultor da Microbiologia do Fleury Medicina e Saúde, ainda que do ponto de vista médico a distância de dois metros afaste em muito as chances de transmissão por gotículas, o debate deveria levar em consideração também o \"direito do próximo\". \"Todos nós temos direitos iguais. Se todo mundo usufruir do direito ao mesmo tempo, nós vamos ter muita gente na rua\", pondera. Há de se considerar também que pesquisadores em todo o mundo ainda estão estudando os caminhos de transmissão do coronavírus e o grau de proximidade que pode apresentar riscos. Um estudo publicado por pesquisadores da Academia de Ciências Médicas Militares de Pequim no periódico Emerging Infectious Diseases, por exemplo, indicou que o vírus podia ser detectado — mas não necessariamente com capacidade de infectar — a até quatro metros de pacientes com covid-19 em alas do hospital Huoshenshan, em Wuhan, cidade chinesa onde a doença começou. Outro trabalho, ainda não publicado em um periódico mas já divulgado por seus autores, usou modelos computadorizados para estimar quão longe partículas de saliva — que podem carregar patógenos como coronavírus — podem ir quando uma pessoa caminha, corre ou pedala, por exemplo. Uma vez que, ao se movimentar, podemos deixar \"rastros\", os autores indicam que as distâncias seguras podem ser maior do que um a dois metros. Por exemplo, pode haver risco de transmissão quando a distância entre duas pessoas caminhando, uma na frente da outra, for menor que cinco metros. Enquanto a distância de segurança ainda é discutida no meio científico, cidades brasileiras como Rio e São Paulo viram no último fim de semana alguns de seus pontos reunindo muitas pessoas. Apesar das restrições de acesso às praias, o calçadão da orla carioca teve grande movimento no sábado (04/04) e domingo (05/04). Em São Paulo, chamaram atenção imagens da Praça do Pôr do Sol, na zona oeste da cidade, lotada. Praticamente todos os brasileiros submetidos às medidas de restrição de mobilidade têm experimentado um aumento nos níveis de estresse. Procurar se exercitar em casa, nesse sentido, equivaleria a \"se privar pensando no outro\", diz o especialista, que é professor da Faculdade de Ciências Farmacêuticas da Universidade de São Paulo (USP). Ele ressalta ainda que não se sabe exatamente o papel dos contaminados assintomáticos na transmissão da covid-19 — e evitar sair de casa o máximo possível seria uma maneira de evitar esse contágio. O médico Jamal Suleiman, do Instituto de Infectologia Emílio Ribas, acrescenta ainda o risco de lesões associado ao esporte ao ar livre. \"A questão é se você sofrer um acidente e precisar de assistência médica. Se seu pai precisar de atendimento por causa da covid-19, o profissional de saúde tem que estar disponível para atendê-lo, em vez de estar atendendo você.\" O especialista faz coro a colegas de outros países. Uma mensagem gravada pelo médico espanhol Carlos Mascías, diretor de um hospital privado em Madri, em que ele pedia que os ciclistas deixassem as bicicletas em casa, viralizou em meados de março. \"Qualquer possibilidade de minimizar um consumo nos serviços de saúde que não esteja destinado à infecção por coronavírus é primordial\", afirmou. A experiência internacional Na França, a caminhada ou a corrida ao ar livre são permitidas, desde que a pessoa saia sozinha Imagem: EPA A Espanha, hoje o segundo país com maior número de mortos pela covid-19, apertou as restrições da quarentena em 16 de março. Desde então, só é possível sair de casa para realizar atividades essenciais — como a compra de alimentos e medicamentos —, sob pena de multa. Na Itália, país europeu mais afetado pela pandemia, a regra geral é que as caminhadas ainda são permitidas, mas apenas próximo à residência. A exceção é a região da Lombardia, em que o sistema de saúde entrou em colapso. Desde o dia 22 de março essa área vive sob restrições mais duras, incluindo a proibição de se exercitar fora de casa. Na França, a caminhada ou a corrida ao ar livre são permitidas, desde que a pessoa saia sozinha, fique em um raio de até um quilômetro de casa e não se ausente por mais de uma hora. O primeiro-ministro britânico, Boris Johnson, anunciou medidas de isolamento social mais restritivas no Reino Unido no último dia 23 de março. Os exercícios físicos ao ar livre ainda estão permitidos — uma vez por dia e acompanhado apenas por membros da família que residam na mesma casa. Neste domingo (05/04), entretanto, o secretário de Saúde do Reino Unido, Matt Hancock, disse achar \"inacreditáveis\" as imagens de aglomerações em parques em Londres no fim de semana. Ele afirmou que não havia previsão imediata de mudança nas regras de distanciamento social, mas que não poderia descartar medidas mais duras. O que diz a OMS? A Organização Mundial de Saúde (OMS) não tem uma orientação específica sobre o assunto. A área do site da organização dedicada ao tema ressalta a importância de se manter ativo durante a pandemia e dá uma série de sugestões de como se exercitar dentro de casa. Mas também orienta aqueles que \"tiverem condições de sair para uma caminhada ou para andar de bicicleta\" que não esqueçam de manter o distanciamento social e lavem as mãos com água e sabão antes de sair, quando chegarem ao local e assim que retornarem para casa: \"Se água e sabão não estiverem imediatamente disponíveis, use álcool gel.\" O ministro da Saúde, Luiz Henrique Mandetta, recomendou a prática em coletiva na última sexta-feira (03/04). \"Quero sair pra dar uma caminhada, estou com criança pequena, é importante tomar um pouco de sol, vitamina D\", afirmou, ressaltando, entretanto, a importância de se observar a quarentena e o distanciamento social. \"Uma caminhada, fazer um pouco de exercício, exercício respiratório, isso é muito importante. Aglutinar, ir todo mundo para o mesmo ponto? Não, faça isso com muita parcimônia, guarde uma distância de dois metros e meio, três metros das pessoas. Faça isso de uma maneira pontual: desestressou um pouco, vai pra casa.\" *Colaborou Paula Adamo Idoeta, da BBC News Brasil em São Paulo As mais lidas agora Com medo de infectar a mãe idosa, técnico de enfermagem dorme no terraço 'Tenho medo de sair nas ruas': a paciente que se tornou alvo de ódio nas redes por ter coronavírus Coronavírus: quem deve usar máscara? Pode ser de tecido? Tire dúvidas VivaBem PUBLICIDADE do UOL© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Movimento 83% das pessoas malham em casa para manter a calma; veja treinos 11/04/2020 10h36 5 estratégias para evitar que sua mente sabote seus resultados 11/04/2020 04h00 Dá para aproveitar a Páscoa sem furar a dieta; veja dicas e uma receita 10/04/2020 04h00 Dieta pobre em carboidratos pode prejudicar até o cérebro; entenda 09/04/2020 04h00 Como recuperar massa muscular perdida após problema de saúde? 09/04/2020 04h00 Ela secou 26 kg após não 'caber' em shorts: \"Defini como meta usar a peça\" 09/04/2020 04h00 Mais exercício físico, menos fome: por que a atividade física reduz apetite 08/04/2020 11h02 Anda mais estressado e ansioso em casa? Pode ser cefaleia tensional 08/04/2020 04h00 Cafeína: o que é e como o suplemento ajuda a melhorar desempenho no treino 08/04/2020 04h00 13 táticas que vão ajudar você a não comer demais na quarentena 06/04/2020 04h00 \"Muévelo\": aprenda a coreografia e dance em casa o hit latino de Nicky Jam 05/04/2020 04h00 Seja menos crítico e vença esse sabotador que atrapalha seus resultados 04/04/2020 04h00 ProjetoVivaBem: 3° mês de treinos para emagrecer e dicas para manter rotina 03/04/2020 04h00 Ansioso? Estressado? Conheça alimentos e plantas que podem ajudar a acalmar 02/04/2020 04h00 \"Ler histórias de outras pessoas que emagreceram me inspirou a secar 48 kg\" 02/04/2020 04h00 Quanto mais, melhor? Saiba como consumir whey protein 02/04/2020 04h00 A cesta básica da saúde: arroz, feijão e caminhada 01/04/2020 04h00 Em tempos de home office, saiba como prevenir a tendinite em casa 01/04/2020 04h00 10 dicas para não engordar durante a quarentena 01/04/2020 04h00 O que fazer para não acabar com a sua coluna no home office 01/04/2020 04h00 No BBB, Mari come leite em pó para driblar vontade de doce; troca compensa? 31/03/2020 04h00 Por que a obesidade é considerada uma condição de alto risco? Entenda 30/03/2020 04h00 \"Sacanagenzinha\": aprenda a dançar a música do Harmonia do Samba 29/03/2020 04h00 8 passos iniciais para desenvolver sua atenção plena 28/03/2020 04h00 Como dar conta da cozinha com as crianças em casa? Mão na massa! 27/03/2020 04h00 5 passos simples para organizar seu home office e ser mais produtivo 26/03/2020 04h00 Mesmo em casa, idosos devem manter-se ativos, física e mentalmente 26/03/2020 04h00 Após três gestações, ela perdeu 22 kg fazendo treinos de 14 minutos em casa 26/03/2020 04h00 Pessoas com transtornos alimentares têm risco de recaída durante isolamento 25/03/2020 04h00 Maltodextrina é fonte rápida de energia para o treino; conheça o suplemento 25/03/2020 04h00 Estressado com a situação? Pare e respire! Saiba como isso ajuda a relaxar 24/03/2020 04h00 Exercícios para fazer em casa: treino para queimar calorias na quarentena 23/03/2020 18h30 Agora é hora de pensar mais sobre a importância dos hábitos saudáveis 23/03/2020 04h00 A gente fez amor: queime calorias em casa dançando música de Gusttavo Lima 22/03/2020 04h00 Seu treino não é desculpa para sair de casa, mas não pare de malhar! 21/03/2020 04h00 Frutas e verduras podem carregar vírus e bactérias; aprenda a higienizá-las 20/03/2020 04h00 Idosos, como se manter ativo e prevenir quedas nesse período de isolamento 19/03/2020 04h00 Em tempos de coronavírus, evite dietas: comer bem é importante 19/03/2020 04h00 Eles perderam 65 kg juntos: \"Em casal, um não deixa o outro desistir\" 19/03/2020 04h00 O vírus mais perigoso não vem da China O cérebro humano é uma máquina perfeita de processamento e arquivamento de dados, as formas como o nosso cérebro... 18/03/2020 04h00 Por que coronavírus é mais perigoso para quem tem diabetes? 18/03/2020 04h00 Coronavirus: exercícios ao ar livre estão liberados? 17/03/2020 15h37 Não adianta tomar um monte de vitaminas; veja o que ajuda sua imunidade 17/03/2020 04h00 Coronavírus: devo parar de ir à academia? Confira cuidados ao treinar 16/03/2020 18h54 Personal dá treino em telhado para moradores em quarentena, na Espanha 15/03/2020 16h39 \"Me gusta\": aprenda coreografia do hit de Shakira e Anuel AA 15/03/2020 04h00 Como o exercício físico na gravidez auxilia a saúde da mãe e do bebê Alguns meses atrás recebi uma notícia que sempre foi um sonho, minha esposa está grávida. Ainda bem no início,... 14/03/2020 04h00 Falta de tempo para malhar? Veja razões para apostar no HIIT 13/03/2020 04h00 ver mais PUBLICIDADE","categorias":[""]}
