{"titulo":"Na Ucrânia | Incêndio perto de Chernobyl gera aumento da radioatividade","descricao":"Incêndio perto de Chernobyl gera aumento da radioatividade","conteudo":"Incêndio florestal perto de Chernobyl provoca aumento da radioatividade - 05/04/2020 - UOL Notícias PUBLICIDADE BATE-PAPO UOL Host Cursos Pagseguro PagBank Notícias sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Coronavírus Ao vivo Últimas notícias Sintomas Prevenção Tratamentos Mudanças no cotidiano Saúde mental Notícias Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Avaliação Meu Carro Motos Lançamentos e Mercado Segredos Automotivos Tabela Fipe Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Imposto de Renda Últimas notícias Dúvidas do IR 2020 Download do programa Folha Esporte Futebol Jogos do dia Mercado da Bola Libertadores Copa do Brasil Paulista Carioca Brasileirão Série B Liga dos Campeões Mais campeonatos Olimpíadas 2020 UOL de Primeira Mais Esporte Olimpíadas 2020 Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Fefito Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor Sem Igual As Aventuras de Poliana Avenida Brasil Fina Estampa Malhação Novo Mundo Totalmente Demais Especial BBB20 Enquetes Chico Barney Mauricio Stycer Últimas notícias Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Nossa Casa Cozinha Viagem Moda Reportagens Especiais Últimas notícias Start Reviews eSports Guias Curiosidades Vídeos Blogs e colunas Últimas notícias + Canais TAB MOV ECOA Topo Notícias Incêndio florestal perto de Chernobyl provoca aumento da radioatividade Imagem: Arício Filho/Arquivo Pessoal 00:00 05/04/2020 14h37 A Ucrânia anunciou neste domingo (5) um aumento da radioatividade devido a um incêndio florestal declarado na véspera na zona de exclusão que rodeia a central de Chernobyl, onde ocorreu, em 1986, o pior acidente nuclear da História. \"Há radioatividade superior à normal no coração do incêndio\", indicou no Facebook Egor Firsov, que lidera o serviço de inspeção ambiental. Ele acompanhou sua mensagem com um vídeo que mostra um contador Geiger exibindo um nível de radioatividade 16 vezes mais alto do que o normal. Relacionadas Ucrânia luta contra incêndio florestal na zona de exclusão de Chernobyl Tudo o que você precisa saber sobre as usinas nucleares de Angra 1 e 2, e por que são diferentes de Chernobyl Ídolo do Milan, Shevchenko diz que pandemia \"parece Chernobyl\" As chamas se propagaram por mais de 100 hectares no setor florestal situado em torno da central nuclear, a cerca de 100 quilômetros da capital, Kiev. Em nota divulgada em um primeiro momento, os serviços de emergência garantiam que as chamas estavam sob controle e que não havia sido detectado nenhum aumento da radioatividade no ar. Ontem, chegaram a afirmar que havia \"problemas\" para extinguir o fogo, devido ao aumento da radioatividade em alguns pontos. Autoridades afirmaram, por sua vez, que as localidades próximas não corriam perigo. Dois aviões, um helicóptero e cerca de 100 bombeiros estavam mobilizados para lutar contra o incêndio. O reator número 4 da central de Chernobyl explodiu em 26 de abril de 1986, contaminando, segundo diferentes estimativas, ate 75% da Europa. Depois desta catástrofe, as autoridades evacuaram milhares de pessoas. Uma ampla área de mais de 2.000 quilômetros quadrados foi abandonada. Outros três reatores da planta continuaram funcionando após o desastre. O último parou em 2000, o que marcou o fim de toda atividade industrial em Chernobyl. As mais lidas agora EUA têm 18.906 casos de coronavírus em 24 horas; mortes chegam a 9.441 Mandetta posta vídeo com instruções sobre máscaras de pano contra covid-19 Covid-19 faz primeira vítima fatal entre socorristas do Samu de São Paulo Internacional PUBLICIDADE do UOL© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Notícias Bolsonaro diz que alguns do governo viraram estrela: ?hora deles vai chegar? 05/04/2020 21h12 Opera Mundi Premiê britânico, Boris Johnson é internado após sintomas de covid-19 persistirem por dez dias Atualizado às 18h18O primeiro-ministro do Reino Unido, Boris Johnson, foi internado neste domingo (05/04) para a... 05/04/2020 21h02 Thaís Oyama A cloroquina é uma esperança. E não é de direita nem de esquerda O dono de uma empresa farmacêutica que produz um medicamento composto por hidroxicloroquina é um simpatizante do... 05/04/2020 20h48 A Tarde DEM é o mais beneficiado com janela partidária na Câmara; veja como ficaram as bancadas Partido do prefeito ACM Neto, o DEM foi o mais beneficiado com a janela partidária, encerrada na sexta-feira, 3.... 05/04/2020 20h39 Músicos da PM tocam para moradores de Teresina e Natal em quarentena 05/04/2020 20h38 Congresso em Foco Polícia Militar fecha loja da Havan em SC por descumprimento da quarentena A Polícia Militar fechou neste sábado (4) a loja Havan de Porto Belo, no litoral de Santa Catarina, sob a... 05/04/2020 20h37 AFP - Geral Premiê britânico é internado para exames, após testar positivo para COVID-19 Londres, 5 Abr 2020 (AFP) - O premiê britânico, Boris Johnson, deu entrada neste domingo (5) em um hospital para... 05/04/2020 20h36 Estadão Conteúdo Update Coronavírus: Brasil tem 486 óbitos e no mundo são 62.784 vítimas fatais 05/04/2020 20h32 Folha de S. Paulo Relógios de SP terão mensagens em cinco idiomas pedindo que cidadãos fiquem em casa Os relógios de rua da cidade de São Paulo passam a exibir nesta segunda (6) mensagens favoráveis ao isolamento... 05/04/2020 20h31 Folha.com - Brasil Relógios de SP terão mensagens em cinco idiomas pedindo que cidadãos fiquem em casa 05/04/2020 20h31 Opera Mundi Governo dos EUA alerta população para novo '11 de setembro' devido à covid-19 O chefe da Saúde Pública dos EUA, o vice-almirante Jerome Adams, afirmou neste domingo (05/04) que os próximos... 05/04/2020 20h30 BBC News Brasil Coronavírus: primeiro-ministro britânico é internado para realização de exames O primeiro-ministro do britânico, Boris Johnson, que há 10 dias anunciou ter sido infectado pelo novo coronavírus, 05/04/2020 20h27 Paraná Portal Bolsonaro diz que usará 'caneta' contra integrantes do governo que \"viraram estrelas\" O presidente Jair Bolsonaro (sem partido) declarou que “usará a caneta” para desligar integrantes do seu governo.... 05/04/2020 20h27 BBC News Brasil Quem são os índios isolados do Pará que senador diz não existirem Eles são fortes, têm cabelos longos e possivelmente falam a mesma língua que índios de povos da Volta Grande do... 05/04/2020 20h25 Folha.com - Ilustrada Denúncia: Bolsonaro engoliu sapo durante jejum 05/04/2020 20h23 AFP - Geral Tigresa de zoológico em Nova York testa positivo para o coronavírus Nova York, 5 Abr 2020 (AFP) - Uma tigresa do zoológico do Bronx, em Nova York, testou positivo para a COVID-19,... 05/04/2020 20h12 Folha.com - Cotidiano Bombeiro toca trompete em bairros do Rio durante isolamento contra coronavírus 05/04/2020 20h11 BBC News Brasil Lutador de boxe perde avó dias após pai morrer de covid-19 O boxeador britânico Anthony Yarde perdeu o segundo membro da família vítima da doença causada pelo novo... 05/04/2020 20h04 Agência Brasil Aplicativos devem garantir assistência a entregadores de alimentos As plataformas digitais iFood e Rappi devem garantir assistência financeira a trabalhadores contaminados pelo novo 05/04/2020 20h03 Folha.com - Ilustrada Acervo sob demanda do Belas Artes supre cinéfilo na crise do coronavírus 05/04/2020 20h00 Rede Tv Jornalismo Boris Johnson é internado após 10 dias após ser diagnosticado com Covid-19 O primeiro-ministro britânico Boris Johnson precisou ser internado neste domingo (5) dez dias após ser... 05/04/2020 20h00 AFP - Geral Premiê irlandês vai trabalhar como médico para o sistema público durante pandemia O primeiro-ministro irlandês, Leo Varadkar, formado em Medicina, trabalhará para o serviço público de saúde uma... 05/04/2020 19h51 Paraná Portal Sem morte por coronavírus, Ponta Grossa anuncia 'carro de combate' à doença Ponta Grossa não tem nenhuma morte por coronavírus até o momento, mas terá um ‘carro de combate’ à doença,... 05/04/2020 19h44 Folha de S. Paulo TST obriga funcionários da CPTM em grupo de risco a trabalhar sem máscara e álcool gel A presidente do TST (Tribunal Superior do Trabalho), ministra Maria Cristina Peduzzi, suspendeu em decisão... 05/04/2020 19h40 Folha de S. Paulo - Mercado TST obriga funcionários da CPTM em grupo de risco a trabalhar sem máscara e álcool gel 05/04/2020 19h40 Folha de S. Paulo - Mercado CPTM pode obrigar funcionários em grupo de risco a trabalhar, decide TST 05/04/2020 19h40 AFP - Geral Coronavírus dá trégua em Itália e Espanha; EUA espera semana difícil Espanha, Itália e França registraram uma esperançosa redução do número de mortos por coronavírus nas últimas... 05/04/2020 19h38 UOL Notícias - Internacional EUA têm 18.906 casos de coronavírus em 24 horas; mortes chegam a 9.562 Os Estados Unidos registraram, nas últimas 24 horas, mais 18,906 casos de infecção pelo novo coronavírus, segundo... 05/04/2020 19h33 Estadão Conteúdo Sem citar Mandetta, Bolsonaro diz que 'algumas pessoas estão se achando' Em meio a uma disputa e divergências com o ministro da Saúde, Luiz Henrique Mandetta, sobre estratégia para... 05/04/2020 19h33 Folha.com - Cotidiano SP projeta 220 mil contaminados pelo coronavírus em documento ao Banco Mundial 05/04/2020 19h31 Opera Mundi Líder da extrema direita na Itália, Salvini desafia quarentena e propõe abertura de igrejas na Páscoa Matteo Salvini, ex-ministro do Interior da Itália e líder da extrema direita no país, desafiou neste domingo... 05/04/2020 19h30 Folha.com - Esporte Coronavírus deixou a F-1 em estado muito frágil. afirma chefe da McLaren 05/04/2020 19h26 A Tarde Foragidos por tráfico e crimes contra crianças são presos em Salvador Dois homens suspeitos de tráfico de drogas e crimes contra crianças foram flagrados, no sábado, 4, pelo sistema de 05/04/2020 19h21 Folha.com - Equilíbrio Remédio reduz carga viral do coronavírus em teste inicial em células 05/04/2020 19h19 Balaio do Kotscho Após jejum, Bolsonaro prevê que \"caos social matará mais do que corona\" Domingo, 5 de abril de 2020. No mesmo dia em que Bolsonaro convocou junto com líderes evangélicos uma jornada de... 05/04/2020 19h17 Folha.com - Brasil Dilma apoia troca de afagos entre Lula e Doria e diz que todos estão no mesmo barco contra a pandemia 05/04/2020 19h12 Estadão Conteúdo Comportamento do consumidor após crise ainda é incógnita para empresários 05/04/2020 19h09 Congresso em Foco Coronavírus: especialista prevê \"dias muito duros\" nas próximas 20 semanas Diplomatas estrangeiros baseados em Brasília reagiram com muita preocupação à notícia, divulgada sábado (4) pelo... 05/04/2020 19h08 Opera Mundi Cuba considera despliegue militar de EE.UU. como una amenaza a paz regional El canciller de Cuba, Bruno Rodríguez, afirmó hoy que la operación militar de Estados Unidos cerca de Venezuela... 05/04/2020 19h07 Folha.com - Brasil Bolsonaro diz que usará a caneta contra integrantes do governo que viraram estrelas 05/04/2020 19h07 Estadão Conteúdo Ficar em casa é medida que ajuda a economia, diz presidente da Positivo O presidente da fabricante de computadores, notebooks e tablets Positivo, Hélio Rotenberg, fez um apelo... 05/04/2020 19h07 Estadão Conteúdo Em live, Eduardo Bolsonaro diz que isolamento não dura até o fim de abril Em transmissão nas redes sociais com o ministro da Educação, Abraham Weintraub, o deputado federal Eduardo... 05/04/2020 19h05 BBC News Brasil Os cientistas brasileiros que bancam pesquisas com o próprio bolso A luta por recursos para realizar suas pesquisas faz parte da rotina da grande maioria dos cientistas brasileiros. 05/04/2020 19h04 Folha.com - Brasil AGU diz ao STF que governo tem adotado medidas de isolamento social 05/04/2020 19h03 Leonardo Sakamoto Covid-19 faz primeira vítima fatal entre socorristas do Samu de São Paulo O Covid-19 fez a primeira vítima no Samu (Serviço de Atendimento Móvel de Urgência) de São Paulo. O médico... 05/04/2020 19h02 Folha.com - Mundo Premiê do Reino Unido é internado com sintomas persistentes de Covid-19 05/04/2020 19h01 Folha.com - Equilíbrio Nove coisas que os cientistas ainda não sabem sobre o coronavírus 05/04/2020 18h58 Rede Tv Jornalismo Casos de covid-19 são 4.620; número de mortos chega a 275, em São Paulo O Ministério da Saúde divulgou, na tarde de hoje (05), os números atualizados do novo coronavírus. De acordo com a 05/04/2020 18h55 ver mais PUBLICIDADE","categorias":[""]}
