{"corpora":"Katia Rubio | Esporte é acima de tudo educação, saiba por quê\nEsporte é acima de tudo educação, saiba por quê\nEsporte é acima de tudo educação - 15/10/2019 - Katia Rubio - Folha Abrir sidebar menu Menu Assine Ir para o conteúdo [1] Ir para o menu [2] Ir para o rodapé [3] Entrar Buscar colunas e blogs opinião Copiar link Busca Buscar no sites da Folha de S.Paulo Buscar Últimas notícias Gostaria de receber as principais notícias do Brasil e do mundo? Não, obrigado Sim, aceito Assine Fechar sidebar menu Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas opinião Editoriais Charges Tendências/Debates colunas e blogs Colunas Blogs mais populares Mais lidas Mais enviadas Mais comentadas agora acervo folha Há 50 Anos Saiu no NP fotografia governo bolsonaro Folha Informações Painel poder Governo Bolsonaro painel Entrevista da 2ª lava jato DeltaFolha mercado cifras & Calculadoras da Previdência folhainvest imposto de renda 2019 painel s.a. mpme o brasil que dá certo previdência vaivém das commodities Publicidade Legal cotidiano educação ao seu tempo Folha Verão febre amarela rio de janeiro loterias tempo Dias Melhores mundo coreia do norte governo trump venezuela portugal hipercidades esporte esporte campeonato brasileiro Futebol Internacional ilustrada mônica bergamo quadrinhos comida painel das letras ilustríssima F5 Bichos celebridades horóscopo você viu? televisão guia folha ambiente ciência equilíbrio e saúde turismo especiais dias melhores Seminários Folha empreendedor social FIIS top of mind sãopaulo viaja sãopaulo o melhor de sãopaulo estradas descubra sãopaulo o melhor de sãopaulo tv folha tv folha parceiros Agência Fapesp BBC News Brasil Deutsche Welle Financial Times Global Media Latino América 21 Nova Escola Piauí Quatro Cinco Um Radio France Internationale The New York Times The Wall Street Journal The Washington Post Telepadi banco de dados painel do leitor sobre tudo carreiras morar rodas vida prática mais seções folha en español folha in english Folha Mapas folhaleaks tudo sobre folha tópicos folha transparência versão impressa Mapa do site classificados fale com a folha Canais para o leitor anuncie (publicidade folha) atendimento ao assinante erramos ombudsman painel do leitor Sobre a Folha sobre o grupo folha expediente política de privacidade projeto editorial treinamento trabalhe na folha Contraste Claro Escuro Edições United States of America flag ENG ESP Siga a folha Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo Ícone de fechar Fechar Katia Rubio Esporte é acima de tudo educação Muitos atletas olímpicos relatam a presença de um professor em suas vidas Copiar link 15.out.2019 às 2h00 Ouvir o texto Diminuir fonte Aumentar fonte Participo de um projeto de pesquisa sobre a memória do esporte na rede pública do município de São Paulo. Parte dessa ideia adveio da formação em valores olímpicos proporcionada aos professores que participam das olimpíadas escolares da cidade. Mais do que competir, a proposta dessa capacitação é orientar todos os envolvidos nessa grande celebração sobre os desdobramentos de uma experiência única na vida de muitos jovens. Muitos dos atletas olímpicos que conheço relatam a presença de um professor em suas vidas. Vários deles se lembram do nome, sobrenome, da escola em que esse encontro se deu e o que de mais específico mobilizou essa lembrança. Esses professores são lembrados não por prever que aquela criança seria um atleta olímpico, mas pela sensibilidade do professor de educação física em perceber algo de diferente naquele ser humano e dar espaço para que essa habilidade se manifestasse. “Apenas” isso. Alunos da escola Escola Estadual Dr. Ktrillos, localizada no Butantã, durante aula de educação física - 28.out.15/Folhapress Professores como esses tornam-se inesquecíveis, e muitos deles não sabem disso porque seus alunos vão para o mundo pegar à unha os inúmeros desafios que lhe são impostos e não deixam rastros. Passados os anos, quando despontam em alguma função, fazem seus antigos mestres suspirarem com um ar de satisfação e expressarem: eu sabia! Um sem número desses professores foram cavaleiros solitários a defender meninas e meninos arredios, que pouco paravam sentados nas carteiras das salas de aula que exigiam silêncio e imobilidade. E era justamente a inquietude que fascinava professoras e professores de educação física, uma vez que o movimento daquele corpo era a expressão de um outro tipo de habilidade pouco valorizada ou mesmo negada. Por isso, a professora e o professor de educação física são tão queridos na escola. Elas e eles permitem a educação de corpo inteiro, como escreveu o professor João Batista Freire. Nesse projeto de memória já se somam lembranças que merecem registro e divulgação. Certa feita, na final do voleibol masculino das olimpíadas estudantis do município de São Paulo, enfrentaram-se as equipes lideradas pela professora Vaníria Lopes de Sousa e pelo professor Eugênio Mendes dos Santos. Esses dois professores são do tipo que entendem o esporte como uma parte fundamental da formação de estudantes, e as olimpíadas como um momento de celebração, de encontro e de exercício de habilidades socioemocionais. Eles ensinam aos seus alunos que esporte é muito mais do que competição, é acima de tudo educação. Prova disso foi a postura de um dos estudantes do time vencedor, comandado pela professora Vaníria, que reconhecendo o mérito da equipe derrotada, ofereceu a sua medalha ao professor Eugênio. Esse gesto de reconhecimento demonstra não apenas a importância das olimpíadas como exercício para a vida, mas o quanto professores como Vaníria e Eugênio representam a Educação com letra maiúscula. Esse gesto é para mim a síntese do que é educar pelo esporte. Prova de habilidade, de competência e de dedicação, ele pode ser visto apenas e tão somente como uma manifestação que privilegia os mais habilidosos. Prova contrária são situações como essa final escolar. Tudo depende de quem lidera o processo. E essa pessoa são os professores. Elas e eles podem ser suficientemente bons, mas podem ser também inesquecíveis, pessoas que revolucionam vidas e o mundo. A todas as mulheres e homens que abraçaram essa profissão que humaniza e transforma, eu presto aqui a minha homenagem. Katia Rubio Professora da USP, jornalista e psicóloga, é autora de \"Atletas Olímpicos Brasileiros\" Copiar link sua assinatura pode valer ainda mais Você já conhece as vantagens de ser assinante da Folha? Além de ter acesso a reportagens e colunas, você conta com newsletters exclusivas (conheça aqui). Também pode baixar nosso aplicativo gratuito na Apple Store ou na Google Play para receber alertas das principais notícias do dia. A sua assinatura nos ajuda a fazer um jornalismo independente e de qualidade. Obrigado! sua assinatura vale muito Mais de 180 reportagens e análises publicadas a cada dia. Um time com mais de 120 colunistas. Um jornalismo profissional que fiscaliza o poder público, veicula notícias proveitosas e inspiradoras, faz contraponto à intolerância das redes sociais e traça uma linha clara entre verdade e mentira. Quanto custa ajudar a produzir esse conteúdo? Assine a Folha Veja outros artigos desse colunista Envie sua notícia Erramos? Endereço da página https://www1.folha.uol.com.br/colunas/katia-rubio/2019/10/esporte-e-acima-de-tudo-educacao.shtml Comentários Os comentários não representam a opinião do jornal; a responsabilidade é do autor da mensagem. Termos e condições Todos os comentários Comente* * Apenas para assinantes da Folha receba notícias da folha Relacionadas O que qualifica a vitória é a trajetória e não a medalha em si Seleção feminina mostra que há diferença entre perder e ser derrotado Ainda invicto, Riner vê título em Brasília como embalo para Tóquio CCR atinge meta da ONU com redução de 50% no índice de mortes em rodovias sob sua administração Nova empresa vai oferecer soluções digitais e inovadoras Ouça agora o 7° episódio da série de podcast Papo Empreendedor Parceria ajuda a reduzir a criminalidade Exercitar corpo e mente garante longevidade saudável parar Mais lidas em Colunistas Ver todas Painel S.A.Aneel propõe taxa para energia solar gerada em casa e frustra setor Ranier BragonAproxima-se a hora do acerto de contas entre STF, Lula e a Lava Jato Joel Pinheiro da FonsecaAs lições do Nobel à política Vera IaconelliQuem são os pais do Coringa? Manuela CantuariaSexo, poder e dinheiro Principais do dia Compartilhar PSL ignora operação contra Bivar e diz que cobrança de Bolsonaro é 'ameaça velada' Partido vive racha entre ala ideológica ligada a Bolsonaro e pragmáticos alinhados ao dirigente da sigla 15.out.2019 às 17h41 Compartilhar Prédio residencial de 7 andares desaba em Fortaleza Bombeiros voltam atrás e dizem que não há mortes; nove foram resgatados 15.out.2019 às 11h42 Compartilhar Explosão em distribuidora de gás deixa 4 mortos em Boa Vista Segundo as informações iniciais, as mortes ocorreram durante a recarga de cilindros de gás 15.out.2019 às 19h12 Folha de S.Paulo Assine Topo folha de s.paulo Sobre a Folha Acervo Folha ClubeFolha Expediente Política de Privacidade Prêmio Folha Projeto Editorial Seminários Folha Trabalhe na Folha Vagas em TI Treinamento Fale com a Folha Anuncie (Publicidade Folha) Atendimento ao Assinante Erramos Fale com a Folha Ombudsman Painel do Leitor editorias Poder Mercado Cotidiano Mundo Esporte Ilustrada Ilustríssima F5 Ciência Equilíbrio e Saúde Fotografia TV Folha Educação Banco de Dados Turismo Guia Folha Sobre Tudo Revista sãopaulo opinião Opinião Colunas e Blogs mais seções Dias Melhores Empreendedor Social Especiais Folha en Español Folha In English Folhainvest Folhaleaks Folha Mapas Folha Tópicos Folha Transparência O Melhor de sãopaulo Últimas Versão Impressa Mapa do site serviços Aeroportos Classificados Folha Informações Horóscopo Loterias Mortes Praias Tempo outros canais Agora e-mailFOLHA Datafolha Folhapress Folha Eventos Publifolha Top of Mind Audiência da Folha Páginas vistas 184.413.027 Total de páginas visualizadas no site da Folha em setembro de 2019, segundo o Google Analytics Informação set.2019 Visitantes únicos 26.549.259 Total de visitantes diferentes do site da Folha em setembro de 2019, segundo o Google Analytics Informação set.2019 CANAIS DA FOLHA Fale com a Redação Mapa do site Escolha suas newsletters Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo A Folha integra o Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress. NEWSLETTER Ícone alerta Por favor, selecione uma das opções abaixo. Quais newsletter você gostaria de assinar? Notícias do dia (português) Colunas e Blogs Dicas do Editor (somente para assinantes) Brasília Hoje (somente para assinantes) News in English Noticias en español F5 Para curtir SP Folha na Sala (somente para assinantes) Lá fora Você também gostaria de: Receber informações sobre produtos e serviços da Folha de S. Paulo Receber ofertas de parceiros da Folha de S. Paulo Cancelar Confirmar Seu e-mail foi cadastrado com sucesso! Ok Por favor, tente mais tarde! Ok","categorias":[""]}
{"corpora":"Saída pela Direita | Aliados de Trump apostam em Warren como rival \nAliados de Trump apostam em Warren como rival\nCom Biden acuado, aliados de Trump apostam em Warren como rival em 2020 – Saída pela direita Menu Assine Folha de S.Paulo Entrar Buscar Colunas e Blogs Blogs Blogs Ícone fechar Busca Buscar no sites da Folha de S.Paulo Buscar Ícone fechar Saída pela direita Conservadorismo, nacionalismo e bolsonarismo, no Brasil e no mundo Fábio Zanini Perfil do blogueiro Ícone fechar Fábio Zanini é jornalista formado pela Escola de Comunicações e Artes da USP, com pós-graduação em Relações Internacionais pela Universidade de Londres Perfil completo Link externo, abre um novo e-mail Ícone envelope Link externo, abre página RSS do blog Ícone RSS Home Sem categoria Liberalismo Mais Assine Fechar sidebar menu Ícone fechar Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas Contraste Claro Escuro Edições United States of America flag ENG Spain flag ESP Siga a folha Link externo, abre a página da Folha no Twitter Link externo, abre a página da Folha no Linkedin Ícone Linkedin Link externo, abre o perfil da Folha no Instagram Link externo, abre a página RSS da Folha Ícone RSS 15.out.2019 às 2h00 Com Biden acuado, aliados de Trump apostam em Warren como rival em 2020 Ícone mais opções Ícone fechar Copiar link O casal Mercedes e Matt Schlapp, apoiadores de Trump, durante a Cpac (Bruno Santos/Folhapress) Fábio Zanini A campanha à reeleição de Donald Trump já vê a senadora Elizabeth Warren (Massachusetts) como sua mais provável adversária na disputa de 2020, e o caminho para a vitória passa por associá-la a um termo que é quase uma ofensa para muitos americanos: socialista. A avaliação foi feita por Mercedes Schlapp, 46, que foi diretora de Comunicação da Casa Branca de 2017 até julho deste ano e participou da Cpac, conferência conservadora ocorrida sexta (11) e sábado (12) em São Paulo. “Elizabeth Warren é uma candidata da extrema esquerda, que tem a marca do socialismo. Se você olha para os independentes, olha inclusive para os democratas moderados, eles não gostam disso”, disse à Folha Mercedes, que ocupará a função de “conselheira-sênior” na campanha de Trump à reeleição. “Trump tem a oportunidade de dizer: ‘a economia está mais forte do que nunca, estamos enfrentando a imigração ilegal, e esses socialistas vão mudar a direção e destruir a democracia dos EUA'”, declarou. Na visão da assessora republicana, o ex-vice-presidente Joe Biden, que vinha sendo apontado como favorito para ser o postulante democrático, está praticamente descartado como oponente. “As pesquisas mostram que ela [Warren] está ganhando terreno, e é porque há tanta controvérsia cercando Biden. O cenário é problemático para ele. Acho que veremos Warren ir bem já nas primárias dos primeiros estados”, afirmou. Nos EUA, a escolha dos candidatos a presidente é feita por meio de eleições primárias nos estados, que devem começar em fevereiro. Segundo uma média de pesquisas divulgada na sexta (11) pelo jornal The New York Times, Biden, da ala moderada do Partido Democrata, ainda se mantém ligeiramente à frente da esquerdista Warren, por uma margem de 26% a 23%. Em julho ele tinha mais de 30%. A controvérsia a que ela se refere é a ligação do filho de Biden, Hunter, com uma empresa ucraniana suspeita de corrupção. Em uma conversa telefônica com o presidente da Ucrânia, Volodimir Zelenski, o líder americano pressionou para que a família do ex-vice-presidente fosse investigada, o que levou ao início de um processo de impeachment de Trump. Mas o imbróglio também jogou luz sobre possíveis conflitos de interesse envolvendo Joe Biden e seu filho. Neste domingo (13), Hunter anunciou que deixaria o conselho de outra empresa à qual é ligado, a chinesa BHR, administradora de fundos de investimentos. “Agora mesmo há uma caçada por Hunter Biden, ninguém sabe onde ele está. Desapareceu, está escondido”, disse Matt Schlapp, 51, marido de Mercedes e presidente da União Conservadora Americana, que organiza a versão americana da Cpac. O evento, que nos EUA é realizado desde 1973, ocorreu pela primeira vez no Brasil, trazido pelo deputado Eduardo Bolsonaro (PSL-SP). A estratégia dos republicanos para rebater a suspeita de que Trump abusou do cargo para perseguir Biden também já está traçada e terá duas ações simultâneas, segundo deixou claro o casal. A primeira é reforçar que presidentes têm a prerrogativa de conversar com líderes estrangeiros livremente, pois isso atende ao interesse nacional dos EUA. “Temos uma longa tradição diplomática na qual o chefe de Estado pode conversar com líderes estrangeiros e isso se mantém confidencial, não se torna uma conversa pública. Se isso começa a ser vazado para a imprensa, pode levar a menos comunicações. Quanto menos Trump conversa, menos sabe o que está acontecendo nesses países e qual a decisão correta a tomar sobre diversos assuntos”, afirmou Matt. A segunda perna da estratégia é dizer que o impeachment é algo que poderá desestabilizar os EUA. “O objetivo deles [democratas] é criar distração e caos. Isso pode levar a uma crise econômica, a uma crise constitucional, por causa do ódio contra Trump”, disse Mercedes. Para seu marido, o processo de impeachment é preocupante, mas não em razão de algum crime que o presidente tenha cometido. “Estou preocupado no sentido de que é um processo em busca de um crime. Os democratas tentaram por dois anos e meio provar alguma ligação de Trump com a Rússia, e não conseguiram. Estão tentando de novo agora”, afirmou. Envie sua notícia Erramos? Busca Busca no blog Mais lidas MBL, que ajudou a derrubar Dilma, terá deputados de PT e PC do B em congresso O que significa para o bolsonarismo a briga entre Nando Moura e Allan dos Santos Aliados de Bolsonaro sofrem derrotas, e sonho de Internacional Destra fraqueja Divórcio de Bolsonaro e PSL atropela evento conservador, e Bivar é excluído da programação Principal voz conservadora no MPF atuou no caso do Césio e cometeu gafe sobre Venezuela Tags Bolsonaro Liberalismo Direita conservadorismo armas MBL Olavo de Carvalho Lava Jato ruralistas militares Trump Sergio Moro Livres Educação Nordeste agricultura STF governo Bolsonaro evangélicos governo Folha de S.Paulo Topo Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress","categorias":[""]}
{"corpora":"Se Conselho... | O Twitter pirou de nostalgia ao relembrar rack\nO Twitter pirou de nostalgia ao relembrar rack\n302 Found Found The document has moved here.","categorias":[""]}
