{"corpora":"\n\t\t\t\t\t\t\n      Suárez artilheiro e Neymar garçom: a maior série invicta da história do Barça em números\n     (11/02/16-08h10) \n\t\t\t\t\t\n\nSuárez artilheiro e Neymar garçom: a maior série invicta da história do Barça em números - ESPN <img src=\"b.scorecardresearch.com/p?c1=2&amp;c2=15382524&amp;cv=2.0&amp;cj=1&amp;comscorekw=keyword\"> Suárez artilheiro e Neymar garçom: a maior série invicta da história do Barça em números ESPN.com.brPublicado em 11/02/2016, 08:10 Getty Suárez foi quem mais marcou, e Neymar que mais passou na série invicta do Barça Não valia muita coisa para o campeonato, mas o empate arrancado pelo Barcelona diante do Valencia nesta quarta-feira acabou sendo histórico: o time de Luis Enrique deixou o de Pep Guardiola para trás, chegou a 29 jogos sem perder e conseguiu se isolar com a maior série invicta da história do clube catalão. O Barcelona não sabe o que é perder desde o dia 3 de outubro do ano passado, quando caiu para o Sevilla, fora de casa, por 2 a 1, em duelo válido ainda pela 7ª rodada do Campeonato Espanhol. VEJA 10 Números DA SÉRIE INVICTA 23 vitórias e seis empates tem o Barcelona durante a sequência de 29 jogos sem perder; Guardiola teve 23 triunfos e cinco igualdades antes de perder a invencibilidade na temporada 2010/11 87 gols marcou o Barcelona na série de 29 partidas, uma média exata de 3 por jogo. Na defesa, a equipe tomou apenas 15 gols, uma média um pouco superior a um a cada duas partidas 29 jogadores foram utilizados por Luis Enrique nestes 29 jogos. Luis Suárez foi quem jogou mais minutos (2070) e Rakitic quem mais atuou em número de partidas (25) 30 gols anotou Luis Suárez, o artilheito do time no período. Lionel Messi marcou 18, e Neymar mais 16, somando 64 para o MSN 16 assistências distribuiu Neymar, o maior 'garçom' da equipe 8 gols em 17 partidas sofreu Claudio Bravo, o melhor goleiro da equipe no período (média de 0,47 por jogo). Marc ter Stegen sofreu sete em dez (0,7), enquanto Jordi Masip tomou um em duas partidas (0,5) 5 jogadores que estão ou estavam na categoria de base ganharam chances neste período: Samper (417 minutos), Gumbau (208), Kaptoum (137), Aitor Cantalapiedra (116) e Juan Cámara 2 jogos sem marcar gols teve o Barcelona: contra o Villanovense e contra o Espanyol, mabos fora de casa 7 a 0, a maior goleada do período, diante do Valencia 16 vitórias e um empate. O Barcelona é quase perfeito dentro do Camp Nou. Só o Deportivo La Coruña conseguiu roubar pontos da equipe e arrancar um empate Barcelona futebol Copa do Rei Campeonato Espanhol Futebol Internacional Comentários Suárez artilheiro e Neymar garçom: a maior série invicta da história do Barça em números COMENTÁRIOS Use a Conta do Facebook para adicionar um comentário no Facebook Termos de usoe Politica de Privacidade. Seu nome no Facebook, foto e outras informações que você tornou públicas no Facebook aparecerão em seu cometário e poderão ser usadas em uma das plataformas da ESPN. Saiba Mais. Assuntos relacionados 21/12/2018, 08:19 Jornal revela como serão as três camisas do Barcelona na próxima temporada 06/01/2018, 22:29 Agora é oficial: Barcelona confirma contratação de Coutinho por R$ 622 milhões 21/12/2017, 22:47 Paulinho: 'Se alguém me dissesse que eu jogaria uma Copa e no Barça, eu não acreditaria' 20/12/2017, 07:00 Quanto custa ir ao estádio assistir Real Madrid x Barcelona? 19/12/2017, 12:53 ? Rivaldo aposta em empate no clássico espanhol: 'Bom resultado para o Barça' 19/12/2017, 11:46 Diretor do PSG rebate crítica de espanhóis por fair play financeiro: ‘Quanto foi pago de verdade por Neymar?’ Posts Mais Lidos Segunda divisão, mas com cara de primeira: conheça as mais fortes s... Em protesto contra ingressos de R$ 436, torcida do Liverpool promet... Investigação mostra farra de ingressos da CBF na Copa; procurador d... Empresa que cuida do Maracanã lamenta excesso de jogos e garante gr... Segunda divisão, mas com cara de primeira: conheça as mais fortes s... Em protesto contra ingressos de R$ 436, torcida do Liverpool promet... Investigação mostra farra de ingressos da CBF na Copa; procurador d... Empresa que cuida do Maracanã lamenta excesso de jogos e garante gr... Segunda divisão, mas com cara de primeira: conheça as mais fortes s... Em protesto contra ingressos de R$ 436, torcida do Liverpool promet... Investigação mostra farra de ingressos da CBF na Copa; procurador d... Empresa que cuida do Maracanã lamenta excesso de jogos e garante gr... Segunda divisão, mas com cara de primeira: conheça as mais fortes s... Em protesto contra ingressos de R$ 436, torcida do Liverpool promet... Investigação mostra farra de ingressos da CBF na Copa; procurador d... Empresa que cuida do Maracanã lamenta excesso de jogos e garante gr...","categorias":[""]}
{"corpora":"\n\t\t\t\t\t\t\n      Thiago Maia minimiza favoritismo do Santos apontado por Tite e defende Paulinho\n     (11/02/16-08h52) \n\t\t\t\t\t\n\nThiago Maia minimiza favoritismo do Santos apontado por Tite e defende Paulinho - ESPN <img src=\"b.scorecardresearch.com/p?c1=2&amp;c2=15382524&amp;cv=2.0&amp;cj=1&amp;comscorekw=keyword\"> Thiago Maia minimiza favoritismo do Santos apontado por Tite e defende Paulinho Gazeta PressPublicado em 11/02/2016, 08:52 Gazeta Press Thiago Maia: 'Santos é favorito em qualquer torneio que entra' Thiago Maia era apenas um jovem promissor na temporada passada, mas, em pouco tempo se transformou em realidade e titular absoluto na equipe. Em 2016, já com mais responsabilidade, o jogador fala com autoridade sobre a expectativa do clube e não sei deixa levar sequer por elogios de Tite, visto por muitos como melhor técnico do país. Em entrevista no início da semana, o comandante corintiano citou o Santos como um dos favoritos ao título Paulista. Saiba Mais 'Rodado' aos 23, Ronaldo Mendes se apresenta aos santistas e diz: 'Tive melhores propostas' Patito entra na vaga de Paulinho, e David Braz treina com elenco no CT Fim da novela? Gustavo Henrique deve renovar com o Santos até sexta-feira \"Qualquer campeonato que o Santos entrar, vai ser favorito. Para ser campeão, esperamos concretizar, sim. Estão chegando excelentes jogadores e espero que continue assim\", disse, mantendo os pés no chão. Entre os 'excelentes jogadores', ditos por Thiago Maia, que chegaram para reforçar o clube está Paulinho. Após quatro jogos (um amistoso e três pelo Paulista), porém, o atacante ainda não engrenou e já começa a sentir pressão por não desempenhar em campo o que se espera dele. \"Acho que já se encaixou, vem treinando forte, jogando e mostrando trabalho. Acho que está bem, adaptado à formação\", explicou o volante, defendo seu companheiro sobre a fama de ter uma vida agitada fora de campo. \"O Paulinho é bem experiente. Entra em um ouvido e sai por outro. Não deixa abalar. O que faz fora de campo, ele resolve. Pode fazer o que for, se fizer dentro de campo o que o professor pede\", completou. Nesta quinta-feira, o elenco santista volta a trabalhar pela manhã no CT Rei Pelé de olho na partida de sábado, contra o Novorizontino, fora de casa. futebol Campeonato Paulista Santos Futebol Nacional Comentários Thiago Maia minimiza favoritismo do Santos apontado por Tite e defende Paulinho COMENTÁRIOS Use a Conta do Facebook para adicionar um comentário no Facebook Termos de usoe Politica de Privacidade. Seu nome no Facebook, foto e outras informações que você tornou públicas no Facebook aparecerão em seu cometário e poderão ser usadas em uma das plataformas da ESPN. Saiba Mais. Assuntos relacionados 09/08/2019, 19:15 Balotelli, venha! 26/02/2019, 13:32 Regra do futebol vai mudar e diferenciar lances de mão de atacante e zagueiro; entenda 05/12/2018, 10:39 O futebol feminino é uma grande oportunidade para a renovação de que todo o futebol brasileiro precisa 27/11/2018, 10:22 Uma história sobre como o esporte ensina meninas a serem corajosas 06/08/2018, 13:49 São Paulo é líder. E agora? 06/06/2018, 11:30 A Copa do mundo está chegando. Não se esqueçam de nós. Posts Mais Lidos Segunda divisão, mas com cara de primeira: conheça as mais fortes s... Em protesto contra ingressos de R$ 436, torcida do Liverpool promet... Investigação mostra farra de ingressos da CBF na Copa; procurador d... Empresa que cuida do Maracanã lamenta excesso de jogos e garante gr... Segunda divisão, mas com cara de primeira: conheça as mais fortes s... Em protesto contra ingressos de R$ 436, torcida do Liverpool promet... Investigação mostra farra de ingressos da CBF na Copa; procurador d... Empresa que cuida do Maracanã lamenta excesso de jogos e garante gr... Segunda divisão, mas com cara de primeira: conheça as mais fortes s... Em protesto contra ingressos de R$ 436, torcida do Liverpool promet... Investigação mostra farra de ingressos da CBF na Copa; procurador d... Empresa que cuida do Maracanã lamenta excesso de jogos e garante gr... Segunda divisão, mas com cara de primeira: conheça as mais fortes s... Em protesto contra ingressos de R$ 436, torcida do Liverpool promet... Investigação mostra farra de ingressos da CBF na Copa; procurador d... Empresa que cuida do Maracanã lamenta excesso de jogos e garante gr...","categorias":[""]}
{"corpora":"\n\t\t\t\t\t\tAtlético-MG vence o Coritiba e dorme a quatro pontos do líder Corinthians (03/10/15-20h24) \n\t\t\t\t\t\n\n301 Moved Permanently Moved Permanently The document has moved here.","categorias":[""]}
{"corpora":"\n\t\t\t\t\t\tSantista do 'gol perdido' também passou por calvário no Vasco. E durou anos (29/11/15-06h00) \n\t\t\t\t\t\n\n301 Moved Permanently Moved Permanently The document has moved here.","categorias":[""]}
{"corpora":"\n\t\t\t\t\t\tRobinho faz mistério e desconversa se será titular do Galo contra Del Valle (23/02/16-18h47) \n\t\t\t\t\t\n\n301 Moved Permanently Moved Permanently The document has moved here.","categorias":[""]}
{"corpora":"\n\t\t\t\t\t\tCom procura um pouco menor, Vasco x Santos já vendeu seis mil ingressos (26/11/15-17h32) \n\t\t\t\t\t\n\n301 Moved Permanently Moved Permanently The document has moved here.","categorias":[""]}
{"corpora":"\n\t\t\t\t\t\tCruzeiro consulta investidor por retorno de meia campeão em 2014 (02/12/15-10h02) \n\t\t\t\t\t\n\n301 Moved Permanently Moved Permanently The document has moved here.","categorias":[""]}
{"corpora":"\n\t\t\t\t\t\tMuricy vê Flamengo 'encorpado' e aposta em clássico aberto contra Vasco (11/02/16-00h21) \n\t\t\t\t\t\n\n301 Moved Permanently Moved Permanently The document has moved here.","categorias":[""]}
{"corpora":"\n\t\t\t\t\t\tApós contratar amigo de Luxa, Cruzeiro cede dirigente ao Coritiba (16/08/15-17h37) \n\t\t\t\t\t\n\n301 Moved Permanently Moved Permanently The document has moved here.","categorias":[""]}
{"corpora":"\n\t\t\t\t\t\tVolante do Grêmio explica frase polêmica sobre o Inter: \"Falei com coração\" (11/02/16-00h23) \n\t\t\t\t\t\n\n301 Moved Permanently Moved Permanently The document has moved here.","categorias":[""]}
{"corpora":"\n\t\t\t\t\t\tLuan deixa final mais cedo e se conforma com lesão: \"fui até onde deu\" (26/11/14-23h40) \n\t\t\t\t\t\n\n301 Moved Permanently Moved Permanently The document has moved here.","categorias":[""]}
{"corpora":"\n\t\t\t\t\t\tAmeaçados, Figueirense e Vitória tentam se manter longe da \"degola\" (23/11/14-06h00) \n\t\t\t\t\t\n\n301 Moved Permanently Moved Permanently The document has moved here.","categorias":[""]}
{"corpora":"\n\t\t\t\t\t\tVasco x Coritiba. Tudo o que você precisa saber sobre o jogo  (15/08/15-06h01) \n\t\t\t\t\t\n\n301 Moved Permanently Moved Permanently The document has moved here.","categorias":[""]}
{"corpora":"\n\t\t\t\t\t\tVitinho para por um mês e Inter fica com três atacantes no elenco (13/02/16-11h59) \n\t\t\t\t\t\n\n301 Moved Permanently Moved Permanently The document has moved here.","categorias":[""]}
{"corpora":"\n\t\t\t\t\t\tSan Lorenzo goleia o Boca, conquista Supercopa e jogará a Sul-Americana (11/02/16-08h40) \n\t\t\t\t\t\n\n301 Moved Permanently Moved Permanently The document has moved here.","categorias":[""]}
{"corpora":"\n\t\t\t\t\t\tArtilheiro do Gauchão pelo Ju já foi carrasco do Inter na base (28/02/16-13h00) \n\t\t\t\t\t\n\n301 Moved Permanently Moved Permanently The document has moved here.","categorias":[""]}
{"corpora":"\n\t\t\t\t\t\tPor Clayton, Atlético-MG aceita ceder campeão da Copa do Brasil ao Figueira (23/02/16-18h14) \n\t\t\t\t\t\n\n301 Moved Permanently Moved Permanently The document has moved here.","categorias":[""]}
{"corpora":"\n\t\t\t\t\t\tEstrela dos Clippers perderá R$ 3,3 milhões por agredir roupeiro do time (10/02/16-11h22) \n\t\t\t\t\t\n\n301 Moved Permanently Moved Permanently The document has moved here.","categorias":[""]}
{"corpora":"\n\t\t\t\t\t\tTimes brasileiros culpam crise, dólar e até China por mercado da bola fraco (22/12/15-06h00) \n\t\t\t\t\t\n\n301 Moved Permanently Moved Permanently The document has moved here.","categorias":[""]}
{"corpora":"\n\t\t\t\t\t\tCruzeiro bate o Sport por 2 a 1 e é o primeiro semifinalista da Copinha (19/01/16-17h51) \n\t\t\t\t\t\n\n301 Moved Permanently Moved Permanently The document has moved here.","categorias":[""]}
{"corpora":"\n\t\t\t\t\t\tVasco acerta com lateral do Bahia e encerra negociações com \"El Tanque\" (14/01/15-17h25) \n\t\t\t\t\t\n\n301 Moved Permanently Moved Permanently The document has moved here.","categorias":[""]}
{"corpora":"\n\t\t\t\t\t\tGinóbili sofre lesão nos testículos, e ficará um mês fora das quadras (04/02/16-22h40) \n\t\t\t\t\t\n\n301 Moved Permanently Moved Permanently The document has moved here.","categorias":[""]}
{"corpora":"\n\t\t\t\t\t\tOpinião: Botafogo faz testes, mas futebol precisa melhorar muito (11/02/16-09h00) \n\t\t\t\t\t\n\n301 Moved Permanently Moved Permanently The document has moved here.","categorias":[""]}
{"corpora":"\n\t\t\t\t\t\tObama recebe Curry, Leandrinho e campeões dos Warriors na Casa Branca (04/02/16-17h18) \n\t\t\t\t\t\n\n301 Moved Permanently Moved Permanently The document has moved here.","categorias":[""]}
{"corpora":"\n\t\t\t\t\t\tNenê pede concentração e não se anima com Santos 'desfalcado' (26/11/15-19h24) \n\t\t\t\t\t\n\n301 Moved Permanently Moved Permanently The document has moved here.","categorias":[""]}
{"corpora":"\n\t\t\t\t\t\tJornal: Mourinho terá R$ 1,7 bi para reforçar United e já prepara dispensas (11/02/16-08h36) \n\t\t\t\t\t\n\n301 Moved Permanently Moved Permanently The document has moved here.","categorias":[""]}
{"corpora":"\n\t\t\t\t\t\tCruzeiro procura lateral que recusou venda para a Ucrânia em agosto (09/12/15-15h54) \n\t\t\t\t\t\n\n301 Moved Permanently Moved Permanently The document has moved here.","categorias":[""]}
{"corpora":"\n\t\t\t\t\t\tInter sonda Marcelo Moreno, mas salário e portugueses são problema (12/02/16-06h01) \n\t\t\t\t\t\n\n301 Moved Permanently Moved Permanently The document has moved here.","categorias":[""]}
{"corpora":"\n\t\t\t\t\t\tAlexandre Kalil volta a criticar Primeira Liga e provoca Cruzeiro (25/01/16-11h00) \n\t\t\t\t\t\n\n301 Moved Permanently Moved Permanently The document has moved here.","categorias":[""]}
{"corpora":"\n\t\t\t\t\t\tQual Bela da Torcida tem a barriguinha mais bonita? (09/10/14-06h00) \n\t\t\t\t\t\n\n301 Moved Permanently Moved Permanently The document has moved here.","categorias":[""]}
{"corpora":"\n\t\t\t\t\t\tQual bela poderia fazer propaganda de sabonete? (13/12/14-06h00) \n\t\t\t\t\t\n\n301 Moved Permanently Moved Permanently The document has moved here.","categorias":[""]}
{"corpora":"\n\t\t\t\t\t\tQual Bela da Torcida tem físico de esportista? (14/10/14-06h00) \n\t\t\t\t\t\n\n301 Moved Permanently Moved Permanently The document has moved here.","categorias":[""]}
{"corpora":"\n\t\t\t\t\t\t Bahia vence, acaba com jejum e deixa Criciúma mais próximo do rebaixamento (19/11/14-22h56) \n\t\t\t\t\t\n\n301 Moved Permanently Moved Permanently The document has moved here.","categorias":[""]}
{"corpora":"\n\t\t\t\t\t\tSport liquida Inter em 35 min, aplica 3 a 0 e segue na liderança (01/07/15-21h22) \n\t\t\t\t\t\n\n301 Moved Permanently Moved Permanently The document has moved here.","categorias":[""]}
{"corpora":"\n\t\t\t\t\t\tBelas da Torcida se exibem para você em 140 fotos inéditas (29/09/14-12h00) \n\t\t\t\t\t\n\n301 Moved Permanently Moved Permanently The document has moved here.","categorias":[""]}
{"corpora":"\n\t\t\t\t\t\tFlamengo devolve meia ao Vitória após pedido do jogador (29/07/15-18h57) \n\t\t\t\t\t\n\n301 Moved Permanently Moved Permanently The document has moved here.","categorias":[""]}
{"corpora":"\n\t\t\t\t\t\tFlamengo vence Vitória e ajuda Botafogo, Bahia e Palmeiras (29/11/14-22h54) \n\t\t\t\t\t\n\n301 Moved Permanently Moved Permanently The document has moved here.","categorias":[""]}
{"corpora":"\n\t\t\t\t\t\tBahia faz festa com churrasco. Técnico começa montagem para Série B (04/05/15-06h00) \n\t\t\t\t\t\n\n302 Found Found The document has moved here.","categorias":[""]}
{"corpora":"\n\t\t\t\t\t\tInter vence lanterna do Gauchão por 2 a 1 em jogo com golaços (11/02/16-21h23) \n\t\t\t\t\t\n\n301 Moved Permanently Moved Permanently The document has moved here.","categorias":[""]}
{"corpora":"\n\t\t\t\t\t\tTricolores em alta! Quem ganha o duelo das Belas: São Paulo ou Fortaleza? (10/10/14-06h01) \n\t\t\t\t\t\n\n301 Moved Permanently Moved Permanently The document has moved here.","categorias":[""]}
{"corpora":"\n\t\t\t\t\t\tGrêmio vence o Coritiba em jogo com lambança e apagão no estádio (07/02/16-21h38) \n\t\t\t\t\t\n\n301 Moved Permanently Moved Permanently The document has moved here.","categorias":[""]}
{"corpora":"\n\t\t\t\t\t\tAinda dá tempo: Vote agora nas Belas de Sport e Fortaleza (09/11/14-16h01) \n\t\t\t\t\t\n\n301 Moved Permanently Moved Permanently The document has moved here.","categorias":[""]}
{"corpora":"\n\t\t\t\t\t\tPresidente da ATP pede mais dinheiro contra corrupção (26/02/16-18h24) \n\t\t\t\t\t\n\n301 Moved Permanently 301 Moved Permanently nginx","categorias":[""]}
{"corpora":"\n\t\t\t\t\t\tEspanhóis terminam turnê sul-americana zerados (29/02/16-13h49) \n\t\t\t\t\t\n\n301 Moved Permanently 301 Moved Permanently nginx","categorias":[""]}
{"corpora":"\n\t\t\t\t\t\tRomenas dominam semifinais do clube Paulistano (26/02/16-17h09) \n\t\t\t\t\t\n\n301 Moved Permanently 301 Moved Permanently nginx","categorias":[""]}
{"corpora":"\n\t\t\t\t\t\tHerói da vitória do Sport, Túlio de Melo valoriza dedicação (11/02/16-00h51) \n\t\t\t\t\t\n\n301 Moved Permanently 301 Moved Permanently nginx","categorias":[""]}
