{"titulo":"Componentes mais caros criam dilema de preço para PlayStation 5","descricao":"A falta de componentes aumentou os custos de fabricação do próximo PlayStation da Sony para cerca de US$ 450 por unidade, levando a empresa a uma difícil definição de preços em sua batalha contra a Microsoft, segundo pessoas com conhecimento do assunto.","conteudo":"Componentes mais caros criam dilema de preço para PlayStation 5 - 14/02/2020 - UOL TILT PUBLICIDADE Home UOL Produtos Outros canais UOL Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Bate-papo Outros canais UOL Bate-papo Página principal Bate Papo VIP Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Outros canais UOL Notícias Página principal Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Outros canais UOL Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Outros canais UOL Economia Página principal Agronegócio Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Folha Esporte Outros canais UOL Esporte Página principal Futebol Jogos do dia Mercado da Bola Brasileirão Mundial de clubes Copa do Brasil Paulista Carioca Liga dos Campeões Mais campeonatos UOL de Primeira Olimpíadas Mais Esporte Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Outros canais UOL Entretê Página principal Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Outros canais UOL TV e Famosos Página principal Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Fefito Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor de Mãe Amor Sem Igual As Aventuras de Poliana Avenida Brasil Éramos Seis Malhação Salve-se Quem Puder Especial BBB20 Enquetes Chico Barney Mauricio Stycer Últimas notícias Universa Outros canais UOL Universa Página principal Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Outros canais UOL VivaBem Página principal Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Outros canais UOL Página principal Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Outros canais UOL Ecoa Página principal Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Destretando Final feliz MOV Outros canais UOL Vídeos Página principal MOV.doc Entrevistas Parceiros Band Caras RedeTV! Educação Outros canais UOL Educação Página principal Banco de Redações Enem Pesquisa Escolar Planos de aula Resumo de livros Vestibular Brasil Escola Últimas notícias Pesquisa Escolar Atualidades Biografias Biologia Física Geografia História Matemática Português Química Outros temas Cursos online Cursos Livres - Upfy Pós-graduação Profissionalizantes Preparatório OAB TAB Outros canais UOL TAB Página Principal Edições Últimas Assista Colunistas Tendência & Inovação Comportamento Arte & Design Sociedade Newsletter Urban Taste Outros canais UOL Urban Taste Página principal Comidas Drinques Blogs e colunas Últimas notícias Receitas Outros canais UOL Receitas Página principal Todas as receitas Acompanhamentos Arroz Bebidas Bolos Carnes Cozinha Típica Doces e Sobremesas Frangos e Outras Aves Hambúguer e Lanches Leite Condensado Massas e Molhos Pães Peixes e Frutos do Mar Petiscos e Entradas Saladas Tortas Sopas e Caldos Receitas Vegetarianas Últimas notícias Start Outros canais UOL Start Página principal Reviews eSports Guias Curiosidades Vídeos Blogs e colunas Últimas notícias Viagem Outros canais UOL Viagem Página Principal Ecoturismo Roteiros Culturais Roteiros em Família Roteiros Gastronômicos Roteiros de Luxo Mochileiros Roteiros para Badalar Roteiros para Descansar Roteiros Românticos Vídeos Últimas Notícias UOL Host UOL Meu Negócio PagBank PagSeguro Cursos O canal sobre tecnologia do UOL sac Fique por dentro Fique por dentro 5 coisas sobre Lançamentos Isso é Golpe! Tec a seu favor Tec a seu favor Baixe estes apps A tecnologia por trás Truques de tecnologia Review Só Tilt salva #ficadica Comparativo Novos hábitos Papo cabeça Papo cabeça Fala, chefia Ficção científica? Ficção científica? O que Steve diria Isso é tão Black Mirror Blogs Vídeos Últimas Topo Componentes mais caros criam dilema de preço para PlayStation 5 PlayStation 5 arte baseada em patente Imagem: LetsGoDigital 00:00 Takashi Mochizuki 14/02/2020 09h06 A falta de componentes aumentou os custos de fabricação do próximo PlayStation da Sony para cerca de US$ 450 por unidade, levando a empresa a uma difícil definição de preços em sua batalha contra a Microsoft, segundo pessoas com conhecimento do assunto. O conglomerado japonês se prepara para substituir gradualmente o console PS4, que já tem seis anos, com o lançamento do PlayStation 5 na mesma época da estreia do novo Xbox Series X, que chega ao mercado na temporada de Natal. Relacionadas E se toda essa chuvarada virasse energia? Chineses descobriram como fazer Planeta 'gigante bebê\" é descoberto por cientistas perto do Sistema Solar CPF, RG, fotos: posso me recusar a dar meus dados na portaria de prédios? A Sony normalmente define o preço de um console em fevereiro do ano de lançamento, seguido pela produção em grande escala no segundo trimestre. Com o PS5, a estratégia da empresa ainda é de cautela, disseram as pessoas, que não quiseram ser identificadas. O PS4, lançado em 2013 com preço de varejo de US$ 399, tinha custo de fabricação de US$ 381, segundo estimativa da IHS Markit. Com o custo unitário de US$ 450 e uma margem bruta semelhante, o preço de varejo do PlayStation 5 teria que ser de pelo menos US$ 470. Seria difícil vendê-lo a esse preço aos consumidores, considerando que a máquina mais cara da Sony agora é o PS4 Pro, de US$ 399,99, e que geralmente é vendida com desconto, de acordo com Damian Thong, analista do Macquarie Capital. \"Consumidores avaliarão suas expectativas com base no PS4 Pro e PS4\", disse Thong. \"Se a Sony precificar acima disso, talvez precisará considerar a necessidade de compensar um custo mais alto dos materiais contra o risco para a demanda.\" A Sony não quis comentar A maior dor de cabeça para a empresa é garantir fornecimento de memória flash DRAM e NAND, ambos os tipos em alta demanda, já que fabricantes de smartphones se preparam para lançar aparelhos de quinta geração, de acordo com pessoas a par das operações da Sony. A Samsung Electronics acaba de anunciar sua gama de produtos Galaxy S20, cada um equipado com 5G e um mínimo de 12 GB de RAM nos EUA. O preço da maioria dos componentes do console foi pré-fixado, disseram as pessoas, incluindo o sistema de refrigeração, que está excepcionalmente caro, custando alguns dólares por unidade. Normalmente, as empresas gastariam menos de um dólar, mas a Sony optou por gastar mais para garantir que a dissipação de calor dos poderosos chips alojados no console não seja um problema. O surto de coronavírus não teve nenhum impacto até agora nos preparativos para a produção do PlayStation 5, disseram as fontes. A empresa ainda não decidiu quantas unidades do PlayStation 5 fabricará no primeiro ano, acrescentaram. Separadamente, a Sony deve apresentar uma nova versão do fone de ouvido de realidade virtual PlayStation VR após o início das vendas do PlayStation 5, disseram as pessoas. Pessoas da unidade de negócios do PlayStation disseram que um fator-chave na decisão do custo final do varejo do PlayStation 5 será o preço definido pela Microsoft para a próxima geração do Xbox Series X. A Microsoft deve manter a informação sob sigilo até o evento de games E3, que será realizado em junho, em Los Angeles. Comunicar erro Newsletters Perdeu algum assunto de tec na semana? Sem crise. Tilt explica, complica um pouco e explica de novo. Toda sexta. Email inválido Cadastrar As mais lidas agora Crispr: o que falta para a edição de genes ser usada em nossas vidas? Em nome de Jesus? Política de abstinência sexual tem base na Bíblia? Foto histórica da Terra, Pálido Ponto Azul completa 30 anos Fotos PlayStation PUBLICIDADE do UOL© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Tilt Olhar Digital Google lança teste que ensina usuários a detectarem e-mails falsos Iniciativa dá dicas de como evitar cair em golpes virtuais chamados 'phishing' 14/02/2020 20h50 Olhar Digital Conheça os 3 supercomputadores brasileiros entre os mais potentes do mundo Máquinas no Rio de Janeiro e na Bahia auxiliam pesquisas científicas e a exploração de óleo e gás 14/02/2020 20h30 Canaltech 6 cuidados para ter com o celular no Carnaval Ao utilizar o celular no carnaval, ou mesmo só de levá-lo para a folia, todo cuidado é pouco. Ter o celular sempre 14/02/2020 20h20 Olhar Digital Coronavírus já está controlado fora da China A Organização Mundial da Saúde declarou que a epidemia do coronavírus, originada na China, está controlada no... 14/02/2020 20h12 Olhar Digital É seguro importar da China neste momento? Em decorrência do coronavírus, sites de compras internacionais, bastante populares em vários lugares do mundo,... 14/02/2020 20h12 Olhar Digital Mais bugs no Windows 10 Mais uma vez, uma atualização do Windows 10 causa dor de cabeça para os usuários do sistema. Desta vez é a... 14/02/2020 20h12 Olhar Digital Robert Pattinson aparece em uniforme do Batman Desde os primeiros anúncios do próximo filme do Batman, dirigido por Matt Reeves e estrelado por Robert Pattinson, 14/02/2020 20h12 Olhar Digital Avião experimental da Nasa pode ficar pronto em 2020 O avião experimental X-59 QueSST pode ficar pronto já no fim de 2020. Ele está sendo construído pela Nasa para... 14/02/2020 20h12 Olhar Digital Eletrônicos brasileiros podem ficar fora do mercado americano No começo da semana, o Brasil foi excluído da categoria de países em desenvolvimento pelos Estados Unidos. Isso... 14/02/2020 20h12 Olhar Digital Estrela vermelha gigante pode explodir em breve A estrela vermelha gigante Betelgeuse tem perdido força nos últimos meses. Isso fez os astrônomos se perguntarem... 14/02/2020 20h12 Olhar Digital Nova temporada de Stranger Things já tem teaser A Netflix revelou as primeiras imagens da quarta temporada de Stranger Things. O teaser tem 50 segundos e mostra... 14/02/2020 20h12 Canaltech TikTok: como usar os créditos de celular de Carnaval O TikTok anunciou uma promoção para que novos usuários podem ser convertidos em crédito de celular para o... 14/02/2020 20h00 Canaltech Xiaomi fatura R$ 124 milhões em um minuto com a pré-venda do Mi 10 Colocado em pré-venda hoje no mercado chinês, o Xiaomi Mi 10 vendeu o equivalente a R$ 124 milhões em um minuto,... 14/02/2020 19h40 MacMagazine Promoções do dia na App Store: Sputnik Eyes, Night Web Browser by Alex, Markdown Pro e mais! Aproveite a nossa seleção de promoções nas App Stores nesta sexta-feira! Sputnik Eyes, criado por Shelly Alon, é... 14/02/2020 19h28 Canaltech Motorola Razr ou Galaxy Z Flip? Nenhum dos dois. Que tal um mais completo? A tecnologia de telas dobráveis ainda é muito nova, o que leva a alguns problemas como preço elevado e... 14/02/2020 19h20 Canaltech CUPOM DE 30% | Amazon Echo, Echo Show e Echo Dot a partir de R$ 244 Assistentes virtuais da Amazon são excelentes para ajudar a organizar o seu dia a dia ou, em um estágio mais... 14/02/2020 19h18 Tecnoblog TB Comunidade #005: macOS, PicPay, Samsung Galaxy S20, iFood e mais Samsung foi assunto dominante das discussões da Comunidade do Tecnoblog nesta semana 14/02/2020 19h18 Olhar Digital Xiaomi está construindo fábrica totalmente automatizada na China Segundo o CEO da empresa, essa será uma planta experimental, mas é a \"próxima geração de fábricas\" 14/02/2020 19h12 Gizmodo Cientistas da NASA encontraram milhões de pontos de concentração de metano no Ártico Cientistas recorreram aos céus para estudar as emissões de metano no Ártico e as descobertas apontam para... 14/02/2020 19h05 Olhar Digital Geólogos buscam energia limpa infinita no centro da Terra Fonte seria fluido corrosivo que mistura substâncias líquidas e gasosas 14/02/2020 19h02 Olhar Digital Telegram adiciona recurso para 'descobrir' pessoas nas proximidades Quase um 'Tinder' do app de mensagens, o 'Pessoas Próximas 2.0' é uma das novidades da versão 5.15 do aplicativo 14/02/2020 19h02 Canaltech The Witcher | Segunda temporada começa a ser gravada e traz novos personagens Dois atores foram adicionados ao elenco: Paul Bullion, de Peaky Blinders, e Yasen Atour, de Dark Heart, que... 14/02/2020 19h00 MacMagazine Apple estaria desenhando sua própria antena 5G para o “iPhone 12” Ainda hoje comentamos que o “iPhone 12”, segundo o analista Ming-Chi Kuo, não terá suporte a 2×2 MIMO uplink ? o... 14/02/2020 18h40 Olhar Digital Startup armazena energia eólica e solar usando a gravidade Imensos guindastes manobrando enormes blocos de concreto podem ser a solução para a intermitência nas usinas de... 14/02/2020 18h40 Canaltech Mark Hamill e outros astros são confirmados como dubladores do He-Man na Netflix Nova série animada do clássico foi confirmada pela Netflix e a Mattel Television em agosto do ano passado e deve... 14/02/2020 18h38 Gizmodo Filmes gravados na vertical vieram para ficar e podem estar chegando aos cinemas O diretor e produtor russo Timur Bekmambetov está produzindo o primeiro filme gravado na vertical, chamado V2.... 14/02/2020 18h36 Olhar Digital Apple é condenada a pagar empregados por tempo gasto com vistorias Companhia pode desembolsar até US$ 60 milhões 14/02/2020 18h30 Tecnoblog Huawei recebe mais 45 dias para continuar operando nos EUA Segundo o governo, a medida foi tomada para dar tempo para empresas e consumidores encontrarem alternativas à... 14/02/2020 18h28 AFP Estrela Betelgeuse perde luminosidade e deixa astrônomos em alerta Paris, 14 Fev 2020 (AFP) - Os astrônomos capturaram imagens da estrela gigante Betelgeuse que mostram um dos... 14/02/2020 18h07 Olhar Digital Para ouvir a nova música do Pearl Jam, aponte seu celular para a Lua Para divulgar o novo single, 'Superblood Wolfmoon', a banda norte-americana lançou uma campanha com interação em... 14/02/2020 18h02 Tecnoblog Canais do YouTube viram alvo de phishing e invasão no Brasil YouTubers perdem acesso aos canais após caírem em golpes de phishing através de e-mails aparentemente legítimos 14/02/2020 17h58 Olhar Digital Carnaval de São Paulo contará com drones e reconhecimento facial Adoção das tecnologias visa aumentar a segurança dos foliões 14/02/2020 17h50 Canaltech Harrison Ford diz que gravações de Indiana Jones 5 devem começar em abril Em entrevista à CBS Sunday Morning, na quinta-feira (13), Ford disse que vai \"começar a atuar em Indiana Jones em... 14/02/2020 17h48 Gizmodo Cinco filmes estrangeiros indicados ao Oscar Produzir películas de qualidade não é um privilégio exclusivo de Hollywood. Muitíssimo pelo contrário e engana-se... 14/02/2020 17h38 Tecnoblog Hobbi é um clone do Pinterest que organiza fotos e cria vídeos App é criação de um acelerador de ideias do Facebook, mas lembra muito (mesmo) o Pinterest 14/02/2020 17h37 Tecnoblog Testei o layout do novo Facebook e estas são as mudanças Layout do novo Facebook para desktop traz modo escuro, elementos maiores e mais espaço 14/02/2020 17h33 Olhar Digital CPI das Fake News quer medidas contra cadastros fraudulentos de chips Comissão pediu que a agência reguladora de telecomunicações e as operadoras vigentes encontrem meios para aumentar 14/02/2020 17h32 Olhar Digital Pacientes de cirurgia plástica são expostos em vazamento de dados Os arquivos, armazenados em um banco de dados da Amazon Web Services, continham informações pessoais, fotos... 14/02/2020 17h22 Olhar Digital Ministério Público pede revisão da compra da Embraer pela Boeing Órgão aponta omissões na análise do Cade sobre impacto da operação no mercado de aviação regional 14/02/2020 17h15 Gizmodo Signal, app de mensagens seguro, quer alcançar um bilhão de usuários com funções populares O Signal é um aplicativo de mensagens bastante conhecido pela comunidade de cibersegurança, mas os desenvolvedores 14/02/2020 17h09 Olhar Digital Anatel decide limitar número de chips pré-pagos por CPF Medida foi anunciada na CPI das Fake News, em conjunto com as operadoras Oi, Claro, TIM e Vivo como forma de... 14/02/2020 17h05 Olhar Digital Sensor detecta quando a fralda do bebê está suja Tecnologia envia um sinal de alerta os pais ou cuidadores; o adesivo que deve ser colado na fralda custa menos de... 14/02/2020 17h02 Olhar Digital Pesquisadores conseguem tornar órgãos humanos transparentes Órgãos humanos com tecidos transparentes permitem mapas 3D a nível celular, e avançam no estudo da criação de... 14/02/2020 17h02 Canaltech Facebook lança Hobbi, app de imagens e vídeos similar ao Pinterest Aplicativo ainda segue em fase de testes, disponibilizado apenas para usuários específicos por meio da \"equipe... 14/02/2020 17h00 AFP Na Antártica, recordes de calor não param de ser batidos Paris, 14 Fev 2020 (AFP) - Mais de 20ºC. Os recordes de calor na Antártica continuam a ser quebrados, e novos... 14/02/2020 17h00 BBC News Brasil Ancestral 'fantasma' do ser humano é descoberto na África Uma misteriosa \"população fantasma\" de antigas criaturas que viveram há meio milhão de anos pode ter convivido e... 14/02/2020 16h57 Olhar Digital A história da retrocompatibilidade nos consoles Rodar jogos de um console mais antigo em um aparelho de nova geração não é novidade. Relembre conosco vários... 14/02/2020 16h54 Canaltech Como usar coordenadas no Google Maps Você sabia que é possível utilizar as coordenadas do Google Maps? O aplicativo permite que você insira, obtenha as 14/02/2020 16h45 ver mais PUBLICIDADE","categorias":[""]}
{"titulo":"Zuckerberg diz que Facebook está pronto para pagar mais impostos, diante de reformulação de regras","descricao":"Por Paul Carrel","conteudo":"Zuckerberg diz que Facebook está pronto para pagar mais impostos, diante de reformulação de regras - 14/02/2020 - UOL TILT PUBLICIDADE Home UOL Produtos Outros canais UOL Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Bate-papo Outros canais UOL Bate-papo Página principal Bate Papo VIP Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Outros canais UOL Notícias Página principal Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Outros canais UOL Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Outros canais UOL Economia Página principal Agronegócio Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Folha Esporte Outros canais UOL Esporte Página principal Futebol Jogos do dia Mercado da Bola Brasileirão Mundial de clubes Copa do Brasil Paulista Carioca Liga dos Campeões Mais campeonatos UOL de Primeira Olimpíadas Mais Esporte Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Outros canais UOL Entretê Página principal Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Outros canais UOL TV e Famosos Página principal Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Fefito Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor de Mãe Amor Sem Igual As Aventuras de Poliana Avenida Brasil Éramos Seis Malhação Salve-se Quem Puder Especial BBB20 Enquetes Chico Barney Mauricio Stycer Últimas notícias Universa Outros canais UOL Universa Página principal Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Outros canais UOL VivaBem Página principal Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Outros canais UOL Página principal Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Outros canais UOL Ecoa Página principal Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Destretando Final feliz MOV Outros canais UOL Vídeos Página principal MOV.doc Entrevistas Parceiros Band Caras RedeTV! Educação Outros canais UOL Educação Página principal Banco de Redações Enem Pesquisa Escolar Planos de aula Resumo de livros Vestibular Brasil Escola Últimas notícias Pesquisa Escolar Atualidades Biografias Biologia Física Geografia História Matemática Português Química Outros temas Cursos online Cursos Livres - Upfy Pós-graduação Profissionalizantes Preparatório OAB TAB Outros canais UOL TAB Página Principal Edições Últimas Assista Colunistas Tendência & Inovação Comportamento Arte & Design Sociedade Newsletter Urban Taste Outros canais UOL Urban Taste Página principal Comidas Drinques Blogs e colunas Últimas notícias Receitas Outros canais UOL Receitas Página principal Todas as receitas Acompanhamentos Arroz Bebidas Bolos Carnes Cozinha Típica Doces e Sobremesas Frangos e Outras Aves Hambúguer e Lanches Leite Condensado Massas e Molhos Pães Peixes e Frutos do Mar Petiscos e Entradas Saladas Tortas Sopas e Caldos Receitas Vegetarianas Últimas notícias Start Outros canais UOL Start Página principal Reviews eSports Guias Curiosidades Vídeos Blogs e colunas Últimas notícias Viagem Outros canais UOL Viagem Página Principal Ecoturismo Roteiros Culturais Roteiros em Família Roteiros Gastronômicos Roteiros de Luxo Mochileiros Roteiros para Badalar Roteiros para Descansar Roteiros Românticos Vídeos Últimas Notícias UOL Host UOL Meu Negócio PagBank PagSeguro Cursos O canal sobre tecnologia do UOL sac Fique por dentro Fique por dentro 5 coisas sobre Lançamentos Isso é Golpe! Tec a seu favor Tec a seu favor Baixe estes apps A tecnologia por trás Truques de tecnologia Review Só Tilt salva #ficadica Comparativo Novos hábitos Papo cabeça Papo cabeça Fala, chefia Ficção científica? Ficção científica? O que Steve diria Isso é tão Black Mirror Blogs Vídeos Últimas Topo Zuckerberg diz que Facebook está pronto para pagar mais impostos, diante de reformulação de regras 00:00 14/02/2020 13h47 Por Paul Carrel MUNIQUE (Reuters) - O presidente-executivo do Facebook, Mark Zuckerberg, aceitará que pode ser necessário pagar mais impostos em diferentes países diante de reformas tributárias, segundo trechos de um discurso que ele fará na Alemanha no sábado. As regras tributárias internacionais devem ser reformuladas depois que 137 países procuraram evitar, no mês passado, uma nova guerra comercial sobre a quantidade de impostos sobre serviços digitais no mundo, motivada por alguns países que se preparam para impor novas taxas sozinhos. \"Entendo que há uma frustração sobre como as empresas de tecnologia são taxadas na Europa. Também queremos a reforma tributária e estou feliz que a OCDE esteja analisando isso\", disse Zuckerberg na Conferência de Segurança de Munique. \"Queremos que o processo da OCDE seja bem-sucedido para que possamos ter um sistema estável e confiável no futuro. E aceitamos que isso possa significar que temos que pagar mais impostos e pagá-los em diferentes lugares sob uma nova estrutura\", acrescentou. Amazon, Facebook e Google apoiam as regras existentes porque conseguem registrar lucros em países com impostos baixos, como a Irlanda, independentemente de onde estejam seus clientes. Autoridades de governos concordaram no mês passado em negociar novas regras sobre onde o imposto deve ser pago e qual parcela do lucro deve ser tributada, disse a Organização para Cooperação e Desenvolvimento Econômico (OCDE). Os trechos do discurso de Zuckerberg não deram mais detalhes sobre as tarifas. O Facebook diz que paga todo o imposto que deveria, o que atingiu uma média de mais de 20% nos últimos cinco anos. As autoridades fiscais têm apenas alguns meses antes do prazo final de julho que estabeleceram para chegar a um acordo sobre os complexos parâmetros técnicos. Eles pretendem chegar a um acordo completo até o fim de 2020. Durante a visita à Europa, Zuckerberg deve se reunir com as comissárias de indústria e do setor digital da UE. Comunicar erro Newsletters Perdeu algum assunto de tec na semana? Sem crise. Tilt explica, complica um pouco e explica de novo. Toda sexta. Email inválido Cadastrar As mais lidas agora Cientistas de Harvard encontram buracos negros que podem se fundir Foto histórica da Terra, Pálido Ponto Azul completa 30 anos CPF, RG, fotos: posso me recusar a dar meus dados na portaria de prédios? Fotos PUBLICIDADE do UOL© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Tilt Olhar Digital Google lança teste que ensina usuários a detectarem e-mails falsos Iniciativa dá dicas de como evitar cair em golpes virtuais chamados 'phishing' 14/02/2020 20h50 Olhar Digital Conheça os 3 supercomputadores brasileiros entre os mais potentes do mundo Máquinas no Rio de Janeiro e na Bahia auxiliam pesquisas científicas e a exploração de óleo e gás 14/02/2020 20h30 Canaltech 6 cuidados para ter com o celular no Carnaval Ao utilizar o celular no carnaval, ou mesmo só de levá-lo para a folia, todo cuidado é pouco. Ter o celular sempre 14/02/2020 20h20 Olhar Digital Coronavírus já está controlado fora da China A Organização Mundial da Saúde declarou que a epidemia do coronavírus, originada na China, está controlada no... 14/02/2020 20h12 Olhar Digital É seguro importar da China neste momento? Em decorrência do coronavírus, sites de compras internacionais, bastante populares em vários lugares do mundo,... 14/02/2020 20h12 Olhar Digital Mais bugs no Windows 10 Mais uma vez, uma atualização do Windows 10 causa dor de cabeça para os usuários do sistema. Desta vez é a... 14/02/2020 20h12 Olhar Digital Robert Pattinson aparece em uniforme do Batman Desde os primeiros anúncios do próximo filme do Batman, dirigido por Matt Reeves e estrelado por Robert Pattinson, 14/02/2020 20h12 Olhar Digital Avião experimental da Nasa pode ficar pronto em 2020 O avião experimental X-59 QueSST pode ficar pronto já no fim de 2020. Ele está sendo construído pela Nasa para... 14/02/2020 20h12 Olhar Digital Eletrônicos brasileiros podem ficar fora do mercado americano No começo da semana, o Brasil foi excluído da categoria de países em desenvolvimento pelos Estados Unidos. Isso... 14/02/2020 20h12 Olhar Digital Estrela vermelha gigante pode explodir em breve A estrela vermelha gigante Betelgeuse tem perdido força nos últimos meses. Isso fez os astrônomos se perguntarem... 14/02/2020 20h12 Olhar Digital Nova temporada de Stranger Things já tem teaser A Netflix revelou as primeiras imagens da quarta temporada de Stranger Things. O teaser tem 50 segundos e mostra... 14/02/2020 20h12 Canaltech TikTok: como usar os créditos de celular de Carnaval O TikTok anunciou uma promoção para que novos usuários podem ser convertidos em crédito de celular para o... 14/02/2020 20h00 Canaltech Xiaomi fatura R$ 124 milhões em um minuto com a pré-venda do Mi 10 Colocado em pré-venda hoje no mercado chinês, o Xiaomi Mi 10 vendeu o equivalente a R$ 124 milhões em um minuto,... 14/02/2020 19h40 MacMagazine Promoções do dia na App Store: Sputnik Eyes, Night Web Browser by Alex, Markdown Pro e mais! Aproveite a nossa seleção de promoções nas App Stores nesta sexta-feira! Sputnik Eyes, criado por Shelly Alon, é... 14/02/2020 19h28 Canaltech Motorola Razr ou Galaxy Z Flip? Nenhum dos dois. Que tal um mais completo? A tecnologia de telas dobráveis ainda é muito nova, o que leva a alguns problemas como preço elevado e... 14/02/2020 19h20 Canaltech CUPOM DE 30% | Amazon Echo, Echo Show e Echo Dot a partir de R$ 244 Assistentes virtuais da Amazon são excelentes para ajudar a organizar o seu dia a dia ou, em um estágio mais... 14/02/2020 19h18 Tecnoblog TB Comunidade #005: macOS, PicPay, Samsung Galaxy S20, iFood e mais Samsung foi assunto dominante das discussões da Comunidade do Tecnoblog nesta semana 14/02/2020 19h18 Olhar Digital Xiaomi está construindo fábrica totalmente automatizada na China Segundo o CEO da empresa, essa será uma planta experimental, mas é a \"próxima geração de fábricas\" 14/02/2020 19h12 Gizmodo Cientistas da NASA encontraram milhões de pontos de concentração de metano no Ártico Cientistas recorreram aos céus para estudar as emissões de metano no Ártico e as descobertas apontam para... 14/02/2020 19h05 Olhar Digital Geólogos buscam energia limpa infinita no centro da Terra Fonte seria fluido corrosivo que mistura substâncias líquidas e gasosas 14/02/2020 19h02 Olhar Digital Telegram adiciona recurso para 'descobrir' pessoas nas proximidades Quase um 'Tinder' do app de mensagens, o 'Pessoas Próximas 2.0' é uma das novidades da versão 5.15 do aplicativo 14/02/2020 19h02 Canaltech The Witcher | Segunda temporada começa a ser gravada e traz novos personagens Dois atores foram adicionados ao elenco: Paul Bullion, de Peaky Blinders, e Yasen Atour, de Dark Heart, que... 14/02/2020 19h00 MacMagazine Apple estaria desenhando sua própria antena 5G para o “iPhone 12” Ainda hoje comentamos que o “iPhone 12”, segundo o analista Ming-Chi Kuo, não terá suporte a 2×2 MIMO uplink ? o... 14/02/2020 18h40 Olhar Digital Startup armazena energia eólica e solar usando a gravidade Imensos guindastes manobrando enormes blocos de concreto podem ser a solução para a intermitência nas usinas de... 14/02/2020 18h40 Canaltech Mark Hamill e outros astros são confirmados como dubladores do He-Man na Netflix Nova série animada do clássico foi confirmada pela Netflix e a Mattel Television em agosto do ano passado e deve... 14/02/2020 18h38 Gizmodo Filmes gravados na vertical vieram para ficar e podem estar chegando aos cinemas O diretor e produtor russo Timur Bekmambetov está produzindo o primeiro filme gravado na vertical, chamado V2.... 14/02/2020 18h36 Olhar Digital Apple é condenada a pagar empregados por tempo gasto com vistorias Companhia pode desembolsar até US$ 60 milhões 14/02/2020 18h30 Tecnoblog Huawei recebe mais 45 dias para continuar operando nos EUA Segundo o governo, a medida foi tomada para dar tempo para empresas e consumidores encontrarem alternativas à... 14/02/2020 18h28 AFP Estrela Betelgeuse perde luminosidade e deixa astrônomos em alerta Paris, 14 Fev 2020 (AFP) - Os astrônomos capturaram imagens da estrela gigante Betelgeuse que mostram um dos... 14/02/2020 18h07 Olhar Digital Para ouvir a nova música do Pearl Jam, aponte seu celular para a Lua Para divulgar o novo single, 'Superblood Wolfmoon', a banda norte-americana lançou uma campanha com interação em... 14/02/2020 18h02 Tecnoblog Canais do YouTube viram alvo de phishing e invasão no Brasil YouTubers perdem acesso aos canais após caírem em golpes de phishing através de e-mails aparentemente legítimos 14/02/2020 17h58 Olhar Digital Carnaval de São Paulo contará com drones e reconhecimento facial Adoção das tecnologias visa aumentar a segurança dos foliões 14/02/2020 17h50 Canaltech Harrison Ford diz que gravações de Indiana Jones 5 devem começar em abril Em entrevista à CBS Sunday Morning, na quinta-feira (13), Ford disse que vai \"começar a atuar em Indiana Jones em... 14/02/2020 17h48 Gizmodo Cinco filmes estrangeiros indicados ao Oscar Produzir películas de qualidade não é um privilégio exclusivo de Hollywood. Muitíssimo pelo contrário e engana-se... 14/02/2020 17h38 Tecnoblog Hobbi é um clone do Pinterest que organiza fotos e cria vídeos App é criação de um acelerador de ideias do Facebook, mas lembra muito (mesmo) o Pinterest 14/02/2020 17h37 Tecnoblog Testei o layout do novo Facebook e estas são as mudanças Layout do novo Facebook para desktop traz modo escuro, elementos maiores e mais espaço 14/02/2020 17h33 Olhar Digital CPI das Fake News quer medidas contra cadastros fraudulentos de chips Comissão pediu que a agência reguladora de telecomunicações e as operadoras vigentes encontrem meios para aumentar 14/02/2020 17h32 Olhar Digital Pacientes de cirurgia plástica são expostos em vazamento de dados Os arquivos, armazenados em um banco de dados da Amazon Web Services, continham informações pessoais, fotos... 14/02/2020 17h22 Olhar Digital Ministério Público pede revisão da compra da Embraer pela Boeing Órgão aponta omissões na análise do Cade sobre impacto da operação no mercado de aviação regional 14/02/2020 17h15 Gizmodo Signal, app de mensagens seguro, quer alcançar um bilhão de usuários com funções populares O Signal é um aplicativo de mensagens bastante conhecido pela comunidade de cibersegurança, mas os desenvolvedores 14/02/2020 17h09 Olhar Digital Anatel decide limitar número de chips pré-pagos por CPF Medida foi anunciada na CPI das Fake News, em conjunto com as operadoras Oi, Claro, TIM e Vivo como forma de... 14/02/2020 17h05 Olhar Digital Sensor detecta quando a fralda do bebê está suja Tecnologia envia um sinal de alerta os pais ou cuidadores; o adesivo que deve ser colado na fralda custa menos de... 14/02/2020 17h02 Olhar Digital Pesquisadores conseguem tornar órgãos humanos transparentes Órgãos humanos com tecidos transparentes permitem mapas 3D a nível celular, e avançam no estudo da criação de... 14/02/2020 17h02 Canaltech Facebook lança Hobbi, app de imagens e vídeos similar ao Pinterest Aplicativo ainda segue em fase de testes, disponibilizado apenas para usuários específicos por meio da \"equipe... 14/02/2020 17h00 AFP Na Antártica, recordes de calor não param de ser batidos Paris, 14 Fev 2020 (AFP) - Mais de 20ºC. Os recordes de calor na Antártica continuam a ser quebrados, e novos... 14/02/2020 17h00 BBC News Brasil Ancestral 'fantasma' do ser humano é descoberto na África Uma misteriosa \"população fantasma\" de antigas criaturas que viveram há meio milhão de anos pode ter convivido e... 14/02/2020 16h57 Olhar Digital A história da retrocompatibilidade nos consoles Rodar jogos de um console mais antigo em um aparelho de nova geração não é novidade. Relembre conosco vários... 14/02/2020 16h54 Canaltech Como usar coordenadas no Google Maps Você sabia que é possível utilizar as coordenadas do Google Maps? O aplicativo permite que você insira, obtenha as 14/02/2020 16h45 ver mais PUBLICIDADE","categorias":[""]}
{"titulo":"Europa quer que G20 priorize imposto sobre gigantes da internet em 2020","descricao":"Por Jan Strupczewski","conteudo":"Europa quer que G20 priorize imposto sobre gigantes da internet em 2020 - 14/02/2020 - UOL TILT PUBLICIDADE Home UOL Produtos Outros canais UOL Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Bate-papo Outros canais UOL Bate-papo Página principal Bate Papo VIP Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Outros canais UOL Notícias Página principal Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Outros canais UOL Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Outros canais UOL Economia Página principal Agronegócio Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Folha Esporte Outros canais UOL Esporte Página principal Futebol Jogos do dia Mercado da Bola Brasileirão Mundial de clubes Copa do Brasil Paulista Carioca Liga dos Campeões Mais campeonatos UOL de Primeira Olimpíadas Mais Esporte Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Outros canais UOL Entretê Página principal Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Outros canais UOL TV e Famosos Página principal Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Fefito Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor de Mãe Amor Sem Igual As Aventuras de Poliana Avenida Brasil Éramos Seis Malhação Salve-se Quem Puder Especial BBB20 Enquetes Chico Barney Mauricio Stycer Últimas notícias Universa Outros canais UOL Universa Página principal Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Outros canais UOL VivaBem Página principal Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Outros canais UOL Página principal Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Outros canais UOL Ecoa Página principal Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Destretando Final feliz MOV Outros canais UOL Vídeos Página principal MOV.doc Entrevistas Parceiros Band Caras RedeTV! Educação Outros canais UOL Educação Página principal Banco de Redações Enem Pesquisa Escolar Planos de aula Resumo de livros Vestibular Brasil Escola Últimas notícias Pesquisa Escolar Atualidades Biografias Biologia Física Geografia História Matemática Português Química Outros temas Cursos online Cursos Livres - Upfy Pós-graduação Profissionalizantes Preparatório OAB TAB Outros canais UOL TAB Página Principal Edições Últimas Assista Colunistas Tendência & Inovação Comportamento Arte & Design Sociedade Newsletter Urban Taste Outros canais UOL Urban Taste Página principal Comidas Drinques Blogs e colunas Últimas notícias Receitas Outros canais UOL Receitas Página principal Todas as receitas Acompanhamentos Arroz Bebidas Bolos Carnes Cozinha Típica Doces e Sobremesas Frangos e Outras Aves Hambúguer e Lanches Leite Condensado Massas e Molhos Pães Peixes e Frutos do Mar Petiscos e Entradas Saladas Tortas Sopas e Caldos Receitas Vegetarianas Últimas notícias Start Outros canais UOL Start Página principal Reviews eSports Guias Curiosidades Vídeos Blogs e colunas Últimas notícias Viagem Outros canais UOL Viagem Página Principal Ecoturismo Roteiros Culturais Roteiros em Família Roteiros Gastronômicos Roteiros de Luxo Mochileiros Roteiros para Badalar Roteiros para Descansar Roteiros Românticos Vídeos Últimas Notícias UOL Host UOL Meu Negócio PagBank PagSeguro Cursos O canal sobre tecnologia do UOL sac Fique por dentro Fique por dentro 5 coisas sobre Lançamentos Isso é Golpe! Tec a seu favor Tec a seu favor Baixe estes apps A tecnologia por trás Truques de tecnologia Review Só Tilt salva #ficadica Comparativo Novos hábitos Papo cabeça Papo cabeça Fala, chefia Ficção científica? Ficção científica? O que Steve diria Isso é tão Black Mirror Blogs Vídeos Últimas Topo Europa quer que G20 priorize imposto sobre gigantes da internet em 2020 00:00 14/02/2020 10h47 Por Jan Strupczewski BRUXELAS (Reuters) - A Europa quer que os integrantes das principais economias do mundo tornem como prioridade neste ano um acordo global para taxação de gigantes da internet, como Google, Amazon e Facebook, segundo documento do bloco. Ministros de Finanças e presidentes de bancos centrais do G20 se reunirão em 22 e 23 de fevereiro em Riad para discutir, entre outras questões, o trabalho da Organização para Cooperação e Desenvolvimento Econômico (OCDE) sobre regras tributárias. \"Precisamos dar a mais alta prioridade para encontrarmos soluções globais para taxação da economia digital\" afirma documento que ressalta a posição de todos os membros da UE, mais o Reino Unido, que deixou a UE no mês passado. Políticos europeus, que buscam recursos para combater mudanças climáticas e diminuir diferenças de renda entre os 27 países do bloco, estão irritados com o fato de que uma companhia como o Google, que tem receita anual de mais de 160 bilhões de dólares, tenha uma carga tributária efetiva de um dígito sobre o resultado fora dos Estados Unidos. A OCDE quer alcançar um acordo sobre os detalhes da tarifa digital até o início de julho e quer um acordo completo em vigor até o final deste ano, como forma de evitar uma escalada nas tensões sobre o assunto. A UE tem afirmado que se não houver um acordo no G20, os 27 países do bloco vão criar um sistema próprio de tarifação do setor. (Por Jan Strupczewski) Comunicar erro Newsletters Perdeu algum assunto de tec na semana? Sem crise. Tilt explica, complica um pouco e explica de novo. Toda sexta. Email inválido Cadastrar As mais lidas agora Crispr: o que falta para a edição de genes ser usada em nossas vidas? E se toda essa chuvarada virasse energia? Chineses descobriram como fazer \"Desafio da Rasteira\": youtuber pede desculpas por modinha que pode matar Fotos PUBLICIDADE do UOL© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Tilt Canaltech 6 cuidados para ter com o celular no Carnaval Ao utilizar o celular no carnaval, ou mesmo só de levá-lo para a folia, todo cuidado é pouco. Ter o celular sempre 14/02/2020 20h20 Canaltech TikTok: como usar os créditos de celular de Carnaval O TikTok anunciou uma promoção para que novos usuários podem ser convertidos em crédito de celular para o... 14/02/2020 20h00 Canaltech Xiaomi fatura R$ 124 milhões em um minuto com a pré-venda do Mi 10 Colocado em pré-venda hoje no mercado chinês, o Xiaomi Mi 10 vendeu o equivalente a R$ 124 milhões em um minuto,... 14/02/2020 19h40 MacMagazine Promoções do dia na App Store: Sputnik Eyes, Night Web Browser by Alex, Markdown Pro e mais! Aproveite a nossa seleção de promoções nas App Stores nesta sexta-feira! Sputnik Eyes, criado por Shelly Alon, é... 14/02/2020 19h28 Canaltech Motorola Razr ou Galaxy Z Flip? Nenhum dos dois. Que tal um mais completo? A tecnologia de telas dobráveis ainda é muito nova, o que leva a alguns problemas como preço elevado e... 14/02/2020 19h20 Canaltech CUPOM DE 30% | Amazon Echo, Echo Show e Echo Dot a partir de R$ 244 Assistentes virtuais da Amazon são excelentes para ajudar a organizar o seu dia a dia ou, em um estágio mais... 14/02/2020 19h18 Tecnoblog TB Comunidade #005: macOS, PicPay, Samsung Galaxy S20, iFood e mais Samsung foi assunto dominante das discussões da Comunidade do Tecnoblog nesta semana 14/02/2020 19h18 Olhar Digital Xiaomi está construindo fábrica totalmente automatizada na China Segundo o CEO da empresa, essa será uma planta experimental, mas é a \"próxima geração de fábricas\" 14/02/2020 19h12 Gizmodo Cientistas da NASA encontraram milhões de pontos de concentração de metano no Ártico Cientistas recorreram aos céus para estudar as emissões de metano no Ártico e as descobertas apontam para... 14/02/2020 19h05 Olhar Digital Geólogos buscam energia limpa infinita no centro da Terra Fonte seria fluido corrosivo que mistura substâncias líquidas e gasosas 14/02/2020 19h02 Olhar Digital Telegram adiciona recurso para 'descobrir' pessoas nas proximidades Quase um 'Tinder' do app de mensagens, o 'Pessoas Próximas 2.0' é uma das novidades da versão 5.15 do aplicativo 14/02/2020 19h02 Canaltech The Witcher | Segunda temporada começa a ser gravada e traz novos personagens Dois atores foram adicionados ao elenco: Paul Bullion, de Peaky Blinders, e Yasen Atour, de Dark Heart, que... 14/02/2020 19h00 MacMagazine Apple estaria desenhando sua própria antena 5G para o “iPhone 12” Ainda hoje comentamos que o “iPhone 12”, segundo o analista Ming-Chi Kuo, não terá suporte a 2×2 MIMO uplink ? o... 14/02/2020 18h40 Olhar Digital Startup armazena energia eólica e solar usando a gravidade Imensos guindastes manobrando enormes blocos de concreto podem ser a solução para a intermitência nas usinas de... 14/02/2020 18h40 Canaltech Mark Hamill e outros astros são confirmados como dubladores do He-Man na Netflix Nova série animada do clássico foi confirmada pela Netflix e a Mattel Television em agosto do ano passado e deve... 14/02/2020 18h38 Gizmodo Filmes gravados na vertical vieram para ficar e podem estar chegando aos cinemas O diretor e produtor russo Timur Bekmambetov está produzindo o primeiro filme gravado na vertical, chamado V2.... 14/02/2020 18h36 Olhar Digital Apple é condenada a pagar empregados por tempo gasto com vistorias Companhia pode desembolsar até US$ 60 milhões 14/02/2020 18h30 Tecnoblog Huawei recebe mais 45 dias para continuar operando nos EUA Segundo o governo, a medida foi tomada para dar tempo para empresas e consumidores encontrarem alternativas à... 14/02/2020 18h28 AFP Estrela Betelgeuse perde luminosidade e deixa astrônomos em alerta Paris, 14 Fev 2020 (AFP) - Os astrônomos capturaram imagens da estrela gigante Betelgeuse que mostram um dos... 14/02/2020 18h07 Olhar Digital Para ouvir a nova música do Pearl Jam, aponte seu celular para a Lua Para divulgar o novo single, 'Superblood Wolfmoon', a banda norte-americana lançou uma campanha com interação em... 14/02/2020 18h02 Tecnoblog Canais do YouTube viram alvo de phishing e invasão no Brasil YouTubers perdem acesso aos canais após caírem em golpes de phishing através de e-mails aparentemente legítimos 14/02/2020 17h58 Olhar Digital Carnaval de São Paulo contará com drones e reconhecimento facial Adoção das tecnologias visa aumentar a segurança dos foliões 14/02/2020 17h50 Canaltech Harrison Ford diz que gravações de Indiana Jones 5 devem começar em abril Em entrevista à CBS Sunday Morning, na quinta-feira (13), Ford disse que vai \"começar a atuar em Indiana Jones em... 14/02/2020 17h48 Gizmodo Cinco filmes estrangeiros indicados ao Oscar Produzir películas de qualidade não é um privilégio exclusivo de Hollywood. Muitíssimo pelo contrário e engana-se... 14/02/2020 17h38 Tecnoblog Hobbi é um clone do Pinterest que organiza fotos e cria vídeos App é criação de um acelerador de ideias do Facebook, mas lembra muito (mesmo) o Pinterest 14/02/2020 17h37 Tecnoblog Testei o layout do novo Facebook e estas são as mudanças Layout do novo Facebook para desktop traz modo escuro, elementos maiores e mais espaço 14/02/2020 17h33 Olhar Digital CPI das Fake News quer medidas contra cadastros fraudulentos de chips Comissão pediu que a agência reguladora de telecomunicações e as operadoras vigentes encontrem meios para aumentar 14/02/2020 17h32 Olhar Digital Pacientes de cirurgia plástica são expostos em vazamento de dados Os arquivos, armazenados em um banco de dados da Amazon Web Services, continham informações pessoais, fotos... 14/02/2020 17h22 Olhar Digital Ministério Público pede revisão da compra da Embraer pela Boeing Órgão aponta omissões na análise do Cade sobre impacto da operação no mercado de aviação regional 14/02/2020 17h15 Gizmodo Signal, app de mensagens seguro, quer alcançar um bilhão de usuários com funções populares O Signal é um aplicativo de mensagens bastante conhecido pela comunidade de cibersegurança, mas os desenvolvedores 14/02/2020 17h09 Olhar Digital Anatel decide limitar número de chips pré-pagos por CPF Medida foi anunciada na CPI das Fake News, em conjunto com as operadoras Oi, Claro, TIM e Vivo como forma de... 14/02/2020 17h05 Olhar Digital Sensor detecta quando a fralda do bebê está suja Tecnologia envia um sinal de alerta os pais ou cuidadores; o adesivo que deve ser colado na fralda custa menos de... 14/02/2020 17h02 Olhar Digital Pesquisadores conseguem tornar órgãos humanos transparentes Órgãos humanos com tecidos transparentes permitem mapas 3D a nível celular, e avançam no estudo da criação de... 14/02/2020 17h02 Canaltech Facebook lança Hobbi, app de imagens e vídeos similar ao Pinterest Aplicativo ainda segue em fase de testes, disponibilizado apenas para usuários específicos por meio da \"equipe... 14/02/2020 17h00 AFP Na Antártica, recordes de calor não param de ser batidos Paris, 14 Fev 2020 (AFP) - Mais de 20ºC. Os recordes de calor na Antártica continuam a ser quebrados, e novos... 14/02/2020 17h00 BBC News Brasil Ancestral 'fantasma' do ser humano é descoberto na África Uma misteriosa \"população fantasma\" de antigas criaturas que viveram há meio milhão de anos pode ter convivido e... 14/02/2020 16h57 Olhar Digital A história da retrocompatibilidade nos consoles Rodar jogos de um console mais antigo em um aparelho de nova geração não é novidade. Relembre conosco vários... 14/02/2020 16h54 Canaltech Como usar coordenadas no Google Maps Você sabia que é possível utilizar as coordenadas do Google Maps? O aplicativo permite que você insira, obtenha as 14/02/2020 16h45 Tecnoblog Instagram testa área com posts em ordem cronológica O recurso escondido no código do Instagram é parecido com o antigo feed da rede social 14/02/2020 16h42 Gizmodo Coronavírus faz Samsung e Motorola reduzirem produção no Brasil por falta de peças da China Produção nacional de smartphones começa a ser afetada pelo coronavírus; fábricas da Motorola e da Samsung fream... 14/02/2020 16h37 Canaltech Inteligência artificial pode alterar forma de tratar depressão Pesquisadores preveem que ferramentas como IA, imagens cerebrais e exames de sangue revolucionarão o campo da... 14/02/2020 16h26 Canaltech Vazamento expõe imagens íntimas e dados de pacientes de cirurgia plástica Solução da NextMotion é usada em 170 clínicas de 35 países para gerenciamento de dados cirúrgicos e exibição de... 14/02/2020 16h04 Olhar Digital Google redesenha fronteiras dos mapas dependendo de quem está olhando Territórios em disputa aparecem como pertencentes à um país ou outro, dependendo de onde o usuário acessa. Em... 14/02/2020 16h02 Olhar Digital Cadastro positivo indica mesma pessoa como 'caloteira' e 'boa pagadora' Sistema de registro está passando por problemas estruturais que impedem compras e empréstimos em certos... 14/02/2020 16h02 Gizmodo Instagram está testando feed com ordem cronológica O recurso pode ser disponibilizado como uma seção separada na plataforma para que os usuários visualizem as... 14/02/2020 15h52 MacMagazine Coronavírus: Japão distribui 2.000 iPhones para passageiros de cruzeiro em quarentena A China é, sem dúvida, o país que mais está sofrendo com o surto do Coronavírus. Mas, como sabemos, o vírus já se... 14/02/2020 15h50 Canaltech Duas novas atualizações do Windows 10 também trazem problemas aos usuários O arquivo KB4532693 supostamente exclui qualquer customização que o usuário fez no sistema operacional, como... 14/02/2020 15h45 Olhar Digital Facebook lança Hobbi, aplicativo experimental semelhante ao Pinterest O aplicativo é focado em documentar seus projetos pessoais e acompanhar seu progresso 14/02/2020 15h40 ver mais PUBLICIDADE","categorias":[""]}
{"titulo":"No NE, quase 3 milhões desistiram de procurar trabalho; em SE, foram 900 mil","descricao":"Nordeste tinha quase três milhões de pessoas em situação de desalento (que desistiram de procurar trabalho) no quarto trimestre de 2019. Segundo dados da Pesquisa Nacional por Amostra de Domicílios ...","conteudo":"No NE, quase 3 milhões desistiram de procurar trabalho; em SE, foram 900 mil - 14/02/2020 - UOL Economia Já vai? Fica mais um pouco! O UOL produz conteúdo de qualidade sobre tudo Algumas sugestões para você: No NE, quase 3 milhões desistiram de procurar trabalho; em SE, foram 900 mil Cônjuge tem direito a herança? Testamento pode excluir família? Veja regras Como apps de entrega estão levando pequenos restaurantes à falência PUBLICIDADE UOL Host PagBank Pagseguro Cursos Economia sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Bate-papo Página principal Bate Papo VIP Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Página principal Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Página principal Agronegócio Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Folha Esporte Página principal Futebol Jogos do dia Mercado da Bola Brasileirão Mundial de clubes Copa do Brasil Paulista Carioca Liga dos Campeões Mais campeonatos UOL de Primeira Olimpíadas Mais Esporte Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Página principal Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Página principal Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Fefito Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor de Mãe Amor Sem Igual As Aventuras de Poliana Avenida Brasil Éramos Seis Malhação Salve-se Quem Puder Especial BBB20 Enquetes Chico Barney Mauricio Stycer Últimas notícias Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Destretando Final feliz MOV Página principal MOV.doc Entrevistas Parceiros Band Caras RedeTV! + Canais TAB Receitas Start Urban Taste Viagem IPCA 0,21 Jan.2020 Topo Empregos e carreiras No NE, quase 3 milhões desistiram de procurar trabalho; em SE, foram 900 mil 00:00 Daniela Amorim Rio 14/02/2020 12h46Atualizada em 14/02/2020 18h21 Resumo da notícia No país todo, 4,62 milhões de trabalhadores não procuravam emprego por acreditar que não conseguiriam vaga, por exemplo Maioria está no Nordeste: 2,869 milhões de desalentados Situação é pior na Bahia (774 mil pessoas) e no Maranhão (552 mil desalentados) Dados são do 4º trimestre e fazem parte da Pnad Contínua Trimestral, do IBGE O Nordeste tinha quase três milhões de pessoas em situação de desalento (que desistiram de procurar trabalho) no quarto trimestre de 2019. Segundo dados da Pesquisa Nacional por Amostra de Domicílios Contínua (Pnad Contínua) do Instituto Brasileiro de Geografia e Estatística (IBGE), havia 2,869 milhões de habitantes da região que não procuravam emprego por acreditar que não conseguiriam uma vaga, por exemplo. O número mostra um crescimento de 57 mil pessoas nessa condição em um ano. O Brasil registrou um total de 4,620 milhões de trabalhadores em situação de desalento no quarto trimestre de 2019. Relacionadas Desemprego cai em 16 estados em 2019, mas 20 têm informalidade recorde Kupfer: Dados indicam freada na economia em dezembro e reduzem previsões para 2020 Desemprego de pretos e pardos continua bem maior do que o de brancos, mostra IBGE Na região Sudeste, 900 mil pessoas estavam nessa condição. Os maiores contingentes estavam na Bahia (774 mil pessoas) e no Maranhão (552 mil desalentados). O porcentual de pessoas desalentadas —em relação a todos os desocupados, ocupados e pessoas com disponibilidade para trabalhar mas que não estão procurando emprego— foi de 4,2% na média do país no quarto trimestre. Veja mais economia de um jeito fácil de entender: @uoleconomia no Instagram. Ouça os podcasts Mídia e Marketing, sobre propaganda e criação, e UOL Líderes, com CEOs de empresas. Mais podcasts do UOL no Spotify, Apple Podcasts, Google Podcasts e outras plataformas Programa Verde Amarelo tenta gerar empregos; entenda UOL Notícias Comunicar erro Newsletters Investimentos Receba dicas para investir e fazer o seu dinheiro render. Email inválido Cadastrar As mais lidas agora Golpe do falso sequestro ainda causa pânico, prejuízo e até morte Como apps de entrega estão levando pequenos restaurantes à falência Sistema falho faz você ser caloteiro num lugar e bom pagador em outro Cotações Economia Notícias PUBLICIDADE Rio© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Empregos e carreiras do UOL IBGE: um a cada quatro desempregados procura emprego há mais de dois anos Cerca de 25% dos desempregados no Brasil estão à procura de emprego há dois anos ou mais. Esse contingente chega a 14/02/2020 18h08 Empregos e Carreiras - JC Concursos Concurso UFF RJ: divulgado edital com 63 vagas As chances do concurso UFF RJ (Universidade Federal Fluminense) são para candidatos de níveis médio, técnico e... 14/02/2020 15h47 Empregos e Carreiras - JC Concursos Lojas Giga oferece 84 vagas de emprego em Piracicaba SP O processo seletivo visa contratar profissionais para sua nova unidade que será inaugurada no mês de abril. Os... 14/02/2020 15h25 Empregos e Carreiras - JC Concursos Concurso SEE PE: abertas inscrições para 2.938 vagas As chances do concurso SEE PE (Secretaria de Educação e Esportes de Pernambuco) são temporárias, destinadas a... 14/02/2020 14h56 Empregos e Carreiras - JC Concursos Inclusão social para deficientes físicos A Comissão de Defesa dos Direitos da Pessoa Humana aprovou o projeto que determina a inserção dos símbolos e das... 14/02/2020 14h42 Empregos e Carreiras - JC Concursos CMOC Brasil oferece 25 vagas de estágio em SP e GO São 25 vagas para estágio técnico e superior nas unidades da CMOC Brasil em Catalão (SP), Ouvidor (GO) e Cubatão... 14/02/2020 14h36 Empregos e Carreiras - JC Concursos Braspag abre novas vagas de emprego em SP e no RJ As exigências são formação completa na área e experiência nas funções relacionadas ao cargo pretendido na Braspag 14/02/2020 14h15 Empregos e Carreiras - JC Concursos Inscrições abertas para o programa Women in Tech 2020 da Cognizant O programa Women in Tech 2020 da Cognizant visa estimular, treinar e capacitar mulheres que estão cursando ou... 14/02/2020 13h37 Empregos e Carreiras - JC Concursos Concurso FHGV RS: inscrições abertas para 251 vagas Distribuídas entre Sapucaia do Sul e Tramandaí, oportunidades no concurso FHGV (Fundação Hospitalar Getúlio... 14/02/2020 13h33 Estadão Conteúdo Desemprego de pretos e pardos continua bem maior do que o de brancos, mostra IBGE A taxa de desemprego entre os brasileiros que se declaram brancos (8,7%) permaneceu significativamente abaixo no... 14/02/2020 13h19 Estadão Conteúdo Desemprego no 4º tri foi de 9,2% para homens e 13,1% para mulheres, diz IBGE A taxa de desemprego entre as mulheres brasileiras foi de 13,1% no quarto trimestre do ano, significativamente... 14/02/2020 13h01 Empregos e Carreiras - JC Concursos Projeto de lei visa garantir que servidor tire férias com cônjuge O projeto de lei 337/2020, da deputada Dra Soraya Manato (PSL/ES) abrange o funcionalismo público federal,... 14/02/2020 12h18 Empregos e Carreiras - JC Concursos Concurso CRQ BA: novo edital em breve para ensino médio O concurso CRQ BA (Conselho Regional de Química da Bahia) será para o cargo de fiscal, com remuneração inicial de... 14/02/2020 11h19 Empregos e Carreiras - JC Concursos Concurso TatuíPrev SP: saiu edital para vagas de até R$ 6,6 mil Chances no concurso TatuíPrev (Instituto de Previdência Própria do Município de Tatuí) são para auxiliar... 14/02/2020 10h51 Empregos e Carreiras - JC Concursos Concurso Fundase RN: edital para 741 vagas ainda neste semestre Edital do concurso Fundase RN (Fundação de Atendimento Socioeducativo do Estado do Rio Grande do Norte) segue em... 14/02/2020 10h36 Empregos e Carreiras - JC Concursos Aula Grátis Raciocínio Lógico (Aula 89) Revisão 9 - Resolução de exercícios / Provas anteriores Aula Grátis Raciocínio Lógico (Aula 89) Revisão 9 - Resolução de exercícios / Provas anteriores 14/02/2020 10h22 Empregos e Carreiras - JC Concursos Aula Grátis Raciocínio Lógico (Aula 88) Revisão 8 - Resolução de exercícios / Provas anteriores Aula Grátis Raciocínio Lógico (Aula 88) Revisão 8 - Resolução de exercícios / Provas anteriores 14/02/2020 10h20 Empregos e Carreiras - JC Concursos C&A Trainee 2020: última semana de inscrições para diversas vagas O Programa de Talentos 2020 da C&A terá início em maio e duração de 24 meses. As inscrições vão até 24 de fereveiro 14/02/2020 09h56 Empregos e Carreiras - JC Concursos Concurso TCDF: saiu edital com 10 vagas para auditor As oportunidades do concurso TCDF (Tribunal de Contas do Distrito Federal) são destinadas a candidatos de nível... 14/02/2020 09h55 Empregos e Carreiras - JC Concursos Concurso Prefeitura de Itaguaí RJ abre inscrições para 754 vagas Oportunidades no concurso Prefeitura de Itaguaí pagam até R$ 16,1 mil e estão distribuídas entre cargos de todas... 14/02/2020 09h48 Empregos e Carreiras - JC Concursos Prefeitura de SP prorroga inscrições para 450 vagas em cursos tecnologia O programa StarTI realizará bimestralmente 14 turmas (350 vagas) em Santana, zona norte, e quatro turmas (100... 14/02/2020 09h23 Empregos e Carreiras - do UOL Desemprego cai em 16 estados em 2019, mas 20 têm informalidade recorde A taxa média de desemprego caiu em 16 estados do Brasil em 2019, acompanhando a média nacional, que recuou de... 14/02/2020 09h02 Empregos e Carreiras - JC Concursos Concurso PM SP: formada comissão para 5.605 vagas para soldados e oficiais O concurso PM SP (Polícia Militar do Estado de São Paulo) terá 5.400 vagas para soldados e 130 de aluno oficial,... 14/02/2020 08h13 Empregos e Carreiras - JC Concursos Caixa Econômica, Warner Bros, Goodyear e mais empresa somam 6.700 vagas O JC Concursos preparou uma lista com diversas notícias sobre emprego, trainee e estágio, com objetivo de auxiliar 14/02/2020 06h00 Empregos e Carreiras - JC Concursos Concurso FeSaúde Niterói RJ: saiu edital para 783 vagas Com salários de até R$ 13,8 mil, concurso FeSaúde Niterói (Fundação Estatal de Saúde) preencherá postos em cargos... 14/02/2020 02h54 Empregos e Carreiras - JC Concursos Concurso Prefeitura de Prata MG abre inscrições para 123 vagas Distribuídas entre cargos de todas as escolaridades, chances no concurso Prefeitura de Prata pagam até R$ 14,4... 14/02/2020 01h32 do UOL FGV: jovens foram os mais atingidos por piora no mercado de trabalho Os jovens foram a parcela da população que mais perdeu renda no trabalho nos últimos cinco anos e é entre a... 13/02/2020 18h56 Empregos e Carreiras - JC Concursos Concurso da Prefeitura de Itanhaém SP: divulgados locais de prova As chances do concurso da Prefeitura de Itanhaém são destinadas a área da educação, para cargos de níveis médio e... 13/02/2020 15h31 Empregos e Carreiras - JC Concursos Aula Grátis Raciocínio Lógico (Aula 87) Revisão 7 - Resolução de exercícios / Provas anteriores Aula Grátis Raciocínio Lógico (Aula 87) Revisão 7 - Resolução de exercícios / Provas anteriores 13/02/2020 15h22 Empregos e Carreiras - JC Concursos Emprego em Campinas SP: CPAT oferece 31 vagas em diversos cargos O CPAT de Campinas oferece vagas de emprego em diversos cargos e áreas de atuação. Para algumas funções, não é... 13/02/2020 15h17 Empregos e Carreiras - JC Concursos Concurso da Prefeitura de Petrópolis RJ inscreve para 370 vagas As oportunidades do concurso da Prefeitura de Petrópolis são temporárias, para cargos de nível superior. Salários... 13/02/2020 15h13 Empregos e Carreiras - JC Concursos Aula Grátis Raciocínio Lógico (Aula 86) Revisão 6 - Resolução de exercícios / Provas anteriores Aula Grátis Raciocínio Lógico (Aula 86) Revisão 6 - Resolução de exercícios / Provas anteriores 13/02/2020 15h12 Empregos e Carreiras - JC Concursos Aula Grátis Raciocínio Lógico (Aula 85) Revisão 5 - Resolução de exercícios / Provas anteriores Aula Grátis Raciocínio Lógico (Aula 85) Revisão 5 - Resolução de exercícios / Provas anteriores 13/02/2020 14h56 Empregos e Carreiras - JC Concursos Concurso Alesp: edital em pauta para níveis médio e superior A expectativa é de que o novo concurso Alesp (Assembleia Legislativa de São Paulo) tenha oportunidades para... 13/02/2020 14h28 do UOL Ambev demite funcionário que fez comentário homofóbico em rede social A Ambev demitiu um funcionário após tomar conhecimento de que ele havia feito postagens homofóbicas em uma rede... 13/02/2020 14h27 Empregos e Carreiras - JC Concursos Concurso Câmara de Embu das Artes SP: divulgados locais de prova Avaliação objetiva do concurso Câmara de Embu das Artes será aplicada na manhã do próximo domingo (16). Processo... 13/02/2020 14h24 Empregos e Carreiras - JC Concursos Goodyear recebe inscrições para vagas de estágio Há vagas de estágio no escritório da Goodyear em São Paulo capital e também nas fábricas de Americana e Santa... 13/02/2020 14h20 Empregos e Carreiras - JC Concursos Concurso IPASSP de Santa Maria RS oferece 22 vagas As chances do concurso IPASSP de Santa Maria (Instituto de Previdência e Assistência à Saúde dos Servidores... 13/02/2020 13h59 Empregos e Carreiras - JC Concursos Concurso Prefeitura de Rio das Ostras: divulgados locais de prova para 303 vagas Com mais 16,5 mil inscritos, concurso Prefeitura de Rio das Ostras terá a avaliação objetiva aplicada no próximo... 13/02/2020 13h54 Empregos e Carreiras - JC Concursos Concurso TJ RS: divulgados locais de prova para oficial de justiça Mais de 18,4 mil candidatos disputam três vagas para contratação imediata no concurso TJ RS (Tribunal de Justiça... 13/02/2020 13h26 Empregos e Carreiras - JC Concursos Concurso PC RJ: banca para 864 vagas até segunda (17) Novo concurso PC RJ (Polícia Civil do Rio de Janeiro) contará com opções de níveis fundamental, médio e superior,... 13/02/2020 12h27 Empregos e Carreiras - JC Concursos Concurso PC AL: edital para 500 vagas segue previsto para este ano Está confirmado que o novo concurso PC AL (Polícia Civil do Alagoas) contará com oportunidades para os cargos de... 13/02/2020 11h51 Empregos e Carreiras - JC Concursos Concurso Prefeitura de Criciúma SC: inscrições abertas para 102 vagas Oportunidades no concurso Prefeitura de Criciúma pagam até R$ 6,2 mil e estão distribuídas entre cargos de todas... 13/02/2020 11h49 Empregos e Carreiras - JC Concursos Concurso da Prefeitura de Jundiaí SP reúne 22 vagas Oportunidades do concurso da Prefeitura de Jundiaí estão distribuídas entre cargos de níveis médio, técnico e... 13/02/2020 11h47 Empregos e Carreiras - JC Concursos Caixa Econômica publica edital com vagas de estágio em todo o Brasil Em parceria com o CIEE, a Caixa Econômica Federal oferece vagas de estágio para alunos do ensino médio regular e... 13/02/2020 11h29 Empregos e Carreiras - JC Concursos Avança PL que prevê curso de libras como título em concursos públicos em São Paulo Projeto de lei da deputada Leci Brandão (PC do B) prevê a inclusão de conhecimentos de libras como títulos nos... 13/02/2020 11h22 Empregos e Carreiras - JC Concursos Warner Bros inscreve para Programa de Estágio 2020 A empresa recruta novos talentos para as áreas de vendas, business inteligence, comunicação e finanças na unidade... 13/02/2020 10h50 Empregos e Carreiras - JC Concursos Concurso INSS: decisão do TRF determina contratação de pessoal capacitado Sem concurso INSS (Instituto Nacional de Serviço Social), governo oficializa a contratação temporária de 7.000... 13/02/2020 10h47 ver mais PUBLICIDADE","categorias":[""]}
{"titulo":"Dólar cai para R$ 4,301, após atuação do BC; é a 1ª semana de queda do ano","descricao":"O dólar comercial caiu pelo segundo dia seguido, fechando o dia em baixa de 0,79%, cotado a R$ 4,301 na venda, após nova intervenção do Banco Central no mercado de câmbio (leia mais abaixo). É o maior recuo percentual diário desde 3 de fevereiro, quando o dólar caiu 0,86%.","conteudo":"Dólar cai para R$ 4,301, após atuação do BC; é a 1ª semana de queda do ano - 14/02/2020 - UOL Economia Já vai? Fica mais um pouco! O UOL produz conteúdo de qualidade sobre tudo Algumas sugestões para você: Empresa desafia Guedes e sorteia viagem à Disney para empregadas domésticas Como apps de entrega estão levando pequenos restaurantes à falência MPF vai investigar cobrança de bagagem de mão por companhias aéreas PUBLICIDADE UOL Host PagBank Pagseguro Cursos Economia sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Bate-papo Página principal Bate Papo VIP Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Página principal Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Página principal Agronegócio Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Folha Esporte Página principal Futebol Jogos do dia Mercado da Bola Brasileirão Mundial de clubes Copa do Brasil Paulista Carioca Liga dos Campeões Mais campeonatos UOL de Primeira Olimpíadas Mais Esporte Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Página principal Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Página principal Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Fefito Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor de Mãe Amor Sem Igual As Aventuras de Poliana Avenida Brasil Éramos Seis Malhação Salve-se Quem Puder Especial BBB20 Enquetes Chico Barney Mauricio Stycer Últimas notícias Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Destretando Final feliz MOV Página principal MOV.doc Entrevistas Parceiros Band Caras RedeTV! + Canais TAB Receitas Start Urban Taste Viagem IPCA 0,21 Jan.2020 Topo Cotações Dólar cai para R$ 4,301, após atuação do BC; é a 1ª semana de queda do ano Imagem: Cris Fraga/Estadão Conteúdo 00:00 Do UOL, em São Paulo 14/02/2020 17h01Atualizada em 14/02/2020 19h10 O dólar comercial caiu pelo segundo dia seguido, fechando o dia em baixa de 0,79%, cotado a R$ 4,301 na venda, após nova intervenção do Banco Central no mercado de câmbio (leia mais abaixo). É o maior recuo percentual diário desde 3 de fevereiro, quando o dólar caiu 0,86%. Na semana, a moeda norte-americana acumulou desvalorização de 0,46% frente ao real. É a primeira vez no ano que o dólar termina uma semana em queda. Relacionadas Economia desacelera no final de 2019, e prévia do PIB é a menor em 3 anos Troca de cartão, valor errado, app do banco: evite golpes durante Carnaval Guedes foi a Miami e Weintraub, à Disney; veja onde ministros passam férias O Ibovespa, principal índice da Bolsa brasileira, também recuou neste pregão. O indicador fechou a sessão em queda de 1,11%, aos 114.380,71 pontos, mas encerrou a semana em alta acumulada de 0,54%. Em 2020, porém, o Ibovespa soma desvalorização de 1,09%. O valor do dólar divulgado diariamente pela imprensa, inclusive o UOL, refere-se ao dólar comercial. Para quem vai viajar e precisa comprar moeda em corretoras de câmbio, o valor é bem mais alto. Nova atuação do BC Ontem, um dia depois de o dólar bater seu recorde nominal (sem considerar a inflação) histórico, o Banco Central vendeu contratos de swap cambial para tentar segurar a alta da moeda. Foi a primeira injeção líquida de dólares via swaps cambiais em um ano e meio. Desde agosto de 2018 a autoridade monetária não fazia esse tipo operação. Naquele mês, o BC vendeu um total de US$ 1,5 bilhão nesses ativos. Na sessão de hoje, o BC voltou a leiloar contratos de swap, desta vez equivalentes a US$ 1 bilhão, para evitar mais alta do dólar. De olho na China Investidores estavam de olho na China, em dados sobre os casos de coronavírus e nas negociações comerciais com os EUA. A Correparti Corretora disse à agência de notícias Reuters que, \"apesar da revisão para cima do número de casos de coronavírus [na China], em função da mudança de metodologia de contabilização da doença, os investidores aguardam com otimismo a redução de tarifas da China sobre produtos norte-americanos.\" O corte de impostos é resultado da primeira fase do acordo assinado entre EUA e China. Por meses, os dois países travaram uma guerra comercial que abalou os mercados e levantou temores de uma nova recessão global. *Com Reuters Guedes diz que até empregada doméstica ia à Disney com o dólar baixo Comunicar erro Newsletters Investimentos Receba dicas para investir e fazer o seu dinheiro render. Email inválido Cadastrar As mais lidas agora Empresa desafia Guedes e sorteia viagem à Disney para empregadas domésticas MPF vai investigar cobrança de bagagem de mão por companhias aéreas Mudanças no FGTS levam governo a revisar subsídios do Minha Casa Minha Vida Bolsas de Valores Economia Notícias PUBLICIDADE Do UOL, em São Paulo© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Cotações do UOL IBGE: um a cada quatro desempregados procura emprego há mais de dois anos Cerca de 25% dos desempregados no Brasil estão à procura de emprego há dois anos ou mais. Esse contingente chega a 14/02/2020 18h08 Estadão Conteúdo Desemprego de pretos e pardos continua bem maior do que o de brancos, mostra IBGE A taxa de desemprego entre os brasileiros que se declaram brancos (8,7%) permaneceu significativamente abaixo no... 14/02/2020 13h19 Estadão Conteúdo Desemprego no 4º tri foi de 9,2% para homens e 13,1% para mulheres, diz IBGE A taxa de desemprego entre as mulheres brasileiras foi de 13,1% no quarto trimestre do ano, significativamente... 14/02/2020 13h01 Estadão Conteúdo No NE, quase 3 milhões desistiram de procurar trabalho; em SE, foram 900 mil O Nordeste tinha quase três milhões de pessoas em situação de desalento (que desistiram de procurar trabalho) no... 14/02/2020 12h46 do UOL Economia desacelera no final de 2019, e prévia do PIB é a menor em 3 anos O IBC-Br (Índice de Atividade Econômica do Banco Central), considerado uma \"prévia\" informal do PIB (Produto... 14/02/2020 09h08 Reuters Índices da China fecham em alta e têm primeiro ganho semanal em quatro XANGAI/HONG KONG (Reuters) - Os índices acionários da China fecharam em alta nesta sexta-feira, marcando o... 14/02/2020 07h35 do UOL Dólar chega a bater R$ 4,38, mas cai após atuação do BC e fecha a R$ 4,336 O dólar comercial fechou o dia em queda de 0,34%, cotado a R$ 4,336 na venda, após ter duas altas seguidas e bater 13/02/2020 17h01 do UOL Lucro dos 4 maiores bancos sobe 13% em 2019 e bate recorde, a R$ 81,5 bi Os quatro maiores bancos do país com ações listadas na Bolsa —Banco do Brasil, Bradesco, Itaú Unibanco e Santander 13/02/2020 16h49 do UOL Pesquisa: pessoas de baixa renda têm conta no banco, mas quase nunca usam Cerca de 3/4 das pessoas com renda familiar de até R$ 10 mil têm conta bancária, mas a movimenta menos de uma vez... 13/02/2020 15h48 Reuters Linde limita perdas de mercados europeus em meio a crescentes temores de coronavírus Por Susan Mathew 13/02/2020 15h35 Estadão Conteúdo Lucro líquido do Banco do Brasil sobe 32,1% e chega a R$ 17,848 bi em 2019 O Banco do Brasil (BB) anunciou na manhã desta quinta-feira, 13, lucro líquido ajustado de R$ 4,625 bilhões no... 13/02/2020 07h52 Reuters Índices da China interrompem 7 dias de ganhos com salto em mortes por coronavírus Os índices da China fecharam em baixa nesta quinta-feira, depois de terem avançado por sete sessões seguidas, uma... 13/02/2020 07h35 AFP Coronavírus terá consequências significativas na demanda de petróleo, diz agência A Agência Internacional de Energia (AIE) reduziu drasticamente as previsões de demanda mundial de petróleo, pelas... 13/02/2020 06h46 Reuters Quando dólar era R$ 1,80, empregada doméstica ia à Disney, diz Guedes O ministro da Economia, Paulo Guedes, afirmou nesta quarta-feira (12) que, quando o dólar estava próximo a R$... 12/02/2020 19h07 do UOL Sem vantagem comercial, Brasil será tratado por EUA como França e Alemanha A decisão dos Estados Unidos de retirar do Brasil o status de \"país em desenvolvimento\" não significa que, de um... 12/02/2020 17h46 do UOL O Brasil é um país desenvolvido, como dizem os Estados Unidos? Apesar de os Estados Unidos terem retirado do Brasil o status de nação em desenvolvimento, os brasileiros... 12/02/2020 17h45 do UOL Dólar emenda 2ª alta, a R$ 4,351, e bate mais um recorde; Bolsa também sobe O dólar comercial emendou a segunda alta seguida e fechou o dia com valorização de 0,56%, a R$ 4,351 na venda. É o 12/02/2020 17h00 do UOL Varejo interrompe 7 meses de alta em dezembro, mas cresce 1,8% em 2019 As vendas do comércio caíram 0,1% em dezembro do ano passado, na comparação com novembro, interrompendo sete meses 12/02/2020 09h02 BBC News Brasil O que é o 'cisne verde', que pode causar a próxima crise financeira mundial Quando o dinheiro estava correndo fartamente nos corredores de Wall Street e a festa parecia nunca acabar, poucos... 12/02/2020 08h17 Reuters Índices da China sobem pelo 7º dia com menor preocupação sobre vírus Os índices acionários chineses fecharam hoje em alta pela sétima sessão seguida, após autoridades informarem o... 12/02/2020 07h31 Estadão Conteúdo Presidente do Itaú Unibanco vê risco de 'bolha' na Bolsa brasileira O presidente do Itaú Unibanco, Candido Bracher, disse, em conferência sobre os resultados do banco em 2019, que a... 12/02/2020 07h04 BBC News Brasil Da indústria de celulares à soja, os impactos do coronavírus na economia brasileira O surto de coronavírus já matou mais de 1,1 mil pessoas na China e infectou mais de 40 mil. 12/02/2020 06h37 Estadão Conteúdo Empiricus faz acordo com CVM e pagará R$ 4,25 milhões A Empiricus Research, que era investigada pela Comissão de Valores Mobiliários (CVM) por suspeita de fazer... 12/02/2020 00h34 Reuters Bolsas dos EUA: S&P 500 e Nasdaq fecham em novas máximas recordes NOVA YORK (Reuters) - Os índices S&P 500 e Nasdaq fecharam em novas máximas recordes pela segunda sessão... 11/02/2020 18h27 Bloomberg Briga entre irmãos Batista e magnata da Indonésia atinge JBS (Bloomberg) -- (Atualiza com posicionamento de Mauricio Mota no oitavo parágrafo) 11/02/2020 18h16 do UOL Dólar sobe a R$ 4,326 e bate novo recorde de fechamento; Bolsa avança 2,5% O dólar comercial teve alta de 0,13% e fechou cotado a R$ 4,326 na venda, novo recorde nominal de fechamento —ou... 11/02/2020 17h12 do UOL Governadores sinalizam trégua com Bolsonaro após Guedes aparecer em reunião Governadores reunidos nesta terça-feira (11) em Brasília sinalizaram uma trégua com o presidente Jair Bolsonaro... 11/02/2020 14h20 do UOL Senadores adiam análise de projeto que trata da autonomia do Banco Central Os senadores Tasso Jereissati (PSDB-CE) e Eduardo Braga (MDB-AM) pediram mais tempo para analisar o texto que... 11/02/2020 12h31 do UOL Governadores convocam Guedes e criticam fala de Bolsonaro sobre combustível Governadores reunidos nesta terça-feira (11) em Brasília fizeram um contato com o ministro da Economia, Paulo... 11/02/2020 12h24 do UOL Servidores acionam Comissão de Ética após fala de Guedes sobre \"parasitas\" Um grupo de servidores, que representam funcionários dos Três poderes, protocolou nesta terça-feira (11), na... 11/02/2020 12h21 do UOL IBGE prevê safra recorde de grãos, com alta de 2,2% O IBGE (Instituto Brasileiro de Geografia e Estatística) informou hoje que a produção de cereais, leguminosas e... 11/02/2020 12h02 do UOL Itaú tem 2º maior lucro da história entre bancos brasileiros, de R$ 26,6 bi O lucro do Itaú Unibanco em 2019, de R$ 26,583 bilhões, foi o segundo maior da história entre os bancos... 11/02/2020 11h58 Reuters Índices da China fecham em alta pelo 6º dia com queda nos novos casos de coronavírus XANGAI/HONG KONG (Reuters) - Os índices acionários da China fecharam em alta pela sexta sessão seguida nesta... 11/02/2020 07h37 AFP Petróleo cai ao nível mínimo em mais de um ano, afetado por coronavírus Os preços do petróleo acentuaram a queda nesta segunda-feira (10) devido ao impacto da epidemia de coronavírus... 10/02/2020 19h04 do UOL Governo adia reforma administrativa após polêmica de Guedes com 'parasitas' O pedido de desculpas do ministro da Economia, Paulo Guedes, que na última sexta-feira chamou servidores públicos... 10/02/2020 17h39 do UOL Dólar fecha quase estável, a R$ 4,321, após duas altas seguidas; Bolsa cai O dólar comercial fechou o dia quase estável, com leve queda de 0,01%, a R$ 4,321 na venda, após duas altas... 10/02/2020 17h03 Reuters Bolsa da Europa têm leve alta; mercado irlandês recua após eleição Por Susan Mathew 10/02/2020 15h15 Estadão Conteúdo Maia: autonomia do BC e nova lei cambial deverão ser votadas antes do carnaval A autonomia do Banco Central e nova lei cambial deverão ser votadas antes do Carnaval, disse nesta segunda-feira,... 10/02/2020 14h36 do UOL Maia espera aprovar reforma administrativa no primeiro semestre O presidente da Câmara dos Deputados, Rodrigo Maia, disse hoje que espera aprovar a reforma administrativa ainda... 10/02/2020 13h33 Estadão Conteúdo Trabalho remoto permite funcionamento do mercado financeiro em dia de caos em SP O trabalho remoto permitiu que corretoras, bancos e a própria Bolsa seguissem operando normalmente nesta... 10/02/2020 13h31 Estadão Conteúdo Corte da Selic faz governo economizar R$ 68,9 bi com juros da dívida pública Na esteira da queda dos juros básicos nos últimos anos, o custo da dívida pública brasileira terminou 2019 no... 10/02/2020 12h45 Reuters Alibaba emprestará US$2,86 bilhões a empresas atingidas por surto de coronavírus O Alibaba Group Holdings disse hoje que a unidade MYBank da sua afiliada Ant Financial oferecerá 20 bilhões de... 10/02/2020 09h59 Reuters Economistas reduzem expectativa para inflação em 2020 pela 6ª vez seguida A expectativa para a inflação neste ano foi reduzida pela sexta semana seguida na pesquisa Focus que o Banco... 10/02/2020 09h16 Estadão Conteúdo Sem mais cortes de juros, prefixados e títulos de inflação perdem espaço Os investidores estão intensificando a retirada de dinheiro do Tesouro Direto antes do prazo de vencimento dos... 10/02/2020 07h48 Estadão Conteúdo Com reforma, previdência privada aberta volta a crescer no país O setor de previdência privada aberta conseguiu mudar de rota em 2019, ancorado no debate e na aprovação da... 10/02/2020 07h45 Reuters Índices da China fecham em alta por alívio de restrições e expectativas de medidas HONG KONG/XANGAI (Reuters) - Os índices acionários da China fecharam em alta pela quinta sessão consecutiva nesta... 10/02/2020 07h37 Folha de S. Paulo Imposto do pecado de Guedes já foi adotado pelo Congresso O \"imposto do pecado\" sobre itens como bebida e tabaco, proposto pelo ministro da Economia, Paulo Guedes, já está... 10/02/2020 02h00 Folha de S. Paulo Bancos médios querem voltar a ter ações na Bolsa O avanço tecnológico do mercado financeiro e o crescimento no número de investidores que entraram na Bolsa de... 09/02/2020 20h00 ver mais PUBLICIDADE","categorias":[""]}
{"titulo":"Economia desacelera no final de 2019, e prévia do PIB é a menor em 3 anos","descricao":"O IBC-Br (Índice de Atividade Econômica do Banco Central), considerado uma \"prévia\" informal do PIB (Produto Interno Bruto), fechou o ano de 2019 com alta de 0,89%. É o terceiro ano seguido de crescimento do índice, mas o pior resultado em três anos. O IBC-Br foi de 1,34% em 2018 e de 0,94% em 2017, após anos de queda, segundo dados revisados do BC.","conteudo":"Economia desacelera no final de 2019, e prévia do PIB é a menor em 3 anos - 14/02/2020 - UOL Economia Já vai? Fica mais um pouco! O UOL produz conteúdo de qualidade sobre tudo Algumas sugestões para você: MPF vai investigar cobrança de bagagem de mão por companhias aéreas Dólar cai para R$ 4,301, após atuação do BC; é a 1ª semana de queda do ano No NE, quase 3 milhões desistiram de procurar trabalho; em SE, foram 900 mil PUBLICIDADE UOL Host PagBank Pagseguro Cursos Economia sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Bate-papo Página principal Bate Papo VIP Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Página principal Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Página principal Agronegócio Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Folha Esporte Página principal Futebol Jogos do dia Mercado da Bola Brasileirão Mundial de clubes Copa do Brasil Paulista Carioca Liga dos Campeões Mais campeonatos UOL de Primeira Olimpíadas Mais Esporte Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Página principal Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Página principal Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Fefito Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor de Mãe Amor Sem Igual As Aventuras de Poliana Avenida Brasil Éramos Seis Malhação Salve-se Quem Puder Especial BBB20 Enquetes Chico Barney Mauricio Stycer Últimas notícias Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Destretando Final feliz MOV Página principal MOV.doc Entrevistas Parceiros Band Caras RedeTV! + Canais TAB Receitas Start Urban Taste Viagem IPCA 0,21 Jan.2020 Topo Economia Economia desacelera no final de 2019, e prévia do PIB é a menor em 3 anos 00:00 Do UOL, em São Paulo 14/02/2020 09h08 O IBC-Br (Índice de Atividade Econômica do Banco Central), considerado uma \"prévia\" informal do PIB (Produto Interno Bruto), fechou o ano de 2019 com alta de 0,89%. É o terceiro ano seguido de crescimento do índice, mas o pior resultado em três anos. O IBC-Br foi de 1,34% em 2018 e de 0,94% em 2017, após anos de queda, segundo dados revisados do BC. A prévia do PIB também é inferior ao desempenho esperado pelo governo e por analistas consultados no Boletim Focus, do BC, de alta de 1,12%. Relacionadas Desemprego cai em 16 estados em 2019, mas 20 têm informalidade recorde Quando dólar era R$ 1,80, empregada doméstica ia à Disney, diz Guedes Domésticas sobre Guedes: \"Se a gente tiver condições, pode ir aonde quiser\" O indicador sinaliza perda de fôlego da economia no final do ano, com queda de 0,27% em dezembro, em relação a novembro, maior que o recuo esperado. Os dados do BC mostraram um cenário ainda mais sombrio para a economia no final do ano passado ao revisar a taxa de novembro para uma queda de 0,11% sobre o mês anterior, depois de ter divulgado anteriormente alta de 0,18% em novembro. Com isso, o IBC-Br terminou o quarto trimestre do ano com crescimento de 0,46% sobre o trimestre anterior. As informações foram divulgadas hoje pelo Banco Central. O PIB oficial só será divulgado pelo IBGE (Instituto Brasileiro de Geografia e Estatística) em 4 março. Recuperação lenta O ano de 2019 começou com o rompimento da barragem da Vale em Brumadinho (MG), o que afetou com força o setor extrativo. Foi marcado ainda por inflação e juros baixos e liberação de saques do FGTS (Fundo de Garantia do Tempo de Serviço), mas com recuperação ainda lento do mercado de trabalho, sustentado por vagas sem carteira assinada. Mas dados do final do ano levantam questões sobre o ritmo gradual da recuperação econômica, mostrando que a atividade permanece fraca. No ano passado, a produção industrial fechou com redução de 1,1%, interrompendo dois anos seguidos de ganhos. As vendas no varejo tiveram crescimento pelo terceiro ano seguido, porém no ritmo mais fraco desses três anos. Já o volume do setor de serviços brasileiro recuou em dezembro pelo segundo mês seguido, mas ainda assim encerrou o ano passado com crescimento pela primeira vez em cinco anos. Redução da taxa de juros No início deste mês, o BC reduziu a taxa básica de juros Selic em 0,25 ponto percentual à nova mínima histórica de 4,25% ao ano, indicando o fim do atual ciclo de cortes, em meio à leitura de que os ajustes já feitos ainda vão surtir efeito na economia. IBC-Br O indicador do BC é visto pelo mercado como uma antecipação do resultado do PIB. Ele é divulgado mensalmente pelo Banco Central, enquanto o PIB é divulgado a cada três meses pelo IBGE. O IBC-Br serve de base para investidores e empresas adotarem medidas de curto prazo. Porém, não necessariamente reflete o resultado anual do PIB e, em algumas vezes, distancia-se bastante. O indicador do BC leva em conta a trajetória das variáveis consideradas como bons indicadores para o desempenho dos setores da economia (agropecuária, indústria e serviços). A estimativa incorpora a produção estimada para os três setores, acrescida dos impostos sobre produtos. O PIB calculado pelo IBGE é a soma de todos os bens e serviços produzidos no país durante certo período. Veja mais economia de um jeito fácil de entender: @uoleconomia no Instagram. Ouça os podcasts Mídia e Marketing, sobre propaganda e criação, e UOL Líderes, com CEOs de empresas. Mais podcasts do UOL em uol.com.br/podcasts, no Spotify, Apple Podcasts, Google Podcasts e outras plataformas. Entenda o que é o PIB e como ele é calculado UOL Notícias Comunicar erro Newsletters Investimentos Receba dicas para investir e fazer o seu dinheiro render. Email inválido Cadastrar As mais lidas agora Desemprego cai em 16 estados em 2019, mas 20 têm informalidade recorde Mudanças no FGTS levam governo a revisar subsídios do Minha Casa Minha Vida No NE, quase 3 milhões desistiram de procurar trabalho; em SE, foram 900 mil Cotações Notícias PUBLICIDADE Do UOL, em São Paulo © 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Economia EFE Acordo entre EUA e China começa a vigorar com dúvidas sobre covid-19 Washington, 14 fev (EFE).- A primeira fase do acordo comercial entre Estados Unidos e China entrou em vigor hoje... 14/02/2020 20h20 do UOL Brasil estuda construir usina binacional com Bolívia inspirada em Itaipu O Brasil estuda construir uma usina hidrelétrica binacional com a Bolívia no Rio Madeira, acima do município de... 14/02/2020 19h57 Reuters Tendência de real mais fraco não acabou, avalia Citi SÃO PAULO (Reuters) - A tendência de um real mais fraco provavelmente ainda não acabou, em razão da rápida... 14/02/2020 19h04 do UOL Abastecimento de frutas e verduras em SP deve ser normalizado na segunda Até segunda-feira (17), o abastecimento de frutas, verduras e legumes em São Paulo deve estar completamente... 14/02/2020 18h49 do UOL IBGE: um a cada quatro desempregados procura emprego há mais de dois anos Cerca de 25% dos desempregados no Brasil estão à procura de emprego há dois anos ou mais. Esse contingente chega a 14/02/2020 18h08 do UOL Dólar cai para R$ 4,301, após atuação do BC; é a 1ª semana de queda do ano O dólar comercial caiu pelo segundo dia seguido, fechando o dia em baixa de 0,79%, cotado a R$ 4,301 na venda,... 14/02/2020 17h01 Estadão Conteúdo Mudanças no FGTS levam governo a revisar subsídios do Minha Casa Minha Vida O Ministério da Economia confirmou por meio de nota que estuda mudanças no volume de subsídios do Fundo de... 14/02/2020 16h16 do UOL Empresa desafia Guedes e sorteia viagem à Disney para empregadas domésticas A startup Simplypag decidiu \"desafiar\" o ministro da Economia, Paulo Guedes, e levar uma empregada doméstica à... 14/02/2020 14h47 Estadão Conteúdo Desemprego de pretos e pardos continua bem maior do que o de brancos, mostra IBGE A taxa de desemprego entre os brasileiros que se declaram brancos (8,7%) permaneceu significativamente abaixo no... 14/02/2020 13h19 Estadão Conteúdo Desemprego no 4º tri foi de 9,2% para homens e 13,1% para mulheres, diz IBGE A taxa de desemprego entre as mulheres brasileiras foi de 13,1% no quarto trimestre do ano, significativamente... 14/02/2020 13h01 Estadão Conteúdo No NE, quase 3 milhões desistiram de procurar trabalho; em SE, foram 900 mil O Nordeste tinha quase três milhões de pessoas em situação de desalento (que desistiram de procurar trabalho) no... 14/02/2020 12h46 José Paulo Kupfer Dados indicam freada na economia em dezembro e reduzem previsões para 2020 Conhecidos os números da produção em dezembro, os sinais são de que a economia deu uma freada no último mês de... 14/02/2020 11h41 Plano de Carreira - Polito Paulo Guedes começa a aprender que o peixe morre pela boca Se soubéssemos quantas e quantas vezes as nossas palavras são mal interpretadas, haveria muito mais silêncio neste 14/02/2020 11h05 do UOL Brahma entra de vez no mercado das \"puro malte\" A Ambev dá mais um passo na disputa pelo mercado das cervejas \"puro malte\". Depois de lançar a Skol Puro Malte, em 14/02/2020 09h13 Empregos e Carreiras - do UOL Desemprego cai em 16 estados em 2019, mas 20 têm informalidade recorde A taxa média de desemprego caiu em 16 estados do Brasil em 2019, acompanhando a média nacional, que recuou de... 14/02/2020 09h02 Econoweek Medo de ir da poupança para a Bolsa? Saiba diversificar para cortar riscos 14/02/2020 04h00 Tudo Golpe Golpe do falso sequestro ainda causa pânico, prejuízo e até morte Talvez por ser muito antigo, sempre que eu comento sobre o golpe do Falso Sequestro, identifico reações de... 14/02/2020 04h00 do UOL Troca de cartão, valor errado, app do banco: evite golpes durante Carnaval Fevereiro é mês de folia para os brasileiros, mas também é preciso tomar cuidado com os principais golpes... 14/02/2020 04h00 do UOL Tem vários cartões de crédito e usa até o limite? Seu bolso corre risco A taxa média do rotativo do cartão de crédito ficou em 318,9% ao ano em 2019, tomando o lugar do cheque especial... 14/02/2020 04h00 do UOL Sistema falho faz você ser caloteiro num lugar e bom pagador em outro O cadastro positivo começou a valer no Brasil há pouco mais de um mês e já está afetando a vida de quem precisa de 14/02/2020 04h00 Como diversificar a carteira para reduzir riscos nos investimentos 14/02/2020 04h00 Estadão Conteúdo CNI considera 'inoportuna' decisão de adiar julgamento sobre tabelamento de frete A Confederação Nacional da Indústria (CNI) avaliou como \"inoportuna\" a decisão do ministro Luiz Fux, do Supremo... 13/02/2020 21h02 Estadão Conteúdo CGU identifica pagamento indevido de R$ 149 mi em seguro-desemprego em 2018 A União pode ter pago de forma indevida R$ 149 milhões em seguro-desemprego no ano de 2018. A conclusão faz parte... 13/02/2020 21h00 Estadão Conteúdo Indenizações por planos Bresser, Verão e Collor 2 chegam a R$ 1,6 bilhão O Conselho Nacional de Justiça (CNJ) informou hoje que indenizações decorrentes do acordo entre credores e a União 13/02/2020 19h03 do UOL FGV: jovens foram os mais atingidos por piora no mercado de trabalho Os jovens foram a parcela da população que mais perdeu renda no trabalho nos últimos cinco anos e é entre a... 13/02/2020 18h56 do UOL Mercado de seguros cresceu 12,1% em 2019 O mercado de seguros nacional fechou o ano de 2019 com arrecadação de R$ 270,1 bilhões, excluindo saúde... 13/02/2020 17h15 do UOL Dólar chega a bater R$ 4,38, mas cai após atuação do BC e fecha a R$ 4,336 O dólar comercial fechou o dia em queda de 0,34%, cotado a R$ 4,336 na venda, após ter duas altas seguidas e bater 13/02/2020 17h01 do UOL A pedido da União, Fux adia julgamento de ações contra tabela do frete O ministro Luiz Fux, do Supremo Tribunal Federal (STF), decidiu hoje (13) adiar mais uma vez o julgamento das... 13/02/2020 17h00 do UOL Lucro dos 4 maiores bancos sobe 13% em 2019 e bate recorde, a R$ 81,5 bi Os quatro maiores bancos do país com ações listadas na Bolsa —Banco do Brasil, Bradesco, Itaú Unibanco e Santander 13/02/2020 16h49 Agência Brasil STF exclui verba de combate à pobreza da dívida de estados com a União O Supremo Tribunal Federal (STF) decidiu hoje (13) que os valores do Fundo do Erradicação da Pobreza dos estados... 13/02/2020 16h41 Reuters Agências de risco aprovam queda de dívida brasileira, mas aguardam PIB mais vigoroso BRASÍLIA (Reuters) — Em meio a indicações do governo de que a dívida bruta cairá em proporção ao PIB em 2020 pelo... 13/02/2020 16h19 BBC News Brasil Empregadas na Disney? Viagem internacional foi item mais raro no auge do consumo da nova classe média Além de despertar críticas pelo tom considerado classista com que se referiu a funcionários domésticos, o ministro 13/02/2020 16h19 do UOL Guedes foi a Miami e Weintraub, à Disney; veja onde ministros passam férias \"Vai passear ali em Foz de Iguaçu, vai passear ali no Nordeste, tá cheio de praia bonita\". A frase foi dita pelo... 13/02/2020 15h54 do UOL Pesquisa: pessoas de baixa renda têm conta no banco, mas quase nunca usam Cerca de 3/4 das pessoas com renda familiar de até R$ 10 mil têm conta bancária, mas a movimenta menos de uma vez... 13/02/2020 15h48 Estadão Conteúdo Entidade de domésticas contesta fala de Guedes e cobra redução da informalidade O presidente da ONG Instituto Doméstica Legal, Mario Avelino, distribuiu nesta quinta-feira, 13, nota em resposta... 13/02/2020 15h07 do UOL Aérea low cost Flybondi diz que não pretende deixar o Brasil A empresa área argentina de baixo custo Flybondi disse, em comunicado divulgado nesta quinta-feira (13), que não... 13/02/2020 14h28 do UOL Ambev demite funcionário que fez comentário homofóbico em rede social A Ambev demitiu um funcionário após tomar conhecimento de que ele havia feito postagens homofóbicas em uma rede... 13/02/2020 14h27 Reuters Apple reabrirá algumas lojas na China a partir de sexta-feira XANGAI (Reuters) — A Apple reabrirá algumas lojas em Pequim a partir de 14 de fevereiro, com o horário de... 13/02/2020 14h12 AFP Máscaras de proteção viram prioridade para fábricas chinesas Pequim, 13 Fev 2020 (AFP) — A demanda de máscaras faciais de proteção se multiplica e, com isso, as fábricas... 13/02/2020 14h08 do UOL Domésticas sobre Guedes: \"Se a gente tiver condições, pode ir aonde quiser\" \"Se a gente tiver condições, vai aonde a gente quiser\", disse Antônia da Silva, 49, de Maceió. \"Sendo empregada ou 13/02/2020 13h43 do UOL SP: Queda de vendas no varejo no dia da chuva foi de 20%, avalia associação A Associação Comercial de São Paulo (ACSP) avalia que a queda nas vendas no varejo na última segunda-feira, dia... 13/02/2020 13h33 do UOL Paulo Guedes é comparado a Caco Antibes após criticar domésticas na Disney Paulo Guedes, ministro da Economia, foi um dos assuntos mais falados nas redes sociais hoje após criticar o fato... 13/02/2020 11h28 Máquina do Esporte Caloi reforça apoio à causa LGBTQI+ com nova bicicleta Valor integral das vendas do novo modelo \"Rainbow\" será doado à ONG Casa 1 13/02/2020 11h23 Guedes diz que até empregada doméstica ia à Disney com o dólar baixo 13/02/2020 10h35 Reuters MPF apresenta recurso para Cade reavaliar acordo entre Embraer e Boeing; ação recua BRASÍLIA (Reuters) - O Ministério Público Federal (MPF) apresentou recurso para que o Tribunal do Conselho... 13/02/2020 09h57 do UOL Lula critica frase de Guedes: não suporta ascensão social dos mais pobres O ex-presidente da República Luiz Inácio Lula da Silva criticou, por meio de uma mensagem no Twitter, a frase do... 13/02/2020 09h08 do UOL Setor de serviços fecha 2019 com crescimento de 1%, primeira alta em 5 anos O setor de serviços cresceu 1% em 2019, interrompendo uma sequência de quatro anos sem resultados positivos: 2015... 13/02/2020 09h02 AFP Coronavírus terá consequências significativas na demanda de petróleo, diz agência A Agência Internacional de Energia (AIE) reduziu drasticamente as previsões de demanda mundial de petróleo, pelas... 13/02/2020 06h46 ver mais PUBLICIDADE","categorias":[""]}
{"titulo":"Tendência de real mais fraco não acabou, avalia Citi","descricao":"SÃO PAULO (Reuters) - A tendência de um real mais fraco provavelmente ainda não acabou, em razão da rápida deterioração da conta corrente brasileira e da expectativa de persistência nas saídas de recursos dos mercados de ações e dívida, entre outros fatores, disseram estrategistas do Citi em relatório nesta sexta-feira.","conteudo":"Tendência de real mais fraco não acabou, avalia Citi - 14/02/2020 - UOL Economia Já vai? Fica mais um pouco! O UOL produz conteúdo de qualidade sobre tudo Algumas sugestões para você: Cônjuge tem direito a herança? Testamento pode excluir família? Veja regras Brahma entra de vez no mercado das \"puro malte\" Como apps de entrega estão levando pequenos restaurantes à falência PUBLICIDADE UOL Host PagBank Pagseguro Cursos Economia sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Bate-papo Página principal Bate Papo VIP Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Página principal Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Página principal Agronegócio Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Folha Esporte Página principal Futebol Jogos do dia Mercado da Bola Brasileirão Mundial de clubes Copa do Brasil Paulista Carioca Liga dos Campeões Mais campeonatos UOL de Primeira Olimpíadas Mais Esporte Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Página principal Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Página principal Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Fefito Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor de Mãe Amor Sem Igual As Aventuras de Poliana Avenida Brasil Éramos Seis Malhação Salve-se Quem Puder Especial BBB20 Enquetes Chico Barney Mauricio Stycer Últimas notícias Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Destretando Final feliz MOV Página principal MOV.doc Entrevistas Parceiros Band Caras RedeTV! + Canais TAB Receitas Start Urban Taste Viagem IPCA 0,21 Jan.2020 Topo Economia 00:00 Tendência de real mais fraco não acabou, avalia Citi A rápida deterioração da conta corrente brasileira é um dos fatores que explicam essa análise pessimista Imagem: Getty Images/iStockphoto Gabriel Ponte 14/02/2020 19h04 SÃO PAULO (Reuters) - A tendência de um real mais fraco provavelmente ainda não acabou, em razão da rápida deterioração da conta corrente brasileira e da expectativa de persistência nas saídas de recursos dos mercados de ações e dívida, entre outros fatores, disseram estrategistas do Citi em relatório nesta sexta-feira. O real apreciou 1,1% nos últimos dois pregões, depois de bater sucessivas mínimas históricas ante o dólar. Ainda assim, a moeda brasileira recua 6,7% em 2020, pior desempenho global. Relacionadas IBGE: um a cada quatro desempregados procura emprego há mais de dois anos Economia desacelera no final de 2019, e prévia do PIB é a menor em 3 anos Tem vários cartões de crédito e usa até o limite? Seu bolso corre risco De acordo com o documento, assinado por Kenneth Lam, Andrea Kigel e Dirk Willer, há dúvidas quanto à recuperação econômica da Argentina, quarto principal parceiro comercial do Brasil, o que pode prejudicar os números de transações correntes. O Citi também considera que o Brasil deve sofrer, no curto prazo, impactos adversos de fraqueza na China, que lida com o surto do coronavírus, particularmente em relação às exportações de minério de ferro. Além disso, as contas externas poderão ser afetadas por uma elevação nas importações à medida que o crescimento econômico caminha para uma aceleração em 2020. O Citi projeta que o déficit em transações correntes aumente em 2020 para 3,2% do PIB (Produto Interno Bruto), ante 2,7% em 2019. A instituição também vê continuidade do fluxo negativo para ações e renda fixa. O banco considera que o real, apesar da desvalorização em 2020, não está extremamente barato — ou seja, do lado do \"valuation\", não haveria grande potencial de apreciação para a taxa de câmbio. Tal espaço para valorização do real pelo critério de preço ocorreria \"talvez\" com a cotação em R$ 5 por dólar — o equivalente a uma desvalorização nominal adicional de 14%. Porém, no curto prazo, os estrategistas entendem que as intervenções do Banco Central — que retomou nesta semana vendas de contratos de swap cambial — devem ser bem-sucedidas, uma vez que as atuações anunciadas em agosto e novembro de 2019 tiveram êxito. \"Em resumo, é improvável que a tendência para o real mais fraco termine, dados os vários fatores negativos listados acima. Dito isto, no horizonte de um mês, acreditamos que a intervenção [do BC] deve funcionar. Portanto, estamos inclinados a uma posição tática comprada em real\", resumem os analistas. Comunicar erro Newsletters Investimentos Receba dicas para investir e fazer o seu dinheiro render. Email inválido Cadastrar As mais lidas agora Cônjuge tem direito a herança? Testamento pode excluir família? Veja regras Paulo Guedes começa a aprender que o peixe morre pela boca Dólar cai para R$ 4,301, após atuação do BC; é a 1ª semana de queda do ano Notícias PUBLICIDADE do UOL© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Economia EFE Acordo entre EUA e China começa a vigorar com dúvidas sobre covid-19 Washington, 14 fev (EFE).- A primeira fase do acordo comercial entre Estados Unidos e China entrou em vigor hoje... 14/02/2020 20h20 do UOL Brasil estuda construir usina binacional com Bolívia inspirada em Itaipu O Brasil estuda construir uma usina hidrelétrica binacional com a Bolívia no Rio Madeira, acima do município de... 14/02/2020 19h57 do UOL Abastecimento de frutas e verduras em SP deve ser normalizado na segunda Até segunda-feira (17), o abastecimento de frutas, verduras e legumes em São Paulo deve estar completamente... 14/02/2020 18h49 do UOL IBGE: um a cada quatro desempregados procura emprego há mais de dois anos Cerca de 25% dos desempregados no Brasil estão à procura de emprego há dois anos ou mais. Esse contingente chega a 14/02/2020 18h08 do UOL Dólar cai para R$ 4,301, após atuação do BC; é a 1ª semana de queda do ano O dólar comercial caiu pelo segundo dia seguido, fechando o dia em baixa de 0,79%, cotado a R$ 4,301 na venda,... 14/02/2020 17h01 Estadão Conteúdo Mudanças no FGTS levam governo a revisar subsídios do Minha Casa Minha Vida O Ministério da Economia confirmou por meio de nota que estuda mudanças no volume de subsídios do Fundo de... 14/02/2020 16h16 do UOL Empresa desafia Guedes e sorteia viagem à Disney para empregadas domésticas A startup Simplypag decidiu \"desafiar\" o ministro da Economia, Paulo Guedes, e levar uma empregada doméstica à... 14/02/2020 14h47 Estadão Conteúdo Desemprego de pretos e pardos continua bem maior do que o de brancos, mostra IBGE A taxa de desemprego entre os brasileiros que se declaram brancos (8,7%) permaneceu significativamente abaixo no... 14/02/2020 13h19 Estadão Conteúdo Desemprego no 4º tri foi de 9,2% para homens e 13,1% para mulheres, diz IBGE A taxa de desemprego entre as mulheres brasileiras foi de 13,1% no quarto trimestre do ano, significativamente... 14/02/2020 13h01 Estadão Conteúdo No NE, quase 3 milhões desistiram de procurar trabalho; em SE, foram 900 mil O Nordeste tinha quase três milhões de pessoas em situação de desalento (que desistiram de procurar trabalho) no... 14/02/2020 12h46 José Paulo Kupfer Dados indicam freada na economia em dezembro e reduzem previsões para 2020 Conhecidos os números da produção em dezembro, os sinais são de que a economia deu uma freada no último mês de... 14/02/2020 11h41 Plano de Carreira - Polito Paulo Guedes começa a aprender que o peixe morre pela boca Se soubéssemos quantas e quantas vezes as nossas palavras são mal interpretadas, haveria muito mais silêncio neste 14/02/2020 11h05 do UOL Brahma entra de vez no mercado das \"puro malte\" A Ambev dá mais um passo na disputa pelo mercado das cervejas \"puro malte\". Depois de lançar a Skol Puro Malte, em 14/02/2020 09h13 do UOL Economia desacelera no final de 2019, e prévia do PIB é a menor em 3 anos O IBC-Br (Índice de Atividade Econômica do Banco Central), considerado uma \"prévia\" informal do PIB (Produto... 14/02/2020 09h08 Empregos e Carreiras - do UOL Desemprego cai em 16 estados em 2019, mas 20 têm informalidade recorde A taxa média de desemprego caiu em 16 estados do Brasil em 2019, acompanhando a média nacional, que recuou de... 14/02/2020 09h02 Econoweek Medo de ir da poupança para a Bolsa? Saiba diversificar para cortar riscos 14/02/2020 04h00 Tudo Golpe Golpe do falso sequestro ainda causa pânico, prejuízo e até morte Talvez por ser muito antigo, sempre que eu comento sobre o golpe do Falso Sequestro, identifico reações de... 14/02/2020 04h00 do UOL Troca de cartão, valor errado, app do banco: evite golpes durante Carnaval Fevereiro é mês de folia para os brasileiros, mas também é preciso tomar cuidado com os principais golpes... 14/02/2020 04h00 do UOL Tem vários cartões de crédito e usa até o limite? Seu bolso corre risco A taxa média do rotativo do cartão de crédito ficou em 318,9% ao ano em 2019, tomando o lugar do cheque especial... 14/02/2020 04h00 do UOL Sistema falho faz você ser caloteiro num lugar e bom pagador em outro O cadastro positivo começou a valer no Brasil há pouco mais de um mês e já está afetando a vida de quem precisa de 14/02/2020 04h00 Como diversificar a carteira para reduzir riscos nos investimentos 14/02/2020 04h00 Estadão Conteúdo CNI considera 'inoportuna' decisão de adiar julgamento sobre tabelamento de frete A Confederação Nacional da Indústria (CNI) avaliou como \"inoportuna\" a decisão do ministro Luiz Fux, do Supremo... 13/02/2020 21h02 Estadão Conteúdo CGU identifica pagamento indevido de R$ 149 mi em seguro-desemprego em 2018 A União pode ter pago de forma indevida R$ 149 milhões em seguro-desemprego no ano de 2018. A conclusão faz parte... 13/02/2020 21h00 Estadão Conteúdo Indenizações por planos Bresser, Verão e Collor 2 chegam a R$ 1,6 bilhão O Conselho Nacional de Justiça (CNJ) informou hoje que indenizações decorrentes do acordo entre credores e a União 13/02/2020 19h03 do UOL FGV: jovens foram os mais atingidos por piora no mercado de trabalho Os jovens foram a parcela da população que mais perdeu renda no trabalho nos últimos cinco anos e é entre a... 13/02/2020 18h56 do UOL Mercado de seguros cresceu 12,1% em 2019 O mercado de seguros nacional fechou o ano de 2019 com arrecadação de R$ 270,1 bilhões, excluindo saúde... 13/02/2020 17h15 do UOL Dólar chega a bater R$ 4,38, mas cai após atuação do BC e fecha a R$ 4,336 O dólar comercial fechou o dia em queda de 0,34%, cotado a R$ 4,336 na venda, após ter duas altas seguidas e bater 13/02/2020 17h01 do UOL A pedido da União, Fux adia julgamento de ações contra tabela do frete O ministro Luiz Fux, do Supremo Tribunal Federal (STF), decidiu hoje (13) adiar mais uma vez o julgamento das... 13/02/2020 17h00 do UOL Lucro dos 4 maiores bancos sobe 13% em 2019 e bate recorde, a R$ 81,5 bi Os quatro maiores bancos do país com ações listadas na Bolsa —Banco do Brasil, Bradesco, Itaú Unibanco e Santander 13/02/2020 16h49 Agência Brasil STF exclui verba de combate à pobreza da dívida de estados com a União O Supremo Tribunal Federal (STF) decidiu hoje (13) que os valores do Fundo do Erradicação da Pobreza dos estados... 13/02/2020 16h41 Reuters Agências de risco aprovam queda de dívida brasileira, mas aguardam PIB mais vigoroso BRASÍLIA (Reuters) — Em meio a indicações do governo de que a dívida bruta cairá em proporção ao PIB em 2020 pelo... 13/02/2020 16h19 BBC News Brasil Empregadas na Disney? Viagem internacional foi item mais raro no auge do consumo da nova classe média Além de despertar críticas pelo tom considerado classista com que se referiu a funcionários domésticos, o ministro 13/02/2020 16h19 do UOL Guedes foi a Miami e Weintraub, à Disney; veja onde ministros passam férias \"Vai passear ali em Foz de Iguaçu, vai passear ali no Nordeste, tá cheio de praia bonita\". A frase foi dita pelo... 13/02/2020 15h54 do UOL Pesquisa: pessoas de baixa renda têm conta no banco, mas quase nunca usam Cerca de 3/4 das pessoas com renda familiar de até R$ 10 mil têm conta bancária, mas a movimenta menos de uma vez... 13/02/2020 15h48 Estadão Conteúdo Entidade de domésticas contesta fala de Guedes e cobra redução da informalidade O presidente da ONG Instituto Doméstica Legal, Mario Avelino, distribuiu nesta quinta-feira, 13, nota em resposta... 13/02/2020 15h07 do UOL Aérea low cost Flybondi diz que não pretende deixar o Brasil A empresa área argentina de baixo custo Flybondi disse, em comunicado divulgado nesta quinta-feira (13), que não... 13/02/2020 14h28 do UOL Ambev demite funcionário que fez comentário homofóbico em rede social A Ambev demitiu um funcionário após tomar conhecimento de que ele havia feito postagens homofóbicas em uma rede... 13/02/2020 14h27 Reuters Apple reabrirá algumas lojas na China a partir de sexta-feira XANGAI (Reuters) — A Apple reabrirá algumas lojas em Pequim a partir de 14 de fevereiro, com o horário de... 13/02/2020 14h12 AFP Máscaras de proteção viram prioridade para fábricas chinesas Pequim, 13 Fev 2020 (AFP) — A demanda de máscaras faciais de proteção se multiplica e, com isso, as fábricas... 13/02/2020 14h08 do UOL Domésticas sobre Guedes: \"Se a gente tiver condições, pode ir aonde quiser\" \"Se a gente tiver condições, vai aonde a gente quiser\", disse Antônia da Silva, 49, de Maceió. \"Sendo empregada ou 13/02/2020 13h43 do UOL SP: Queda de vendas no varejo no dia da chuva foi de 20%, avalia associação A Associação Comercial de São Paulo (ACSP) avalia que a queda nas vendas no varejo na última segunda-feira, dia... 13/02/2020 13h33 do UOL Paulo Guedes é comparado a Caco Antibes após criticar domésticas na Disney Paulo Guedes, ministro da Economia, foi um dos assuntos mais falados nas redes sociais hoje após criticar o fato... 13/02/2020 11h28 Máquina do Esporte Caloi reforça apoio à causa LGBTQI+ com nova bicicleta Valor integral das vendas do novo modelo \"Rainbow\" será doado à ONG Casa 1 13/02/2020 11h23 Guedes diz que até empregada doméstica ia à Disney com o dólar baixo 13/02/2020 10h35 Reuters MPF apresenta recurso para Cade reavaliar acordo entre Embraer e Boeing; ação recua BRASÍLIA (Reuters) - O Ministério Público Federal (MPF) apresentou recurso para que o Tribunal do Conselho... 13/02/2020 09h57 do UOL Lula critica frase de Guedes: não suporta ascensão social dos mais pobres O ex-presidente da República Luiz Inácio Lula da Silva criticou, por meio de uma mensagem no Twitter, a frase do... 13/02/2020 09h08 do UOL Setor de serviços fecha 2019 com crescimento de 1%, primeira alta em 5 anos O setor de serviços cresceu 1% em 2019, interrompendo uma sequência de quatro anos sem resultados positivos: 2015... 13/02/2020 09h02 AFP Coronavírus terá consequências significativas na demanda de petróleo, diz agência A Agência Internacional de Energia (AIE) reduziu drasticamente as previsões de demanda mundial de petróleo, pelas... 13/02/2020 06h46 ver mais PUBLICIDADE","categorias":[""]}
{"titulo":"Taika Waititi fala sobre rumores de participar da franquia \"Star Wars\"","descricao":"O vencedor do Oscar de roteiro adaptado, Taika Waititi, também adora fazer uma pontinha nos filmes que dirige e também em outras produções.","conteudo":"Taika Waititi fala sobre rumores de participar da franquia \"Star Wars\" - 14/02/2020 - UOL Entretenimento PUBLICIDADE UOL Host PagBank Pagseguro Cursos Entretê sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Bate-papo Página principal Bate Papo VIP Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Página principal Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Página principal Agronegócio Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Folha Esporte Página principal Futebol Jogos do dia Mercado da Bola Brasileirão Mundial de clubes Copa do Brasil Paulista Carioca Liga dos Campeões Mais campeonatos UOL de Primeira Olimpíadas Mais Esporte Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Página principal Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Página principal Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Fefito Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor de Mãe Amor Sem Igual As Aventuras de Poliana Avenida Brasil Éramos Seis Malhação Salve-se Quem Puder Especial BBB20 Enquetes Chico Barney Mauricio Stycer Últimas notícias Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Destretando Final feliz MOV Página principal MOV.doc Entrevistas Parceiros Band Caras RedeTV! + Canais TAB Receitas Start Urban Taste Viagem Topo Filmes e séries Taika Waititi fala sobre rumores de participar da franquia \"Star Wars\" Taika Waititi Imagem: VALERIE MACON/AFP 00:00 Do UOL, em São Paulo 14/02/2020 16h42Atualizada em 14/02/2020 16h55 O vencedor do Oscar de roteiro adaptado, Taika Waititi, também adora fazer uma pontinha nos filmes que dirige e também em outras produções. O diretor neozelandês fez uma pequena participação na série \"The Mandalorian\", da Disney+, o que gerou rumores de que ele pode estar envolvido no futuro da saga \"Star Wars\". Relacionadas Taika Waititi tira sarro de Scorsese sobre a Marvel: \"Claro que é cinema\" Taika Waititi fala sobre possibilidade de Valkyrie ser gay em \"Thor 4\" Diretor escolhe atriz não-binária para papel de jogadora trans em filme \"Eu adoraria\", resume Waititi, em entrevista à Variety, sobre a possibilidade de participar de uma das maiores franquias do cinema. Waititi, contudo, não admite que houve um convite por parte da Disney. \"Acho que as pessoas me veem saindo com as pessoas, especialmente com \"Star Wars\", e acham que estou tendo grandes discussões sobre isso\", comenta sem afirmar nem negar os rumores. Waititi ainda afirma que gostaria de dirigir um filme de Star Wars ou qualquer outro tipo de filme \"que fizer sentido, e não seja como suicídio profissional\", finaliza. O próximo projeto de Waititi é \"Thor: Love and Thunder\", que está marcado para estrear no ano que vem. Comunicar erro As mais lidas agora Show do Belo tem até fila para pedidos de casamento Veja as fotos de Anitta durante gravação do clipe de \"Me Gusta\" em Salvador Gravação de novo clipe de Anitta tem fio-dental, igreja e polêmica com fãs Entretenimento Geek PUBLICIDADE Do UOL, em São Paulo© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Filmes e séries Bradley Cooper é cogitado para fazer filme sobre os Bee Gees, diz site Bradley Cooper é um dos nomes cogitados para interpretar Barry Gibb, o irmão mais velho e o único ainda vivo dos... 14/02/2020 17h00 \"Stranger Things\": Hopper aparece vivo em teaser e fãs reagem: 'Já sabia' A Netflix lançou nesta sexta-feira o trailer da quarta temporada de \"Stranger Things\". A principal novidade (ou... 14/02/2020 15h17 \"Run\": ator de \"Star Wars\" tira férias com ex em série da HBO; veja teaser Isso que chamamos de \"De Férias com o Ex\". Em \"Run\", nova série da HBO, ex-namorados ativam, em um momento de... 14/02/2020 14h51 Ator de \"Vampire Diaries\" se assume gay e ganha parabéns de Hugo Bonemer O ator Rick Cosnett usou o seu Instagram para falar abertamente, pela primeira vez, sobre a sexualidade. O... 14/02/2020 14h27 \"Lucifer\" pode ganhar sexta temporada, diz site Em junho do ano passado, a Netflix afirmou que a próxima temporada de \"Lucifer\" seria a última da série estrelada... 14/02/2020 13h22 Última temporada de \"The Big Bang Theory\" chega hoje ao Globoplay Quem é fã da série \"The Big Bang Theory\" já pode acompanhar e maratonar a 12ª e última temporada da série no... 14/02/2020 12h41 \"Stranger Things\": teaser da 4ª temporada mostra que Hopper está vivo; veja A Netflix liberou hoje o primeiro teaser da 4ª temporada de \"Stranger Things\". O breve vídeo de 50 segundos se... 14/02/2020 11h16 Museu do Oscar promete histórias perdidas do cinema, diz curador brasileiro Alguns dos maiores tesouros do cinema mundial estão aguardados em Los Angeles, à espera da inauguração de (mais... 14/02/2020 04h00 Por que a Gotham de 'Aves de Rapina' é a mais colorida que você já viu Gotham nunca foi tão colorida quanto em \"Aves de Rapina: Arlequina e sua Emancipação Fantabulosa\". A cidade, que... 14/02/2020 04h00 Josh Turner, ator de \"The Walking Dead\", é preso nos EUA O ator Josh Turner, mais conhecido por participar da série \"The Walking Dead\", foi preso hoje acusado de agressão. 14/02/2020 00h19 Diretoria do \"Oscar francês\" renuncia após polêmica envolvendo Polanski A diretoria responsável pela premiação francesa equivalente ao Oscar norte-americano renunciou hoje após semanas... 13/02/2020 20h49 \"The Batman\": Matt Reeves mostra Robert Pattinson pela 1ª vez como o herói O diretor Matt Reeves divulgou hoje a primeira imagem de Robert Pattinson em \"The Batman\", que estreia em 25 de... 13/02/2020 20h24 Minha Mãe é uma Peça 3 assume 3ª posição entre nacionais mais vistos O filme \"Minha Mãe É uma Peça 3\" bateu \"Tropa de Elite 2\" e assumiu a terceira posição no ranking de filmes... 13/02/2020 17h46 Brad Pitt e Jennifer Aniston não estão juntos e estranham \"histeria\" de fãs Brad Pitt e Jennifer Aniston formaram, no começo dos anos 2000, um dos casais mais procurados pela mídia. O... 13/02/2020 17h39 Os Goonies de volta? Roteiro de série inspirada no filme está em produção Os Goonies podem estar próximos de voltar às telinhas. Ao invés de um remake ou adaptação, a Fox encomendou um... 13/02/2020 17h22 Atriz é detonada por supostas plásticas, e até ex-Superman cai na polêmica O nome de Ashley Judd foi parar entre os tópicos mais comentados do Twitter na noite de ontem, mas não foi por um... 13/02/2020 14h56 Elenco de Parks and Recreation se reúne para celebrar o \"Galentine's Day\" Todo fã de Parks and Recreation deve se lembrar que antes do Dia de São Valentim, Leslie Knope (Amy Poehler)... 13/02/2020 14h29 Atriz de Meninas Malvadas só ganhou outro papel ao ficar loira e bronzeada Lizzy Caplan admitiu que, mesmo após o sucesso da comédia Meninas Malvadas, não foi fácil se dar bem em Hollywood. 13/02/2020 14h06 'La Casa de Papel': grupos poderão 'assaltar' Banco de São Paulo por R$ 220 Se você é fã de \"La Casa de Papel\" em breve poderá viver uma experiência parecida com a do bando do Professor na... 13/02/2020 12h54 Grey's Anatomy: fãs poderão visitar Bar do Joe em SP e ver série no cinema Os fãs de Grey's Anatomy em São Paulo podem reservar o dia 3 de março na agenda para um evento muito especial.... 13/02/2020 12h20 'Sonic': Jim Carrey é acusado de dar cantada em repórter durante entrevista Jim Carrey foi acusado de \"cantar\" uma repórter durante uma entrevista de \"Sonic: O Filme\", que estreia hoje nos... 13/02/2020 10h50 Star Wars: diretor de Últimos Jedi se diz 'orgulhoso' de Ascensão Skywalker Rian Johnson se pronunciou sobre \"Star Wars: A Ascensão Skywalker\", o controverso capítulo final da nova trilogia... 13/02/2020 10h09 'Vingadores: Ultimato' conquistou um recorde indesejado no Oscar \"Vingadores: Ultimato\" foi o filme mais badalado de 2019, atingindo o recorde de bilheteria na história do cinema. 13/02/2020 09h47 Como 'Vikings' selou o destino de Lagertha em sua sexta e ultima temporada \"Vikings\" está se despedindo do público. A primeira parte da sexta e última temporada da série já foi exibida no... 13/02/2020 04h00 Cinco coisas que aprendi vendo o novo 'O Grito' sozinho em uma sala escura Assistir ao novo \"O Grito\", que estreia hoje nos cinemas, sozinho em uma sala escura aconteceu por acaso. A forte... 13/02/2020 04h00 Já assistiu a Parasita? Então conheça outros filmes do gênio Bong Joon Ho Já faz quase uma semana em que vivemos num mundo onde o sul-coreano Parasita ganhou o Oscar de melhor filme. Um... 13/02/2020 03h54 Natalie Portman responde a críticas de Rose McGowan por protesto no Oscar Rose McGowan causou uma enorme polêmica nesta semana ao criticar Natalie Portman por conta de seu protesto no... 12/02/2020 23h20 Will Smith vai voltar: \"Aladdin 2\" está em desenvolvimento, diz site A Disney já está planejando \"Aladdin 2\", informou hoje o THR. Segundo o site, John Gatins (O Voo) e Andrea Berloff 12/02/2020 22h24 Taika Waititi fala sobre possibilidade de Valkyrie ser gay em \"Thor 4\" Após ganhar Oscar de Melhor Roteiro Adaptado, no último domingo, o ator e diretor Taika Waititi falou sobre a... 12/02/2020 19h07 \"O livre arbítrio não é livre\": 3º temporada de \"Westworld\" ganha pôster A HBO divulgou hoje um pôster inédito da terceira temporada de Westworld, que estreia dia 14 de março. 12/02/2020 18h52 Jackie Chan e Schwarzenegger lutam em trailer de 'The Iron Mask'; assista A Signature Entertainment lançou hoje o trailer oficial de \"The Iron Mask\", filme protagonizado por Jackie Chan e... 12/02/2020 18h41 \"O Irlandês\": ator do filme já foi garçom de Al Pacino e Robert De Niro Imagine ter a oportunidade de trabalhar em Hollywood no mesmo filme que os seus ídolos de infância. Melhor ainda:... 12/02/2020 17h26 Noah Centineo relembra do vício em drogas: \"Época sombria da minha vida\" Noah Centineo, o galã de Para Todos os Garotos que Já Amei, deu uma entrevista revelado para a Harper's Bazaar... 12/02/2020 16h48 Rose McGowan critica Natalie Portman por look feminista no Oscar: 'Fraude' A atriz Rose McGowan, uma das primeiras a denunciar o produtor Harvey Weinstein, criticou a colega de profissão... 12/02/2020 16h17 'Querida, Encolhi as Crianças': reboot tira Rick Moranis da aposentadoria Rick Moranis vai sair da aposentadoria para atuar no reboot de uma das franquias que ajudou a criar. Ele vai... 12/02/2020 15h53 Michael B. Jordan se junta a Margot Robbie em filme de David O. Russell Michael B. Jordan foi escalado para reforçar o time de estrelas do novo filme de David O. Russell. Ele se junta a... 12/02/2020 15h28 The French Dispatch: com timaço de astros, novo Wes Anderson ganha trailer \"The French Dispatch\", novo filme do diretor Wes Anderson, ganhou trailer hoje. Com um time de peso de astros, o... 12/02/2020 11h31 \"Aves de Rapina\": filme entrega sexualidade de Arlequina Um trecho de \"Aves de Rapina: Arlequina e sua Emancipação Fantabulosa\" entrega a sexualidade da sua protagonista,... 12/02/2020 11h14 Bob Esponja faz provocação e mostra a sua versão à la Sonic \"Sonic - O Filme\" estreia amanhã nos cinemas brasileiros, e todo mundo está curioso para ver como funciona o... 12/02/2020 09h13 'The Hunt': filme cancelado após crítica de Trump ganha nova data e trailer Após causar muita polêmica no ano passado, \"The Hunt\" vai finalmente chegar aos cinemas. A Universal liberou um... 12/02/2020 08h57 \"Para Todos os Garotos 2\" chega à Netflix e a web está inundada de lágrimas Sucesso entre o público teen com sua primeira parte, a sequência \"Para Todos os Garotos que Já Amei: PS Ainda Amo... 12/02/2020 08h40 Tiros e porrada: repórter faz treinamento em escola de dublês 12/02/2020 04h00 TV Paga: Com Oscar, TNT bate recorde e encosta em canais abertos Com a transmissão do Oscar 2020, no último domingo, o canal TNT teve um recorde de audiência, segundo dados... 12/02/2020 00h09 Margot Robbie se junta a Christian Bale em novo filme de David O. Russell Após sua indicação ao Oscar 2020 por \"O Escândalo\", Margot Robbie vai protagonizar o próximo filme do diretor... 11/02/2020 23h33 'P.S. Eu te Amo', com Hilary Swank, vai ganhar uma sequência O filme \"P.S. Eu te Amo\", lançado originalmente em 2007, vai ganhar uma continuação. As informações são da Variety. 11/02/2020 22h43 Ator Jussie Smollett, de Empire, é indiciado novamente por mentir à polícia Ator americano Jussie Smollett, que interpretou Jamal Lyon na série Empire, foi indiciado por um júri, hoje, por... 11/02/2020 22h43 Todd Phillips publica fotos do último dia de filmagem de Coringa Todd Phillips se \"despediu\" de seu filme, Coringa, com um álbum de fotos em que mostra o último dia de filmagens... 11/02/2020 21h27 Macaulay Culkin fala de infância e relação com drogas: 'Brinquei com fogo' Macaulay Culkin foi uma das maiores estrelas infantis de sua época. No entanto, não era esse lugar que queria... 11/02/2020 20h28 ver mais PUBLICIDADE","categorias":[""]}
{"titulo":"Bradley Cooper é cogitado para fazer filme sobre os Bee Gees, diz site","descricao":"Bradley Cooper é um dos nomes cogitados para interpretar Barry Gibb, o irmão mais velho e o único ainda vivo dos Bee Gees, em filme sobre o famoso trio.","conteudo":"Bradley Cooper é cogitado para fazer filme sobre os Bee Gees, diz site - 14/02/2020 - UOL Entretenimento PUBLICIDADE UOL Host PagBank Pagseguro Cursos Entretê sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Bate-papo Página principal Bate Papo VIP Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Página principal Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Página principal Agronegócio Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Folha Esporte Página principal Futebol Jogos do dia Mercado da Bola Brasileirão Mundial de clubes Copa do Brasil Paulista Carioca Liga dos Campeões Mais campeonatos UOL de Primeira Olimpíadas Mais Esporte Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Página principal Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Página principal Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Fefito Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor de Mãe Amor Sem Igual As Aventuras de Poliana Avenida Brasil Éramos Seis Malhação Salve-se Quem Puder Especial BBB20 Enquetes Chico Barney Mauricio Stycer Últimas notícias Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Destretando Final feliz MOV Página principal MOV.doc Entrevistas Parceiros Band Caras RedeTV! + Canais TAB Receitas Start Urban Taste Viagem Topo Filmes e séries Bradley Cooper é cogitado para fazer filme sobre os Bee Gees, diz site Bradley Cooper em \"Nasce Uma Estrela\" Imagem: Divulgação 00:00 Do UOL, em São Paulo 14/02/2020 17h00 Bradley Cooper é um dos nomes cogitados para interpretar Barry Gibb, o irmão mais velho e o único ainda vivo dos Bee Gees, em filme sobre o famoso trio. De acordo com o The Guardian, o nome do ator está na lista dos cogitados para fazer parte desta nova cinebiografia, depois do sucesso como diretor e protagonista de \"Nasce uma Estrela\" (2018). Relacionadas Brad Pitt agradece a Bradley Cooper: \"fiquei sóbrio graças a esse cara\" Maggie Gyllenhaal será mãe de Elvis Presley em biografia do cantor Renée Zellweger vence o Oscar de melhor atriz por \"Judy\" Ainda sem nome oficial ou data prevista de lançamento, a produção do filme está sendo desenvolvida por Graham King, de \"Bohemian Rhapsody\" (2018). Segundo relatos, o escritor Anthony McCarten, também da cinebiografia da banda Queen e mais recentemente de \"Dois Papas\" (2019), fará parte do projeto. No entanto, o porta-voz de Bradley disse para o Daily Mail que o ator não está em negociações no momento. Atualmente, ele está envolvido em outro projeto, no qual irá dirigir e estrelar uma cinebiografia do compositor Leonard Bernstein. Comunicar erro As mais lidas agora Foliões aos milhões: pré-Carnaval de SP tem superblocos na cidade toda Beijar 40 no Carnaval? Drauzio Varella responde perguntas sobre a folia \"Stranger Things\": Hopper aparece vivo em teaser e fãs reagem: 'Já sabia' Entretenimento PUBLICIDADE Do UOL, em São Paulo© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Filmes e séries Teaser do filme \"After: Depois da Verdade\" causa alvoroço nos fãs Foi divulgado hoje o primeiro teaser do filme \"After: Depois da Verdade\", inspirado na obra de Anna Todd. 14/02/2020 20h17 After - Depois da Verdade | Teaser Trailer Legendado 14/02/2020 20h16 Taika Waititi fala sobre rumores de participar da franquia \"Star Wars\" O vencedor do Oscar de roteiro adaptado, Taika Waititi, também adora fazer uma pontinha nos filmes que dirige e... 14/02/2020 16h42 \"Stranger Things\": Hopper aparece vivo em teaser e fãs reagem: 'Já sabia' A Netflix lançou nesta sexta-feira o trailer da quarta temporada de \"Stranger Things\". A principal novidade (ou... 14/02/2020 15h17 \"Run\": ator de \"Star Wars\" tira férias com ex em série da HBO; veja teaser Isso que chamamos de \"De Férias com o Ex\". Em \"Run\", nova série da HBO, ex-namorados ativam, em um momento de... 14/02/2020 14h51 Ator de \"Vampire Diaries\" se assume gay e ganha parabéns de Hugo Bonemer O ator Rick Cosnett usou o seu Instagram para falar abertamente, pela primeira vez, sobre a sexualidade. O... 14/02/2020 14h27 \"Lucifer\" pode ganhar sexta temporada, diz site Em junho do ano passado, a Netflix afirmou que a próxima temporada de \"Lucifer\" seria a última da série estrelada... 14/02/2020 13h22 Última temporada de \"The Big Bang Theory\" chega hoje ao Globoplay Quem é fã da série \"The Big Bang Theory\" já pode acompanhar e maratonar a 12ª e última temporada da série no... 14/02/2020 12h41 \"Stranger Things\": teaser da 4ª temporada mostra que Hopper está vivo; veja A Netflix liberou hoje o primeiro teaser da 4ª temporada de \"Stranger Things\". O breve vídeo de 50 segundos se... 14/02/2020 11h16 Museu do Oscar promete histórias perdidas do cinema, diz curador brasileiro Alguns dos maiores tesouros do cinema mundial estão aguardados em Los Angeles, à espera da inauguração de (mais... 14/02/2020 04h00 Por que a Gotham de 'Aves de Rapina' é a mais colorida que você já viu Gotham nunca foi tão colorida quanto em \"Aves de Rapina: Arlequina e sua Emancipação Fantabulosa\". A cidade, que... 14/02/2020 04h00 Josh Turner, ator de \"The Walking Dead\", é preso nos EUA O ator Josh Turner, mais conhecido por participar da série \"The Walking Dead\", foi preso hoje acusado de agressão. 14/02/2020 00h19 Diretoria do \"Oscar francês\" renuncia após polêmica envolvendo Polanski A diretoria responsável pela premiação francesa equivalente ao Oscar norte-americano renunciou hoje após semanas... 13/02/2020 20h49 \"The Batman\": Matt Reeves mostra Robert Pattinson pela 1ª vez como o herói O diretor Matt Reeves divulgou hoje a primeira imagem de Robert Pattinson em \"The Batman\", que estreia em 25 de... 13/02/2020 20h24 Minha Mãe é uma Peça 3 assume 3ª posição entre nacionais mais vistos O filme \"Minha Mãe É uma Peça 3\" bateu \"Tropa de Elite 2\" e assumiu a terceira posição no ranking de filmes... 13/02/2020 17h46 Brad Pitt e Jennifer Aniston não estão juntos e estranham \"histeria\" de fãs Brad Pitt e Jennifer Aniston formaram, no começo dos anos 2000, um dos casais mais procurados pela mídia. O... 13/02/2020 17h39 Os Goonies de volta? Roteiro de série inspirada no filme está em produção Os Goonies podem estar próximos de voltar às telinhas. Ao invés de um remake ou adaptação, a Fox encomendou um... 13/02/2020 17h22 Atriz é detonada por supostas plásticas, e até ex-Superman cai na polêmica O nome de Ashley Judd foi parar entre os tópicos mais comentados do Twitter na noite de ontem, mas não foi por um... 13/02/2020 14h56 Elenco de Parks and Recreation se reúne para celebrar o \"Galentine's Day\" Todo fã de Parks and Recreation deve se lembrar que antes do Dia de São Valentim, Leslie Knope (Amy Poehler)... 13/02/2020 14h29 Atriz de Meninas Malvadas só ganhou outro papel ao ficar loira e bronzeada Lizzy Caplan admitiu que, mesmo após o sucesso da comédia Meninas Malvadas, não foi fácil se dar bem em Hollywood. 13/02/2020 14h06 'La Casa de Papel': grupos poderão 'assaltar' Banco de São Paulo por R$ 220 Se você é fã de \"La Casa de Papel\" em breve poderá viver uma experiência parecida com a do bando do Professor na... 13/02/2020 12h54 Grey's Anatomy: fãs poderão visitar Bar do Joe em SP e ver série no cinema Os fãs de Grey's Anatomy em São Paulo podem reservar o dia 3 de março na agenda para um evento muito especial.... 13/02/2020 12h20 'Sonic': Jim Carrey é acusado de dar cantada em repórter durante entrevista Jim Carrey foi acusado de \"cantar\" uma repórter durante uma entrevista de \"Sonic: O Filme\", que estreia hoje nos... 13/02/2020 10h50 Star Wars: diretor de Últimos Jedi se diz 'orgulhoso' de Ascensão Skywalker Rian Johnson se pronunciou sobre \"Star Wars: A Ascensão Skywalker\", o controverso capítulo final da nova trilogia... 13/02/2020 10h09 'Vingadores: Ultimato' conquistou um recorde indesejado no Oscar \"Vingadores: Ultimato\" foi o filme mais badalado de 2019, atingindo o recorde de bilheteria na história do cinema. 13/02/2020 09h47 Como 'Vikings' selou o destino de Lagertha em sua sexta e ultima temporada \"Vikings\" está se despedindo do público. A primeira parte da sexta e última temporada da série já foi exibida no... 13/02/2020 04h00 Cinco coisas que aprendi vendo o novo 'O Grito' sozinho em uma sala escura Assistir ao novo \"O Grito\", que estreia hoje nos cinemas, sozinho em uma sala escura aconteceu por acaso. A forte... 13/02/2020 04h00 Já assistiu a Parasita? Então conheça outros filmes do gênio Bong Joon Ho Já faz quase uma semana em que vivemos num mundo onde o sul-coreano Parasita ganhou o Oscar de melhor filme. Um... 13/02/2020 03h54 Natalie Portman responde a críticas de Rose McGowan por protesto no Oscar Rose McGowan causou uma enorme polêmica nesta semana ao criticar Natalie Portman por conta de seu protesto no... 12/02/2020 23h20 Will Smith vai voltar: \"Aladdin 2\" está em desenvolvimento, diz site A Disney já está planejando \"Aladdin 2\", informou hoje o THR. Segundo o site, John Gatins (O Voo) e Andrea Berloff 12/02/2020 22h24 Taika Waititi fala sobre possibilidade de Valkyrie ser gay em \"Thor 4\" Após ganhar Oscar de Melhor Roteiro Adaptado, no último domingo, o ator e diretor Taika Waititi falou sobre a... 12/02/2020 19h07 \"O livre arbítrio não é livre\": 3º temporada de \"Westworld\" ganha pôster A HBO divulgou hoje um pôster inédito da terceira temporada de Westworld, que estreia dia 14 de março. 12/02/2020 18h52 Jackie Chan e Schwarzenegger lutam em trailer de 'The Iron Mask'; assista A Signature Entertainment lançou hoje o trailer oficial de \"The Iron Mask\", filme protagonizado por Jackie Chan e... 12/02/2020 18h41 \"O Irlandês\": ator do filme já foi garçom de Al Pacino e Robert De Niro Imagine ter a oportunidade de trabalhar em Hollywood no mesmo filme que os seus ídolos de infância. Melhor ainda:... 12/02/2020 17h26 Noah Centineo relembra do vício em drogas: \"Época sombria da minha vida\" Noah Centineo, o galã de Para Todos os Garotos que Já Amei, deu uma entrevista revelado para a Harper's Bazaar... 12/02/2020 16h48 Rose McGowan critica Natalie Portman por look feminista no Oscar: 'Fraude' A atriz Rose McGowan, uma das primeiras a denunciar o produtor Harvey Weinstein, criticou a colega de profissão... 12/02/2020 16h17 'Querida, Encolhi as Crianças': reboot tira Rick Moranis da aposentadoria Rick Moranis vai sair da aposentadoria para atuar no reboot de uma das franquias que ajudou a criar. Ele vai... 12/02/2020 15h53 Michael B. Jordan se junta a Margot Robbie em filme de David O. Russell Michael B. Jordan foi escalado para reforçar o time de estrelas do novo filme de David O. Russell. Ele se junta a... 12/02/2020 15h28 The French Dispatch: com timaço de astros, novo Wes Anderson ganha trailer \"The French Dispatch\", novo filme do diretor Wes Anderson, ganhou trailer hoje. Com um time de peso de astros, o... 12/02/2020 11h31 \"Aves de Rapina\": filme entrega sexualidade de Arlequina Um trecho de \"Aves de Rapina: Arlequina e sua Emancipação Fantabulosa\" entrega a sexualidade da sua protagonista,... 12/02/2020 11h14 Bob Esponja faz provocação e mostra a sua versão à la Sonic \"Sonic - O Filme\" estreia amanhã nos cinemas brasileiros, e todo mundo está curioso para ver como funciona o... 12/02/2020 09h13 'The Hunt': filme cancelado após crítica de Trump ganha nova data e trailer Após causar muita polêmica no ano passado, \"The Hunt\" vai finalmente chegar aos cinemas. A Universal liberou um... 12/02/2020 08h57 \"Para Todos os Garotos 2\" chega à Netflix e a web está inundada de lágrimas Sucesso entre o público teen com sua primeira parte, a sequência \"Para Todos os Garotos que Já Amei: PS Ainda Amo... 12/02/2020 08h40 Tiros e porrada: repórter faz treinamento em escola de dublês 12/02/2020 04h00 TV Paga: Com Oscar, TNT bate recorde e encosta em canais abertos Com a transmissão do Oscar 2020, no último domingo, o canal TNT teve um recorde de audiência, segundo dados... 12/02/2020 00h09 Margot Robbie se junta a Christian Bale em novo filme de David O. Russell Após sua indicação ao Oscar 2020 por \"O Escândalo\", Margot Robbie vai protagonizar o próximo filme do diretor... 11/02/2020 23h33 'P.S. Eu te Amo', com Hilary Swank, vai ganhar uma sequência O filme \"P.S. Eu te Amo\", lançado originalmente em 2007, vai ganhar uma continuação. As informações são da Variety. 11/02/2020 22h43 Ator Jussie Smollett, de Empire, é indiciado novamente por mentir à polícia Ator americano Jussie Smollett, que interpretou Jamal Lyon na série Empire, foi indiciado por um júri, hoje, por... 11/02/2020 22h43 ver mais PUBLICIDADE","categorias":[""]}
{"titulo":"\"Lucifer\" pode ganhar sexta temporada, diz site","descricao":"Em junho do ano passado, a Netflix afirmou que a próxima temporada de \"Lucifer\" seria a última da série estrelada por Tom Ellis. Este pode não ser mais o caso, no entanto, como noticiou o Deadline.","conteudo":"\"Lucifer\" pode ganhar sexta temporada, diz site - 14/02/2020 - UOL Entretenimento PUBLICIDADE UOL Host PagBank Pagseguro Cursos Entretê sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Bate-papo Página principal Bate Papo VIP Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Página principal Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Página principal Agronegócio Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Folha Esporte Página principal Futebol Jogos do dia Mercado da Bola Brasileirão Mundial de clubes Copa do Brasil Paulista Carioca Liga dos Campeões Mais campeonatos UOL de Primeira Olimpíadas Mais Esporte Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Página principal Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Página principal Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Fefito Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor de Mãe Amor Sem Igual As Aventuras de Poliana Avenida Brasil Éramos Seis Malhação Salve-se Quem Puder Especial BBB20 Enquetes Chico Barney Mauricio Stycer Últimas notícias Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Destretando Final feliz MOV Página principal MOV.doc Entrevistas Parceiros Band Caras RedeTV! + Canais TAB Receitas Start Urban Taste Viagem Topo Filmes e séries \"Lucifer\" pode ganhar sexta temporada, diz site Cena da série \"Lúcifer\" Imagem: Divulgação 00:00 Do UOL, em São Paulo 14/02/2020 13h22Atualizada em 14/02/2020 17h00 Resumo da notícia A Netflix está em negociações para sexta temporada de \"Lucifer\" Anteriormente, plataforma havia anunciado quinto ano como último da série Decisão cabe também à Warner Bros. TV, que produz o título Em junho do ano passado, a Netflix afirmou que a próxima temporada de \"Lucifer\" seria a última da série estrelada por Tom Ellis. Este pode não ser mais o caso, no entanto, como noticiou o Deadline. A plataforma de streaming está em negociações com a Warner Bros. TV, que produz \"Lucifer\", para acertar um possível sexto ano da trama. Vale lembrar que a Netflix salvou \"Lucifer\" do cancelamento em sua emissora original, a Fox, após as três primeiras temporadas. Relacionadas Última temporada de 'The Big Bang Theory' chega hoje ao Globoplay 'Stranger Things': teaser da 4ª temporada mostra que Hopper está vivo Josh Turner, ator de 'The Walking Dead', é preso nos EUA Os episódios do quinto (e, até anúncio oficial do contrário, último) ano de \"Lucifer\" ainda não têm data para chegar ao catálogo. Serão 16 capítulos, como anunciou a Netflix em julho, após um pedido inicial de apenas 10. Com a quinta temporada, a série vai atingir 83 episódios, se tornando a segunda mais longa da história da Netflix, atrás apenas de \"Orange is the New Black\" (que terminou com 91 capítulos). A produção criada por Tom Kapinos retrata o personagem-título, Lucifer (Ellis), que deixa o inferno para trás a fim de gerenciar uma casa noturna em Los Angeles (EUA), eventualmente se tornando consultor da polícia local. Comunicar erro As mais lidas agora Beijar 40 no Carnaval? Drauzio Varella responde perguntas sobre a folia Na correria do Carnaval, Sabrina marca hora até para dar colo à filha Zoe Paolla Oliveira não quer rotular a relação com o coach Douglas Maluf Entretenimento PUBLICIDADE Do UOL, em São Paulo© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Filmes e séries Teaser do filme \"After: Depois da Verdade\" causa alvoroço nos fãs Foi divulgado hoje o primeiro teaser do filme \"After: Depois da Verdade\", inspirado na obra de Anna Todd. 14/02/2020 20h17 After - Depois da Verdade | Teaser Trailer Legendado 14/02/2020 20h16 Bradley Cooper é cogitado para fazer filme sobre os Bee Gees, diz site Bradley Cooper é um dos nomes cogitados para interpretar Barry Gibb, o irmão mais velho e o único ainda vivo dos... 14/02/2020 17h00 Taika Waititi fala sobre rumores de participar da franquia \"Star Wars\" O vencedor do Oscar de roteiro adaptado, Taika Waititi, também adora fazer uma pontinha nos filmes que dirige e... 14/02/2020 16h42 \"Stranger Things\": Hopper aparece vivo em teaser e fãs reagem: 'Já sabia' A Netflix lançou nesta sexta-feira o trailer da quarta temporada de \"Stranger Things\". A principal novidade (ou... 14/02/2020 15h17 \"Run\": ator de \"Star Wars\" tira férias com ex em série da HBO; veja teaser Isso que chamamos de \"De Férias com o Ex\". Em \"Run\", nova série da HBO, ex-namorados ativam, em um momento de... 14/02/2020 14h51 Ator de \"Vampire Diaries\" se assume gay e ganha parabéns de Hugo Bonemer O ator Rick Cosnett usou o seu Instagram para falar abertamente, pela primeira vez, sobre a sexualidade. O... 14/02/2020 14h27 Última temporada de \"The Big Bang Theory\" chega hoje ao Globoplay Quem é fã da série \"The Big Bang Theory\" já pode acompanhar e maratonar a 12ª e última temporada da série no... 14/02/2020 12h41 \"Stranger Things\": teaser da 4ª temporada mostra que Hopper está vivo; veja A Netflix liberou hoje o primeiro teaser da 4ª temporada de \"Stranger Things\". O breve vídeo de 50 segundos se... 14/02/2020 11h16 Museu do Oscar promete histórias perdidas do cinema, diz curador brasileiro Alguns dos maiores tesouros do cinema mundial estão aguardados em Los Angeles, à espera da inauguração de (mais... 14/02/2020 04h00 Por que a Gotham de 'Aves de Rapina' é a mais colorida que você já viu Gotham nunca foi tão colorida quanto em \"Aves de Rapina: Arlequina e sua Emancipação Fantabulosa\". A cidade, que... 14/02/2020 04h00 Josh Turner, ator de \"The Walking Dead\", é preso nos EUA O ator Josh Turner, mais conhecido por participar da série \"The Walking Dead\", foi preso hoje acusado de agressão. 14/02/2020 00h19 Diretoria do \"Oscar francês\" renuncia após polêmica envolvendo Polanski A diretoria responsável pela premiação francesa equivalente ao Oscar norte-americano renunciou hoje após semanas... 13/02/2020 20h49 \"The Batman\": Matt Reeves mostra Robert Pattinson pela 1ª vez como o herói O diretor Matt Reeves divulgou hoje a primeira imagem de Robert Pattinson em \"The Batman\", que estreia em 25 de... 13/02/2020 20h24 Minha Mãe é uma Peça 3 assume 3ª posição entre nacionais mais vistos O filme \"Minha Mãe É uma Peça 3\" bateu \"Tropa de Elite 2\" e assumiu a terceira posição no ranking de filmes... 13/02/2020 17h46 Brad Pitt e Jennifer Aniston não estão juntos e estranham \"histeria\" de fãs Brad Pitt e Jennifer Aniston formaram, no começo dos anos 2000, um dos casais mais procurados pela mídia. O... 13/02/2020 17h39 Os Goonies de volta? Roteiro de série inspirada no filme está em produção Os Goonies podem estar próximos de voltar às telinhas. Ao invés de um remake ou adaptação, a Fox encomendou um... 13/02/2020 17h22 Atriz é detonada por supostas plásticas, e até ex-Superman cai na polêmica O nome de Ashley Judd foi parar entre os tópicos mais comentados do Twitter na noite de ontem, mas não foi por um... 13/02/2020 14h56 Elenco de Parks and Recreation se reúne para celebrar o \"Galentine's Day\" Todo fã de Parks and Recreation deve se lembrar que antes do Dia de São Valentim, Leslie Knope (Amy Poehler)... 13/02/2020 14h29 Atriz de Meninas Malvadas só ganhou outro papel ao ficar loira e bronzeada Lizzy Caplan admitiu que, mesmo após o sucesso da comédia Meninas Malvadas, não foi fácil se dar bem em Hollywood. 13/02/2020 14h06 'La Casa de Papel': grupos poderão 'assaltar' Banco de São Paulo por R$ 220 Se você é fã de \"La Casa de Papel\" em breve poderá viver uma experiência parecida com a do bando do Professor na... 13/02/2020 12h54 Grey's Anatomy: fãs poderão visitar Bar do Joe em SP e ver série no cinema Os fãs de Grey's Anatomy em São Paulo podem reservar o dia 3 de março na agenda para um evento muito especial.... 13/02/2020 12h20 'Sonic': Jim Carrey é acusado de dar cantada em repórter durante entrevista Jim Carrey foi acusado de \"cantar\" uma repórter durante uma entrevista de \"Sonic: O Filme\", que estreia hoje nos... 13/02/2020 10h50 Star Wars: diretor de Últimos Jedi se diz 'orgulhoso' de Ascensão Skywalker Rian Johnson se pronunciou sobre \"Star Wars: A Ascensão Skywalker\", o controverso capítulo final da nova trilogia... 13/02/2020 10h09 'Vingadores: Ultimato' conquistou um recorde indesejado no Oscar \"Vingadores: Ultimato\" foi o filme mais badalado de 2019, atingindo o recorde de bilheteria na história do cinema. 13/02/2020 09h47 Como 'Vikings' selou o destino de Lagertha em sua sexta e ultima temporada \"Vikings\" está se despedindo do público. A primeira parte da sexta e última temporada da série já foi exibida no... 13/02/2020 04h00 Cinco coisas que aprendi vendo o novo 'O Grito' sozinho em uma sala escura Assistir ao novo \"O Grito\", que estreia hoje nos cinemas, sozinho em uma sala escura aconteceu por acaso. A forte... 13/02/2020 04h00 Já assistiu a Parasita? Então conheça outros filmes do gênio Bong Joon Ho Já faz quase uma semana em que vivemos num mundo onde o sul-coreano Parasita ganhou o Oscar de melhor filme. Um... 13/02/2020 03h54 Natalie Portman responde a críticas de Rose McGowan por protesto no Oscar Rose McGowan causou uma enorme polêmica nesta semana ao criticar Natalie Portman por conta de seu protesto no... 12/02/2020 23h20 Will Smith vai voltar: \"Aladdin 2\" está em desenvolvimento, diz site A Disney já está planejando \"Aladdin 2\", informou hoje o THR. Segundo o site, John Gatins (O Voo) e Andrea Berloff 12/02/2020 22h24 Taika Waititi fala sobre possibilidade de Valkyrie ser gay em \"Thor 4\" Após ganhar Oscar de Melhor Roteiro Adaptado, no último domingo, o ator e diretor Taika Waititi falou sobre a... 12/02/2020 19h07 \"O livre arbítrio não é livre\": 3º temporada de \"Westworld\" ganha pôster A HBO divulgou hoje um pôster inédito da terceira temporada de Westworld, que estreia dia 14 de março. 12/02/2020 18h52 Jackie Chan e Schwarzenegger lutam em trailer de 'The Iron Mask'; assista A Signature Entertainment lançou hoje o trailer oficial de \"The Iron Mask\", filme protagonizado por Jackie Chan e... 12/02/2020 18h41 \"O Irlandês\": ator do filme já foi garçom de Al Pacino e Robert De Niro Imagine ter a oportunidade de trabalhar em Hollywood no mesmo filme que os seus ídolos de infância. Melhor ainda:... 12/02/2020 17h26 Noah Centineo relembra do vício em drogas: \"Época sombria da minha vida\" Noah Centineo, o galã de Para Todos os Garotos que Já Amei, deu uma entrevista revelado para a Harper's Bazaar... 12/02/2020 16h48 Rose McGowan critica Natalie Portman por look feminista no Oscar: 'Fraude' A atriz Rose McGowan, uma das primeiras a denunciar o produtor Harvey Weinstein, criticou a colega de profissão... 12/02/2020 16h17 'Querida, Encolhi as Crianças': reboot tira Rick Moranis da aposentadoria Rick Moranis vai sair da aposentadoria para atuar no reboot de uma das franquias que ajudou a criar. Ele vai... 12/02/2020 15h53 Michael B. Jordan se junta a Margot Robbie em filme de David O. Russell Michael B. Jordan foi escalado para reforçar o time de estrelas do novo filme de David O. Russell. Ele se junta a... 12/02/2020 15h28 The French Dispatch: com timaço de astros, novo Wes Anderson ganha trailer \"The French Dispatch\", novo filme do diretor Wes Anderson, ganhou trailer hoje. Com um time de peso de astros, o... 12/02/2020 11h31 \"Aves de Rapina\": filme entrega sexualidade de Arlequina Um trecho de \"Aves de Rapina: Arlequina e sua Emancipação Fantabulosa\" entrega a sexualidade da sua protagonista,... 12/02/2020 11h14 Bob Esponja faz provocação e mostra a sua versão à la Sonic \"Sonic - O Filme\" estreia amanhã nos cinemas brasileiros, e todo mundo está curioso para ver como funciona o... 12/02/2020 09h13 'The Hunt': filme cancelado após crítica de Trump ganha nova data e trailer Após causar muita polêmica no ano passado, \"The Hunt\" vai finalmente chegar aos cinemas. A Universal liberou um... 12/02/2020 08h57 \"Para Todos os Garotos 2\" chega à Netflix e a web está inundada de lágrimas Sucesso entre o público teen com sua primeira parte, a sequência \"Para Todos os Garotos que Já Amei: PS Ainda Amo... 12/02/2020 08h40 Tiros e porrada: repórter faz treinamento em escola de dublês 12/02/2020 04h00 TV Paga: Com Oscar, TNT bate recorde e encosta em canais abertos Com a transmissão do Oscar 2020, no último domingo, o canal TNT teve um recorde de audiência, segundo dados... 12/02/2020 00h09 Margot Robbie se junta a Christian Bale em novo filme de David O. Russell Após sua indicação ao Oscar 2020 por \"O Escândalo\", Margot Robbie vai protagonizar o próximo filme do diretor... 11/02/2020 23h33 'P.S. Eu te Amo', com Hilary Swank, vai ganhar uma sequência O filme \"P.S. Eu te Amo\", lançado originalmente em 2007, vai ganhar uma continuação. As informações são da Variety. 11/02/2020 22h43 Ator Jussie Smollett, de Empire, é indiciado novamente por mentir à polícia Ator americano Jussie Smollett, que interpretou Jamal Lyon na série Empire, foi indiciado por um júri, hoje, por... 11/02/2020 22h43 ver mais PUBLICIDADE","categorias":[""]}
