{"titulo":"Talytha Pugliesi | Atriz e top model diz ter sido vítima de assédio de um colega do teatro","descricao":"Atriz e top model diz ter sido vítima de assédio de um colega do teatro","conteudo":"Talytha Pugliesi diz ter sido vítima de assédio de um colega do teatro - Miguel Arcanjo - UOL PUBLICIDADE UOL Host PagBank Pagseguro Cursos Entretê sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Bate-papo Página principal Bate Papo VIP Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Página principal Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Página principal Agronegócio Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Folha Esporte Página principal Futebol Jogos do dia Mercado da Bola Brasileirão Mundial de clubes Copa São Paulo Paulista Carioca Liga dos Campeões Mais campeonatos Gols da rodada UOL de Primeira Mais Esporte Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Página principal Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Página principal Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor de Mãe Amor Sem Igual As Aventuras de Poliana Avenida Brasil Bom Sucesso Éramos Seis Malhação Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Destretando Final feliz MOV Página principal MOV.doc Entrevistas Parceiros Band Caras RedeTV! + Canais TAB Receitas Start Urban Taste Viagem Topo Miguel Arcanjo Histórico Categorias Geral Talytha Pugliesi diz ter sido vítima de assédio de um colega do teatro 00:00 Miguel Arcanjo Prado 24/01/2020 18h25 A atriz e top model Talytha Pugliesi (de vermelho) posa com os colegas da peça Toda a Saudade do Mundo, entre eles o diretor e dramaturgo Régis Trovão Rodrigues (à sua direita, de colete preto, camisa branca e óculos), que seria o alvo de sua denúncia publicada no Instagram, apurou a coluna – Foto: AgNews A atriz e top model Talytha Pugliesi usou sua conta no Instagram para denunciar assédio que teria sofrido por parte de \"um homem por qual tinha confiança e carinho\". Sem citá-lo nominalmente, Talytha revelou que o homem trabalhava com ela havia quatro meses, quando a teria assediado no dia 28 de novembro de 2019, em um evento fora do teatro. Assustada com o ocorrido, a atriz, que é casada, chegou a compartilhar a situação com familiares e com o restante do elenco da peça. Na época do relato, Talytha estava em cartaz em São Paulo no Teatro Cemitério de Automóveis, na rua Frei Caneca, com o espetáculo \"Toda a Saudade do Mundo\", escrito e dirigido por Régis Trovão Rodrigues. Esta coluna apurou que a denúncia seria contra o diretor e dramaturgo do espetáculo. Trovão Rodrigues não se manifestou até o momento sobre o relato da atriz. Assim que este desejar se pronunciar, suas palavras também serão aqui publicadas. Além de atriz, Talytha Pugliesi é uma das modelos brasileiras que mais tiveram sucesso no mercado internacional da moda, tendo desfilado e feito campanhas para as mais importantes marcas do mundo. Leia o relato da atriz e modelo Talytha Pugliesi: \"No dia 28 de novembro eu sofri assédio de um homem por qual eu tinha confiança e carinho. Fazia uns 4 meses que vinhamos trabalhando juntos e nunca havia acontecido nada do tipo vindo dele. Nós estávamos num evento com outros amigos. Nem sei como ou porquê fui parar naquele lugar. Logo que cheguei quis ir embora mas acabei ficando porque tinha comida e eu comi e bebi bastante. Os amigos foram indo embora e ficamos só nós dois de boa, conversando de projetos futuros e brevemente sobre a vida. Até que ele pegou a minha cabeça, como quem põe a mão atrás da cabeça da pessoa e traz em sua direção pra beijar. Eu empurrei e falei algo do tipo(não me lembro exatamente dos diálogos depois disso): tá doido ou não faz isso ou não viaja. Ele tentou pela segunda vez e eu não faço idéia do que falei. Só me lembro de sentir vergonha. Ele pediu desculpas e continuamos conversando. Eu não sei dizer até agora por que eu não levantei e fui embora? Por que eu não gritei, não agredi? Até que mais uma vez, do nada, ele fez o mesmo movimento e me beijou pela terceira vez. Todas as vezes eu o empurrei pra longe. Preciso dizer que eu tava bebada e chapada. Quando me despedi, ele ainda me disse uma frase que me enoja sempre que penso nela. Ou seja, ele tentou uma quarta vez pra ver se eu ia ceder. Eu entrei no Uber e fui pra casa. Vomitei muito no caminho até em casa e muito mais quando cheguei. Senti muito muito nojo. No dia seguinte mandei msg pra ele dizendo que aquilo era um absurdo, que ele tinha me desrespeitado e que eu nunca tinha dado nenhuma abertura para ninguém. Ele se desculpou e eu achei que ficaria tudo bem. Mas não ficou. E não está tudo bem até agora. Nunca senti tanto ódio na vida. Eu só pensava em como eu ia contar pro meu marido? E eu precisava contar pra ele pra me sentir melhor porque ele é meu melhor amigo. Mas eu não contei. Contei pra minha terapeuta e na quarta após o episódio eu contei pra uma pessoa – um homem – do nosso grupo que eu acreditava ser a minha pessoa naquele lugar. Uma semana depois do acontecido, eu viajei pra encontrar o Lucas, meu marido, que tava viajando a trabalho e só quando cheguei lá eu consegui contar por msgs de Whatsapp pras minhas irmãs que são as minhas pessoas nesse mundo junto com ele. Mas eu tinha muita vergonha. E como elas tinham conhecido ele numa apresentação que foram assistir, pensei não falar. Aí foi a primeira vez que eu me percebi cogitando passar pano e fiquei indignada em como essas situações nos deixam coagidas. Mas eu contei a elas, e obviamente, me encorajaram a contar ao meu marido. Eu contei. Imaginem a vergonha e o medo! Um parêntese – eu tenho o MELHOR companheiro do mundo. As minhas irmãs me fizeram entender que era assédio e depois conversando com advogado, soube que dá cadeia. Depois que eu finalmente consegui contar pro boy, comecei explanar. Contei pras outras pessoas do nosso núcleo e explanei no grupo de zap da peça. Após essa explanada e por causa dela, o abusador pediu desculpas pra mim e para os outros atores e todos falamos o que queríamos falar. Me senti melhor mas não o suficiente. Dois dias depois mandei outra msg no grupo falando uma última coisa que eu precisava muito falar. Após o assédio eu ainda tive contato com ele mais 3 vezes porque tinha o compromisso do trabalho e nessas vezes eu só falei profissionalmente e nunca mais consegui nem dar a mão como cumprimento. Ele, claro, continuou vivendo como se nada fosse. No último dia de apresentação eu cheguei como sempre e percebi que aquela pessoa que foi a primeira que eu procurei pra me abrir, tava me tratando mal e falava com o assediador com acolhimento. Não me pergunte o porquê pq não sei. A única coisa que me vem a cabeça é que alguns poderiam achar que eu estava \"overreacting\" e \"ele já tinha sido homem e pedido desculpas na frente de todos e para todos\" (eu ouvi essa frase). Porque é isso, você, vítima, pode reclamar mas não tanto assim né? Só que só quem passou por algo parecido sabe o quanto é necessário. Esses dias me perguntei como eu atraí isso pra minha vida e a resposta que veio é: eu sou de verdade, feminista de verdade, então eu precisava falar. Por mim e por outras mulheres.\" Ver essa foto no Instagram No dia 28 de novembro eu sofri assédio de um homem por qual eu tinha confiança e carinho. Fazia uns 4 meses que vinhamos trabalhando juntos e nunca havia acontecido nada do tipo vindo dele. Nós estavamos num evento com outros amigos. Nem sei como ou porquê fui parar naquele lugar. Logo que cheguei quis ir embora mas acabei ficando porque tinha comida e eu comi e bebi bastante. Os amigos foram indo embora e ficamos só nós dois de boa, conversando de projetos futuros e brevemente sobre a vida. Até que ele pegou a minha cabeça, como quem põe a mão atrás da cabeça da pessoa e traz em sua direção pra beijar. Eu empurrei e falei algo do tipo(não me lembro exatamente dos diálogos depois disso): tá doido ou não faz isso ou não viaja. Ele tentou pela segunda vez e eu não faço idéia do que falei. Só me lembro de sentir vergonha. Ele pediu desculpas e continuamos conversando. Eu não sei dizer até agora por que eu não levantei e fui embora? Por que eu não gritei, não agredi? Até que mais uma vez, do nada, ele fez o mesmo movimento e me beijou pela terceira vez. Todas as vezes eu o empurrei pra longe. Preciso dizer que eu tava bebada e chapada. Quando me despedi, ele ainda me disse uma frase que me enoja sempre que penso nela. Ou seja, ele tentou uma quarta vez pra ver se eu ia ceder. Eu entrei no Uber e fui pra casa. Vomitei muito no caminho até em casa e muito mais quando cheguei. Senti muito muito nojo. No dia seguinte mandei msg pra ele dizendo que aquilo era um absurdo, que ele tinha me desrespeitado e que eu nunca tinha dado nenhuma abertura para ninguém. Ele se desculpou e eu achei que ficaria tudo bem. Mas não ficou. E não está tudo bem até agora. Nunca senti tanto ódio na vida. Eu só pensava em como eu ia contar pro meu marido? E eu precisava contar pra ele pra me sentir melhor porque ele é meu melhor amigo. Mas eu não contei. Contei pra minha terapeuta e na quarta após o episódio eu contei pra uma pessoa – um homem – do nosso grupo que eu acreditava ser a minha pessoa naquele lugar. Continua nos comentários: Uma publicação compartilhada por Talytha Pugliesi (@talythapugliesi) em 21 de Jan, 2020 às 5:58 PST Talytha Pugliesi, atriz e top model – Foto: Reprodução/Instagram Leia também: Clima pesa em entrevista ao vivo na Globo Satyros tem verão agitado com 4 peças na Roosevelt Baianos celebram aniversário de SP com axé e acarajé ** Este texto não reflete, necessariamente, a opinião do UOL Comunicar erro As mais lidas agora Tarcísio Meira diz que nova peça deve ser a última: \"Estou sendo realista\" InSUBs: site de legendas anuncia o fim após 12 anos e gera comoção Gracyanne usa decote gigante e calcinha mini em ensaio da União da Ilha Sobre o autor Eleito três vezes um dos dez melhores jornalistas culturais do Brasil pelo Prêmio Comunique-se, Miguel Arcanjo Prado é jornalista, mestre em Artes pela UNESP, pós-graduado em Mídia, Informação e Cultura pela USP (Celacc-ECA) e bacharel em Comunicação Social pela UFMG. É crítico da APCA (Associação Paulista de Críticos de Artes), da qual foi vice-presidente. Mineiro de Belo Horizonte, vive em São Paulo desde 2007. Passou por TV Globo Minas, O Pasquim 21, TV UFMG, Rádio UFMG Educativa, Curso Abril de Jornalismo, Superinteressante, Contigo!, Folha de S.Paulo, Agora, Uma, R7, Record, Record News, Rede TV!, Claudia, Band, Gazeta e Rede Brasil. É jurado dos prêmios APCA, do Humor, Bibi Ferreira, Sesc Melhores Filmes e Risadaria. Ganhou os prêmios Nelson Rodrigues, Inspiração do Amanhã e Referência Nacional pela Ancec. Como dramaturgo, é autor da peça Entrevista com Phedra. Sobre a coluna Miguel Arcanjo mostra o que acontece e quem é destaque nos palcos, telas, salas e sociedade, com informações e entrevistas exclusivas, além de reflexões sobre o mundo da Cultura e do Entretenimento. PUBLICIDADE Blog do Arcanjo Clima pesa em entrevista ao vivo na Globo sobre enchentes em BH O clima pesou em uma entrevista ao vivo na Globo, realizada pela repórter Isabela Scalabrini, na cobertura das... 24/01/2020 18h55 Talytha Pugliesi diz ter sido vítima de assédio de um colega do teatro A atriz e top model Talytha Pugliesi usou sua conta no Instagram para denunciar assédio que teria sofrido por... 24/01/2020 18h25 Satyros mistura ousadia e clássicos em seu verão com 4 peças em cartaz A Cia. de Teatro Os Satyros sempre foi afrontosa. E, pelo jeito, não pretende deixar de sê-lo. Tanto que o... 24/01/2020 17h24 Baile da Massa Real celebra aniversário de São Paulo ao som da Bahia As primeiras horas do Aniversário de São Paulo serão embaladas pelo furor da energia da Bahia. Afinal, os baianos... 24/01/2020 16h05 Festival Universo Paralello leva 25 mil à Bahia: \"Minha essência\", diz Alok Um mar de gente em festa por uma semana à beira do mar. Cerca de 25 mil pessoas curtiram o Festival Universo... 17/01/2020 11h45 Aniversário de São Paulo tem 300 atrações grátis no sábado 25/1 Os 466 anos da cidade de São Paulo serão celebrados com 300 atrações gratuitas em 150 pontos das cinco regiões da... 09/01/2020 13h11 Festival Verão Sem Censura apresenta 45 atrações grátis em São Paulo Em São Paulo a cultura é livre. Esta é mensagem da Prefeitura de São Paulo com o Festival Verão Sem Censura, que... 02/01/2020 06h03 Musical sobre Michael Jackson na Broadway abre vendas de ingressos O ano de 2020 na Broadway será marcado como o ano da estreia do musical sobre a vida de um dos maiores artistas de 01/01/2020 06h00 Caetano Veloso e DJs famosos agitam o Universo Paralello na Bahia A praia de Pratigi, em Ituberá, no litoral Baixo Sul da Bahia, se transformou nesta virada de ano em um verdadeiro 31/12/2019 08h43 Dez noites de Carnaval agitam verão na Casa Natura Musical em SP Nos meses de janeiro e fevereiro de 2020, a Casa Natura Musical vai receber os blocos de rua paulistanos que tem... 31/12/2019 06h00 Musical A Cor Púrpura faz nova temporada até 16/2 em SP Depois do recesso para o período de festas, o musical “A Cor Púrpura” está de volta ao Theatro NET São Paulo, no... 30/12/2019 06h01 Réveillon do Bailinho promete mistura de ritmos no coração de Salvador Para quem está em Salvador da Bahia e quer curtir o Réveillon com muita brasilidade carnavalesca no coração da... 29/12/2019 08h52 Balé Folclórico da Bahia é experiência imperdível em Salvador Impactante e envolvente, o Balé Folclórico da Bahia é experiência única pela identidade Brasil; ver o espetáculo é 27/12/2019 06h00 Universo Paralello tem 37 atrações musicais em palco diante do mar da Bahia O Universo Paralello começa nesta sexta (27) e vai até 3 de janeiro, abrindo 2020 com muita música na praia de... 27/12/2019 05h00 Miguel Arcanjo escolhe os 50 melhores atores e atrizes do teatro em 2019 O ano de 2019 foi de muito talento e garra no teatro, mesmo diante da difícil situação para a cultura no Brasil,... 26/12/2019 12h47 Consuelo de Paula vem mais feminina, indígena e negra no disco Maryákoré A cantora mineira Consuelo de Paula marcou o show de lançamento de seu sétimo disco, Maryákoré, para 24 de... 26/12/2019 06h00 Bomba na Porta dos Fundos é ato anti-Cristo: Jesus pregou amor, não ódio A bomba que explodiu em plena noite de Natal na sede do Porta dos Fundos, no Rio, além de ser crime hediondo, é um 25/12/2019 10h19 Eduardo e Mônica: filme chega ao cinema em abril de 2020; veja trailer “Quem um dia irá dizer que existe razão nas coisas feitas pelo coração? E quem irá dizer que não existe razão?” Os 25/12/2019 06h00 Roda Viva volta no verão do Oficina e faz sessões no Natal e Réveillon O verão começou quente no Teat(r)o Oficina com casa lotada na reestreia de Roda Viva nesta segunda (23). A sessão... 24/12/2019 10h50 Flávia Garrafa celebra 5 anos de sucesso do solo Fale Mais Sobre Isso A atriz Flávia Garrafa voltará a encenar seu monólogo Fale Mais Sobre Isso em São Paulo. A volta será no Teatro... 24/12/2019 07h00 Festival Universo Paralello chega aos 20 anos como portal da essência pura Vão ser oito dias de imersão em uma energia do bem e da paz. Assim promete ser os 20 anos do Festival Universo... 23/12/2019 07h00 Ator acreano Nolram Rocha é destaque em Roda Viva do Oficina com Zé Celso Quando resolveu fazer uma parada em São Paulo no verão 2018 após uma viagem ao Chile, antes de voltar para a sua... 23/12/2019 06h00 Possolo une tradição e diversidade na programação 2020 do Theatro Municipal Serão 7 óperas, 16 programas sinfônicos, peças de teatro, além de celebração dos 250 anos de Beethoven. Tudo isso... 22/12/2019 19h06 Museu da Língua Portuguesa reabre em 2020 após reforma de R$ 81,4 milhões Após ser destruído por um incêndio quatro anos atrás, o Museu da Língua Portuguesa, localizado na Estação da Luz,... 22/12/2019 19h05 Wander B. faz clipe com pegada sex tape para celebrar 18 anos de desbunde A maioridade no desbunde. Assim define o artista Wander B. seus 18 anos de carreira, completados no último dia 20... 22/12/2019 18h25 Ator do Oficina, Tony Reis é sucesso no clipe de Pabllo Vittar Amor de Que O ator Tony Reis, integrante do Teat(r)o Oficina dirigido por Zé Celso, está rindo à toa. O motivo é que ele anda... 22/12/2019 08h00 Wilson de Santos encerra 2019 com teatro cheio e anuncia temporada na Bahia Não é qualquer ator que lota um teatro em São Paulo às vésperas do Natal. Pois Wilson de Santos encerrou a... 22/12/2019 06h00 Não viu Roda Viva? Então, corra! Do Chico e do Zé, marco do Teatro Oficina Se você esteve perdido por aí durante todo este ano de 2019, acorda pra vida. Trata-se da última chance de ver o... 21/12/2019 16h25 Rincon Sapiência reúne amigos para lançar coleção de roupas e acessórios O músico Rincon Sapiência recebeu amigos como MC Soffia, Thaíde e Fióti nesta semana para lançar uma linha de... 21/12/2019 15h00 Atriz trans Márcia Dailyn faz história ao ser indicada a prêmio de teatro Márcia Dailyn acaba de fazer um feito inédito e histórico. Ela é a primeira atriz transexual travesti a ser... 21/12/2019 08h46 Festival do Rio: Veja os filmes e artistas vencedores do Troféu Redentor A noite desta quinta (19) foi de festa no cinema brasileiro com a entrega do Troféu Redentor para os filmes e... 20/12/2019 08h02 Prêmio Arcanjo de Cultura nasce no Municipal em noite histórica das artes O Prêmio Arcanjo de Cultura realizou sua primeira edição nesta quarta (18), no Theatro Municipal de São Paulo, em... 19/12/2019 11h34 Prêmio Arcanjo de Cultura é entregue nesta quarta no Theatro Municipal Uma noite especial unirá grandes nomes das artes para encerrar 2019. Nesta quarta, 18 de dezembro, a partir das... 18/12/2019 08h22 Prêmio Arcanjo de Cultura: Artista Telumi Hellen cria troféu asa-chama O primeiro Prêmio Arcanjo de Cultura, idealizado por Miguel Arcanjo Prado, autor desta coluna, e que será entregue 18/12/2019 08h11 Prêmio Arcanjo de Cultura terá diversidade no Municipal, avisa Ivam Cabral A noite da primeira edição do Prêmio Arcanjo de Cultura promete um verdadeiro show de diversidade e... 17/12/2019 17h47 Satyros faz maratona de três peças para se despedir de 2019 Um dos mais emblemáticos grupos teatrais brasileiros, a Cia. de Teatro Os Satyros faz uma maratona nesta semana... 17/12/2019 11h19 Prêmio Destaque Imprensa Digital: conheça os vencedores do teatro musical O Prêmio Destaque Imprensa Digital (DID) anunciou os vencedores em sua terceira edição para premiar o teatro... 17/12/2019 09h08 Prêmio do Humor 2020: Conheça os indicados em SP e no Rio O Prêmio do Humor 2020, idealizado por Fabio Porchat, anunciou nesta segunda (16) seus indicados em São Paulo e no 16/12/2019 20h35 Prêmio Shell de Teatro 2019: veja lista de indicados em São Paulo O Prêmio Shell de Teatro acaba de anunciar os indicados a sua 32ª edição em São Paulo, referentes ao ano de 2019.... 16/12/2019 14h06 Milton Nascimento arrepia 15 mil no Mineirão com show Clube da Esquina O bom filho à casa torna, diz o velho ditado. E este retorno foi recheado de emoção com 15 mil pessoas arrepiadas... 16/12/2019 12h29 Carlinhos Brown aposta no Carnaval de São Paulo em 2020 O músico Carlinhos Brown lança o projeto Verão du Brown 2020 com pocket show para convidados na Casa Fernandes, no 16/12/2019 08h45 Baile do Menino Deus tem xamã, orixá e rei ibérico em auto de Natal Imaginem um auto de Natal em que os Reis Magos são substituídos por um xamã indígena, um orixá africano e um rei... 16/12/2019 06h00 Osteria Degli Angeli: Rosi Perdigão une sabores e culturas com amor farto Na subida para a Serra do Curral, na movimentada cozinha de um bucólico casarão instalado na rua Francisco... 14/12/2019 10h30 Thiago Mendonça volta com peça Stonewall 50 na reta final do ano em SP Montagem da carioca Companhia de Teatro Íntimo que estreou com sucesso no Satyros da praça Roosevelt neste ano,... 14/12/2019 07h47 Coletivo Abrupto quer aumentar presença negra nos espetáculos de São Paulo Lançado no Teatro Renault, o Coletivo Abrupto quer aumentar a presença negra nos espetáculos de São Paulo. Segundo 14/12/2019 07h36 Uma Lágrima para Alfredo faz última sessão no Teatro Folha neste sábado Divertida comédia com Eduardo Martini e Raphael Gama, este último também autor do texto, Uma Lágrima para Alfredo... 14/12/2019 06h00 30 Anos Blues no Festival do Rio: \"Artistas não são inimigos do Brasil\" Após saírem do último Festival de Cinema de Gramado com o Kikito Especial do Júri para seu segundo longa, 30 Anos... 13/12/2019 17h38 Musical internacional sobre Buda faz sessão única em SP em fevereiro A vida de Buda vira musical internacional em 2020 nos palcos paulistanos. O espetáculo Siddhartha – A Vida do... 13/12/2019 13h26 ver mais PUBLICIDADE","categorias":[""]}
{"titulo":"Cidades de Wuhan e Huanggag, na China | Até estocagem de alimentos: o epicentro do surto de coronavírus","descricao":"Até estocagem de alimentos: o epicentro do surto de coronavírus","conteudo":"Medo e corrida para estocar alimentos: como está o epicentro do surto de coronavírus na China - 23/01/2020 - UOL Notícias PUBLICIDADE UOL Host PagBank Pagseguro Cursos Notícias sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Bate-papo Página principal Bate Papo VIP Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Página principal Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Página principal Agronegócio Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Folha Esporte Página principal Futebol Jogos do dia Mercado da Bola Brasileirão Mundial de clubes Copa São Paulo Paulista Carioca Liga dos Campeões Mais campeonatos Gols da rodada UOL de Primeira Mais Esporte Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Página principal Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Página principal Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor de Mãe Amor Sem Igual As Aventuras de Poliana Avenida Brasil Bom Sucesso Éramos Seis Malhação Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Destretando Final feliz MOV Página principal MOV.doc Entrevistas Parceiros Band Caras RedeTV! + Canais TAB Receitas Start Urban Taste Viagem Topo Saúde Medo e corrida para estocar alimentos: como está o epicentro do surto de coronavírus na China 00:00 23/01/2020 19h17 As cidades de Wuhan e Huanggag, na China, tiveram seus acessos bloqueados em uma tentativa de conter o surto de um novo tipo de coronavírus. Por enquanto, são mais de 500 casos confirmados no país, com pelo menos 18 mortes. Sabe-se que o vírus já saiu da China, com casos suspeitos em países como Arábia Saudita, Coreia do Sul, Japão, Tailândia e Estados Unidos. Ainda não há casos confirmados no Brasil. A decisão de isolar as cidades ocorre em uma época tradicionalmente movimentada na China: as comemorações do Ano Novo Lunar. Com medo de falta de comida, os moradores de Wuhan estão estocando mantimentos. Os 11 milhões de moradores estão sendo orientados a não sair da cidade. Comunicar erro As mais lidas agora Mãe e bebê morreram abraçados em desabamento após chuvas em MG 'Regina Duarte não faz ideia de onde está entrando', diz Bebianno Motorista de aplicativo fez áudio comemorando corridas antes de ser morto Notícias PUBLICIDADE do UOL© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Saúde UOL Notícias - Internacional Quais são os países com casos confirmados de coronavírus Até o momento, 12 países confirmaram casos de contágio de um novo coronavírus, da mesma família da SARS (Síndrome... 24/01/2020 18h38 do UOL Pesquisas começam, mas vacina do coronavírus deve demorar alguns meses Pesquisadores e empresas farmacêuticas já começaram a correr contra o tempo para desenvolver uma vacina contra o... 24/01/2020 17h58 Reuters França tem dois casos confirmados de coronavírus, os primeiros da Europa PARIS (Reuters) - A França anunciou hoje seus dois primeiros casos confirmados do coronavírus chinês, com um... 24/01/2020 16h39 Estadão Conteúdo São Paulo cria plano de monitoramento e resposta para coronavírus Um plano para o monitoramento e resposta para casos suspeitos de coronavírus no estado de São Paulo foi anunciado... 24/01/2020 15h24 RFI \"Nunca vi a sopa de morcego\", diz brasileiro em Wuhan, foco do coronavírus Estrangeiros que vivem na cidade de Wuhan se habituam a cada dia ao alerta mundial provocado por um novo... 24/01/2020 13h59 UOL Notícias - Internacional Autoridades dos EUA confirmam segundo caso de coronavírus no país Um segundo caso de paciente com coronavírus foi confirmado hoje nos EUA. 24/01/2020 13h12 UOL Notícias - Internacional \"Herói\" da Sars lidera equipe que tentará combater coronavírus na China Uma equipe de pesquisa formada por 14 especialistas foi criada na China para ajudar a prevenir e controlar o mais... 24/01/2020 08h10 RFI Jornada Mundial lembra que lepra não foi erradicada; Brasil é um dos países mais atingidos A Fundação francesa Raul Follereau, que financia pesquisas e tratamento contra a Hanseníase em diversos países do... 24/01/2020 08h03 AFP - Geral Sobe para 25 número de mortos e 830 o de casos do coronavírus na China A China elevou para 25 mortos e 830 casos o balanço da epidemia provocada por um misterioso vírus, informou hoje a 23/01/2020 21h53 Estadão Conteúdo Aeroportos vão divulgar avisos sonoros sobre coronavírus A Agência Nacional de Vigilância Sanitária (Anvisa) vai divulgar informes sonoros nos aeroportos brasileiros para... 23/01/2020 21h50 EFE Sobe para 571 o número de infectados na China por coronavírus Pequim, 23 jan (EFE).- As autoridades de saúde da China revelaram que aumentou para 571 o número de pessoas... 23/01/2020 20h15 ANSA - Brasil Após exames, autoridades italianas descartam caso suspeito de coronavírus ROMA, 23 JAN (ANSA) - Os primeiros exames médicos realizados na tarde desta quinta-feira (23) descartam a... 23/01/2020 19h07 ANSA - Brasil Itália registra 1º caso suspeito de coronavírus; cantora italiana esteve em turnê na China Uma mulher foi hospitalizada em Bari, na Itália, sob suspeita de ter contraído o coronavírus 2019-nCoV, que já... 23/01/2020 16h08 UOL Notícias - Internacional China confirma a 18ª morte devido ao coronavírus, a 1ª fora de Wuhan As autoridades chinesas anunciaram nesta quinta-feira a primeira morte devido ao novo coronavírus nos arredores de 23/01/2020 14h51 do UOL Governo de Minas Gerais descarta caso suspeito de novo coronavírus em BH O governo de Minas Gerais descartou hoje um caso que era tratado como suspeito de coronavírus. Mais cedo, o... 23/01/2020 14h15 Reuters Surto de vírus na China expõe perigos do comércio exótico de animais selvagens Um novo coronavírus que se espalha a partir da cidade chinesa de Wuhan colocou em evidência o pouco regulamentado... 23/01/2020 13h08 UOL Notícias - Internacional França anuncia suspeita de 1º caso de coronavírus; Escócia investiga quatro Autoridades da França anunciaram hoje a suspeita do primeiro caso de coronavírus em solo francês. A Europa não tem 23/01/2020 12h18 do UOL Governo descarta mais quatro casos suspeitos de coronavírus no Brasil O Ministério da Saúde descartou mais quatro casos suspeitos do novo coronavírus no Brasil, informou hoje o... 23/01/2020 11h25 Estadão Conteúdo Vigilância bem montada evitou entrada do coronavírus em 2003, diz especialista O médico infectologista Carlos Magno Fortaleza, do Departamento de Doenças Tropicais da Faculdade de Medicina da... 23/01/2020 11h23 UOL Notícias - Internacional Singapura, Vietnã e Arábia Saudita confirmam primeiros casos de coronavírus Singapura, Vietnã e Arábia Saudita confirmaram hoje seus primeiros casos de infecção por coronavíruos, aumentando... 23/01/2020 11h09 BBC News Brasil Coronavírus: como é Wuhan, a cidade chinesa onde surgiu a epidemia e que foi isolada Ela pode não ser uma megalópole tão conhecida, como Pequim ou Xangai, mas é a sétima maior cidade da China e a... 23/01/2020 10h07 UOL Notícias - Internacional China isola 2ª cidade devido ao coronavírus; governo detalha mortes O governo da China decidiu isolar uma segunda cidade na região central do país para conter o coronavírus. Depois... 23/01/2020 08h14 do UOL Estudo sugere que a cobra é o hospedeiro de coronavírus na China Um estudo publicado ontem por cientistas chineses indica que a nova cepa do coronavírus foi provavelmente... 23/01/2020 04h00 EFE Médico que viajou à China pode ser o 1º caso de coronavírus no México Cidade do México, 22 jan (EFE) - Um médico de biologia molecular de 57 anos, que viajou no último dia 25 de... 22/01/2020 20h38 Agência Brasil Anvisa decide simplificar acesso a medicamentos de canabidiol A Anvisa (Agência Nacional de Vigilância Sanitária) simplificou a importação de medicamentos à base canabidiol. Em 22/01/2020 20h01 UOL Notícias - Internacional Colômbia anuncia suspeita de primeiro caso de Coronavírus no país O Ministério da Saúde da Colômbia emitiu hoje um comunicado para anunciar a possibilidade de um caso de... 22/01/2020 18h21 Estadão Conteúdo Ministério diz que caso de BH não se enquadra como suspeito de coronavírus O Ministério da Saúde informou, por meio de nota, que \"não há detecção de nenhum caso suspeito no Brasil\" de... 22/01/2020 17h47 Reuters OMS decide amanhã se coronavírus constitui emergência internacional GENEBRA (Reuters) - A Organização Mundial da Saúde (OMS) anunciou que vai decidir amanhã se deve declarar uma... 22/01/2020 17h26 do UOL MG anuncia 1ª suspeita de coronavírus no país; Ministério da Saúde rebate A Secretaria de Saúde do Estado de Minas Gerais confirmou, na tarde de hoje, a primeira suspeita no Brasil de... 22/01/2020 15h48 Estadão Conteúdo Anvisa aprova proposta que simplifica importação de produtos à base de canabidiol A Anvisa (Agência Nacional de Vigilância Sanitária) aprovou hoje regras mais simples para a importação de produtos 22/01/2020 10h44 Agência Brasil Companhia aérea proíbe estrangeiros em voos partindo de Pequim A companhia aérea estatal da Coreia do Norte, Air Koryo, passou a proibir chineses e estrangeiros de outras... 22/01/2020 09h27 Agência Brasil Laboratórios recolhem medicamentos para úlcera no estômago Os laboratórios Medley e Aché decidiram recolher lotes de medicamentos com cloridrato de renitidina por suspeita... 21/01/2020 21h29 Agência Brasil Arenavírus: pessoas que tiveram contato com paciente são monitoradas O Ministério da Saúde (MS) tranquilizou a população sobre a transmissão de febre hemorrágica no país. Em... 21/01/2020 18h30 Reuters Autoridades norte-americanas confirmam primeiro caso de novo coronavírus da China nos EUA Por Julie Steenhuysen 21/01/2020 16h17 Reuters Médico chinês que investigava surto de vírus diz que foi infectado Um médico chinês que estava investigando o surto de um novo vírus misterioso no centro da China disse que ele... 21/01/2020 13h41 AFP Novo vírus provoca primeiro caso de febre hemorrágica brasileira em 20 anos O Ministério da Saúde confirmou na noite de ontem um caso de febre hemorrágica brasileira causada por um novo... 21/01/2020 11h25 AFP - Geral Propagação de novo vírus na China revive temores da SARS Paris, 21 Jan 2020 (AFP) - Os cientistas se perguntam sobre a origem e as consequências do misterioso vírus da... 21/01/2020 09h02 Reuters Vírus se dissemina por mais cidades chinesas e OMS marca reunião de emergência PEQUIM (Reuters) - O surto de um novo coronavírus --que a Comissão Nacional de Saúde da China confirmou ser... 20/01/2020 13h14 Estadão Conteúdo Ranitidina: farmacêutica faz recall de remédio por risco de substância cancerígena A Medley, unidade de negócios de genéricos da Sanofi, anunciou hoje o recolhimento voluntário do medicamento... 20/01/2020 13h00 EFE Coreia do Sul confirma primeiro caso de nova pneumonia A Coreia do Sul confirmou hoje seu primeiro caso da nova pneumonia viral originada na cidade de Wuhan, na China,... 20/01/2020 11h03 DW China registra mais 17 casos de infecção por novo vírus Novos casos elevam total oficial de pessoas infectadas para 62. Duas já morreram. Cientistas britânicos temem que... 19/01/2020 08h44 BBC News Brasil Como um robô me ajudou a superar a dor da morte de um amigo por câncer Alexa Jett, de 28 anos, passou por maus bocados nos últimos anos. 18/01/2020 07h50 do UOL Economista se explica após texto sobre venda de órgãos \"bombar\" na web Convidado de hoje do programa Morning Show, da rádio Jovem Pan, o economista e filósofo Joel Pinheiro explicou a... 17/01/2020 14h34 AFP - Geral OMS alerta para falta de novos antibióticos Genebra, 17 Jan 2020 (AFP) — A Organização Mundial da Saúde (OMS) alertou nesta sexta-feira (17) que a falta de... 17/01/2020 13h02 AFP - Geral Misteriosa pneumonia causou segunda morte na China A misteriosa pneumonia que apareceu na China causa crescente preocupação: uma segunda pessoa morreu, dezenas de... 17/01/2020 08h53 UOL Notícias - Cotidiano PF prende ex-subsecretário de saúde do RJ por descumprir acordo de delação A Polícia Federal realizou na tarde de hoje a prisão preventiva de César Romero, ex-subsecretário de saúde do... 16/01/2020 17h39 UOL Notícias - Cotidiano Polícia Civil de SP apreende cigarros eletrônicos proibidos no país A Polícia Civil de São Paulo apreendeu, na tarde de hoje, diversos cigarros eletrônicos proibidos no país. Duas... 16/01/2020 17h30 Agência Brasil Ministério da Saúde alerta regiões Sul e Sudeste sobre febre amarela O Ministério da Saúde alerta quem ainda não se vacinou contra a febre amarela a buscar a imunização contra a... 16/01/2020 15h58 ver mais PUBLICIDADE","categorias":[""]}
{"titulo":"Convidada para Cultura | Bolsonaro diz que deve nomear Regina na volta ao Brasil e rejeita novo imposto","descricao":"Bolsonaro diz que deve nomear Regina na volta ao Brasil e rejeita novo imposto","conteudo":"Bolsonaro nega estar “fritando” Moro e diz que deve nomear Regina na volta ao Brasil  - Notícias - Política - Band.com.br Página Inicial Últimas Notícias Galeria de Fotos Notícias Auto & Técnica Cidades Ciência e Saúde Economia Educação Eleições Esquisito Mundo Política Tecnologia Turismo Sua Região Amazonas Bahia Campinas Paulista Rio Rio Grande do Sul São Paulo Vale do Paraíba Programas da TV Bora SP Brasil Urgente Café com Jornal Canal Livre Jornal da Band Jornal da Noite Notícias Para ativar o menu de navegação aperte enter do teclado Lista de Notícias Galeria de Fotos Notícias Auto & Técnica Cidades Ciência e Saúde Economia Educação Eleições Esquisito Mundo Política Tecnologia Turismo Sua Região Amazonas Bahia Campinas Paulista Rio Rio Grande do Sul São Paulo Vale do Paraíba Programas da TV Bora SP Brasil Urgente Café com Jornal Canal Livre Jornal da Band Jornal da Noite Fechar navegação aperte o enter Notícias Política Bolsonaro nega estar “fritando” Moro e diz que deve nomear Regina na volta ao Brasil Em entrevista exclusiva ao Jornal da Band direto da Índia, presidente ainda criticou o imposto sobre a cerveja; “Paulo Guedes, poxa, a alegria do povo brasileiro é tão pouca”, brincou Da Redação - 24/01/2020 - 20:09 Atualizado em 24/01/2020 - 20:35 Em entrevista exclusiva para a repórter Sonia Blota, do Jornal da Band, durante sua visita à Índia, o presidente Jair Bolsonaro falou da possibilidade de transformar a secretaria da Cultura em um Ministério para Regina Duarte, criticou o aumento do \"imposto da cerveja\" sugerido por Paulo Guedes, e negou que esteja “fritando” o ministro Sergio Moro. Confira os destaques da entrevista: Sergio Moro Veja também Regina Duarte teve contas de peça teatral reprovadas pelo Ministério da Cultura Bolsonaro recua da chance de tirar Segurança Pública de Moro, mas diz que na política tudo muda Atuação de Bolsonaro em relação à Amazônia é alvo de Soros em Davos “Não tenho problema nenhum com ele [Moro]. Todos os meus ministros são tratados de maneira igual. Dei liberdade para todos eles, mas eu tenho o veto e não abro mão disso, porque quem dá o norte sou eu”. Bolsonaro comentou sobre a possibilidade da separação do ministério da Segurança Pública da pasta da Justiça, o que enfraqueceria Moro. O presidente tentou apaziguar a situação. “Tive um encontro com 20 secretários de Estado que fizeram uma série de pedidos, entre eles o renascimento do ministério da Segurança. Colhi, vou despachar, não posso responder de imediato. Em função disso foram para a maldade como se eu tivesse já interessado. Eu não preciso ‘fritar’ ministro pra demitir. Nenhum ministro meu vive acuado com medo de mim. Minhas ações são pensadas e conversadas antes”, acrescentou. O presidente falou que não sabe de onde veio a proporção que o assunto tomou, reclamou que sempre que ele viaja surge uma polêmica e, por fim, elogiou o trabalho de Moro à frente da pasta. “[Moro] está fazendo um bom trabalho na segurança. Temos batido recorde de apreensão de drogas, a questão de isolar cabeças do crime em São Paulo ajudou muito para combater a violência em nosso País; está indo bem”, resumiu. Imposto sobre cerveja Bolsonaro ainda brincou ao criticar a ideia da equipe econômica, chefiada pelo ministro Paulo Guedes, de criar o imposto sobre “pecados”, como cigarro, alimentos com muito açúcar, e bebidas alcoólicas, como a cerveja. “Ô Paulo Guedes, poxa, a alegria do povo brasileiro é tão pouca, tem dificuldade, muitos desempregados. Me dou muito bem com Paulo Guedes. Combinamos lá atrás que não tem aumento de imposto no Brasil, então acho que o Guedes falou fora do contexto de aumentar o imposto da cerveja. Não, sem aumentar imposto. Temos que ir do valor que está para baixo”, pontuou. Regina Duarte O presidente diz que, na volta ao Brasil - o que deve ocorrer na terça-feira, 28 - pretende nomear a atriz Regina Duarte para o cargo de secretária especial da Cultura. A nomeação, segundo ele, pode ocorrer entre quinta-feira, 30, e sexta-feira, 31. O nome de Regina Duarte para o comando da secretaria surgiu após a exoneração de Roberto Alvim, demitido após a repercussão negativa - principalmente em setores que apoiam Bolsonaro eleitoralmente - de um discurso em que parafraseia Joseph Goebbels, ministro da propaganda do regime nazista de Adolf Hitler. “Tivemos problema com o secretario [Alvim], que foi demitido no mesmo dia que apareceu problema e apareceu oportunidade de conversar com a Regina. A conversa foi muito bem, [surgiu] a brincadeira de que estamos namorando, estamos noivos”, afirmou. Bolsonaro ainda comentou um pedido da atriz para recriar o ministério da Cultura, ideia que o presidente está analisando. “Confio no trabalho dela, abri o jogo para ela, a tratei como se fosse um ministro; ela até falou para ser ministério [da Cultura]. Poxa, nossa politica é não criar ministérios, nós vamos perder um agora que é do Banco Central, que vai se tornar independente. Mas, quem sabe, em alguma oportunidade, possamos conversar sobre isso, desde que haja um apoio por parte da sociedade. Acho que ninguém ficaria contra essa possibilidade de ver a ‘namoradinha do Brasil’ como a terceira ministra mulher do nosso governo.” Compartilhar Ler a notícia completa Mais Lidas Rua Carlos Cyrillo Jr, 92 - São Paulo - SP Contato Trabalhe Aqui Fale Conosco Visitar perfil da Band no Twitter Visitar perfil da Band no Facebook Visitar perfil da Band no Instagram +55 (11) 3131-1313","categorias":[""]}
