{"corpora":"Quer saber quem é? | Doutor Estranho 2 terá retorno de [SPOILER] à aventura\nDoutor Estranho 2 terá retorno de [SPOILER] à aventura\nDoutor Estranho 2 terá retorno de [SPOILER] Home Notícias Filmes Filmes – Destaque Séries e TV Séries/TV – Destaque HQs Quadrinhos – Destaque Críticas Crítica Críticas – Séries Críticas – Filmes Artigos Artigos – Destaque Listas Listas – Destaque Comic-Con 2019 Buscar Observatório do Cinema Home Notícias Filmes Ver tudoFilmes – Destaque Fãs do Homem-Aranha arrumam trailer de Morbius, com Jared Leto Guerra Mundial Z 2: produtor abre o jogo sobre sequência com… Mark Wahlberg sai da prisão e encara ex irritada em filme… Fã acha evidência que confirma maior teoria sobre Coringa Séries e TV Ver tudoSéries/TV – Destaque The Witcher: atriz gostou que Ciri não ficou com [SPOILER] na… Derivada de The Vampire Diaries apresenta trama perturbadora com [SPOILER] Atriz de Eleven revela importante conselho de outra estrela de Stranger… As séries mais famosas da Netflix em 2020 têm gritante coincidência… HQs Ver tudoQuadrinhos – Destaque Superman da Marvel quer matar uma grávida; veja o motivo Nova formação dos Guardiões da Galáxia se reúne na Marvel Coringa tem nova namorada na DC Marvel revela que [SPOILER] era um Motoqueiro Fantasma Críticas Ver tudoCríticaCríticas – SériesCríticas – Filmes Sex Education | Crítica – 2ª Temporada Crítica | O Limite da Traição Crítica | Jumanji: Próxima Fase Crítica | O Escândalo Artigos Ver tudoArtigos – Destaque Estratégia errada: Netflix não precisa de uma nova Stranger Things Harry Potter: Draco Malfoy é na verdade um [SPOILER] Vingadores: Ultimato mostra que [SPOILER] é o próximo grande vilão do… Explicamos o sombrio final de novo filme da Netflix Listas Ver tudoListas – Destaque Os Eternos: com Angelina Jolie brilhando, veja todas fotos e detalhes… Netflix precisa resolver ESTAS tramas na 3ª temporada de Sex Education Você vai chorar! ESTAS são as cenas mais tristes de Vikings Estrelas que adoraríamos ver em Grey’s Anatomy Comic-Con 2019 Home Filmes Doutor Estranho 2 terá retorno de Filmes Doutor Estranho 2 terá retorno de [SPOILER] Por Victor Gama - 20/01/2020 Facebook Twitter Pinterest WhatsApp Doutor Estranho 2 ainda não encontrou um novo diretor depois da saída de Scott Derrickson, mas isso não significa que a produção do novo longa da Marvel está sem novidades. De acordo com o Production Weekly, as filmagens de Doutor Estranhos 2 começam em maio deste ano. Conteúdo recomendado:Doutor Estranho tem um novo e incrível traje na Marvel Doutor Estranho 2 segue em produção Além da confirmação do início das filmagens, o Production Weekly também trouxe uma sinopse de Doutor Estranho 2. “Depois dos eventos de Vingadores: Ultimato, o Dr. Stephen Strange continua com sua busca pela Joia do Tempo, mas um velho amigo que se tornou inimigo está tentando destruir todos os magos da Terra, acabando com o plano de Strange e fazendo com que ele liberte um mal terrível”, diz a sinopse. A sinopse, que confirma o retorno do Barão Mordo, não fala sobre o retorno de Christine Palmer, interpretada por Rachel McAdams no primeiro filme, mas o Production Weekly lista ela entre o elenco, portanto, é possível que ela retorne de fato na sequência. Veja também:Ex-diretor de Doutor Estranho 2 faz piada com saída da Marvel Doutor Estranho 2 (Doutor Estranho no Multiverso da Loucura) chega aos cinemas em 7 de maio de 2021. Facebook Twitter Pinterest WhatsApp Victor Gama Artigos Relacionados Filmes Fãs do Homem-Aranha arrumam trailer de Morbius, com Jared Leto Filmes Guerra Mundial Z 2: produtor abre o jogo sobre sequência com Brad Pitt Filmes Mark Wahlberg sai da prisão e encara ex irritada em filme da Netflix; veja trailer legendado Follow us on Instagram @observatoriodocinema Observatório de Séries History divulga data de estreia e trailer de minissérie sobre George Washington Chris Hemsworth irá apresentar Limitless, série cientifica da Nat Geo Liza On Demand é renovada para a 3ª temporada Observatório da TV Victor Hugo, do BBB20, não gosta de sexo e é virgem aos 25 anos Primeira protagonista de Malhação, Juliana Martins comenta trabalho feito na cadeia e afirma: “Saudades de fazer TV” Observatório de Games Novo personagem de Super Smash Bros. Ultimate pode ter sido vazado Nos bastidores, diretor de Sonic: O filme compartilha imagem de Jim Carrey como Robotnik Observatório dos Famosos Preta Gil publica fotos raras do nascimento do filho: “Meu maior orgulho” Confira os famosos que já se envolveram com política Observatório de Música Dançarina esclarece suposto vídeo pornô que se espalhou nas redes sociais Cantor sofre infarto fulminante e morre no palco durante show Home Grupo Observatório Televisão Séries Games Música Teatro Famosos LGBT+ Contato © Grupo Observatório - Observatório do Cinema - Site parceiro UOL/BOL","categorias":[""]}
{"corpora":"Dodô Azevedo | Demissão de Alvim foi queima de arquivo \nDemissão de Alvim foi queima de arquivo\nDemissão de Alvim foi queima de arquivo – Quadro-negro Menu Assine Folha de S.Paulo Entrar Buscar Colunas e Blogs Blogs Blogs Ícone fechar Busca Buscar no sites da Folha de S.Paulo Buscar Ícone fechar Quadro-negro Uma lousa para se conhecer e discutir o que pensa e faz a gente preta brasileira Dodô Azevedo Perfil do blogueiro Ícone fechar Dodô Azevedo é jornalista, escritor, roteirista, cineasta e professor de história e filosofia. Perfil completo Link externo, abre um novo e-mail Ícone envelope Link externo, abre página RSS do blog Ícone RSS Home Sem categoria #designnegro Mais Assine Fechar sidebar menu Ícone fechar Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas Contraste Claro Escuro Edições United States of America flag ENG Spain flag ESP Siga a folha Link externo, abre a página da Folha no Twitter Link externo, abre a página da Folha no Linkedin Ícone Linkedin Link externo, abre o perfil da Folha no Instagram Link externo, abre a página RSS da Folha Ícone RSS 20.jan.2020 às 6h28 Demissão de Alvim foi queima de arquivo compartilhamento Especial compartilhamento Especial Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha ASSINE ou FAÇA LOGIN Ícone mais opções Ícone fechar Copiar link Bolsonaro faz live com ministro da Educação Abraham Weintraub (esq.) e Roberto Alvim (dir.), secretário especial da Cultura – Divulgação Dodô Azevedo Negros todos os dias sentem o ultraje que especialmente judeus sentiram com o teatro nazista performado por nosso ex-secretário de Cultura na semana passada. Quando em novembro último notamos que Sergio Camargo, negro chamado para presidir a Fundação Palmares, comportava-se de forma semelhante a um judeu nazista, ouvimos que estávamos praticando vitimismo. Que estávamos exagerando. Não recuamos. Levou dias, mas o o sujeito não assumiu o cargo. Camargo caiu de forma mais lenta que Roberto Alvim porque ofendeu “apenas” negros. Não há negros na chefia do Mercado, entidade que financia e avaliza governos. A negros brasileiros não foi permitido acesso ao poder. Com insulto a negros, a reação de nossa sociedade, quando há, é mais lenta. Mas há alguns judeus na parte alta da pirâmide, e com ela não se brinca. Ela não recua. Ela elegeu Bolsonaro. Ele é seu servo adestrado. Cumpriu o que lhe ordenaram. E o ex-secretário de Cultura, por sua vez, é mero porta-voz da ideologia do governo, que no momento serve muito bem ao Establishment (assim, em inglês mesmo, dito com aquele biquinho grotesco de Donald Trump, porque é dos Estados Unidos da América que essa ideologia vem). A demissão de Roberto Alvim foi executada por Bolsonaro por gente de cima. Queima de arquivo. Por isso, não recuamos. A luta continua. Vai-se querer amainar ânimos com uma Regina Duarte (ou equivalente) e a restauração do fundamental Ministério da Cultura. Vai ter gente convicta de o pior já passou. Vai ter gente recuando. Mais uma vez tornando invisível o ultraje diário que vive o povo preto desse país. Gente do “ninguém larga a mão de ninguém”, aproveitando a proximidade do carnaval para largar a nossa. E por “nossa”, inclua-se aí nordestinos, mulheres, LGBTQIs e pobres. E ainda mais nordestinos pretos, mulheres pretas, LGBTQIs pretas e pobres pretos. E índios. Que, segundo o presidente, vivem “pré-históricos em suas terras”. Ufa. Parece até que está-se falando aqui de um país divido em dois, não é? Parece inclusive que esta divisão se estrutura culturalmente, certo? “Há coisas que não só parecem” – diz um ditado iorubá. Parece esta polarização começou há pouco tempo, não é? Não. Para todos os grupos citados acima, esse país chamado Brasil sempre foi polarizado. Desde o século XV um país de extremistas genocidas. Há um outro ditado iorubá que diz: “Há coisas que só parecem quando acontecem a você”. Com a saída de Roberto Alvim, a questão da eugenia brasileira parece ter obtido alguma vitória. Mas há coisas que só parecem. E há coisa que só parecem quando acontecem a você. Envie sua notícia Erramos? Busca Busca no blog Mais lidas Líderes de junho de 2013 fizeram greve de fome por autor do ataque ao Porta dos Fundos Terrorismo fundamentalista não é novidade na favela A igreja branca tem que acabar Hino do Natal 2019 pergunta se hoje Jesus seria cristão Crise na água pode decidir eleições no Rio Tags #negrobrasileiro #pensamentonegro #negritude #consciêncianegra #afrodescendência #juventude #conceiçãoevaristo #envelhecer #rincónsapiência #músicabrasileira #angeladavis #feminismonegro #necropolítica blackmoney Folha de S.Paulo Topo Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress","categorias":[""]}
