{"corpora":"Croissants são especialidade no pequenino Mintchi\nNa pequenina Mintchi, em Pinheiros, um balcão minimalista exibe croissants de diferentes tamanhos e perfeitamente instagramáveis. Leia mais (01/31/2020 - 02h00)\nCroissants são especialidade no pequenino Mintchi - 31/01/2020 - Guloseimas - Guia Folha Logo da Folha de S.Paulo Folha de S. Paulo CheckÍcone de check Assine a Folha Guia FolhaLogo do Guia da Folha Guia da Folha São Paulo MenuÍcone que representa o menu Roteiros Guia FolhaLogo do Guia da Folha Guia da Folha 43ª Mostra Cinema Exposições Restaurantes Shows Teatro Grátis Bem-Avaliados Assine a Folha FecharÍcone de fechar Roteiros Hoje 43ª Mostra Cinema Shows Concertos Teatro Dança Exposições Criança Passeios O Melhor de sãopaulo 2019 Restaurantes Guloseimas Bares Noite Mural Grátis Bem-Avaliados Blog mural Siga o Guia TwitterÍcone do Twitter InstagramÍcone do instagram Ícone de lupa No Guia Todo O Melhor de sãopaulo 2017 - RESTAURANTES Cinema Shows Concertos Teatro Dança Exposições Passeios Criança Restaurantes Guloseimas Bares Noite Mural O Melhor de sãopaulo 2019 - Restaurantes O Melhor de sãopaulo 2019 - Bares O Melhor de sãopaulo 2019 - Guloseimas Guloseimas Croissants são especialidade no pequenino Mintchi Em Pinheiros, casa funciona em sistema de auto-atendimento; além de croissant, só pain au chocolat Maior Menor Url curta Erramos? 31/01/2020 2h00 Marina Consiglio São Paulo Na pequenina Mintchi, em Pinheiros, um balcão minimalista exibe croissants de diferentes tamanhos e perfeitamente instagramáveis. Inaugurada há um mês na cada vez mais gastronômica rua Simão Álvares, a empreitada é comandada por Luisa Garbarino, 25, que deixou a arquitetura após descobrir-se confeiteira. Mesmo que a especialidade sejam os croissants, a ideia de Garbarino é fazer receitas com massas folhadas. Ou seja: logo, quitutes como mil-folhas e palmier também devem aparecer. Mintchi ic_save ic_share Leia Mais Ícone fechar Voltar Ver novamente Voltar Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar Enquanto isso, dá para se deliciar com os pãezinhos, que aparecem em dois tamanhos (pequeno ou grande) e podem ganhar recheios variados. Em sistema de autoatendimento, o cliente escolhe e paga o que vai comer e beber por meio de um tablet —a inspiração, a confeiteira conta, foi a cafeteria The Coffee, que funciona de maneira parecida.  Na seção doce, há o de pistache (com praliné e creme de pistache, amêndoas, avelã (creme de amêndoas com chocolate, praliné da noz e, por cima, ganache de chocolate com avelãs caramelizada) e o de curau de milho. Cada um sai por R$ 12,50 ou R$ 16, a depender do tamanho. Na ala salgada, tem o de salmão defumado com creme azedo e endro (R$ 16 ou R$ 20) e o de tomate confitado, queijo de cabra e azeite (R$ 14 ou R$ 18). Por enquanto, além dos croissants, a casa só oferece o pain au chocolat (R$ 10 ou R$ 14). Para acompanhar os comes, serve café da mineira Wolff. R. Simão Álvares, 114, Pinheiros, região oeste, s/tel. Ter. a sex.: 9h às 19h. Sáb.: 9h às 18h. Dom.: 9h às 14h. Leia mais Guloseimas Lanchonete Hey Daisy tem comidinhas para o dia todo Guloseimas Cacau é a estrela da Choco Bean to Bar, nova loja da Chocolat du Jour Guloseimas Confira um roteiro com sorvetes e milk-shakes para se refrescar nos dias quentes Guia indica Lira Bar Empório Cervejas especiais Vista Café Variada | 3 Fresh Cake Factory Doces Café Paulista Cafés Comentários Ver todos os comentários Comentar esta reportagem Termos e condições Últimas 07/02/2020 Simpática, lanchonete Não É Pão aposta na brasilidade Guloseimas 02h00 31/01/2020 Croissants são especialidade no pequenino Mintchi Guloseimas 02h00 24/01/2020 McDonald's celebra o aniversário de São Paulo com sanduíche de mortadela Guloseimas 16h54 De doces de graça a gim-tônica a R$ 4,66, veja onde comer e beber no aniversário de SP Bares 02h00 17/01/2020 Cacau é a estrela da Choco Bean to Bar, nova loja da Chocolat du Jour Guloseimas 02h00 10/01/2020 Confira um roteiro com sorvetes e milk-shakes para se refrescar nos dias quentes Guloseimas 02h00 Lanchonete Hey Daisy tem comidinhas para o dia todo Guloseimas 02h00 03/01/2020 Saiba onde encontrar os tradicionais bolo de reis e galette des rois em São Paulo Guloseimas 05h00 27/12/2019 Cinco hotéis e padarias oferecem menus de brunch e café da manhã após a virada em SP Guloseimas 08h00 De filmes a baladas, confira os melhores de 2019 em 17 categorias no Guia Cinema 02h00 Confira a programação de Réveillon em 12 praias do litoral norte e sul de São Paulo Passeios 02h00 20/12/2019 Até o macarrão é cor-de-rosa no novo Café Cherie Guloseimas 02h00 13/12/2019 Veja dicas de presentes comestíveis para este Natal Guloseimas 02h00 09/12/2019 Hello Kitty ganha restaurante temático na Liberdade Guloseimas 19h13 06/12/2019 Panetones salgado ou de KitKat são opções para o fim de ano; veja seleção Guloseimas 02h00 Rodízio de hambúrgueres e show de mágica são atrações de lanchonete em Cidade Líder Mural 02h00 02/12/2019 Melhores do Guia: eleja as principais sanduicherias e cafeterias abertas em 2019 Guloseimas 12h00 29/11/2019 Três restaurantes paulistanos dão cria e inauguram cafés e padaria Guloseimas 02h00 De cinema a open bar, confira promoções para aproveitar a Black Friday em São Paulo Passeios 00h01 22/11/2019 Na Casa Verde, Doce Cor Café oferece waffles e bebidas quentes até altas horas Mural 02h00 Confira uma seleção com seis cafés veganos em São Paulo Guloseimas 02h00 15/11/2019 Ecully Charbon oferece hambúrguer gourmet de verdade em Perdizes Guloseimas 12h00 09/11/2019 Holy Burger reabre na região central de SP com salão maior e novo cardápio Guloseimas 12h00 08/11/2019 Pinacoteca recebe feira temática com cafeterias e produtores de café Guloseimas 02h03 01/11/2019 Trufa de Balde, em Ferraz de Vasconcelos, serve coxinha de brigadeiro com morango Mural 02h30 31/10/2019 Fazenda promove festival de leite cru com degustações na Vila Madalena Guloseimas 12h00 25/10/2019 Cold Stone distribui sorvete de graça neste sábado no Morumbi Guloseimas 14h59 18/10/2019 McDonald's inaugura milésima loja brasileira em casarão na avenida Paulista Guloseimas 17h21 17/10/2019 Sujinho ocupa mais uma esquina da Consolação com café e hamburgueria; e aceita cartão Guloseimas 12h00 08/10/2019 Primeira loja de KitKat no Brasil tem mais de 50 sabores de chocolate e espaço instagramável Guloseimas 15h57 03/10/2019 Balcão Verde oferece quitutes vegetarianos e infusões no centro de SP Guloseimas 08h00 27/09/2019 Soulmates serve cafés especiais em espaço dedicado a pets em Moema Guloseimas 02h00 Casas em SP preparam quitutes típicos para o Ano-Novo judaico Guloseimas 02h00 24/09/2019 Banoffee com tudo: sobremesa do momento tem até versão com bacon Guloseimas 02h00 23/09/2019 Casas comemoram Dia do Sorvete com casquinha a R$ 1 em São Paulo Guloseimas 08h00 17/09/2019 Madonna, Lady Gaga e pão rosa com glitter estão no menu da 'hamburgueria mais gay de SP' Guloseimas 12h00 15/09/2019 Sanduweek começa com sanduíches a R$ 19 em lanchonetes e restaurantes Guloseimas 02h00 13/09/2019 Chocolate Week 2019 começa nesta sexta (13) com doces cor-de-rosa Guloseimas 12h00 Saiba onde encontrar comidas como croissant e casquinha de sorvete pretos em SP Guloseimas 02h00 'Walking Dead' inspira a lanchonete Zombie Burger, em São Bernardo do Campo Guloseimas 02h00 06/09/2019 Só neste ano são 56 novidades; confira por que Pinheiros é o melhor bairro para comer e badalar Restaurantes 02h00 Coffee Week reúne 40 cafeterias com preços especiais em São Paulo Guloseimas 02h00 31/08/2019 Lanchonetes de São Paulo celebram Dia do Bacon com cardápio especial Guloseimas 02h00 30/08/2019 Filhotes de restaurantes, Padoca do Maní e Café Le Manjue ganham novas unidades Guloseimas 08h00 23/08/2019 Café Dalva e Dito tem comidinhas de Alex Atala Guloseimas 02h00 Com estreia do musical 'Lazarus', canções de David Bowie inspiram roteiro em SP Teatro 02h00 22/08/2019 Festival de Sopas da Ceagesp é estendido até 1º de setembro Guloseimas 17h36 17/08/2019 No Dia do Pão de Queijo, saiba onde encontrar variedades do salgado em SP Guloseimas 02h00 16/08/2019 Confeitaria Fioca tem doces sem glúten, lactose e até sem açúcar Guloseimas 02h00 07/08/2019 Churrasquinho no centro de São Paulo tem almoço por R$ 12 Guloseimas 08h00 04/08/2019 Coffee Stories comemora aniversário de Burle Marx com menu especial Guloseimas 08h00 02/08/2019 Que tal um bom chá para driblar o frio? Confira 6 lugares especializados em SP Guloseimas 18h12 Hamburgueria no Grajaú faz sucesso com sanduíches diferentões Mural 02h00 01/08/2019 Rede de minicafeterias The Coffee não aceita dinheiro, só cartão Guloseimas 12h00 26/07/2019 Bom e barato: saiba onde encontrar sanduíches em SP por até R$ 20 Guloseimas 02h00 Lanchonete Zoe serve sanduíches com assinatura de chef no Tatuapé Guloseimas 02h00 18/07/2019 Confeitaria Dama lança festival com versões de mil-folhas em SP Guloseimas 12h00 Sanduíche argentino choripán ganha casa especializada em Pinheiros Guloseimas 12h00 13/07/2019 Vila Mariana recebe festival de inverno com queijos e vinhos Guloseimas 08h00 12/07/2019 Canudos de inox, macarrão e papel são opções ao plástico em estabelecimentos de SP; confira Bares 02h00 Rodízio com 14 sabores de pastéis é atração de lanchonete em Cotia Mural 02h00 07/07/2019 No Dia do Chocolate, conheça 15 lugares para saborear a guloseima em SP Guloseimas 00h05 05/07/2019 Fat Cow abre no Itaim com versão gourmet de Big Mac Guloseimas 00h05 04/07/2019 Casa Bauducco lança panetone salgado, que será servido o ano todo Guloseimas 12h00 28/06/2019 Nova unidade do Matilda Lanches abre as portas em Pinheiros Guloseimas 12h00 27/06/2019 Em clima junino, Dadinho abre quiosques em 12 estações de metrô da capital paulista Guloseimas 12h00 20/06/2019 Veja onde comer quitutes juninos no mês inteiro, em São Paulo Guloseimas 00h05 14/06/2019 Rua de um quarteirão, Guaicuí é uma das mais movimentadas de Pinheiros Bares 02h00 06/06/2019 Maior festival de comida de rua do mundo chega a São Paulo Guloseimas 08h00 31/05/2019 Marca carioca de chocolates especiais Cacau Noir chega a São Paulo Guloseimas 00h05 24/05/2019 No embalo do show do BTS, confira atrações para curtir a Coreia em São Paulo Passeios 02h05 Dia do Hambúrguer é celebrado com promoções e novos lanches em SP; veja onde comer Guloseimas 00h05 São Paulo Coffee Fest promove degustações e aulas de café em SP Guloseimas 00h05 17/05/2019 JK reúne pães artesanais em feira beneficente em São Paulo Guloseimas 00h05 13/05/2019 Guia prova primeiro hambúrguer vegano brasileiro com cheiro e sabor de carne Guloseimas 10h00 10/05/2019 Migalha Selvagem entrega pães com fermentação natural Guloseimas 00h05 05/05/2019 Bacio di Latte distribui sorvete gratuitamente em inauguração na zona norte de SP Guloseimas 06h00 03/05/2019 Em bairro menos badalado da zona leste, rua Pinheiro Guimarães reúne opções gastronômicas Restaurantes 02h00 01/05/2019 Burger Fest começa nesta quarta em mais de 60 casas de São Paulo Guloseimas 02h00 26/04/2019 Le Manjue Café mantém pegada saudável do restaurante Guloseimas 00h05 19/04/2019 Workshop do Santo Grão ensina processo de torra de café Guloseimas 00h05 18/04/2019 Feriado de Páscoa tem oficinas, brincadeiras e caça aos ovos para as crianças Criança 13h00 12/04/2019 Dia Internacional do Café tem promoções e degustações em São Paulo Guloseimas 02h00 09/04/2019 Sorveteria Ben & Jerry's distribui casquinhas gratuitamente em SP; confira endereços Guloseimas 08h00 04/04/2019 Brunch Weekend começa em 28 casas de SP; confira destaques Guloseimas 12h00 Coxinha e pão de queijo de chocolate são lançamentos para a Páscoa Guloseimas 08h00 31/03/2019 Lanchonete oferece rodízio de coxinhas com mais de 50 sabores Guloseimas 08h00 29/03/2019 Ovo de chocolate rosa e folhas de ouro está entre as novidades para a Páscoa Guloseimas 02h35 Padaria norueguesa Bakeri Nord é novidade nos Campos Elíseos Guloseimas 02h00 22/03/2019 Chefs preparam sanduíches criativos em lanchonetes e restaurantes Guloseimas 02h15 Coxinha e pastel de pastrami estão no menu de lanchonete no Mercadão Guloseimas 02h00 21/03/2019 No dia do tiramisù, Guia indica 10 lugares para saborear o doce Guloseimas 08h00 18/03/2019 Bullguer comemora quatro anos com hambúrguer especial a R$ 15 Guloseimas 08h00 15/03/2019 A Fornada prepara pães especiais e brunch o dia todo nos Jardins Guloseimas 02h00 Com mais de 40 opções de recheio, Tapioca do Cleytinho atrai a vizinhança no Grajaú Mural 02h00 08/03/2019 Generoso vende hambúrgueres em portinha no centro de São Paulo Guloseimas 02h00 Ver mais Mais lidas Críticos do Quadro do Guia fazem suas apostas nas principais categorias do Oscar No clima do Carnaval, confira nove blocos para curtir no fim de semana Bom e barato: conheça 21 restaurantes em SP com refeições por até R$ 50 Festival com Pitty, Capital Inicial e CPM22 é opção para quem quer fugir do Carnaval Filmes em exibição na Mostra tratam da sexualidade e desejos dos idosos Voltar ao topo Seta cimaÍcone seta para cima Curta o Guia Folha: TwitterÍcone do Twitter InstagramÍcone do instagram Notícias por e-mail Enviar x Roteiros Cinema Restaurantes Guloseimas Passeios Exposições Shows Teatro Bares Concertos Criança Dança Noite Guia FolhaLogo do Guia da Folha Guia da Folha Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress (pesquisa@folhapress.com.br) Ícone de fechar Ícone Facebook Ícone Twitter Ícone de envelope Ícone de envelope Ícone Whatsapp","categorias":[""]}
{"corpora":"Aposentado da Petrobras não deve aceitar contratação temporária, diz sindicato\nA FNP (Federação Nacional dos Petroleiros) divulgou neste sábado (8) orientação para que funcionários aposentados da Petrobras não aceitem a proposta da estatal de contratação temporária, autorizada pelo TST (Tribunal Superior do Trabalho) durante esta semana. Leia mais (02/08/2020 - 16h21)\nAposentado da Petrobras não deve aceitar contratação temporária, diz sindicato - 08/02/2020 - Grana - Agora Assine Folha de S.Paulo Entrar Menu Assine o Agora Buscar Grana INSS Guia do INSS IR Trabalho Defesa do Cidadão compartilhamento Especial compartilhamento Especial Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha ASSINE ou FAÇA LOGIN Copiar link Busca Buscar nos sites da Folha de S.Paulo Buscar Assine Editar perfil Senha e conta Newsletter Assinatura Sair Últimas Editorial Grana INSS IR Trabalho Defesa do Cidadão INSS São Paulo Polícia Vigilante Agora Nos Prédios Zona Norte Zona Sul Zona Oeste Zona Leste Centro Grande SP Interior Zapping Olá Esporte Corinthians Palmeiras Santos São Paulo Política Máquina Agora 20 anos Fale com o Agora Contraste Claro Escuro Siga o agora Link externo, abre perfil do Agora no Facebook Link externo, abre página do Agora no Twitter Link externo, abre página do Agora no Instagram Aposentado da Petrobras não deve aceitar contratação temporária, diz sindicato Petroleiros afirmam que estatal está convocando ex-funcionários para suprir mão de obra dos grevistas compartilhamento Especial compartilhamento Especial Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha ASSINE ou FAÇA LOGIN Copiar link 8.fev.2020 às 16h21 Atualizado: 8.fev.2020 às 16h55 Ouvir o texto Diminuir fonte Aumentar fonte Laísa Dall'Agnol São Paulo A FNP (Federação Nacional dos Petroleiros) divulgou neste sábado (8) orientação para que funcionários aposentados da Petrobras não aceitem a proposta da estatal de contratação temporária, autorizada pelo TST (Tribunal Superior do Trabalho) durante esta semana. Segundo dirigentes, a Petrobras está fazendo ligações a ex-funcionários aposentados para suprir a mão de obra que está em greve. \"A Petrobras quer contratar essa mão de obra que já saiu da empresa para assumir no lugar dos grevistas. Estão querendo transformar nossos aposentados em pelegos. Faço um apelo a todos os aposentados para que o pessoal não atenda a convocação da Petrobras para furar a greve\", afirmou Adaedson Costa, coordenador da FNP e diretor do Sindipetro do Litoral Paulista. Procurada, a Petrobras diz que \"pela natureza especializada do serviço, identificará os profissionais que atendem ao perfil requisitado\". A estatal afirma ainda que não haverá abertura de vagas. Funcionários estão da Petrobras estão em greve desde o último sábado (1º) - Geraldo Falcão/Petrobras Na última sexta (7), a Petrobras anunciou o início da contratação imediata de pessoas e serviços, \"de forma emergencial, para garantir a continuidade operacional em suas unidades durante a greve\". A estatal alega que a ordem judicial do TST de garantir contingente mínimo de 90% do efetivo não vem sendo cumprida. A FNP diz que a categoria está se moldando para atender às exigências. As contratações, de acordo com a Petrobras, serão feitas de modo que os profissionais atendam a requisitos de qualificação técnica e possuam as certificações necessárias para exercício das atividades. Na justiça Na última quinta-feira (6), o TST determinou o bloqueio em contas de sindicatos que participam da greve na Petrobras, iniciada no sábado (1º). O tribunal também liberou a empresa a fazer contratações temporárias enquanto durar a paralisação. Os petroleiros ligados à FUP (Federação Única dos Petroleiros) iniciaram a greve em protesto contra demissões previstas com o fechamento da fábrica de fertilizantes Araucária Nitrogenados, no Paraná. Eles questionam ainda medidas adotadas pela área de recursos humanos da estatal. De acordo com balanço da FUP deste sábado (8), trabalhadores aderiram à greve em 86 unidades da Petrobras em 13 estados. Petroleiros grevistas iniciam vigília em frente à sede da Petrobras ic_save ic_share Leia Mais Ícone fechar Voltar Ver novamente Voltar Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar compartilhamento Especial compartilhamento Especial Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha ASSINE ou FAÇA LOGIN Copiar link Assuntos relacionados petrobras Envie sua notícia para o Agora Erramos? Endereço da página https://agora.folha.uol.com.br/grana/2020/02/aposentado-da-petrobras-nao-deve-aceitar-contratacao-temporaria-diz-sindicato.shtml Comentários Os comentários não representam a opinião do jornal; a responsabilidade é do autor da mensagem. Termos e condições Todos os comentários Comente* * Apenas para assinantes Notícias relacionadas Tribunal amplia a isenção do Imposto de Renda a aposentado Saiba usar as regras vantajosas da aposentadoria especial Auxiliar aguarda aposentadoria há quatro anos Veja também Faça seu teste Compartilhar Veja na calculadora da Previdência se você pode escapar da idade mínima Ícone fechar Veja na calculadora da Previdência se você pode escapar da idade mínima teste 2 Compartilhar Calculadora da Folha mostra como a reforma afeta os servidores Ícone fechar Calculadora da Folha mostra como a reforma afeta os servidores Mais lidas em Grana Ver todas Veja os números da Mega-Sena de R$ 90 milhões deste sábado (8) STF freia desconto automático do INSS nas aposentadorias Educação de SP paga abono de 2019 a professor nesta sexta Tribunal amplia a isenção do Imposto de Renda a aposentado Previdência atualiza tabela de descontos nos salários Agora Topo Grana INSS São Paulo Esporte Zapping Entretenimento Máquina FALE COM O AGORA Expediente RSS Assine o Agora | Portal do Assinante Siga o Agora Link externo, abre perfil do Agora no Facebook Link externo, abre página do Agora no Twitter Link externo, abre página do Agora no Instagram Copyright Agora. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress. NEWSLETTER Ícone alerta Por favor, selecione uma das opções abaixo. Quais newsletter você gostaria de assinar? Notícias do dia (português) Colunas e Blogs Dicas do Editor (somente para assinantes) Brasília Hoje (somente para assinantes) News in English Noticias en español F5 Para curtir SP Folha na Sala (somente para assinantes) Lá fora Você também gostaria de: Receber informações sobre produtos e serviços da Folha de S. Paulo Receber ofertas de parceiros da Folha de S. Paulo Cancelar Confirmar Seu e-mail foi cadastrado com sucesso! Ok Por favor, tente mais tarde! Ok","categorias":[""]}
{"corpora":"Brasileira que foi babá de filhos de Kourtney Kardashian chegou a ganhar R$ 1 milhão ao ano\nUma brasileira pode estar entre as babás mais bem-sucedidas do mundo. Com salário anual estimado em cerca de R$ 1 milhão, Maria Helena Heames, 38, já cuidou dos filhos da apresentadora Blac Chyna, 31, e das crianças de Jeffrey Katzenberg, 69, um dos fundadores do estúdio DreamWorks. Leia mais (02/08/2020 - 19h30)\nF5 - Você viu? - Brasileira que foi babá de filhos de Kourtney Kardashian chegou a ganhar R$ 1 milhão ao ano - 08/02/2020 Pular para o conteúdo [1] Pular para o menu [2] Busca [3] Folha de S. Paulo Opinião Politica Mundo Economia Cotidiano Esporte Cultura F5 TV Folha Classificados Assine a Folha Exibir o menu O site de entretenimento da Folha F5: Tudo sobre o mundo das celebridades e outras curiosidades Curtir Seguir Seguir Curtir Seguir Buscar no F5 Buscar Celebridades Carnaval Televisão A Fazenda 11 BBB20 Novelas Telepadi Astrologia Horóscopo Nerdices Comic Con Música Cinema e Séries Diversão Estilo e Beleza SPFW Viva Bem Bichos Fofices Você viu? Prêmio F5 colunistas Alexa Salomão Aventura na cozinha Bate-Papo na Web Biblioteca da Vivi Bom de Garfo Colo de Mãe De Faixa a Coroa Maria Cecília Prado Tony Goes Zapping - Padi blogs Bom pra Cachorro Do Meu Folhetim Enfim sós Gatices X de Sexo Top 5 Fotos últimas notícias Você viu? Brasileira que foi babá de filhos de Kourtney Kardashian chegou a ganhar R$ 1 milhão ao ano Maria Helena Heames desembarcou nos Estados Unidos após morte dos pais Kourtney Kardashian pagava R$ 1 milhão a babá brasileira - AFP compartilhamento Especial Ícone fechar compartilhamento Especial Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha ASSINE ou FAÇA LOGIN Ícone fechar Copiar link Imprimir > Comunicar erros RECEBA AS NOTÍCIAS DO F5 8.fev.2020 às 19h30 São Paulo Uma brasileira pode estar entre as babás mais bem-sucedidas do mundo. Com salário anual estimado em cerca de R$ 1 milhão, Maria Helena Heames, 38, já cuidou dos filhos da apresentadora Blac Chyna, 31, e das crianças de Jeffrey Katzenberg, 69, um dos fundadores do estúdio DreamWorks. Porém, sua patroa mais famosa foi Kourtney Kardashian, 40, na casa de quem morou até 2019, ocupando o posto de babá-chefe de três crianças. Viagens em jatos, passeios de skate na pista privada da mansão onde trabalhava e jantar na mesma mesa que os amigos da casa, como a atriz Megan Fox, 33, fazem parte da rotina da baiana, segundo informações da revista Veja. A publicação destaca ainda que Heames integra o seleto grupo das \"nannies six figures\", como são conhecidas nos Estados Unidos as babás de luxo, que chegam a ganhar salários anuais de seis dígitos. Elas trabalham seis dias por semana em esquema de plantão, de forma que sempre haverá uma delas a disposição dos patrões. Família Kardashian ic_save ic_share Leia Mais Ícone fechar Voltar Ver novamente Voltar Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar Heames conta que em muitos casos as funcionárias são proibidas de usar celular durante o expediente e, também, contam com um cartão de crédito da família para a qual trabalham. \"Há pais que estipulam limite de gasto, como US$ 100 diários. Não é porque é rica que a criança pode levar o que quiser\", explica a brasileira. De acordo com a publicação, a filha única de pais de classe média da cidade de Santo Antônio de Jesus, na Bahia, cursava enfermagem, e não tinha planos de ser babá nos Estados Unidos até acontecer uma reviravolta em seu destino. Em 2007, a mãe de Hames morreu vítima de hepatite autoimune e, 23 dias depois, o pai da jovem, suicidou-se. Ela interrompeu a faculdade e uma amiga falou sobre um programa de intercâmbio conhecido como Au Pair, que recruta jovens estrangeiras para trabalhar como babás em casas de família fora do país de origem. Mesmo sem falar inglês, Hames fez a entrevista, alegando que o áudio estava com problema. \"Respondi às perguntas por escrito usando o recurso de tradução do Google\", relembrou. Kourtney Kardashian ic_save ic_share Leia Mais Ícone fechar Voltar Ver novamente Voltar Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar Desembarcou nos Estados Unidos com 50 dólares e começou a trabalhar por US$ 800 para uma família que aceitou que ela se comunicasse por mímica. Após dois anos, arrumou emprego com uma família de classe média alta de quem recebia US$ 28.000 anuais. As coisas mudaram quando ela entrou para uma agência especializada em atender celebridades. Nessa época já dominava inglês, espanhol, além de ter no currículo cursos de primeiros socorros e alimentação infantil. Hames deixou a rotina como babá para cuidar da filha, que tem nove meses. Casada com um norte-americano, ela investiu seus rendimentos em imóveis e é dona de uma agência de consultoria para babás. Final do conteúdo compartilhamento Especial Ícone fechar compartilhamento Especial Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha ASSINE ou FAÇA LOGIN Ícone fechar Copiar link Imprimir > Comunicar erros Envie sua notícia Erramos? Comentários Ver todos os comentários Comentar esta reportagem Termos e condições gostou? leia também Homem coloca retuíte de Kim Kardashian em seu currículo e consegue entrevistas de emprego Propaganda com a modelo Kendall Jenner causa indignação nas redes sociais Comer placenta não traz benefícios à saúde, diz estudo Previsões diárias Áries Áries Touro Touro Gêmeos Gêmeos Câncer Câncer Leão Leão Virgem Virgem Libra Libra Escorpião Escorpião Sagitário Sagitário Capricórnio Capricórnio Aquário Aquário Peixes Peixes Página do F5 no Facebook Mais lidas Affair de Pabllo Vittar publica foto romântica e se declara: 'Te amo, mozão' Deborah Secco prateada, protesto e maconha: saiba como foi o Baile da Vogue no Rio No Baile da Vogue, Cleo aparece de transparência e diz que vai participar do Show dos Famosos Tony Goes: Rose Di Matteo, ser gay não é desonra para ninguém BBB 20: Família de Marcela diz apoiar romance com Gizelly e que sister é favorita ao prêmio VOLTAR AO TOPO Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress (pesquisa@folhapress.com.br).","categorias":[""]}
{"corpora":"Caros, custosos e comentados\nDos dez jogadores mais caros da história do futebol, todos estão atualmente na berlinda. Só que, desses dez, nove são alvos de comentários por razões não lisonjeiras. Os problemas passam por lesões -que fazem o investimento ter parecido desperdício-, indisciplina, relacionamento ruim com o treinador, má fase. Ou uma combinação deles. Donos de salários exorbitantes, [...] ... Leia post completo no blog Leia mais (02/07/2020 - 03h10)\nCaros, custosos e comentados – O Mundo é uma Bola Menu Assine Folha de S.Paulo Entrar Buscar Colunas e Blogs Blogs Blogs Ícone fechar Busca Buscar no sites da Folha de S.Paulo Buscar Ícone fechar O Mundo é uma Bola Luís Curro Perfil do blogueiro Ícone fechar O blog traz o olhar do jornalista Luís Curro sobre as seleções, os clubes, as competições, os técnicos e os jogadores mais pop (ou nem tanto) do esporte mais popular do planeta. Perfil completo Link externo, abre um novo e-mail Ícone envelope Link externo, abre página RSS do blog Ícone RSS Home Uncategorized Copa do Mundo Neymar Cristiano Ronaldo Messi VAR Mais Assine Fechar sidebar menu Ícone fechar Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas Contraste Claro Escuro Edições United States of America flag ENG Spain flag ESP Siga a folha Link externo, abre a página da Folha no Twitter Link externo, abre a página da Folha no Linkedin Ícone Linkedin Link externo, abre o perfil da Folha no Instagram Link externo, abre a página RSS da Folha Ícone RSS 7.fev.2020 às 3h10 Caros, custosos e comentados compartilhamento Especial compartilhamento Especial Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha ASSINE ou FAÇA LOGIN Ícone mais opções Ícone fechar Copiar link Neymar se contunde no jogo do Paris Saint-Germain contra o Montpellier pelo Campeonato Francês (Martin Bureau – 1º.fev.2020/AFP) Luís Curro Dos dez jogadores mais caros da história do futebol, todos estão atualmente na berlinda. Só que, desses dez, nove são alvos de comentários por razões não lisonjeiras. Os problemas passam por lesões –que fazem o investimento ter parecido desperdício–, indisciplina, relacionamento ruim com o treinador, má fase. Ou uma combinação deles. Donos de salários exorbitantes, os futebolistas que mais custaram aos cofres de seus compradores incluem dois brasileiros: Neymar, do PSG, e Philippe Coutinho, do Barcelona, emprestado ao Bayern de Munique. O valor pago por cada um vai dos € 222 milhões (R$ 1,044 bilhão pelo câmbio atual) de Neymar, que ocupa o topo da lista, aos € 100 milhões do português Cristiano Ronaldo, do belga Hazard e do galês Bale. Cristiano Ronaldo, aliás, é aos 35 anos a exceção nessa lista. O CR7 teve um início não tão goleador na Juventus, que o contratou do Real Madrid no meio de 2018, porém engrenou meses depois e continua muitíssimo bem até hoje –ocupa a vice-artilharia do Campeonato Italiano, com 19 gols em 19 jogos. Os custosos restantes, citarei um a um, explicando a problemática do momento. Neymar chega para sua festa de aniversário, em um clube chique de eventos em Paris (Zakaria Abdelkafi – 2.fev.2020/AFP) Neymar (€ 222 milhões, do Barcelona para o PSG, em 2017) – 28 anos, destro Depois de forçar sua saída do time de Paris no começo da temporada, com o objetivo de voltar à Espanha, e não conseguir, tornando-se alvo da fúria de torcedores do PSG, o camisa 10 recuperou o crédito com gols e assistências. Isso, porém, só até poucos dias atrás, quando foi indiretamente criticado pelo treinador Thomas Tuchel por organizar uma balada em seu aniversário na qual colegas de equipe compareceram. O alemão considerou o evento uma distração em meio à temporada. Além disso, Neymar, que andava comportado em campo, voltou a discutir com a arbitragem, depois de ter recebido um cartão amarelo (aparentemente injusto) contra o Montpellier, no dia 1º, e, com dores nas costelas, ter desfalcado a equipe no jogo mais recente, nesta terça (4), diante do Nantes. Há quem diga que é só o Carnaval (ou o aniversário da irmã) se aproximar para que Neymar se machuque ou fique suspenso, para poder viajar ao Brasil no período e farrear. Mbappé (€ 135 milhões, do Monaco para o PSG, em 2018) – 21 anos, destro Considerado aposta certa para ser o melhor do mundo assim que Messi e Cristiano Ronaldo saírem de cena (ou mesmo com os dois ainda em ação), o francês campeão mundial na Copa da Rússia-2018 teve um desentendimento com o técnico Thomas Tuchel. No 5 a 0 do PSG no Montpellier, o camisa 7 não gostou de ser substituído na metade do segundo tempo, pouco depois de ter marcado um gol, e discutiu com o alemão ao sair do campo, causando má impressão. Contra o Nantes, atuou a partida inteira, porém não fez gol nem deu assistência. Mbappé discute com o treinador do PSG, Thomas Tuchel, por não gostar de ter sido substituído (Franck Fife – 1º.fev.2020/AFP) João Félix (€ 126 milhões, do Benfica para o Atlético de Madrid, em 2019) – 20 anos, destro Tido como o sucessor de Cristiano Ronaldo, o atacante português está há sete meses na Espanha e, até agora, bem longe de repetir as atuações que chamaram a atenção do mundo para ele no Benfica. Foram apenas dois gols em 20 partidas, somando Campeonato Espanhol, Supercopa da Espanha e Copa do Rei. Na Champions League, não está tão mal: dois gols em quatro jogos. As contusões têm atrapalhado o camisa 7. Ficou um mês fora no ano passado (tornozelo) e está afastado do Atlético novamente desde o fim de janeiro (lesão muscular na coxa). Griezmann (€ 120 milhões, do Atlético de Madrid para o Barcelona, em 2019) – 28 anos, canhoto Megaídolo no Atlético, o francês, como Mbappé campeão mundial em 2018, não tem brilhado como se esperava em Barcelona, ainda mais por ter companheiros da qualidade de Messi e Suárez. No atual ritmo (7 gols em 21 jogos no Espanhol), o camisa 17 terminará o campeonato com sua pior média de gols desde 2012/2013, quando ainda defendia a Real Sociedad. Começou na reserva a partida desta quinta (6) na qual o Barcelona foi eliminado pelo Athletic Bilbao (1 a 0) da Copa do Rei. Philippe Coutinho (€ 120 milhões, do Liverpool para o Barcelona, em 2018) – 27 anos, destro A frustração tem acompanhado o brasileiro desde a saída do Liverpool, tanto que especula-se que ele pode retornar ao clube inglês na metade deste ano. Não deu certo no Barcelona, que o emprestou ao Bayern. No gigante alemão, tem alternado bons jogos com outros nos quais some em campo. Vestindo a 10 na Alemanha, está há sete partidas sem fazer gol, começou na reserva nas últimas duas na Bundesliga, e o Bayern já avisou que não exercerá a opção de comprá-lo ao fim do empréstimo, em junho. Philippe Coutinho, emprestado pelo Barcelona ao Bayern de Munique, leva um ‘rapa’ de Latza, do Mainz, em partida da Bundesliga (Ulrich Hufnagel – 1º.fev.2020/Xinhua) Dembélé (€ 105 milhões, do Borussia Dortmund para o Barcelona, em 2017) – 22 anos, destro Mais um jogador campeão na Copa de 2018 com a França (era reserva), mais um negócio recente malsucedido do Barcelona. Desde sua contratação, somou oito lesões, a mais recente nesta semana, em treino (coxa), que o impediram de jogar com frequência. Além disso, chegou atrasado a vários treinos, arranhando sua imagem. O camisa 11, que não joga desde o fim de novembro, passará por cirurgia na Finlândia e não tem data para voltar a jogar. Pogba (€ 105 milhões, da Juventus para o Manchester United, em 2016) – 26 anos, destro Outro francês que ergueu a Taça Fifa na Rússia há um ano e meio, o camisa 6 ainda não entrou em campo em 2020. Depois de participar de somente dois jogos de outubro a dezembro de 2019, passou por cirurgia no tornozelo no começo de janeiro. Espera-se que possa atuar contra o Chelsea, daqui a dez dias. Hazard (€ 100 milhões, do Chelsea para o Real Madrid, em 2017) – 29 anos, destro O belga, astro no time londrino, ganhou críticas logo ao desembarcar em Madri, pois estava visivelmente acima do peso –ele mesmo reconheceu que tinha engordado 5 kg. Com uma lesão muscular, ficou um mês fora no começo da temporada. Depois, em novembro, lesão séria no tornozelo. Sua última aparição foi no dia 26 daquele mês. Até aqui, em 13 jogos oficiais (por Espanhol e Champions League), um mísero gol. Esperava-se que o camisa 7 retornasse nesta quinta (6), nas quartas de final da Copa do Rei, mas não foi relacionado nem para o banco. O Real Madrid foi eliminado pela Real Sociedad ao perder em casa por 4 a 3. Hazard, do Real Madrid, recebe amparo ao se machucar em novembro, em partida da Liga dos Campeões da Europa contra o PSG (Susana Vera – 26.nov.2019/Reuters) Bale (€ 100 milhões, do Tottenham para o Real Madrid, em 2013) – 30 anos, canhoto O desinteresse do galês pelo Real Madrid parece crescer a cada dia. Criticado por supostamente colocar a seleção de seu país e partidas de golfe como prioridades acima do Real, o camisa 11 fundou recentemente uma organização de eSports (games). Lesionado constantemente –a mais recente contusão (pé) ocorreu na semana passada– e sem um bom relacionamento com o técnico Zinédine Zidane, Bale tem jogado muito menos do que poderia e deveria. Nesse contexto, uma hora a paciência do clube com ele deve acabar, apesar de seu empresário assegurar que o atacante, com contrato até 2022, está feliz em Madri e comprometido com a equipe merengue. Envie sua notícia Erramos? Busca Busca no blog Mais lidas 1º título mundial do Corinthians faz 20 anos; relembre o elenco campeão Fã de Cruyff, novo técnico do Barcelona jogou xadrez com Kasparov Artilharia de brasileiros nas principais ligas da Europa tem uma surpresa Agüero leva a fama, mas escocês é o maior artilheiro gringo na Inglaterra Neymar quer jogar Olimpíada, mas o Brasil precisa antes estar nela Tags seleção brasileira Neymar messi Cristiano Ronaldo Copa do Mundo de 2018 real madrid barcelona Tite Liga dos Campeões da Europa PSG Champions League Manchester United Manchester City Campeonato Inglês Libertadores videoarbitragem VAR Liverpool Gabriel Jesus Copa do Mundo Folha de S.Paulo Topo Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress","categorias":[""]}
{"corpora":"7 comidas meia-boca que todo mundo adora\nAlgumas comidas fazem enorme sucesso no bandejão da firma ou no boteco em que o povo do escritório vai beber depois do expediente. \"Opa, hoje é dia de estrogonofe no quilão!\", exclama Carlos, do jurídico. Muitos desses pratos não justificam a boa fama. São supervalorizados ou, em português da Faria Lima, \"overrated\". Menas, minha gente! [...] ... Leia post completo no blog Leia mais (02/05/2020 - 17h26)\n7 comidas meia-boca que todo mundo adora – Cozinha Bruta Menu Assine Folha de S.Paulo Entrar Buscar Colunas e Blogs Blogs Blogs Ícone fechar Busca Buscar no sites da Folha de S.Paulo Buscar Ícone fechar Cozinha Bruta Comida de verdade, receitas e papo sobre gastronomia com humor (bom e mau) Marcos Nogueira Perfil do blogueiro Ícone fechar Marcos Nogueira é jornalista profissional e cozinheiro amador. O blog aborda a gastronomia de forma crítica e original Perfil completo Link externo, abre um novo e-mail Ícone envelope Link externo, abre perfil do blogueiro no Facebook Link externo, abre perfil do blogueiro no Twitter Link externo, abre perfil do blogueiro no Instagram Link externo, abre página RSS do blog Ícone RSS Home crônica comer fora beber receita Sem categoria agenda Mais Assine Fechar sidebar menu Ícone fechar Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas Contraste Claro Escuro Edições United States of America flag ENG Spain flag ESP Siga a folha Link externo, abre a página da Folha no Twitter Link externo, abre a página da Folha no Linkedin Ícone Linkedin Link externo, abre o perfil da Folha no Instagram Link externo, abre a página RSS da Folha Ícone RSS 5.fev.2020 às 17h26 7 comidas meia-boca que todo mundo adora compartilhamento Especial compartilhamento Especial Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha ASSINE ou FAÇA LOGIN Ícone mais opções Ícone fechar Copiar link O pastel de bife à parmegiana une dois itens da lista abaixo (foto: Divulgação) Marcos Nogueira Algumas comidas fazem enorme sucesso no bandejão da firma ou no boteco em que o povo do escritório vai beber depois do expediente. “Opa, hoje é dia de estrogonofe no quilão!”, exclama Carlos, do jurídico. Muitos desses pratos não justificam a boa fama. São supervalorizados ou, em português da Faria Lima, “overrated”. Menas, minha gente! Bife à parmegiana Muita coisa pode sair errada num bife à parmegiana. Fora isso, ele é um prato conceitualmente complicado. Vejamos: você pega um bife à milanesa, que é gostoso por causa da casquinha crocante. Aí mergulha o trem numa piscina de molho de tomate. A casquinha vira uma maçaroca molenga, na esmagadora maioria dos casos. São poucos os restaurantes realmente bons que se metem a fazer o bife à parmegiana. Num restaurante meia-boca, os ingredientes são meia-boca e a execução, idem. A carne pode estar cheia de gordura e tendões escondidos pela casca da milanesa. A fritura pode ser encharcada. O molho e o queijo, quando ruins, estragam o conjunto em vez de incrementá-lo. Há quem tente releituras gourmetizadas da parmegiana, com parcimônia no molho e no queijo. Mas aí não é a parmegiana ogra, banhada em tomate e com fios de queijo derretido, que a galera adora. Inclusive eu. Estrogonofe O stroganov russo leva páprica e creme de leite fresco. O estrogonofe brasuca tem ketchup e mostarda amarela. Não dá para levar a sério um prato com condimentos de hot-dog na receita. Pastel de feira Já falei disso e apanhei um bocado, mas preciso repetir. O pastel de feira é ok, mas não é nada de outro mundo. É grande demais e tem pouco recheio para muta massa. Mil vezes os pasteizinhos de boteco. Nutella O creme de avelã com chocolate tem 91% de sua fórmula compostos por açúcares e gorduras. Nem precisa abrir o pote para perceber que é tranqueira. Paçoquinha É muito, muito doce. É meio salgadinha. É, principalmente, seca demais. Como alguém consegue comer um negócio desses sem um galão de água ao lado? Costela de boi Beleza, a costela de boi é gostosa. Mas não é para tanto. Hambúrguer de costela, ragu de costela, coxinha de costela, caldo Maggi de costela… existem outras carnes, pessoal. A costela no bafo, em particular, é um mistério para mim: falta tempero, falta um molho gostoso, sobra gordura, sobra um monte de fibra comprida para ficar presa entre os dentes. Costelinha ao barbecue Molho barbecue é algo que pode ser bom, mas raramente é. A tal costelinha de porco vem besuntada com um condimento industrial semelhante ao ketchup, só que mais doce. Enjoativo até arrepiar os pelos da nuca. Prefiro o tempero mineiro. (Siga e curta a Cozinha Bruta nas redes sociais. Acompanhe os posts do Instagram, do Facebook e do Twitter.) Envie sua notícia Erramos? Busca Busca no blog Mais lidas Sopa de morcego e outros horrores culinários 10 coisas que não deram certo na gastronomia Temaki de miojo dá vergonha de ser brasileiro A insuportável chatice dos chefs Arroz e feijão têm gosto de lodo no Rio Tags restaurantes pizza hambúrguer churrasco natal restaurante restaurantes de são paulo receita ceia vegano feijoada veganismo ceia de natal burger cerveja vegetarianismo comida brasileira comida vegetariana são paulo coxinha Folha de S.Paulo Topo Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress","categorias":[""]}
{"corpora":"Diversidade étnica e cultural em O Senhor dos Anéis, na série e nos livros\nA presença de pessoas com origem asiática, latino-americana e africana no elenco da nova série \"O Senhor dos Anéis\", que está sendo produzida pela Amazon, gerou acusações de \"lacração\" por parte de alguns fãs. O vídeo abaixo tem o objetivo de mostrar que, pelo contrário, a presença desses atores ressalta alguns aspectos importantes e menos [...] ... Leia post completo no blog Leia mais (02/04/2020 - 12h19)\nDiversidade étnica e cultural em O Senhor dos Anéis, na série e nos livros – Darwin e Deus Menu Assine Folha de S.Paulo Entrar Buscar Colunas e Blogs Blogs Blogs Ícone fechar Busca Buscar no sites da Folha de S.Paulo Buscar Ícone fechar Darwin e Deus Um blog sobre teoria da evolução, ciência, religião e a terra de ninguém entre elas Reinaldo José Lopes Perfil do blogueiro Ícone fechar Blog aborda os mais recentes estudos sobre a evolução do homem e dos demais seres vivos, explica o que a ciência tem a dizer sobre o fenômeno da fé e a história das religiões. É produzido pelo jornalista Reinaldo José Lopes. Perfil completo Link externo, abre um novo e-mail Ícone envelope Link externo, abre página RSS do blog Ícone RSS Home Compreensão pública da ciência História das religiões Arqueologia História Exegese bíblica Biodiversidade Maluquices do Reinaldo Evolução humana Paleontologia Igreja Católica Jesus histórico Antropologia Bioética Genômica Uncategorized Judaísmo História da ciência Mitologia Primatologia Evolução cultural Psicologia evolucionista Literatura Comportamento animal Linguística Cosmologia Biologia celular Videopost Política científica Biogeografia Vaticano Microbiologia Biotecnologia Exobiologia Sociobiologia Evo-devo Mudança climática Filosofia Ficção científica Biomecânica Astronomia Religião e política Islã Ciência planetária Fantasia Apresentação Química Geologia Física Seleção artificial Botânica origem da vida Hinduísmo Mais Assine Fechar sidebar menu Ícone fechar Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas Contraste Claro Escuro Edições United States of America flag ENG Spain flag ESP Siga a folha Link externo, abre a página da Folha no Twitter Link externo, abre a página da Folha no Linkedin Ícone Linkedin Link externo, abre o perfil da Folha no Instagram Link externo, abre a página RSS da Folha Ícone RSS 4.fev.2020 às 12h19 Diversidade étnica e cultural em O Senhor dos Anéis, na série e nos livros compartilhamento Especial compartilhamento Especial Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha ASSINE ou FAÇA LOGIN Ícone mais opções Ícone fechar Copiar link Reinaldo José Lopes A presença de pessoas com origem asiática, latino-americana e africana no elenco da nova série “O Senhor dos Anéis”, que está sendo produzida pela Amazon, gerou acusações de “lacração” por parte de alguns fãs. O vídeo abaixo tem o objetivo de mostrar que, pelo contrário, a presença desses atores ressalta alguns aspectos importantes e menos maniqueístas da obra, em especial nos textos mais maduros de Tolkien. Discuto isso com base em trechos dos livros “O Silmarillion”, “Contos Inacabados” e “O Senhor dos Anéis”. Discuto também aspectos do pensamento ambiental e antropológico da obra de J.R.R. Tolkien. Confira. ————– Conheça o canal do blog no YouTube Siga-me nas redes sociais: Facebook (do blog), Facebook (pessoal), Twitter, Instagram Meu Currículo Lattes Envie sua notícia Erramos? Busca Busca no blog Mais lidas Milhares de cientistas assinam carta contra política ambiental de Bolsonaro Escavação traz pistas sobre os primeiros cristãos da Etiópia Um Mergulho na Tabela Periódica em versão impressa Diversidade étnica e cultural em O Senhor dos Anéis, na série e nos livros Estrela-do-mar e serpente-do-mar nas rochas do Paraná Tags Antropologia Folha de S.Paulo Topo Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress","categorias":[""]}
{"corpora":"Degradação, e não desmatamento, retira carbono de áreas protegidas na Amazônia\nA degradação - e não o desmatamento - é a maior responsável pelas emissões de carbono de terras indígenas e áreas protegidas de sete países amazônicos, segundo artigo publicado nesta segunda (27) na revista científica Proceedings of the National Academy of Sciences. Mais de 75% das perdas de estoques de carbono em áreas protegidas e [...] ... Leia post completo no blog Leia mais (01/27/2020 - 17h54)\nDegradação, e não desmatamento, retira carbono de áreas protegidas na Amazônia – Ambiência Menu Assine Folha de S.Paulo Entrar Buscar Colunas e Blogs Blogs Blogs Ícone fechar Busca Buscar no sites da Folha de S.Paulo Buscar Ícone fechar Ambiência O que está em jogo na nossa relação com o planeta Ana Carolina Amaral Perfil do blogueiro Ícone fechar Ana Carolina Amaral é jornalista formada pela Unesp e mestra em ciências holísticas pelo Schumacher College Perfil completo Link externo, abre um novo e-mail Ícone envelope Link externo, abre perfil do blogueiro no Twitter Link externo, abre página RSS do blog Ícone RSS Home Notícia governo Bolsonaro COP do Clima Amazônia Tragédia de Brumadinho Análise Entrevista Sem categoria Planeta Mais Assine Fechar sidebar menu Ícone fechar Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas Contraste Claro Escuro Edições United States of America flag ENG Spain flag ESP Siga a folha Link externo, abre a página da Folha no Twitter Link externo, abre a página da Folha no Linkedin Ícone Linkedin Link externo, abre o perfil da Folha no Instagram Link externo, abre a página RSS da Folha Ícone RSS 27.jan.2020 às 17h54 Degradação, e não desmatamento, retira carbono de áreas protegidas na Amazônia compartilhamento Especial compartilhamento Especial Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha ASSINE ou FAÇA LOGIN Ícone mais opções Ícone fechar Copiar link Fogo experimental em área no sudeste da Amazônia. (Foto: Divulgação/IPAM) Ana Carolina Amaral A degradação – e não o desmatamento – é a maior responsável pelas emissões de carbono de terras indígenas e áreas protegidas de sete países amazônicos, segundo artigo publicado nesta segunda (27) na revista científica Proceedings of the National Academy of Sciences. Mais de 75% das perdas de estoques de carbono em áreas protegidas e terras indígenas da Amazônia foram causados por degradação, ou seja, a retirada seletiva de algumas espécies de árvores. Menos visível que o desmatamento – que retira a cobertura vegetal, abrindo clareiras – a degradação torna regiões de floresta mais vulneráveis a queimadas e distúrbios naturais, além de diminuir a densidade de carbono florestal. Entre 2003 e 2016, terras indígenas e áreas protegidas armazenaram 58% do carbono acima do solo (que fica principalmente no tronco das árvores) da Amazônia. Ainda assim, as mesmas áreas foram responsáveis por 10% da variação líquida negativa de carbono. O lançamento de carbono na atmosfera é a principal causa do aquecimento global. A pesquisa foi conduzida por entidades de seis países amazônicos (Bolívia, Brasil,Colômbia, Equador, Peru e Venezuela) reunidas na Rede Amazônica de Informação Socioambiental Georreferenciada (RAISG), juntamente ao centro de pesquisa Woods Hole Research Institute e ao Environmental Defense Fund (EDF), localizados nos Estados Unidos, e ainda à Coica (Coordenação das Organizações Indígenas da Amazônia) e ao Ipam (Instituto de Pesquisa Ambiental da Amazônia). Por conta das perdas levemente superiores aos ganhos nos estoques de carbono, o estudo dá um lembrete: “nem todas as áreas classificadas como ‘floresta’ são necessariamente repositórios de carbono sólidos ou eficazes”. “A gente sempre imagina que o desmatamento é a grande causa da perda de carbono, mas nas áreas protegidas a degradação é maior que o desmatamento. Embora a proporção seja menor [do que as emissões de carbono em outras áreas da Amazônia], a gente precisa pensar em políticas sobre degradação”, diz Cícero Augusto, pesquisador do Instituto Socioambiental (ISA) e co-autor do estudo. Augusto aponta que o acesso para a degradação acontece nas bordas das áreas protegidas e terras indígenas. “A extração ilegal de recursos, as estiagens provocadas pelo clima e as queimadas provavelmente desempenham um papel de grande proporção [para a degradação]”, registra o artigo. Ainda assim, a proporção das emissões de carbono é muito menor nas áreas protegidas e terras indígenas – 89% das emissões na Amazônia brasileira aconteceram fora dessas áreas até 2016. O Brasil foi responsável por 72% das perdas de carbono na região amazônica entre 2003 e 2016, mas a conservação da floresta no conjunto dos países conseguiu compensar 60% dessas emissões. Envie sua notícia Erramos? Busca Busca no blog Mais lidas MP do Pará pede diligências sobre incêndios em Alter do Chão Degradação, e não desmatamento, retira carbono de áreas protegidas na Amazônia PSOL vê crime de responsabilidade nas respostas do MMA sobre desmatamento Tags mudanças climáticas Amazônia desmatamento Ministério do Meio Ambiente Bolsonaro governo Bolsonaro COP-25 Acordo de Paris aquecimento global Brasil queimadas agricultura Chile ONGs CAR Ibama incêndios COP24 Trump Ricardo Salles Folha de S.Paulo Topo Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress","categorias":[""]}
{"corpora":"Uma abordagem holística para enfrentar os desafios ambientais\nPor Bernardo B. N. Strassburg Quando a solução é maior que a soma dos problemas * O ano de 2020 é mais importante para o futuro da humanidade e da vida na Terra do que maioria de nós desconfia. Claro, tem a eleição que decide sobre Trump, a tensão no Oriente Médio, e sobretudo o [...] ... Leia post completo no blog Leia mais (02/06/2020 - 02h00)\nUma abordagem holística para enfrentar os desafios ambientais – Ciência fundamental Menu Assine Folha de S.Paulo Entrar Buscar Colunas e Blogs Blogs Blogs Ícone fechar Busca Buscar no sites da Folha de S.Paulo Buscar Ícone fechar Ciência fundamental O que pensam os jovens cientistas no Brasil? Ciência Fundamental Perfil do blogueiro Ícone fechar Blog percorre questões fundamentais da ciência na visão de cinco pesquisadores Perfil completo Link externo, abre um novo e-mail Ícone envelope Link externo, abre página RSS do blog Ícone RSS Home biologia estatística geociências ciências ambientais Mais Assine Fechar sidebar menu Ícone fechar Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas Contraste Claro Escuro Edições United States of America flag ENG Spain flag ESP Siga a folha Link externo, abre a página da Folha no Twitter Link externo, abre a página da Folha no Linkedin Ícone Linkedin Link externo, abre o perfil da Folha no Instagram Link externo, abre a página RSS da Folha Ícone RSS 6.fev.2020 às 2h00 Uma abordagem holística para enfrentar os desafios ambientais compartilhamento Especial compartilhamento Especial Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha ASSINE ou FAÇA LOGIN Ícone mais opções Ícone fechar Copiar link Ilustração: Valentina Fraiz Ciência Fundamental Por Bernardo B. N. Strassburg Quando a solução é maior que a soma dos problemas * O ano de 2020 é mais importante para o futuro da humanidade e da vida na Terra do que maioria de nós desconfia. Claro, tem a eleição que decide sobre Trump, a tensão no Oriente Médio, e sobretudo o ressurgimento do Botafogo. Mas até o mais desconectado pastor de renas do Ártico sabe disso. O que não é do conhecimento de todos, o que acho uma pena, são os passos que serão dados – ou não – sobre os três grandes desafios das próximas décadas: mudanças climáticas, crise de biodiversidade e transição rumo aos Objetivos do Desenvolvimento Sustentável (ODS). Em conferências programadas ao longo ano, espera-se que as nações acelerem a implementação dos ODS (Nova York, julho), celebrem um novo e ambicioso acordo sobre a proteção da natureza do planeta (Kunming, outubro) e dobrem seus esforços planejados de combate às alterações do clima (Glasgow, novembro). Em 2019 foi publicado o mais abrangente relatório científico já produzido sobre o estado da vida na Terra e sua consequência para as pessoas, com atenção aos tópicos acima. Os números principais apontam para mais de 1 milhão de espécies ameaçadas de extinção e forte redução na capacidade da natureza de apoiar o bem-estar humano – com preponderante impacto nos mais vulneráveis. A repercussão do relatório foi enorme, tendo dominado a mídia mundial e as redes sociais (por alguns minutos, até que Trump tuitasse alguma coisa). Embora a atenção imediata tenha se dirigido ao colapso da vida no planeta, uma das mensagens mais importantes desta revisão do conhecimento científico (145 cientistas principais, dos quais fiz parte, analisaram mais de 10 mil artigos científicos ao longo de três anos) é incontestável: os três desafios estão interconectados de maneira indissociável. Ou seja: não conseguiremos atingir os ODS sem combater as mudanças climáticas, que não serão resolvidas sem a conservação da natureza, que só ocorrerá de forma sustentável com um desenvolvimento socioeconômico mais justo. Aqui, o copo meio vazio mostra que é impossível solucionar qualquer um desses desafios globais de forma independente, o que complexifica o entendimento e a busca por soluções. Se estas forem pensadas para apenas um deles, elas impactarão negativamente os outros. Um exemplo dessa complexidade pode ser depreendido de um estudo científico sobre a política de combustíveis renováveis dos Estados Unidos. Desenvolvida também com o objetivo de mitigar mudanças climáticas, tal política, ao substituir combustíveis fósseis por etanol, evitou a emissão direta de 18 milhões de toneladas de gás carbônico. Mas o etanol norte-americano é produzido à base de milho, e seu uso como combustível reduziu sua oferta como alimento, o que elevou o preço e a produção de milho em outros países, o que levou ao desmatamento e à emissão de 29 milhões de toneladas de CO2. O resultado final foi negativo para o clima, gerou insegurança alimentar e o mundo perdeu 700 mil hectares de floresta tropical nesse processo. O copo meio cheio é que a ciência mostra que essas interconexões, se bem compreendidas, podem servir de alavancas para soluções que ataquem os três problemas simultaneamente. E é na captura das sinergias que repousa a esperança de que é possível, sim, superar ao mesmo tempo esses desafios. Se tivéssemos que encará-los de forma independente, com as gigantescas transformações socioeconômicas necessárias para cada um deles, não teríamos fôlego. E o papel da ciência é fundamental aqui. A compreensão dessas relações intrincadas passa por pesquisas transdisciplinares que focam o entendimento de padrões de comportamento desses sistemas socioecológicos acoplados, complexos e dinâmicos. No próximo post, veremos como a ciência está iluminando sinergias rumo a um futuro mais saudável para o planeta e para nós. * Bernardo Strassburg é professor da PUC-Rio em geografia e sustentabilidade e diretor do Instituto Internacional para Sustentabilidade Inscreva-se na newsletter do Serrapilheira para acompanhar as atualizações do blog Ciência Fundamental. Envie sua notícia Erramos? Busca Busca no blog Mais lidas Por que bebês nascem jovens e não velhos? Em busca de Adão e Eva O Brasil já foi um território de vulcões Uma abordagem holística para enfrentar os desafios ambientais Tags ciência pesquisa genética pesquisador hugo aguilaniu envelhecimento bebês velhos doenças velhice célula oxidação instituto serrapilheira ancestralidade mitocôndria eva mitocondrial adão e eva DNA genes ancestrais Folha de S.Paulo Topo Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress","categorias":[""]}
