{"corpora":"Arábia Saudita usou funcionários do Twitter para espionagem, e isso é sério\nO governo da Arábia Saudita usou dois funcionários do Twitter de maio de 2015 até dezembro do ano passado, de acordo com uma queixa criminal do FBI. A informação foi publicada em uma reportagem do \"Buzzfeed\" na quinta-feira (20).\nArábia Saudita usou funcionários do Twitter para espionagem, e isso é sério - 23/02/2020 - UOL TILT PUBLICIDADE Home UOL Produtos Outros canais UOL Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Bate-papo Outros canais UOL Bate-papo Página principal Bate Papo VIP Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Outros canais UOL Notícias Página principal Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Outros canais UOL Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Outros canais UOL Economia Página principal Agronegócio Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Imposto de Renda Últimas notícias Dúvidas do IR 2020 Download do programa Folha Esporte Outros canais UOL Esporte Página principal Futebol Jogos do dia Mercado da Bola Brasileirão Mundial de clubes Copa do Brasil Paulista Carioca Liga dos Campeões Mais campeonatos UOL de Primeira Olimpíadas Mais Esporte Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Outros canais UOL Entretê Página principal Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Outros canais UOL TV e Famosos Página principal Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Fefito Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor de Mãe Amor Sem Igual As Aventuras de Poliana Avenida Brasil Éramos Seis Malhação Salve-se Quem Puder Especial BBB20 Enquetes Chico Barney Mauricio Stycer Últimas notícias Universa Outros canais UOL Universa Página principal Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Outros canais UOL VivaBem Página principal Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Outros canais UOL Página principal Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Outros canais UOL Ecoa Página principal Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Destretando Final feliz MOV Outros canais UOL Vídeos Página principal MOV.doc Entrevistas Parceiros Band Caras RedeTV! Educação Outros canais UOL Educação Página principal Banco de Redações Enem Pesquisa Escolar Planos de aula Resumo de livros Vestibular Brasil Escola Últimas notícias Pesquisa Escolar Atualidades Biografias Biologia Física Geografia História Matemática Português Química Outros temas Cursos online Cursos Livres - Upfy Pós-graduação Profissionalizantes Preparatório OAB TAB Outros canais UOL TAB Página Principal Edições Últimas Assista Colunistas Tendência & Inovação Comportamento Arte & Design Sociedade Newsletter Urban Taste Outros canais UOL Urban Taste Página principal Comidas Drinques Blogs e colunas Últimas notícias Receitas Outros canais UOL Receitas Página principal Todas as receitas Acompanhamentos Arroz Bebidas Bolos Carnes Cozinha Típica Doces e Sobremesas Frangos e Outras Aves Hambúguer e Lanches Leite Condensado Massas e Molhos Pães Peixes e Frutos do Mar Petiscos e Entradas Saladas Tortas Sopas e Caldos Receitas Vegetarianas Últimas notícias Start Outros canais UOL Start Página principal Reviews eSports Guias Curiosidades Vídeos Blogs e colunas Últimas notícias Viagem Outros canais UOL Viagem Página Principal Ecoturismo Roteiros Culturais Roteiros em Família Roteiros Gastronômicos Roteiros de Luxo Mochileiros Roteiros para Badalar Roteiros para Descansar Roteiros Românticos Vídeos Últimas Notícias UOL Host UOL Meu Negócio PagBank PagSeguro Cursos O canal sobre tecnologia do UOL sac Fique por dentro Fique por dentro 5 coisas sobre Lançamentos Isso é Golpe! Tec a seu favor Tec a seu favor Baixe estes apps A tecnologia por trás Truques de tecnologia Review Só Tilt salva #ficadica Comparativo Novos hábitos Papo cabeça Papo cabeça Fala, chefia Como seria se... Ficção científica? Ficção científica? O que Steve diria Isso é tão Black Mirror Blogs Vídeos Últimas Topo Redes sociais 00:00 Arábia Saudita usou funcionários do Twitter para espionagem, e isso é sério Imagem: Estúdio Rebimboca/UOL Márcio Padrão De Tilt, em São Paulo 23/02/2020 15h36 O governo da Arábia Saudita usou dois funcionários do Twitter de maio de 2015 até dezembro do ano passado, de acordo com uma queixa criminal do FBI. A informação foi publicada em uma reportagem do \"Buzzfeed\" na quinta-feira (20). Ali Alzabarah e Ahmad Abouammo, funcionários da equipe de mídia global do Twitter, acessavam e forneciam regularmente informações que poderiam levar a inteligência saudita a encontrar dissidentes anônimos. Eles reportavam supostamente a Bader al-Asaker, chefe do príncipe herdeiro saudita Mohammed bin Salman. Relacionadas 'Como já uni mais de mil famílias por meio das redes sociais' Conheça Céu, a garotinha que faz os desenhos mais sincerões da internet Receba notícias de Tilt em seu WhatsApp As notícias contra eles foram publicadas a partir de novembro, mas a nova reportagem detalhou a extensão de seus papéis e habilidades dentro da empresa. Alzabarah, Abouammo e al-Asaker não responderam aos pedidos da reportagem do Buzzfeed. Abouammo foi cooptado pelo governo saudita a partir de abril de 2014, de acordo com a denúncia do FBI. Uma empresa de relações públicas representando a Embaixada da Arábia Saudita pediu a Abouammo para verificar uma conta pertencente a uma personalidade da imprensa saudita, não mencionado pelo FBI. Isso foi o início de uma relação de trabalho com o governo do país. Depois, um representante de um conselho de negócios da Arábia Saudita na Virgínia (EUA) pediu a Abouammo para que um grupo conhecesse a sede do Twitter em San Francisco. Supostamente com empreendedores, o grupo incluiu também Bader al-Asaker. Abouammo e al-Asaker se encontraram em Londres alguns meses depois, segundo a denúncia. Na reunião, al-Asaker deu a Abouammo um relógio de cerâmica Hublot Unico Big Bang King Gold, avaliado hoje em mais de US$ 36 mil. Uma semana depois de retornar à sede do Twitter em San Francisco, Abouammo entrou no sistema que ele usava para verificar usuários. Esse sistema armazena dados como endereços de email, números de telefone e o último tempo de logon de um usuário do Twitter - dados pessoais suficientes para rastrear este usuário na vida real. Ao contrário do Facebook, o Twitter não tem uma política que exige que as pessoas usem seus nomes verdadeiros, por isso opositores a governos poderiam falar mais livremente nele sob pseudônimos. Mas em maio de 2015, Alzabarah \"começou a acessar, sem autorização, dados privados de usuários do Twitter em massa \", de acordo com a denúncia do FBI. Em seis meses, Alzabarah retirou dados de mais de 6.000 usuários. Alzabarah deixou foragido os EUA em dezembro. Ele e Abouammo, que permaneceu nos EUA, atualmente são indiciados no tribunal federal dos Estados Unidos sob a acusação de agir como agentes não declarados do governo saudita. \"Estamos trabalhando constantemente para garantir que nossos processos, sistemas e verificações protejam as pessoas que usam nossos serviços\", disse um porta-voz do Twitter ao BuzzFeed News. \"Isso inclui aprender com incidentes como esse\". \"O acesso aos dados da empresa é limitado àqueles com justificativa comercial para acesso e é constantemente revisado\", continuou o porta-voz. \"Está claro em incidentes como esse que as ameaças evoluirão e mudarão, mas permaneceremos vigilantes. Nossos esforços proativos —e os esforços de toda a indústria— nunca se encerram\". A história pode ter acontecido na Arábia Saudita, mas mostra que a segurança das redes sociais pode ter pontos bem frágeis se pessoas mal intencionadas atacaram os pontos fracos certos, como corromper funcionários. Imagina se no atual cenário de tensão política nacional e internacional, a moda pega e governos federal ou estaduais do Brasil ou de outros países passassem a fazer o mesmo? SIGA TILT NAS REDES SOCIAIS Twitter: https://twitter.com/tilt_uol Instagram: https://www.instagram.com/tilt_uol/ WhatsApp: https://uol.page.link/V1gDd Grupo no Facebook Deu Tilt: http://bit.ly/FacebookTilt Comunicar erro Newsletters Perdeu algum assunto de tec na semana? Sem crise. Tilt explica, complica um pouco e explica de novo. Toda sexta. Email inválido Cadastrar As mais lidas agora 'Mad' Mike Hughes: Piloto americano morre em foguete caseiro que tentava provar que 'a Terra é plana' Morre aos 101 anos a matemática negra que ajudou a Apollo 11 a chegar à Lua Mate Xs é o novo celular dobrável da Huawei com 5G e sem apps do Google Fique por dentro Fotos Segurança Tilt PUBLICIDADE De Tilt, em São Paulo© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Redes sociais 'Somos cada vez menos felizes e produtivos porque estamos viciados na tecnologia' 23/02/2020 19h06 Xô, stalker! Faça uma pessoa parar de te seguir no Instagram sem ela notar 22/02/2020 04h00 Conheça Céu, a garotinha que faz os desenhos mais sincerões da internet 21/02/2020 04h00 Finalmente! Modo escuro chega para WhatsApp beta no iPhone 20/02/2020 17h28 'Como já uni mais de mil famílias por meio das redes sociais' 20/02/2020 14h14 Facebook leva processo de US$ 9 bilhões por sonegar impostos na Irlanda 19/02/2020 22h38 Por que George Soros está pedindo que Mark Zuckerberg deixe o comando do Facebook 18/02/2020 18h32 Tem um emprego? A história por trás do pontinho preto no meio do bloquinho 18/02/2020 08h58 As pessoas não estão resistindo à perfeição destes belos arranjos de pedras 18/02/2020 04h00 Até que enfim! Modo escuro chega ao Facebook Lite antes do app principal 17/02/2020 20h09 Curtiu? Veja como baixar vídeos do Instagram 17/02/2020 04h00 Índia instala sensor em semáforo e aumenta tempo de espera a cada buzinada 15/02/2020 04h00 Em nome de Jesus? Política de abstinência sexual tem base na Bíblia? 14/02/2020 04h00 \"Na volta a gente compra\": frases inesquecíveis de mãe viralizam no Twitter 13/02/2020 16h13 Facebook oferece mais dados para pesquisas sobre impactos de redes sociais 13/02/2020 15h45 Maioria dos brasileiros não sabe identificar fake news; estudo provou isso 13/02/2020 13h15 Sob investigação, Facebook adia lançamento de app de encontros na Europa 13/02/2020 09h51 \"Desafio da Rasteira\": youtuber pede desculpas por modinha que pode matar 13/02/2020 09h38 Quais emojis indicam alto risco de suicídio? Algoritmo monitora e descobre 13/02/2020 09h22 Reino Unido tornará redes sociais responsáveis por conteúdo nocivo em plataformas 12/02/2020 11h17 Aprenda a usar novo recurso que organiza perfis que você segue no Instagram 12/02/2020 04h00 Facebook expõe temor de que decisões judiciais no Brasil violem leis americanas 10/02/2020 18h25 Instagram inicia testes para criadores de vídeos no IGTV ganharem dinheiro 10/02/2020 16h30 Aqui é só sucesso: quais são as fotos mais curtidas do Instagram até hoje? 10/02/2020 04h00 Coronavírus: russos fazem \"Big Brother\" e mostram como é vida em quarentena 08/02/2020 04h00 O que é plot twist? Estes tuítes explicam conceito que \"desgraça a cabeça\" 08/02/2020 04h00 Twitter apresenta instabilidade; plataforma promete corrigir erro em breve 07/02/2020 19h21 Coronavírus: tecnologia ajuda chineses a driblar censura e ter informações 07/02/2020 04h00 Porco ou cachorro? Imagem de animal causa confusão e viraliza na web 06/02/2020 17h46 Jovem se matou ao vivo no TikTok, e app só avisou polícia 4 horas depois 06/02/2020 15h16 Oscar do Mal-Estar: parasitas também estão na vida do casal e de Brasília 06/02/2020 12h44 \"Troco uma ideia, faço carinho\": este é o melhor táxidog dos últimos tempos 05/02/2020 04h00 Facebook melhora recursos para pais monitorarem filhos no Messenger Kids 04/02/2020 10h33 A ordem dos Stories entrega quem está te stalkeando? Não é bem assim 04/02/2020 04h00 Bon Jovi irresistível! Galera se une a cantor solitário e música viraliza 03/02/2020 15h38 Como passar nos testes psicológicos para seleção de emprego? 31/01/2020 04h00 Bandeira transgênero, pessoa amamentando e mais: conheça os novos emojis 30/01/2020 09h23 Zuckerberg: \"Facebook não quer mais ser amado, e sim compreendido\" 30/01/2020 09h13 Influencer diz que foi mordida por tubarão nas Bahamas: \"mais uma cicatriz\" 30/01/2020 08h58 Finalmente! Agora dá para limitar os dados que o Facebook recebe sobre você 30/01/2020 04h00 Coronavírus: 8 pessoas são presas na China por espalhar fake news no WeChat 29/01/2020 22h57 Sob pressão, YouTube muda para proteger crianças, mas acerta youtubers 28/01/2020 13h38 Sentiu saudade? Byte, sucessor do Vine, está disponível para Android e iOS 27/01/2020 17h44 Fraude sentimental na internet se transforma em fenômeno global 27/01/2020 15h36 Nova moda é mandar SWAT na casa de ricões; chefão do Instagram foi afetado 24/01/2020 18h12 Tecnologias da Felicidade (4): descriminalizar as drogas ajuda a ser feliz? 24/01/2020 04h00 Twitter exige que empresa de reconhecimento facial pare de usar suas fotos 23/01/2020 15h53 Tinder vai ter \"contatinhos verificados\", mas é por um bom motivo 23/01/2020 12h39 ver mais PUBLICIDADE","categorias":[""]}
{"corpora":"Katherine Johnson, matemática negra da NASA, morre aos 101\nWashington, 24 Fev 2020 (AFP) - Katherine Johnson, matemática pioneira da NASA cuja vida foi retratada no filme \"Estrelas Além do Tempo\" faleceu nesta segunda-feira (24) aos 101, segundo comunicado da agência espacial.\nKatherine Johnson, matemática negra da NASA, morre aos 101 - 24/02/2020 - UOL TILT PUBLICIDADE Home UOL Produtos Outros canais UOL Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Bate-papo Outros canais UOL Bate-papo Página principal Bate Papo VIP Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Outros canais UOL Notícias Página principal Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Outros canais UOL Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Outros canais UOL Economia Página principal Agronegócio Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Imposto de Renda Últimas notícias Dúvidas do IR 2020 Download do programa Folha Esporte Outros canais UOL Esporte Página principal Futebol Jogos do dia Mercado da Bola Brasileirão Mundial de clubes Copa do Brasil Paulista Carioca Liga dos Campeões Mais campeonatos UOL de Primeira Olimpíadas Mais Esporte Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Outros canais UOL Entretê Página principal Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Outros canais UOL TV e Famosos Página principal Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Fefito Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor de Mãe Amor Sem Igual As Aventuras de Poliana Avenida Brasil Éramos Seis Malhação Salve-se Quem Puder Especial BBB20 Enquetes Chico Barney Mauricio Stycer Últimas notícias Universa Outros canais UOL Universa Página principal Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Outros canais UOL VivaBem Página principal Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Outros canais UOL Página principal Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Outros canais UOL Ecoa Página principal Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Destretando Final feliz MOV Outros canais UOL Vídeos Página principal MOV.doc Entrevistas Parceiros Band Caras RedeTV! Educação Outros canais UOL Educação Página principal Banco de Redações Enem Pesquisa Escolar Planos de aula Resumo de livros Vestibular Brasil Escola Últimas notícias Pesquisa Escolar Atualidades Biografias Biologia Física Geografia História Matemática Português Química Outros temas Cursos online Cursos Livres - Upfy Pós-graduação Profissionalizantes Preparatório OAB TAB Outros canais UOL TAB Página Principal Edições Últimas Assista Colunistas Tendência & Inovação Comportamento Arte & Design Sociedade Newsletter Urban Taste Outros canais UOL Urban Taste Página principal Comidas Drinques Blogs e colunas Últimas notícias Receitas Outros canais UOL Receitas Página principal Todas as receitas Acompanhamentos Arroz Bebidas Bolos Carnes Cozinha Típica Doces e Sobremesas Frangos e Outras Aves Hambúguer e Lanches Leite Condensado Massas e Molhos Pães Peixes e Frutos do Mar Petiscos e Entradas Saladas Tortas Sopas e Caldos Receitas Vegetarianas Últimas notícias Start Outros canais UOL Start Página principal Reviews eSports Guias Curiosidades Vídeos Blogs e colunas Últimas notícias Viagem Outros canais UOL Viagem Página Principal Ecoturismo Roteiros Culturais Roteiros em Família Roteiros Gastronômicos Roteiros de Luxo Mochileiros Roteiros para Badalar Roteiros para Descansar Roteiros Românticos Vídeos Últimas Notícias UOL Host UOL Meu Negócio PagBank PagSeguro Cursos O canal sobre tecnologia do UOL sac Fique por dentro Fique por dentro 5 coisas sobre Lançamentos Isso é Golpe! Tec a seu favor Tec a seu favor Baixe estes apps A tecnologia por trás Truques de tecnologia Review Só Tilt salva #ficadica Comparativo Novos hábitos Papo cabeça Papo cabeça Fala, chefia Como seria se... Ficção científica? Ficção científica? O que Steve diria Isso é tão Black Mirror Blogs Vídeos Últimas Topo Katherine Johnson, matemática negra da NASA, morre aos 101 00:00 24/02/2020 14h30 Washington, 24 Fev 2020 (AFP) - Katherine Johnson, matemática pioneira da NASA cuja vida foi retratada no filme \"Estrelas Além do Tempo\" faleceu nesta segunda-feira (24) aos 101, segundo comunicado da agência espacial. Os cálculos de Johnson ajudaram a levar o primeiro homem à Lua em 1969, embora ela fosse pouco conhecida até o longa indicado ao Oscar em 2017 contar a sua história e de outras duas cientistas negras que trabalhavam para a NASA. \"Ela era uma heroína americana e o seu principal legado nunca será esquecido\", disse Jim Bridenstine, gerente-geral da agência espacial, elogiando \"sua coragem e o marco que não teríamos conseguido chegar sem ela\". Johnson e uma colega foram as primeiras a calcular os parâmetros do voo suborbital, em 1961, do astronauta Alan Shepard, o primeiro americano a chegar ao espaço. Os seus talentos matemáticos foram essenciais para determinar a trajetória do voo Apollo 11, que levou Neil Armstrong e Buzz Aldrin à lua em 1969. Em 2015, o ex-presidente americano Barack Obama entregou a Johnson a Medalha Presidencial da Liberdade, o prêmio da maior honraria civil nos EUA. Dois anos depois, Johnson - aos 98 anos - participou da cerimônia do Oscar, em 2017, quando o longa foi indicado ao prêmio, e ao subir ao palco foi enormemente aplaudida. bgs/jm/bn Comunicar erro Newsletters Perdeu algum assunto de tec na semana? Sem crise. Tilt explica, complica um pouco e explica de novo. Toda sexta. Email inválido Cadastrar As mais lidas agora Morreu tentando! Como astronauta caseiro queria provar que a Terra é plana 'Somos cada vez menos felizes e produtivos porque estamos viciados na tecnologia' Vem, meteoro! MIT faz plano para desviar \"destruidores de planetas\" Fotos PUBLICIDADE do UOL© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Tilt Canaltech Melhores aplicativos para entrega de objetos Existem diversos aplicativos de entrega que costumam ser eficientes para transportar diversas categorias de... 24/02/2020 20h00 MacMagazine Huawei anuncia novo dobrável Mate Xs, além de rivais para o iPad Pro, o MacBook Pro e o HomePod No ano passado, a Huawei atraiu elogios com o Mate X, um dos primeiros smartphones dobráveis ? e aquele com uma... 24/02/2020 19h57 Olhar Digital Vazamento indica sistema multitarefa do iPad para o iOS 14 As imagens mostram um sistema que exibe os aplicativos abertos em segundo plano em uma disposição de grade; não há 24/02/2020 19h38 Canaltech Ex-titã de Hollywood, Harvey Weinstein é condenado por estupro Em julgamento realizado em Nova York, uma das figuras mais proeminentes do cinema, acusado de diversos crimes... 24/02/2020 19h30 Olhar Digital Uber vai pagar motoristas por publicidade no teto dos carros Novidade começa a ser testada em Atlanta, Dallas e Phoenix, mas deve ser logo expandida para novas cidades;... 24/02/2020 19h20 Olhar Digital Steve Jobs faria hoje 65 anos; veja feitos do gênio da computação Co-fundador da Apple ajudou a criar, e mais tarde revolucionar, o mercado da tecnologia e a moldar o mundo como... 24/02/2020 19h02 Olhar Digital Mais de 60% dos casos de coronavírus no mundo não foram detectados, diz estudo Pesquisa aponta que grande parte dos casos foram da China ainda não foram detectados, pois, não possuem ligação... 24/02/2020 19h02 Olhar Digital Robert Downey Jr. em 7 filmes Ator já comprovou diversas vezes que tem talento e versatilidade para diversos tipos de papéis 24/02/2020 19h02 Olhar Digital 10 filmes essenciais de Fellini Veja os filmes imperdíveis do cineasta 24/02/2020 19h02 Olhar Digital Dolittle Filme traz bom humor graças às novidades tecnológicas 24/02/2020 19h02 Canaltech Como evitar engarrafamentos em São Paulo durante o Carnaval Durante o Carnaval, muitas vias são interditadas para a passagem dos blocos. Aplicativos de rotas como o Google... 24/02/2020 19h00 MacMagazine Em disputa com a Corellium, Apple exige ver comunicações de banco e empresa de inteligência Se você não acompanhou os capítulos anteriores da disputa da Apple contra a Corellium, aí vai um pequeno resumo:... 24/02/2020 18h30 Olhar Digital Inteligência artificial descobre novo antibiótico Equipe do Instituto de Tecnologia de Massachusetts testou a solução em mais de seis mil compostos para identificar 24/02/2020 18h30 Canaltech Celebração da PSN vai dar troféu real de platina para jogador no PS4 Promoção da comunidade convida usuários a abrirem variados jogos e conquistarem troféus para desbloquearem metas... 24/02/2020 18h30 Tecnoblog Kojima Productions, Facebook e Sony estão fora da GDC 2020 Coronavírus Covid-19 é o responsável pelas três baixas da feira 24/02/2020 18h24 Olhar Digital Grupo australiano solicita a retirada de conteúdo pirata do Google O Creative Content Australia solicita ao governo que force empresas como Google e Facebook a remover conteúdo que... 24/02/2020 18h20 Tecnoblog Mulher é condenada por vazar fotos íntimas da ex de seu namorado no WhatsApp Ela compartilhou os arquivos com sua mãe e ambas deverão pagar indenização de R$ 20 mil 24/02/2020 18h19 Canaltech Google diz que Microsoft Edge não é seguro, mas não conta o motivo Mensagens de erro começaram a aparecer em certas URLs reproduzidas dentro do navegador da Microsoft, com o Google... 24/02/2020 18h00 Olhar Digital Netflix libera lista de 'Top 10' para identificar tendências Nova linha que foi recentemente testada no México e Reino Unido começa a ser disponibilizada para usuários de... 24/02/2020 18h00 Olhar Digital Essential Phone ganhará um gostinho do Android 11 Apesar de ter encerrado suas atividades, funcionários da empresa estão trabalhando em um último projeto:... 24/02/2020 17h49 Canaltech Google Search está exibindo resultados de buscadores de terceiros na Europa Medida ainda em caráter de teste é uma forma de o Google se antecipar a reguladores legais na Europa, que... 24/02/2020 17h30 Olhar Digital Falta de baterias faz Audi interromper produção de veículos elétricos Devido a problemas com o fornecimento das baterias usadas pelos veículos, a empresa teve de adiar a produção dos... 24/02/2020 17h20 Tecnoblog The Division 2, Far Cry e mais jogos de PC têm desconto de até 95% Ubisoft está com desconto em 22 jogos na Epic Games Store, incluindo Tom Clancy's Rainbow Six: Siege e Assassin's... 24/02/2020 17h17 Tecnoblog Uber vai testar anúncios embutidos em cima dos carros Motorista receberá US$ 100 por 20 horas semanais que andar com o anúncio 24/02/2020 17h16 Olhar Digital Tecnologia hipersônica pode afastar ameaças de mísseis dos céus Empresa fechou contrato com a DARPA para fornecer tecnologia para o desenvolvimento do Glide Breaker, sistema... 24/02/2020 17h11 Olhar Digital Inteligência artificial vai identificar futuros criminosos no Reino Unido Plataforma desenvolvida pela polícia de West Midlands custou cerca de 55 milhões de reais; além de trazer... 24/02/2020 17h02 Canaltech Vídeo vazado do iOS 14 mostra redesign total da interface multitarefas Vídeo postado na web supostamente é de uma versão em desenvolvimento da próxima edição do sistema operacional da... 24/02/2020 17h00 Tecnoblog Pagamento com cartão contactless é seguro? [por aproximação] Alertas para golpes com cartão contactless são cada vez mais comuns, mas não há razão para pânico 24/02/2020 16h56 Olhar Digital Microsoft registra patente de smartphone dobrável Patente mostra um dispositivo que permite a interação entre o display externo e o interno; ainda não há nenhuma... 24/02/2020 16h50 MacMagazine Warren Buffett elogia Apple e troca celular flip de 2010 por um iPhone 11 Warren Buffett é o maior acionista individual da Apple, e a relação do bilionário com a Maçã não poderia ser mais... 24/02/2020 16h45 Gizmodo OMS descarta pandemia de coronavírus mesmo com surtos ao redor do mundo A Organização Mundial da Saúde disse que não irá declarar que o surto de coronavírus se trata de uma pandemia,... 24/02/2020 16h42 Olhar Digital Campeã de Pokémon encanta a internet com seu 'sorrido da vitória' Pequena Simone Lim, de apenas 7 anos, venceu o Campeonato Internacional Pokémon Oceania 24/02/2020 16h40 Tecnoblog Facebook não indenizará família de mulher morta após fake news A Justiça decidiu que o Facebook não foi responsável pelo linchamento de uma mulher no Guarujá, em 2014 24/02/2020 16h34 Canaltech Google alerta usuários da Huawei para não baixarem substitutos de seus apps Companhia vem alertando aos usuários de dispositivos da Huawei mais recentes para não não contornar a proibição de 24/02/2020 16h30 Olhar Digital Apple deve lançar headphone 'grandão' por US$ 399 Os fones 'over ear' cobrem toda a orelha do usuário; o dispositivo pode chegar ao mercado em três cores diferentes 24/02/2020 16h30 Olhar Digital Huawei prepara lançamento de Smart Speaker na Europa Huawei Sound X foi desenvolvido em parceria com empresa francesa especializada em áudio. Versão europeia não terá... 24/02/2020 16h25 Tecnoblog STF anula lei que exigia acúmulo de franquia de internet móvel Lei de Santa Catarina permitia acumular dados móveis não utilizados para o próximo mês, mas texto infringe... 24/02/2020 16h24 Tecnoblog Macs poderão ter processador ARM da Apple já no ano que vem Os novos processadores devem aparecer nos iPhones e iPads, antes dos Macs 24/02/2020 16h15 Olhar Digital Saiba como encontrar qualquer filtro no Instagram Três dicas simples para não perder nenhum efeito de vista 24/02/2020 16h02 Olhar Digital Nova tecnologia para baterias promete dobrar alcance dos carros elétricos Equipe de cientistas coreanos desenvolveu novo método usando materiais caseiros e 'fritura'; bateria com ânodo de... 24/02/2020 16h00 Canaltech Aos 101 anos, morre Katherine Johnson, matemática que ajudou NASA a chegar à Lua Ela trabalhou na agência espacial entre 1953 e 1969 e seus cálculos foram fundamentais, tanto para a primeira... 24/02/2020 16h00 Olhar Digital Listagem em varejista indica iPhone 9 e novos AirPods e iPad em breve Segundo o youtuber Jon Prosser, produtos já estão listados nos sistemas da Target, um dos grandes varejistas dos... 24/02/2020 15h45 Gizmodo Huawei anuncia Mate XS com tela dobrável mais forte e ajustes gerais A Huawei anunciou nesta segunda-feira (24) a nova geração do seu smartphone dobrável. O Mate XS tem tela mais... 24/02/2020 15h41 Canaltech OFICIAL! Huawei avisa que série P40 será apresentada em março, em Paris Ao final da apresentação desta segunda-feira (24), na qual mostrou novos produtos para o mercado ocidental, a... 24/02/2020 15h30 Olhar Digital Tempestades solares podem ser causa de encalhes de baleias cinzentas Pesquisas sugerem que alteração no campo magnético pode deixar animais perdidos 24/02/2020 15h22 MacMagazine Mais uma fonte “confirma” novos iPads Pro com tela Mini-LED no fim de 2020 Esperando a próxima geração do iPad Pro para investir na compra do dispositivo? Talvez você precise esperar mais... 24/02/2020 15h15 Olhar Digital Huawei P40 vai ser lançado dia 26 de março em Paris Novo top de linha da marca chinesa é aguardado com grande expectativa, principalmente pela configuração das... 24/02/2020 15h02 Olhar Digital Morre Katherine Johnsomate, matemática que inspirou 'Estrelas além do Tempo' Pesquisadora, pioneira na luta pela igualdade racial nos EUA e defensora da educação, Katherine Johnson tinha 101... 24/02/2020 15h02 ver mais PUBLICIDADE","categorias":[""]}
{"corpora":"Americano morre ao tentar provar que a Terra é plana\nLos Angeles, 23 Fev 2020 (AFP) - Um americano de 64 anos morreu no sábado durante uma tentativa de demonstrar que a Terra é plana.\nAmericano morre ao tentar provar que a Terra é plana - 23/02/2020 - UOL TILT PUBLICIDADE Home UOL Produtos Outros canais UOL Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Bate-papo Outros canais UOL Bate-papo Página principal Bate Papo VIP Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Outros canais UOL Notícias Página principal Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Outros canais UOL Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Outros canais UOL Economia Página principal Agronegócio Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Imposto de Renda Últimas notícias Dúvidas do IR 2020 Download do programa Folha Esporte Outros canais UOL Esporte Página principal Futebol Jogos do dia Mercado da Bola Brasileirão Mundial de clubes Copa do Brasil Paulista Carioca Liga dos Campeões Mais campeonatos UOL de Primeira Olimpíadas Mais Esporte Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Outros canais UOL Entretê Página principal Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Outros canais UOL TV e Famosos Página principal Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Fefito Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor de Mãe Amor Sem Igual As Aventuras de Poliana Avenida Brasil Éramos Seis Malhação Salve-se Quem Puder Especial BBB20 Enquetes Chico Barney Mauricio Stycer Últimas notícias Universa Outros canais UOL Universa Página principal Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Outros canais UOL VivaBem Página principal Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Outros canais UOL Página principal Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Outros canais UOL Ecoa Página principal Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Destretando Final feliz MOV Outros canais UOL Vídeos Página principal MOV.doc Entrevistas Parceiros Band Caras RedeTV! Educação Outros canais UOL Educação Página principal Banco de Redações Enem Pesquisa Escolar Planos de aula Resumo de livros Vestibular Brasil Escola Últimas notícias Pesquisa Escolar Atualidades Biografias Biologia Física Geografia História Matemática Português Química Outros temas Cursos online Cursos Livres - Upfy Pós-graduação Profissionalizantes Preparatório OAB TAB Outros canais UOL TAB Página Principal Edições Últimas Assista Colunistas Tendência & Inovação Comportamento Arte & Design Sociedade Newsletter Urban Taste Outros canais UOL Urban Taste Página principal Comidas Drinques Blogs e colunas Últimas notícias Receitas Outros canais UOL Receitas Página principal Todas as receitas Acompanhamentos Arroz Bebidas Bolos Carnes Cozinha Típica Doces e Sobremesas Frangos e Outras Aves Hambúguer e Lanches Leite Condensado Massas e Molhos Pães Peixes e Frutos do Mar Petiscos e Entradas Saladas Tortas Sopas e Caldos Receitas Vegetarianas Últimas notícias Start Outros canais UOL Start Página principal Reviews eSports Guias Curiosidades Vídeos Blogs e colunas Últimas notícias Viagem Outros canais UOL Viagem Página Principal Ecoturismo Roteiros Culturais Roteiros em Família Roteiros Gastronômicos Roteiros de Luxo Mochileiros Roteiros para Badalar Roteiros para Descansar Roteiros Românticos Vídeos Últimas Notícias UOL Host UOL Meu Negócio PagBank PagSeguro Cursos O canal sobre tecnologia do UOL sac Fique por dentro Fique por dentro 5 coisas sobre Lançamentos Isso é Golpe! Tec a seu favor Tec a seu favor Baixe estes apps A tecnologia por trás Truques de tecnologia Review Só Tilt salva #ficadica Comparativo Novos hábitos Papo cabeça Papo cabeça Fala, chefia Como seria se... Ficção científica? Ficção científica? O que Steve diria Isso é tão Black Mirror Blogs Vídeos Últimas Topo Americano morre ao tentar provar que a Terra é plana 00:00 23/02/2020 14h30 Los Angeles, 23 Fev 2020 (AFP) - Um americano de 64 anos morreu no sábado durante uma tentativa de demonstrar que a Terra é plana. Michael Hughes faleceu na Califórnia na explosão de um foguete que fabricou em casa, informou o Science Channel. Hughes \"morreu tragicamente durante a tentativa de lançamento do foguete que ele mesmo havia fabricado\", afirmou a emissora, que pertence ao grupo Discovery Channel. \"Nossos pensamentos e orações estão com a família e amigos durante este momento difícil\", completou o canal em sua conta no Twitter. Hughes, conhecido como \"Mad Mike\", havia construído em seu jardim, com a ajuda de um amigo, um foguete movido a vapor. Ele recebeu patrocínio de várias marcas para fabricar a nave. Ele declarou à imprensa que pretendia subir 1.500 metros acima do nível do mar para demonstrar que a Terra não é redonda, e sim que \"tem a forma de um disco voador\". Imagens do lançamento, ao qual compareceram muitas testemunhas em uma área de deserto próxima à residência de Hughes, em Barstow, 180 km ao nordeste de Los Angeles, foram divulgadas nas redes sociais. Nas imagens é possível observar como um paraquedas surge do foguete alguns segundos após a decolagem, então a nave muda imediatamente de rumo e cai algumas centenas de metros adiante. \"Este lançamento sempre foi um sonho e o Science Channel estava lá para contar a história\", afirmou o canal americano, que filmava o evento para uma nova série com o título \"Astronautas amadores\". sl/cjc/dga/mps/fp Comunicar erro Newsletters Perdeu algum assunto de tec na semana? Sem crise. Tilt explica, complica um pouco e explica de novo. Toda sexta. Email inválido Cadastrar As mais lidas agora Vem, meteoro! MIT faz plano para desviar \"destruidores de planetas\" Arábia Saudita usou funcionários do Twitter para espionagem, e isso é sério Fim do mundo? O que a Nasa já sabe sobre o \"asteroide do apocalipse\" da vez Fotos PUBLICIDADE do UOL© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Tilt Canaltech Lenovo anuncia atualização dos laptops ThinkPad com 9 novos produtos Companhia chinesa deveria anunciar a atualização de seus laptops durante o Mobile World Congress, mas como o... 24/02/2020 20h30 Canaltech Melhores aplicativos para entrega de objetos Existem diversos aplicativos de entrega que costumam ser eficientes para transportar diversas categorias de... 24/02/2020 20h00 MacMagazine Huawei anuncia novo dobrável Mate Xs, além de rivais para o iPad Pro, o MacBook Pro e o HomePod No ano passado, a Huawei atraiu elogios com o Mate X, um dos primeiros smartphones dobráveis ? e aquele com uma... 24/02/2020 19h57 Olhar Digital Vazamento indica sistema multitarefa do iPad para o iOS 14 As imagens mostram um sistema que exibe os aplicativos abertos em segundo plano em uma disposição de grade; não há 24/02/2020 19h38 Canaltech Ex-titã de Hollywood, Harvey Weinstein é condenado por estupro Em julgamento realizado em Nova York, uma das figuras mais proeminentes do cinema, acusado de diversos crimes... 24/02/2020 19h30 Olhar Digital Uber vai pagar motoristas por publicidade no teto dos carros Novidade começa a ser testada em Atlanta, Dallas e Phoenix, mas deve ser logo expandida para novas cidades;... 24/02/2020 19h20 Olhar Digital Steve Jobs faria hoje 65 anos; veja feitos do gênio da computação Co-fundador da Apple ajudou a criar, e mais tarde revolucionar, o mercado da tecnologia e a moldar o mundo como... 24/02/2020 19h02 Olhar Digital Mais de 60% dos casos de coronavírus no mundo não foram detectados, diz estudo Pesquisa aponta que grande parte dos casos foram da China ainda não foram detectados, pois, não possuem ligação... 24/02/2020 19h02 Olhar Digital Robert Downey Jr. em 7 filmes Ator já comprovou diversas vezes que tem talento e versatilidade para diversos tipos de papéis 24/02/2020 19h02 Olhar Digital 10 filmes essenciais de Fellini Veja os filmes imperdíveis do cineasta 24/02/2020 19h02 Olhar Digital Dolittle Filme traz bom humor graças às novidades tecnológicas 24/02/2020 19h02 Canaltech Como evitar engarrafamentos em São Paulo durante o Carnaval Durante o Carnaval, muitas vias são interditadas para a passagem dos blocos. Aplicativos de rotas como o Google... 24/02/2020 19h00 MacMagazine Em disputa com a Corellium, Apple exige ver comunicações de banco e empresa de inteligência Se você não acompanhou os capítulos anteriores da disputa da Apple contra a Corellium, aí vai um pequeno resumo:... 24/02/2020 18h30 Olhar Digital Inteligência artificial descobre novo antibiótico Equipe do Instituto de Tecnologia de Massachusetts testou a solução em mais de seis mil compostos para identificar 24/02/2020 18h30 Canaltech Celebração da PSN vai dar troféu real de platina para jogador no PS4 Promoção da comunidade convida usuários a abrirem variados jogos e conquistarem troféus para desbloquearem metas... 24/02/2020 18h30 Tecnoblog Kojima Productions, Facebook e Sony estão fora da GDC 2020 Coronavírus Covid-19 é o responsável pelas três baixas da feira 24/02/2020 18h24 Olhar Digital Grupo australiano solicita a retirada de conteúdo pirata do Google O Creative Content Australia solicita ao governo que force empresas como Google e Facebook a remover conteúdo que... 24/02/2020 18h20 Tecnoblog Mulher é condenada por vazar fotos íntimas da ex de seu namorado no WhatsApp Ela compartilhou os arquivos com sua mãe e ambas deverão pagar indenização de R$ 20 mil 24/02/2020 18h19 Canaltech Google diz que Microsoft Edge não é seguro, mas não conta o motivo Mensagens de erro começaram a aparecer em certas URLs reproduzidas dentro do navegador da Microsoft, com o Google... 24/02/2020 18h00 Olhar Digital Netflix libera lista de 'Top 10' para identificar tendências Nova linha que foi recentemente testada no México e Reino Unido começa a ser disponibilizada para usuários de... 24/02/2020 18h00 Olhar Digital Essential Phone ganhará um gostinho do Android 11 Apesar de ter encerrado suas atividades, funcionários da empresa estão trabalhando em um último projeto:... 24/02/2020 17h49 Canaltech Google Search está exibindo resultados de buscadores de terceiros na Europa Medida ainda em caráter de teste é uma forma de o Google se antecipar a reguladores legais na Europa, que... 24/02/2020 17h30 Olhar Digital Falta de baterias faz Audi interromper produção de veículos elétricos Devido a problemas com o fornecimento das baterias usadas pelos veículos, a empresa teve de adiar a produção dos... 24/02/2020 17h20 Tecnoblog The Division 2, Far Cry e mais jogos de PC têm desconto de até 95% Ubisoft está com desconto em 22 jogos na Epic Games Store, incluindo Tom Clancy's Rainbow Six: Siege e Assassin's... 24/02/2020 17h17 Tecnoblog Uber vai testar anúncios embutidos em cima dos carros Motorista receberá US$ 100 por 20 horas semanais que andar com o anúncio 24/02/2020 17h16 Olhar Digital Tecnologia hipersônica pode afastar ameaças de mísseis dos céus Empresa fechou contrato com a DARPA para fornecer tecnologia para o desenvolvimento do Glide Breaker, sistema... 24/02/2020 17h11 Olhar Digital Inteligência artificial vai identificar futuros criminosos no Reino Unido Plataforma desenvolvida pela polícia de West Midlands custou cerca de 55 milhões de reais; além de trazer... 24/02/2020 17h02 Canaltech Vídeo vazado do iOS 14 mostra redesign total da interface multitarefas Vídeo postado na web supostamente é de uma versão em desenvolvimento da próxima edição do sistema operacional da... 24/02/2020 17h00 Tecnoblog Pagamento com cartão contactless é seguro? [por aproximação] Alertas para golpes com cartão contactless são cada vez mais comuns, mas não há razão para pânico 24/02/2020 16h56 Olhar Digital Microsoft registra patente de smartphone dobrável Patente mostra um dispositivo que permite a interação entre o display externo e o interno; ainda não há nenhuma... 24/02/2020 16h50 MacMagazine Warren Buffett elogia Apple e troca celular flip de 2010 por um iPhone 11 Warren Buffett é o maior acionista individual da Apple, e a relação do bilionário com a Maçã não poderia ser mais... 24/02/2020 16h45 Gizmodo OMS descarta pandemia de coronavírus mesmo com surtos ao redor do mundo A Organização Mundial da Saúde disse que não irá declarar que o surto de coronavírus se trata de uma pandemia,... 24/02/2020 16h42 Olhar Digital Campeã de Pokémon encanta a internet com seu 'sorrido da vitória' Pequena Simone Lim, de apenas 7 anos, venceu o Campeonato Internacional Pokémon Oceania 24/02/2020 16h40 Tecnoblog Facebook não indenizará família de mulher morta após fake news A Justiça decidiu que o Facebook não foi responsável pelo linchamento de uma mulher no Guarujá, em 2014 24/02/2020 16h34 Canaltech Google alerta usuários da Huawei para não baixarem substitutos de seus apps Companhia vem alertando aos usuários de dispositivos da Huawei mais recentes para não não contornar a proibição de 24/02/2020 16h30 Olhar Digital Apple deve lançar headphone 'grandão' por US$ 399 Os fones 'over ear' cobrem toda a orelha do usuário; o dispositivo pode chegar ao mercado em três cores diferentes 24/02/2020 16h30 Olhar Digital Huawei prepara lançamento de Smart Speaker na Europa Huawei Sound X foi desenvolvido em parceria com empresa francesa especializada em áudio. Versão europeia não terá... 24/02/2020 16h25 Tecnoblog STF anula lei que exigia acúmulo de franquia de internet móvel Lei de Santa Catarina permitia acumular dados móveis não utilizados para o próximo mês, mas texto infringe... 24/02/2020 16h24 Tecnoblog Macs poderão ter processador ARM da Apple já no ano que vem Os novos processadores devem aparecer nos iPhones e iPads, antes dos Macs 24/02/2020 16h15 Olhar Digital Saiba como encontrar qualquer filtro no Instagram Três dicas simples para não perder nenhum efeito de vista 24/02/2020 16h02 Olhar Digital Nova tecnologia para baterias promete dobrar alcance dos carros elétricos Equipe de cientistas coreanos desenvolveu novo método usando materiais caseiros e 'fritura'; bateria com ânodo de... 24/02/2020 16h00 Canaltech Aos 101 anos, morre Katherine Johnson, matemática que ajudou NASA a chegar à Lua Ela trabalhou na agência espacial entre 1953 e 1969 e seus cálculos foram fundamentais, tanto para a primeira... 24/02/2020 16h00 Olhar Digital Listagem em varejista indica iPhone 9 e novos AirPods e iPad em breve Segundo o youtuber Jon Prosser, produtos já estão listados nos sistemas da Target, um dos grandes varejistas dos... 24/02/2020 15h45 Gizmodo Huawei anuncia Mate XS com tela dobrável mais forte e ajustes gerais A Huawei anunciou nesta segunda-feira (24) a nova geração do seu smartphone dobrável. O Mate XS tem tela mais... 24/02/2020 15h41 Canaltech OFICIAL! Huawei avisa que série P40 será apresentada em março, em Paris Ao final da apresentação desta segunda-feira (24), na qual mostrou novos produtos para o mercado ocidental, a... 24/02/2020 15h30 Olhar Digital Tempestades solares podem ser causa de encalhes de baleias cinzentas Pesquisas sugerem que alteração no campo magnético pode deixar animais perdidos 24/02/2020 15h22 MacMagazine Mais uma fonte “confirma” novos iPads Pro com tela Mini-LED no fim de 2020 Esperando a próxima geração do iPad Pro para investir na compra do dispositivo? Talvez você precise esperar mais... 24/02/2020 15h15 Olhar Digital Huawei P40 vai ser lançado dia 26 de março em Paris Novo top de linha da marca chinesa é aguardado com grande expectativa, principalmente pela configuração das... 24/02/2020 15h02 ver mais PUBLICIDADE","categorias":[""]}
{"corpora":"Drew Barrymore faz 45: como estão outros 10 astros mirins hoje em dia\nA atriz norte-americana Drew Barrymore completa hoje 45 anos de vida ? e, acreditem ou não, 42 de carreira. Barrymore estreou nas telas aos três anos de idade, no telefilme \"Suddenly, Love\" (1978).\nDrew Barrymore faz 45: como estão outros 10 astros mirins hoje em dia - 22/02/2020 - UOL Entretenimento PUBLICIDADE UOL Host PagBank Pagseguro Cursos Entretê sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Bate-papo Página principal Bate Papo VIP Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Página principal Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Página principal Agronegócio Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Imposto de Renda Últimas notícias Dúvidas do IR 2020 Download do programa Folha Esporte Página principal Futebol Jogos do dia Mercado da Bola Brasileirão Mundial de clubes Copa do Brasil Paulista Carioca Liga dos Campeões Mais campeonatos UOL de Primeira Olimpíadas Mais Esporte Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Página principal Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Página principal Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Fefito Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor de Mãe Amor Sem Igual As Aventuras de Poliana Avenida Brasil Éramos Seis Malhação Salve-se Quem Puder Especial BBB20 Enquetes Chico Barney Mauricio Stycer Últimas notícias Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Destretando Final feliz MOV Página principal MOV.doc Entrevistas Parceiros Band Caras RedeTV! + Canais TAB Receitas Start Urban Taste Viagem Topo Filmes e séries Drew Barrymore faz 45: como estão outros 10 astros mirins hoje em dia Drew Barrymore em \"E.T.: O Extraterrestre\" (1982) e hoje em dia Imagem: Montagem UOL/Fotos IMDb e Getty Images 00:00 Caio Coletti Do UOL, em São Paulo 22/02/2020 04h00 A atriz norte-americana Drew Barrymore completa hoje 45 anos de vida — e, acreditem ou não, 42 de carreira. Barrymore estreou nas telas aos três anos de idade, no telefilme \"Suddenly, Love\" (1978). O papel que a tornaria uma das grandes estrelas de Hollywood chegou, por sua vez, quando ela tinha sete anos. Desde que interpretou a adorável Gertie, irmã do protagonista Elliott em \"E.T.: O Extraterrestre\" (1982), Barrymore não saiu mais dos holofotes. Relacionadas Selena Gomez está expondo todas as traições de Justin Bieber em 'Feel Me'? Deputados pedem que museu censure arte mostrando Virgem Maria nua com pênis 'Estou feliz por ter sido vandalizada', diz Banksy sobre sua obra de arte Ela foi do papel provocativo em \"Relação Indecente\" (1992), com o qual espantou o ar de \"boazinha\", a clássicos da comédia romântica (\"Nunca Fui Beijada\", \"Como se Fosse a Primeira Vez\") e ação (\"As Panteras\"), chegando até a série \"Santa Clarita Diet\", da Netflix, que terminou no ano passado. Com uma carreira tão longeva, no entanto, ela é exceção entre os astros mirins que, volta e meia, caem nas graças de Hollywood. Confira por onde andam outros pequenos notáveis do cinema. Imagem: Montagem UOL/Fotos IMDb e Getty Images Haley Joel Osment (31 anos) O ator norte-americano tinha 11 anos de idade quando foi indicado ao Oscar de melhor ator coadjuvante por \"O Sexto Sentido\" (1999), clássico do terror em que viveu o menino que \"via gente morta\". Osment, que já em 1994 (aos seis anos) interpretou o filho de Tom Hanks em \"Forrest Gump - O Contador de Histórias\", reinou por um tempo como ator mirim favorito de Hollywood, aparecendo em filmes como \"A Corrente do Bem\" (2000) e \"A.I.: Inteligência Artificial\" (2001). Depois, foi sumindo dos holofotes e atuando em projetos menores. Em 2006, o ator foi preso por posse de drogas e por dirigir sob influência de álcool, após acidente em que quebrou uma costela e fraturou o ombro. Osment apareceu mais recentemente nas séries \"O Método Kominsky\" e \"The Boys\". Imagem: Montagem UOL/Fotos IMDb e Getty Images Douglas Silva (31 anos) Escolhido por Fernando Meirelles para interpretar o protagonista Dadinho na primeira parte de \"Cidade de Deus\" (2002), Douglas Silva tinha 11 anos quando o filme, que mais tarde seria indicado a quatro Oscar, foi lançado nos cinemas. No mesmo ano, estreou também como Acerola na série \"Cidade dos Homens\", que o estabeleceria como um dos rostos jovens mais conhecidos do país e o renderia uma indicação ao Emmy Internacional. O papel o seguiu através dos anos, com um filme lançado em 2007 e o revival da série, que ficou no ar entre 2017 e 2018. No cinema, Silva também apareceu em \"Última Parada 174\" (2008). Na TV, teve papéis em \"Caminho das Índias\" (2009), da Globo, e na série \"Samantha!\" (2018-), da Netflix. Atualmente, está no ar na novela \"Amor de Mãe\", no papel de Marconi. Imagem: Montagem UOL/Fotos IMDb e Getty Images Mara Wilson (32 anos) Esta californiana estrelou, durante a infância, alguns dos filmes mais marcantes das tardes da TV aberta brasileira. Entre 1993 e 1996, quando tinha entre seis e nove anos, ela apareceu em \"Uma Babá Quase Perfeita\", \"Milagre na Rua 34\" e \"Matilda\". A ascensão meteórica veio com um igualmente rápido afastamento dos holofotes. Após completar seus estudos e cuidar da saúde mental (ela foi diagnosticada com TOC, o transtorno obsessivo-compulsivo, aos 12 anos de idade), ela reemergiu como escritora, dramaturga e dubladora. Hoje em dia, a voz de Wilson pode ser ouvida em séries animadas como \"BoJack Horseman\" (onde viveu a personagem Jill Pill) e \"Operação Big Hero\" (onde dubla Liv Amara). Imagem: Montagem UOL/Fotos IMDb e Getty Images Lindsay Lohan (33 anos) Ela talvez seja a ex-estrela mirim com o histórico mais atribulado, e mais amplamente conhecido, das últimas décadas. Após ganhar fama com \"Operação Cupido\" (1998), filme da Disney que estrelou aos 12 anos de idade, Lohan emendou papéis adolescentes de destaque em \"Sexta-Feira Muito Louca\" (2003) e \"Meninas Malvadas\" (2004). Com o tempo, no entanto, as performances da atriz na frente das câmeras foram ofuscadas por suas confusões no mundo real. Ela foi presa várias vezes, passou por diversas clínicas de reabilitação, e seus problemas com álcool e drogas, além de sua vida amorosa movimentada, se tornaram assunto nos tabloides. Mais recentemente, Lohan virou promotora de eventos e abriu uma boate em Mykonos, na Grécia. Sua nova carreira foi documentada no reality show \"A Dona do Paraíso\", exibido no ano passado pela MTV. Imagem: Montagem UOL/Fotos IMDb e Getty Images Mary-Kate e Ashley Olsen (33 anos) As gêmeas viraram mania em Hollywood após estrelar a sitcom \"Três é Demais\", que ficou no ar entre 1987 e 1995, quando tinham de um a nove anos de idade. Ao fim da série, emplacaram filmes como \"As Namoradas do Papai\" (1995), \"Passaporte Para Paris\" (1999), \"Férias em Roma\" (2002) e \"Passaporte Para Nova York\" (2004). Depois do lançamento deste último (que chegou quando ambas tinham 18 anos), no entanto, elas deixaram a atuação majoritariamente para trás. Mary-Kate ainda apareceu na série \"Weeds\" (2007) e no filme \"A Fera\" (2011), enquanto Ashley sumiu da frente das câmeras de vez. As duas acabaram indo para o ramo da moda, onde fundaram juntas marcas de luxo como The Row e grifes mais \"econômicas\", como a Olsenboye e a StyleMint. Mary-Kate também virou manchete em 2015 ao se casar com o banqueiro Olivier Sarkozy, meio-irmão do ex-presidente francês Nicolas Sarkozy. Imagem: Montagem UOL/Fotos IMDb e Getty Images Kirsten Dunst (37 anos) Na esteira da longa carreira de Barrymore, Kirsten Dunst já marcou diferentes gerações na frente das telas. Tudo começou em 1994, quando a atriz tinha 12 anos e interpretou a filha adotiva de Lestat (Tom Cruise) e Louis (Brad Pitt) em \"Entrevista com o Vampiro\", conquistando inclusive uma indicação ao Globo de Ouro pela performance. Após mais alguns papéis mirins (\"Jumanji\", \"Pequenos Guerreiros\") e adolescentes (\"As Virgens Suicidas\", \"Teenagers: As Apimentadas\"), ela se reinventou aos 20 anos de idade como a Mary-Jane Watson de \"Homem-Aranha\" (2002), o filme que mudou a história do cinema de super-heróis para sempre. Apesar de ficar, para muitos, marcada para sempre como Mary-Jane, fora da trilogia original do Cabeça de Teia ela apareceu em filmes aclamados como \"Brilho Eterno de Uma Mente Sem Lembranças\" (2004), \"Maria Antonieta\" (2006) e \"Estrelas Além do Tempo\" (2016), além de séries como \"Fargo\" (levando indicações ao Emmy e ao Globo de Ouro) e \"On Becoming a God in Central Florida\". Imagem: Montagem UOL/Fotos IMDb e Getty Images Macaulay Culkin (39 anos) Outro astro mirim com um extenso histórico de confusões e polêmicas, Culkin dominou Hollywood de forma sem precedentes no começo dos anos 1990, quando estrelou \"Esqueceram de Mim\" (1990), \"Meu Primeiro Amor\" (1991), \"O Anjo Malvado\" (1993), \"Pagemaster\" (1994) e \"Riquinho\" (1994), entre outros sucessos de bilheteria. Após o último filme dessa lista, que saiu quando Culkin tinha 14 anos de idade, ele decidiu se afastar da atuação. O nome dele continuou aparecendo nas manchetes, no entanto, seja pelos problemas com drogas, pela emancipação antes da maioridade, ou por um casamento em 1998, aos 18 anos, com a atriz Rachel Miner (os dois se separaram em 2000). Desde sua \"aposentadoria\", Culkin voltou às telas só eventualmente, com filmes como \"Party Monster\" (2003) e \"Galera do Mal\" (2004), e séries como \"Kings\" (2009) e \"The Jim Gaffigan Show\" (2015-2016). Mais recentemente, ele apareceu em um episódio de \"Dollface\", série de comédia do Hulu estrelada pela namorada Brenda Song, e fundou o site e podcast de humor Bunny Ears. Imagem: Montagem UOL/Fotos IMDb e Getty Images Christina Ricci (40 anos) Se Macaulay Culkin era o \"garoto popular\" na classe de astros mirins de Hollywood nos anos 1990, Christina Ricci era aquela menina \"diferentona\" que, secretamente, todo mundo adoraria ser. Em 1991, aos 11 anos de idade, ela encarnou a inesquecível Wandinha em \"A Família Addams\", emendando uma continuação em 1993 e o sucesso \"Gasparzinho\" em 1995. Este começo meio \"alternativo\" deu o tom para o restante da carreira de Ricci, marcado por escolhas nada convencionais que, enquanto não a permitiram ser uma estrela de primeira grandeza, mantiveram a aura \"cool\" ao seu redor conforme os anos passaram. Filmes como \"Medo e Delírio\" (1998), \"A Lenda do Cavaleiro Sem Cabeça\" (1999) e \"Geração Prozac\" (2001) ajudaram a consolidar essa imagem. Ricci também atuou com Charlize Theron em \"Monster\" (2003), foi indicada ao Emmy por participação em \"Grey's Anatomy\" (2006), virou a versão live-action da namoradinha do herói de \"Speed Racer\" (2008) e brilhou na TV em \"The Lizzie Borden Chronicles\" (2015) e \"Z: The Beginning of Everything\" (2015-2017). Imagem: Montagem UOL/Fotos IMDb e Getty Images Edward Furlong (42 anos) Ele já foi o rosto do salvador da humanidade, mas Edward Furlong é um dos casos mais trágicos de astro mirim que não deu certo em Hollywood. Aos 14 anos ele encarnou um John Connor pré-adolescente em \"O Exterminador do Futuro 2: O Julgamento Final\" (1991), seu primeiro filme e um sucesso sem precedentes para a época. Logo depois, porém, Furlong encadeou fracassos como \"Cemitério Maldito II\" (1992) e \"Brainscan: Jogo Mortal\" (1994), perdendo sua chance de brilhar. Um breve \"revival\" após o drama \"A Outra História Americana\" (1998), em que contracenava com Edward Norton na pele de um jovem neonazista, não foi o bastante para colocá-lo nos trilhos. Hoje, Furlong é mais conhecido por seus problemas com álcool e drogas, que causaram várias passagens pela polícia. O ator também já foi detido algumas vezes por violência doméstica. O anúncio de que ele reprisaria o papel de John Connor em \"Exterminador do Futuro: Destino Sombrio\" (2019) virou decepção quando os fãs viram a rápida cena, em que ele é morto por um ciborgue. Imagem: Montagem UOL/Fotos IMDb e Getty Images Corey Feldman (48 anos) Em meados dos anos 1980, Feldman e seu xará Corey Haim eram verdadeira mania em Hollywood. Depois de estrelar \"Gremlins\" (1984), \"Os Goonies\" (1985) e \"Conta Comigo\" (1986), Feldman se juntou ao colega para os igualmente memoráveis \"Os Garotos Perdidos\" (1987), \"Sem Licença para Dirigir\" (1988) e \"Um Sonho Diferente\" (1990). Ao fim dessa maratona de sucessos, Feldman e Haim tinham 19 anos, e a experiência de passar a adolescência em Hollywood tinha deixado suas marcas. Feldman alega que ele e o amigo foram abusados sexualmente por membros da indústria cinematográfica. O trauma teria levado ao vício em drogas dos dois, e à morte prematura de Haim, aos 38 anos, em 2010. Hoje em dia, Feldman segue atuando. Sua última aparição foi no filme de terror \"Corbin Nash\", lançado em 2018, onde interpretou uma drag queen assassina. Ele também age como ativista contra o abuso sexual infantil e mantém uma carreira musical — o último disco, \"Angelic 2 the Core\", foi lançado em 2016. Comunicar erro As mais lidas agora De mototáxi a camarote com o ex: a evolução de Marquezine no Carnaval Glamour Garcia ousa no Baile do Copa: 'Menos hipocrisia e mais diversão' Fernanda Gentil e mulher viajam no Carnaval, e têm de se passar por amigas Entretenimento PUBLICIDADE Do UOL, em São Paulo© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Filmes e séries Epidemia do coronavírus paralisa filmagens de Missão Impossível 7 em Veneza As filmagens do próximo filme da série \"Missão: Impossível\" foram paralisadas em Veneza, Itália, devido a epidemia 24/02/2020 18h58 Hulu anuncia que \"Parasita\" chegará à plataforma em abril A Hulu anunciou hoje, por meio de suas redes sociais, que o filme \"Parasita\", vencedor do Oscar de melhor filme em 24/02/2020 18h11 Netflix lança recurso para você saber os filmes e séries que estão bombando A Netflix apresentou hoje um novo recurso, chamado Top 10, que permitirá ao usuário ver o que é mais popular na... 24/02/2020 14h30 'Atypical' é renovada para temporada final na Netflix A Netflix renovou \"Atypical\" para sua quarta e última temporada, que irá ao ar em 2021 e terá dez episódios de... 24/02/2020 13h18 'Sonic' é o primeiro nas bilheterias norte-americanas pelo segundo final de semana seguido (Reuters) - O filme \"Sonic\", the Hedgehog é o filme número 1 nos Estados Unidos e Canadá pelo segundo fim de... 23/02/2020 14h59 Roberto Benigni volta a fazer \"Pinóquio\" - só que num papel diferente A relação de Roberto Benigni com \"Pinóquio\", o livro de Carlo Collodi, vem da infância. \"Eu li sozinho quando era... 23/02/2020 11h47 Entregador do Uber Eats? Vazam imagens de 'The Batman' e web não perdoa Na tarde de hoje, viralizaram nas redes sociais imagens vazadas do set do filme The Batman. 21/02/2020 21h16 'Friends' está de volta! Especial ganha data de estreia oficial na HBO Max O especial reunindo todo o elenco da série 'Friends' foi anunciado hoje. O episódio, que deve ter uma hora de... 21/02/2020 19h13 \"Dois irmãos\" terá primeira personagem LGBTQ na história da Disney A nova animação do universo Disney-Pixar, 'Dois Irmãos - Uma Jornada Fantástica', apresenta a primeira personagem... 21/02/2020 16h09 'The Batman': supostas fotos do set revelam traje completo e moto do herói As primeiras fotos do set de \"The Batman\" podem ter vazado hoje. Duas contas de fãs no Twitter postaram imagens... 21/02/2020 15h14 'Matrix 4': Brian J. Smith, de 'Sense 8', entra para o elenco do filme Brian J. Smith é o novo nome confirmado para o filme \"Matrix 4\". O ator ficou conhecido mundialmente por... 21/02/2020 13h51 Ator de 'Game of Thrones' é confirmado em sequência de 'The Witcher' Kristofer Hivju, que interpretou Tormund em \"Game of Thrones\", foi confirmado no elenco da segunda temporada de... 21/02/2020 12h48 'Cancelado', Johnny Depp causa furor e dá lições de vida em Berlim Para quem supostamente foi \"cancelado\" por causa das acusações de violência doméstica por parte de sua ex-mulher,... 21/02/2020 12h19 Abertura da 70ª Berlinale é marcada por homenagem às vítimas de ataque em Hanau O pontapé inicial do Festival de Cinema de Berlim, que deveria ser uma celebração da 70ª edição do maior evento da 21/02/2020 09h39 Baby Yoda que mexe as orelhas e \"fala\" chega às lojas dos EUA no próximo mês Bonecos do personagem conhecido como \"Baby Yoda\", da série \"The Mandalorian\", do serviço de streaming da Walt... 21/02/2020 08h57 De cantores a atriz pornô, os sete filhos de Steven Spielberg Filha adotiva do cineasta Steven Spielberg com a atriz (aposentada) Kate Capshaw, Mikaela George causou no mundo... 21/02/2020 04h00 Trump critica Oscar para \"Parasita\", e estúdio rebate: \"Ele nem sabe ler\" O presidente norte-americano Donald Trump criticou hoje o filme \"Parasita\", vencedor de quatro prêmios Oscar,... 20/02/2020 22h38 Corey Feldman quase é preso ao tentar entrar em avião com taser O ator Corey Feldman, mais conhecido por ter trabalhado no clássico \"Os Goonies\", quase foi preso hoje ao tentar... 20/02/2020 22h20 Joaquin Phoenix salva vaca e bezerra em matadouro nos Estados Unidos Joaquin Phoenix é um conhecido ativista pelo direito dos animais. Em seu discurso de agradecimento ao ganhar o... 20/02/2020 21h35 Familiares, amigos e fãs se despedem de Zé do Caixão durante velório em SP José Mojica Marins, conhecido como \"pai do terror nacional\", teve sua despedida no Museu da Imagem e do Som (MIS)... 20/02/2020 18h53 'Westworld': Os quatro maiores destaques do novo trailer A pouco menos de um mês de sua estreia, a terceira temporada de \"Westworld\" ganhou mais um trailer. Trazendo de... 20/02/2020 17h37 Karim Aïnouz, de 'A Vida Invisível', lança doc sobre protestos na Argélia 20/02/2020 15h51 'Westworld': 3ª temporada ganha trailer com versão de 'Sweet Child O' Mine' A terceira temporada de \"Westworld\" ganhou o seu primeiro trailer oficial hoje, com androides como Dolores (Evan... 20/02/2020 14h52 'A Órfã': filme de terror vai ganhar continuação focada em vilã do original Lançado em 2009, o filme \"A Órfã\" aterrorizou o público com a história da psicopata Esther (Isabelle Fuhrmann),... 20/02/2020 14h42 Zé do Caixão era sucesso com seus 'causos' no Notícias Populares; relembre José Mojica Marins, o eterno Zé do Caixão, pode ter se despedido do público com sua morte nesta quarta-feira (19), 20/02/2020 14h38 Kevin Hart vai estrelar primeiro filme após sofrer grave acidente de carro Após sofrer um grave acidente de carro na Califórnia em setembro do ano passado, o comediante Kevin Hart... 20/02/2020 14h31 Orlando Bloom corrige tatuagem com homenagem ao filho: 'Enfim está certo' O ator Orlando Bloom teve um gesto fofo ao homenagear o filho com uma tatuagem. No entanto, ele precisou passar... 20/02/2020 14h12 Megan Fox vai estrelar \"Aurora\", filme de suspense e terror macabro A atriz norte-americana Megan Fox que estrelou os filmes \"Transformers\" e \"Tartarugas Ninja\", vai aparecer nos... 20/02/2020 13h11 'Preocupado com a situação do cinema no Brasil', diz Kleber Mendonça Filho Começou sério o 70º Festival de Berlim. A coletiva de imprensa do júri teve pronunciamento do presidente Jeremy... 20/02/2020 12h57 Tom Holland me deve uma cerveja por salvar Homem-Aranha, diz CEO da Disney Bob Iger é o CEO da The Walt Disney Company e no ano passado contou com a ajuda de Tom Holland, que interpreta o... 20/02/2020 12h27 Kaley Cuoco fez uma participação especial (e secreta) em 'Young Sheldon' Em alguns episódios, \"Young Sheldon\" cria conexões com sua série origem, \"The Big Bang Theory\". No entanto, o que... 20/02/2020 12h24 'Hunters': Série da Amazon que tem Al Pacino caçando nazistas é imperdível \"Hunters\", a série do Amazon Prime Video que estreia nesta sexta, é uma grande mistura. No espaço de poucos... 20/02/2020 12h00 Fotos de filmes sobre caso Richtofen trazem família unida antes do crime Novas imagens dos filmes \"A Menina que Matou os Pais\" e \"O Menino que Matou Meus Pais\" foram lançadas hoje. Os... 20/02/2020 11h56 Al Pacino sobre viver caçador de nazistas: 'Carta de amor para minha avó' Demorou, mas chegou a hora de Al Pacino, que tem uma carreira de mais de cinco décadas, fazer uma série de... 20/02/2020 11h49 Julie Walters, de Harry Potter e Mamma Mia, diz que teve câncer colorretal Julie Walters, a atriz britânica mais conhecida por papéis em \"Harry Potter\" (como a Sra. Weasley, mãe de Rony) e... 20/02/2020 11h37 Cinema brasileiro é alvo de \"sabotagem\", diz Kléber Mendonça Filho O cineasta Kléber Mendonça Filho, membro do júri da 70ª edição da Berlinale, comentou a situação do cinema... 20/02/2020 11h14 Bella Thorne se veste de freira para filme, após entrada na indústria pornô Há alguns meses, Bella Thorne ganhou as manchetes por anunciar sua estreia como diretora, em um filme da indústria 20/02/2020 10h16 Kate Hudson, filha de Goldie Hawn, diz que já fumou maconha com os pais A atriz Kate Hudson e o irmão, Oliver, confessaram que já fumaram maconha com seus pais. Os dois são filhos de... 20/02/2020 08h59 Festival de Berlim começa com política, polêmica, ação e filme brasileiro Ficção e temas atuais se encontrarão na 70ª edição do Festival de Berlim, que começa hoje com 18 filmes na disputa 20/02/2020 08h57 Matheus Nachtergaele relembra reação de Mujica ao vê-lo como Zé do Caixão A morte de José Mojica Marins, o cineasta Zé do Caixão, ontem, mexeu com muita gente. Entre eles, o ator Matheus... 20/02/2020 07h45 Ator que quase foi sucessor de Zé do Caixão se tornou amigo do ídolo Com um vasto catálogo de filmes ao longo de várias décadas, José Mojica Marins, morto aos 83 anos nesta... 20/02/2020 04h00 'Luta por Justiça' conta história real de homem condenado à morte sem prova Ao fim de \"Luta por Justiça\", enquanto o espectador ainda está se recuperando de tudo o que veio antes, um dado... 20/02/2020 04h00 Dolittle: Sério que esse é o rumo da carreira de Downey Jr. pós-Marvel? Dolittle é um filme confuso, mal executado, que deve agradar tão somente crianças muito pequenas que podem rir com 20/02/2020 03h47 Zé do Caixão já foi homenageado até por torcida organizada do SPFC No carnaval de 2018, a Independente Tricolor, de São Paulo, homenageou Zé do Caixão. Em sua estreia no grupo... 19/02/2020 19h40 Veja fotos da carreira de José Mojica, o Zé do Caixão 19/02/2020 18h42 Os bastidores do talk show de Zé do Caixão, por André Barcinski Em 2018, o ex-colunista do UOL André Barcinski comentou sobre sua experiência de dirigir um talk show apresentado... 19/02/2020 18h40 Zé do Caixão: as homenagens para o \"pai do terror nacional\" após sua morte A morte de José Mojica Marins, de 83 anos, levou muitas pessoas a prestarem homenagens ao artista por meio das... 19/02/2020 18h36 Morre John Shrapnel, ator de \"Gladiador\" e \"Notting Hill\" O ator britânico John Shrapnel, que estrelou \"Notting Hill\", \"Gladiator\" e \"The Waking Dead\", morreu aos 77 anos... 19/02/2020 16h20 ver mais PUBLICIDADE","categorias":[""]}
{"corpora":"Coronavírus reduzirá 0,1 ponto percentual do crescimento global, diz FMI\nRIAD (Reuters) - O surto de coronavírus no mundo provavelmente reduzirá o crescimento econômico da China este ano para 5,6%, uma queda de 0,4 ponto percentual em relação às perspectivas de janeiro, e 0,1 pontos percentual em relação ao crescimento global, informou o FMI no sábado.\nCoronavírus reduzirá 0,1 ponto percentual do crescimento global, diz FMI - 22/02/2020 - UOL Economia PUBLICIDADE UOL Host PagBank Pagseguro Cursos Economia sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Bate-papo Página principal Bate Papo VIP Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Página principal Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Página principal Agronegócio Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Imposto de Renda Últimas notícias Dúvidas do IR 2020 Download do programa Folha Esporte Página principal Futebol Jogos do dia Mercado da Bola Brasileirão Mundial de clubes Copa do Brasil Paulista Carioca Liga dos Campeões Mais campeonatos UOL de Primeira Olimpíadas Mais Esporte Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Página principal Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Página principal Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Fefito Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor de Mãe Amor Sem Igual As Aventuras de Poliana Avenida Brasil Éramos Seis Malhação Salve-se Quem Puder Especial BBB20 Enquetes Chico Barney Mauricio Stycer Últimas notícias Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Destretando Final feliz MOV Página principal MOV.doc Entrevistas Parceiros Band Caras RedeTV! + Canais TAB Receitas Start Urban Taste Viagem IPCA 0,21 Jan.2020 Topo Economia Coronavírus reduzirá 0,1 ponto percentual do crescimento global, diz FMI 00:00 Por Stephanie Kelly e Andrea Shalal 22/02/2020 14h31 RIAD (Reuters) - O surto de coronavírus no mundo provavelmente reduzirá o crescimento econômico da China este ano para 5,6%, uma queda de 0,4 ponto percentual em relação às perspectivas de janeiro, e 0,1 pontos percentual em relação ao crescimento global, informou o FMI no sábado. A diretora-gerente do Fundo Monetário Internacional, Kristalina Georgieva, apresentou as perspectivas para os chefes de bancos centrais e ministros das finanças das 20 maiores economias do mundo reunidas em Riad neste final de semana, e onde a epidemia foi um dos pontos centrais da discussão. No entanto, acrescentou Georgieva, o FMI continua analisando a possibilidade de cenários mais difíceis Relacionadas Brasil muda critérios e amplia vigilância de covid-19 para pessoas provenientes de 8 países asiáticos Itália registra segunda morte por covid-19, e OMS alerta sobre casos atípicos fora da China Novos casos de coronavírus caem na China, mas temor de disseminação global cresce A China, que não enviou altos funcionários para a reunião do G20 por causa da crise do vírus, relatou uma queda acentuada em novas mortes e casos no sábado. Mas as autoridades mundiais de saúde alertaram que era muito cedo para fazer previsões sobre o surto, à medida que novas infecções continuavam a aumentar em outros países. \"No cenário atual, as políticas anunciadas estão sendo implementadas e a economia da China retornaria ao normal no segundo trimestre. Como resultado, o impacto na economia mundial seria relativamente menor e de curta duração\", disse Georgieva. \"Mas também estamos analisando cenários mais difíceis, onde a propagação do vírus continua por mais tempo e globalmente, e as conseqüências no crescimento serão mais prolongadas\". A China disse que ainda pode atingir sua meta de crescimento econômico para 2020, apesar da epidemia. O mais recente esboço de comunicado da reunião do G20 dá menos destaque ao surto de coronavírus como um risco de crescimento, dizendo apenas que o G20 \"melhoraria o monitoramento global de riscos, incluindo o recente surto de covid-19\", a sigla médica para o coronavírus. Georgieva informou ainda que as autoridades chinesas estão trabalhando para mitigar o impacto negativo na economia com medidas de crise, provisão de liquidez, medidas fiscais e apoio financeiro. \"Enquanto o impacto da epidemia continua se desenrolando, a avaliação da OMS (Organização Mundial da Saúde) é que, com medidas fortes e coordenadas, a disseminação do vírus na China e no mundo ainda pode ser contida, assim como a tragédia humana\", disse ela. O surto de coronavírus pode restringir a demanda por petróleo na China, que registrou mais de 2.000 mortes, e em outros países asiáticos, deprimindo ainda mais os preços do petróleo, informou nesta sexta-feira o órgão da indústria do Instituto de Finanças Internacionais (IIF). Georgieva disse que a cooperação global é essencial para a contenção do vírus e seu impacto econômico, principalmente se o surto se mostrar mais persistente e disseminado. Segundo a diretora, é imperativo reconhecer o risco potencial para estados e países frágeis e com sistemas de saúde fracos, acrescentando que o FMI está pronto para fornecer subsídios para o alívio da dívida a seus membros mais pobres e vulneráveis. Veja mais economia de um jeito fácil de entender: @uoleconomia no Instagram. Ouça os podcasts Mídia e Marketing, sobre propaganda e criação, e UOL Líderes, com CEOs de empresas. Mais podcasts do UOL no Spotify, Apple Podcasts, Google Podcasts e outras plataformas Comunicar erro Newsletters Investimentos Receba dicas para investir e fazer o seu dinheiro render. Email inválido Cadastrar As mais lidas agora Air Nostrum: conheça a aérea espanhola que quer ter voos dentro do Brasil Concursos públicos oferecem 26.703 vagas com salários de até R$ 33,7 mil IR 2020: Aproveite o Carnaval para adiantar declaração do Imposto de Renda Notícias PUBLICIDADE do UOL© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Economia do UOL Aumento de casos do coronavírus na Europa e Ásia derruba mercados globais O aumento de casos do novo coronavírus na Europa, especialmente na Itália, assim como na Ásia, está provocando a... 24/02/2020 15h01 Descomplique Reserva de emergência: com juros baixos, onde é melhor deixar esse dinheiro A reserva de emergência é uma das aplicações mais importantes para quem deseja ter uma vida tranquila. Mesmo para... 24/02/2020 04h00 Imposto de Renda IR 2020: Quem pode ser incluído como dependente na sua declaração? A inclusão de dependentes na declaração do Imposto de Renda 2020 dá um abatimento no cálculo do imposto a pagar,... 24/02/2020 04h00 do UOL Amazon lidera ranking de marcas mais valiosas de 2020; Google passa a Apple Pelo terceiro ano consecutivo, o ranking das 500 marcas mais valiosas do mundo traz a Amazon, de Jeff Bezos, no... 23/02/2020 17h38 Reuters Japão critica EUA por propor taxação sobre empresas de tecnologia no G20 RIAD (Reuters) - O ministro das Finanças do Japão, Taro Aso, criticou neste domingo uma proposta de reforma... 23/02/2020 16h03 Reuters G20 vê crescimento mundial modesto em 2020 e 2021 e monitorará coronavírus RIAD (Reuters) - Os líderes financeiros das 20 maiores economias do mundo esperam um crescimento modesto neste ano 23/02/2020 14h30 Todos a Bordo Air Nostrum: conheça a aérea espanhola que quer ter voos dentro do Brasil A espanhola Air Nostrum pode ser a primeira companhia aérea estrangeira a ter voos domésticos no Brasil após a... 23/02/2020 04h00 Empregos e Carreiras - do UOL Concursos públicos oferecem 26.703 vagas com salários de até R$ 33,7 mil Concursos públicos oferecem pelo menos 26.703 vagas em várias regiões do país. Esse número se refere a concursos... 23/02/2020 04h00 AFP Macron adverte que pode não haver acordo global sobre o Brexit até o final do ano Paris, 22 Fev 2020 (AFP) - O presidente da França, Emmanuel Macron, disse na noite deste sábado (22) que não... 22/02/2020 19h58 Estadão Conteúdo Rio terá melhor temporada de navios em 20 anos e espera injeção de US$ 30 mi A Empresa de Turismo do Município do Rio de Janeiro (Riotur) aguarda para este mês a chegada de mais de 100 mil... 22/02/2020 12h55 Imposto de Renda IR 2020: Aproveite o Carnaval para adiantar declaração do Imposto de Renda A entrega do Imposto de Renda 2020 só vai começar no dia 2 de março, mas você pode aproveitar o Carnaval para... 22/02/2020 04h00 Finanças Pessoais - Investimentos Com juros baixos, em que casos ainda vale a pena investir no Tesouro Direto Com o corte da Selic, taxa básica de juros, uma das principais referências dos investimentos atingiu uma nova... 22/02/2020 00h00 do UOL Coxiglitter: Ragazzo lança coxinha com glitter e combos para o Carnaval O Ragazzo anunciou hoje que venderá coxinhas cobertas com glitter durante o Carnaval. Batizada de Coxiglitter, a... 21/02/2020 19h14 do UOL Mulher diz que ladrão de celular acessou suas contas e roubou R$ 146,6 mil No início de dezembro, a arquiteta Silvia Faria, 55, teve o seu celular roubado em São Paulo. No dia seguinte,... 21/02/2020 18h54 Estadão Conteúdo Greve pode gerar dano à Petrobras de R$ 55,9 mi com horas extras e temporários Os danos gerados a Petrobras pela greve dos petroleiros referentes a pagamento de horas extras e de salários de... 21/02/2020 18h53 Máquina do Esporte Maracanã \"segue\" Corinthians e pede conscientização no Carnaval Estádio receberá finais da Taça Guanabara e da Recopa Sul-Americana no feriado 21/02/2020 18h52 Estadão Conteúdo Greve dos Petroleiros: Sindicatos pagarão R$ 2,47 milhões em multas a Petrobras As multas impostas aos sindicatos durante a greve dos Petroleiros somaram o valor de R$ 58,5 milhões. No entanto,... 21/02/2020 18h32 Reuters ONS aumenta previsão de chuvas em hidrelétricas em fevereiro; vê queda na carga As chuvas na região das hidrelétricas do Sudeste, que concentram os maiores reservatórios, devem alcançar 103% da... 21/02/2020 18h17 Estadão Conteúdo Procon vê irregularidades em preços e nos estacionamentos de lojas da Swift Equipes do Procon de São Paulo encontraram irregularidades em lojas da JBS Swift, referentes ao demonstrativo de... 21/02/2020 17h57 Reuters EUA reabrem mercado de carne bovina in natura para o Brasil, diz ministra Os Estados Unidos reabriram o mercado de carne bovina in natura para exportações do Brasil, disse a ministra da... 21/02/2020 17h48 do UOL Petrobras e sindicatos fecham acordo que põe fim à greve, diz TST Um acordo fechado entre a Petrobras e sindicatos de funcionários, em audiência realizada nesta sexta-feira (21),... 21/02/2020 17h03 do UOL Dólar vai a R$ 4,393, bate novo recorde e sobe 2,14% na semana; Bolsa cai O dólar comercial fechou o dia de hoje praticamente estável, com leve alta de 0,04%, a R$ 4,393 na venda,... 21/02/2020 17h01 Estadão Conteúdo Bolsonaro assina proposta de reforma administrativa que enviará após carnaval O presidente da República, Jair Bolsonaro, assinou a proposta de reforma administrativa, que será enviada ao... 21/02/2020 16h38 Estadão Conteúdo \"Continuo firme no propósito de aderir ao Regime de Recuperação Fiscal\", diz Zema O governador de Minas Gerais, Romeu Zema (Novo), afirmou nesta tarde que está \"firme no propósito\" de fazer o... 21/02/2020 15h36 Reuters Rumor sobre saída da Arábia Saudita da aliança Opep+ não faz sentido, diz ministro O ministro de Energia da Arábia Saudita, Abdulaziz bin Salman, descreveu como \"sem sentido\" uma notícia publicada... 21/02/2020 14h02 Estadão Conteúdo Bancos privados também preparam crédito prefixado Os bancos Bradesco e Santander estudam lançar linhas de crédito imobiliário com juros prefixados, na esteira do... 21/02/2020 12h01 Reuters CCR vence leilão de trecho da BR-101 com deságio de 62% na tarifa de pedágio A CCR venceu nesta sexta-feira o leilão do trecho sul da BR-101, em Santa Catarina, com oferta de tarifa de... 21/02/2020 11h34 Estadão Conteúdo Arábia Saudita avalia romper aliança com Rússia no petróleo por coronavírus O governo da Arábia Saudita avalia romper uma aliança de quatro anos no setor de petróleo com a Rússia, no momento 21/02/2020 11h18 do UOL Instagram será a rede social mais utilizada no Carnaval Qual será a rede social mais utilizada no Carnaval? Segundo um levantamento feito pela Toluna, empresa fornecedora 21/02/2020 11h01 Reuters Provisão adicional da Vale de até US$2 bi por Brumadinho depende de acordo maior RIO DE JANEIRO/SÃO PAULO (Reuters) - A Vale poderá realizar uma provisão adicional de 1 bilhão a 2 bilhões de... 21/02/2020 11h00 Reuters Vale paga R$ 3,2 bilhões em indenizações por Brumadinho até o momento A mineradora Vale pagou até o momento cerca de R$ 3,2 bilhões em indenizações devido ao rompimento mortal de... 21/02/2020 10h42 Reuters Governo melhora mais uma vez dados de exportações em 2019, aponta BC Por Marcela Ayres 21/02/2020 10h34 Bloomberg Boeing pode ser multada por não consertar luz em cabine do 737 Max (Bloomberg) — Em 2017, engenheiros da Boeing descobriram que, por causa de uma falha de software, uma luz de aviso 21/02/2020 10h32 do UOL Servidores pedem que PGR processe Guedes por injúria e difamação Prestes a enviar a reforma administrativa ao Congresso, o governo vai continuar enfrentando resistência dos... 21/02/2020 10h21 do UOL Com dólar alto, gasto de brasileiros no exterior cai 14,85% em janeiro Com o dólar acima de R$ 4, os brasileiros reduziram as despesas em viagens internacionais em janeiro. No mês... 21/02/2020 09h59 Estadão Conteúdo Confiança do comércio sobe 1,7 ponto em fevereiro ante janeiro, diz FGV O Índice de Confiança do Comércio (Icom) subiu 1,7 ponto na passagem de janeiro para fevereiro, para 99,8 pontos,... 21/02/2020 08h24 Reuters Inflação fraca aumenta problemas econômicos do Japão e mantém BC sob pressão O núcleo da inflação anual ao consumidor no Japão acelerou apenas um pouco em janeiro, mantendo o banco central... 21/02/2020 08h15 BBC News Brasil Década perdida: por que, mesmo com juro baixo e dólar alto, a indústria brasileira continua em recessão? Desde que o dólar começou a subir, em meados do ano passado, o ministro da Economia, Paulo Guedes, tem repetido... 21/02/2020 06h27 Estadão Conteúdo Presidente do Banco do Japão diz que é cedo para discutir reações monetárias ao coronavírus O presidente do Banco do Japão (BoJ, pela sigla em inglês), Haruhiko Kuroda, expressou preocupação nesta... 21/02/2020 04h39 UOL Notícias - Política Supersalários: jetons de ministros e servidores custaram R$ 17,9 mi em 2019 Três ministros e 553 servidores do governo de Jair Bolsonaro (sem partido) receberam R$ 17,9 milhões em 2019 com... 21/02/2020 04h04 Econoweek 5 dicas para terminar o Carnaval com mais dinheiro do que começou 21/02/2020 04h00 do UOL Caixa tem financiamento de imóvel com juros fixos; saiba simular prestação A Caixa Econômica Federal anunciou na quinta-feira (20) uma linha de crédito para financiar a casa própria com... 21/02/2020 04h00 do UOL Auxílio-doença de quem ganha menos não é pago por falta de regra do governo Trabalhadores que recebem menos do que um salário mínimo estão com o pagamento do auxílio-doença travado por falta 21/02/2020 04h00 do UOL Carnaval na Bolsa: ações de empresas de lazer e turismo que podem render O Carnaval vai movimentar cerca de R$ 8 bilhões na economia brasileira este ano, segundo estudo da CNC... 21/02/2020 04h00 do UOL Governo ignora reuniões, estoura prazo e não apresenta reforma tributária Enquanto o Congresso avança na reforma tributária com a criação de uma comissão mista, o grupo de trabalho do... 21/02/2020 04h00 UOL Notícias - Cotidiano Com recorde de acúmulos, Mega sorteará 4º maior prêmio regular da história Neste sábado (22), a Mega-Sena pode pagar R$ 190 milhões no concurso 2236, após acumular pela 15ª vez consecutiva. 21/02/2020 04h00 Colunistas convidados Não existe \"publicidade infantil\" O artigo Publicidade infantil? Ministro da Justiça desconhece, mas ela já é ilegal\", publicado em 11/02 no UOL por 21/02/2020 04h00 UOL Notícias - Política Orçamento agoniza no Congresso rodeado por disputa de verbas e desconfiança Em ritmo de pré-carnaval, naturalizou-se que algumas pautas sejam adiadas no Congresso Nacional e no governo... 21/02/2020 04h00 ver mais PUBLICIDADE","categorias":[""]}
{"corpora":"Com juros baixos, em que casos ainda vale a pena investir no Tesouro Direto\nCom o corte da Selic, taxa básica de juros, uma das principais referências dos investimentos atingiu uma nova mínima histórica. Com isso, algumas das aplicações mais tradicionais rendem menos ?casos da poupança, dos fundos de renda fixa DI e do Tesouro Direto.\nCom juros baixos, em que casos ainda vale a pena investir no Tesouro Direto - 22/02/2020 - UOL Economia PUBLICIDADE UOL Host PagBank Pagseguro Cursos Economia sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Bate-papo Página principal Bate Papo VIP Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Página principal Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Página principal Agronegócio Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Imposto de Renda Últimas notícias Dúvidas do IR 2020 Download do programa Folha Esporte Página principal Futebol Jogos do dia Mercado da Bola Brasileirão Mundial de clubes Copa do Brasil Paulista Carioca Liga dos Campeões Mais campeonatos UOL de Primeira Olimpíadas Mais Esporte Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Página principal Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Página principal Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Fefito Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor de Mãe Amor Sem Igual As Aventuras de Poliana Avenida Brasil Éramos Seis Malhação Salve-se Quem Puder Especial BBB20 Enquetes Chico Barney Mauricio Stycer Últimas notícias Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Destretando Final feliz MOV Página principal MOV.doc Entrevistas Parceiros Band Caras RedeTV! + Canais TAB Receitas Start Urban Taste Viagem IPCA 0,21 Jan.2020 Topo Investimentos Com juros baixos, em que casos ainda vale a pena investir no Tesouro Direto 00:00 João José Oliveira Do UOL, em São Paulo 22/02/2020 00h00 Resumo da notícia Com Selic baixa, investimentos tradicionais rendem menos --como poupança, fundos DI e Tesouro Direto Títulos públicos podem continuar na carteira de investimentos, com alguns cuidados Para reserva de emergência, Tesouro Selic é boa opção, pois pode ser sacado a qualquer momento sem risco de perda Para médio prazo, títulos prefixados ganham competitividade; destaque para papéis atrelados a inflação Com o corte da Selic, taxa básica de juros, uma das principais referências dos investimentos atingiu uma nova mínima histórica. Com isso, algumas das aplicações mais tradicionais rendem menos —casos da poupança, dos fundos de renda fixa DI e do Tesouro Direto. O planejador financeiro da Planejar, Bruno Mori, diz que o brasileiro terá que migrar recursos para investimentos que apresentam maior risco, como ações na Bolsa, fundos de ações ou fundos multimercados, além de títulos privados e fundos imobiliários. \"Além da diversificação, o investidor terá que buscar aplicações por prazos mais longos\", afirmou. Relacionadas Fundos multimercados viraram queridinhos; veja se você pode ganhar com eles Poupança e fundos de renda fixa rendem ainda menos com novo corte dos juros Quais são os piores fundos do mercado? Estudo aponta quais evitar Mas os títulos públicos podem continuar no cardápio de opções dos investidores, desde que o aplicador preste atenção às características de cada papel. Isso porque o movimento de queda de juros está afetando de forma diferente cada tipo: Tesouro Selic, Tesouro Prefixado e Tesouro IPCA+. Veja abaixo qual a dica para cada um deles como aplicação, levando em conta o prazo de investimento. Reserva de emergência As aplicações mais conservadoras seguirão tendo lugar na vida dos brasileiros para a reserva de emergência, aquele dinheiro que precisa estar disponível a qualquer momento para cobrir imprevistos. Por isso mesmo, esse tipo de investimento não deve sofrer com mudanças de preços, para cima e para baixo, a chamada volatilidade. \"A queda da Selic afeta principalmente os títulos do Tesouro que têm componente prefixada\", afirma o fundador e presidente da plataforma de simulação de investimentos Yubb, Bernardo Pascowitch, referindo-se ao Tesouro Prefixado, que paga um rendimento anual fixo, e ao Tesouro IPCA+, que paga uma taxa equivalente à variação da inflação mais um extra pré combinado. \"O Tesouro Selic rende menos, mas é o único que a pessoa pode sacar a qualquer momento sem perder rendimento\", afirma Pascowitch. Na última sexta-feira (7), por exemplo, uma aplicação no Tesouro Selic 2025 (papel disponível no Tesouro Direto) pagava a Selic (4,25%) mais 0,02% ao ano. Para comparar, a poupança nova, das contas que foram abertas a partir de 2012, que tem rendimento equivalente a 70% da Selic, está agora dando 2,98% em 12 meses. Já um fundo renda fixa DI, com uma taxa de administração de 0,5%, pagaria 3,29% ao ano, já descontado o imposto para esse período de aplicação. Aplicando no médio prazo A sugestão muda para quem pode deixar o dinheiro aplicado por mais tempo, sem o risco de ter que sacar o investimento no período. O fundador da plataforma de consultoria e planejamento financeiro Par Mais, Alexandre Amorim, diz que os títulos públicos prefixados ganham competitividade. Ele dá preferência aos papéis atrelados à inflação. Conforme cotações dessa última segunda-feira (dia 10), os papéis Tesouro IPCA+ estavam pagando a inflação mais uma taxa de 2,64% a 3,44% ao ano, dependendo do prazo do vencimento — de 2026 a 2055. No mesmo dia, comparando com o Tesouro Prefixado, que paga de 5,50% a 6,66% ao ano, para vencimentos de 2023 a 2031, os papéis atrelados à inflação representam uma opção interessante, uma vez que a inflação está rodando na casa de 4,2%. Com ou sem juros semestrais Os títulos indexados ao IPCA podem ser de dois tipos: os papéis que pagam juros a cada seis meses e os papéis que só permitem o saque —do principal e dos juros— no fim do prazo. Os títulos que pagam a renda semestral têm um rendimento proporcionalmente menor, exatamente porque pagam um rendimento ao aplicador a cada seis meses, diferentemente dos papéis sem pagamento de juros semestrais, que só pagam o investidor no resgate. Apesar disso, os consultores preferem esse título, especialmente nesse ambiente de Selic em queda. \"O brasileiro tem uma experiência melhor com o investimento quando vê um rendimento entrando na conta\", afirma Pascowitch, da Yubb. Gostou deste texto? Assine a newsletter UOL Investimentos para receber informações como esta em primeira mão no seu email. Veja mais economia de um jeito fácil de entender: @uoleconomia no Instagram. Ouça os podcasts Mídia e Marketing, sobre propaganda e criação, e UOL Líderes, com CEOs de empresas. Mais podcasts do UOL em uol.com.br/podcasts, no Spotify, Apple Podcasts, Google Podcasts e outras plataformas. Se não sabe responder a estas 5 questões, será muito difícil ficar rico UOL Notícias Comunicar erro Newsletters Investimentos Receba dicas para investir e fazer o seu dinheiro render. Email inválido Cadastrar As mais lidas agora Caixa tem financiamento de imóvel com juros fixos; saiba simular prestação IR 2020: Quem pode ser incluído como dependente na sua declaração? Air Nostrum: conheça a aérea espanhola que quer ter voos dentro do Brasil Cotações Economia Finanças pessoais Notícias PUBLICIDADE Do UOL, em São Paulo© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Investimentos Descomplique Reserva de emergência: com juros baixos, onde é melhor deixar esse dinheiro A reserva de emergência é uma das aplicações mais importantes para quem deseja ter uma vida tranquila. Mesmo para... 24/02/2020 04h00 Econoweek 5 dicas para terminar o Carnaval com mais dinheiro do que começou 21/02/2020 04h00 Econoweek Quais os salários do mercado de finanças? Gerente ganha até R$ 40 mil 18/02/2020 04h00 Descomplique Ações: conheça as siglas do mercado para perder o medo e começar a investir Investir em ações pode parecer bastante complicado no início, principalmente em relação ao grande número de siglas 18/02/2020 04h00 Estadão Conteúdo Fundos imobiliários perderam este ano R$ 3,28 bilhões em valor de mercado Depois da bonança em 2019, os fundos imobiliários vivem neste começo de ano dias de tempestade. De 1º de janeiro... 17/02/2020 07h20 Descomplique 3 mentiras sobre dinheiro que atrapalham sua riqueza Dinheiro é um assunto tabu na sociedade. Falamos pouco sobre finanças, quase nunca criamos planos para nossa grana 17/02/2020 04h00 Finanças Pessoais - Investimentos Vai ser mais difícil ganhar na Bolsa em 2020, diz associação de previdência O Banco Central voltou a cortar os juros, reduzindo ainda mais o rendimento dos fundos de renda fixa mais... 17/02/2020 04h00 Econoweek Medo de ir da poupança para a Bolsa? Saiba diversificar para cortar riscos 14/02/2020 04h00 Descomplique Caia na folia, mas não caia no vermelho! Dicas para economizar no Carnaval Carnaval é uma das festas mais aguardadas pelos brasileiros. Passamos meses planejando onde comemorar, com quem... 13/02/2020 04h00 Estadão Conteúdo Presidente do Itaú Unibanco vê risco de 'bolha' na Bolsa brasileira O presidente do Itaú Unibanco, Candido Bracher, disse, em conferência sobre os resultados do banco em 2019, que a... 12/02/2020 07h04 Finanças Pessoais - Investimentos Fundos de previdência privada ganham mais, mas maior parte rende pouco Os fundos de previdência privada tiveram em 2019 um ganho médio de 11,1%. Esse desempenho superou o ganho... 12/02/2020 04h00 do UOL Com saque-aniversário, você tira dinheiro do FGTS todo ano; vale a pena? Com o novo modelo de saque de FGTS (Fundo de Garantia do Tempo de Serviço), chamado \"saque-aniversário\", o... 12/02/2020 04h00 Econoweek Leilões de imóveis: como funcionam e quais cuidados tomar para aproveitar 11/02/2020 04h00 Descomplique Veja passos simples para escolher o melhor fundo imobiliário e lucrar mais Os fundos de investimento imobiliário (FII) são um dos investimentos que mais crescem no Brasil. Por meio deles é... 11/02/2020 04h00 Estadão Conteúdo Com reforma, previdência privada aberta volta a crescer no país O setor de previdência privada aberta conseguiu mudar de rota em 2019, ancorado no debate e na aprovação da... 10/02/2020 07h45 Descomplique Briga com o marido ou a mulher por causa de dinheiro? Saiba resolver isso Uma das queixas mais comuns entre os casais é que um dos dois não sabe cuidar do dinheiro ou gasta demais. São... 10/02/2020 04h00 Finanças Pessoais - Investimentos Quais são os piores fundos do mercado? Estudo aponta quais evitar Você já deve estar acostumado a listas que apresentam os melhores fundos de investimento. O UOL mesmo já mostrou... 10/02/2020 04h00 Finanças Pessoais - Investimentos Corte radical de gastos pode criar \"efeito sanfona\" e te endividar de novo Voltar a acumular dívidas logo após um intenso esforço para cortar gastos é um drama comum, também conhecido como... 08/02/2020 04h00 Econoweek Selic em baixa: veja como ganhar dinheiro emprestando a outros legalmente 07/02/2020 04h00 do UOL Investimentos de brasileiros somam R$ 3,3 trilhões em 2019, diz Anbima O volume total de dinheiro investido pelos brasileiros em aplicações financeiras somou R$ 3,3 trilhões em 2019, o... 06/02/2020 14h33 Descomplique Milhas aéreas: entenda como ganhar dinheiro com elas As milhas aéreas ganharam uma nova função nos últimos anos. Além de servirem para a compra de passagens, tem muita 06/02/2020 04h00 Descomplique Conheça investimentos que podem valorizar e ainda pagar um \"salário\" mensal Investir é muito bom! Traz segurança para sua grana, multiplica seu dinheiro sem nenhum esforço e tem outra função 05/02/2020 04h00 Estadão Conteúdo Pela primeira vez desde 2014, há mais dinheiro brasileiro do que estrangeiro na Bolsa Pela primeira vez desde 2014, o investidor brasileiro é maioria na Bolsa de Valores de São Paulo (B3). No ano... 04/02/2020 12h01 Econoweek 4 mandamentos para ganhar mais dinheiro com ações 04/02/2020 04h00 Descomplique Apps \"baratinhos\" de celular que fazem um rombo no orçamento e você não vê 00Internet e cartão de crédito são uma combinação perfeita. Com um clique você compra livros, roupas, utensílios... 03/02/2020 04h48 do UOL Coronavírus faz ouro e dólar liderarem investimentos em janeiro Ouro e dólar lideraram o ranking dos investimentos no Brasil em janeiro. Os aplicadores procuraram tradicionais... 31/01/2020 18h29 Descomplique Obrigar-se a fazer uma dívida para poupar dinheiro faz sentido? Criar uma dívida para forçar você mesmo a guardar dinheiro. A famosa poupança forçada é uma desculpa bastante... 31/01/2020 04h00 Econoweek Seu reajuste salarial foi ruim? Conheça 2 técnicas para driblar a inflação 31/01/2020 04h00 Finanças Pessoais - Investimentos Investidor de fundos está pagando menos taxas, mas bancos ganham mais A maior concorrência entre bancos e gestores digitais está levando o mercado a reduzir as taxas de administração... 30/01/2020 04h00 Descomplique Compre um imóvel por menos de R$ 100! Fundos imobiliários estão na moda Investir em imóveis sempre esteve no coração dos brasileiros. Sempre que sobra o dinheiro, buscamos um terreno... 29/01/2020 04h00 Econoweek Tem 30, 40, 50 anos? Esta regrinha ajuda a investir conforme sua idade 28/01/2020 04h00 Descomplique Eu pago todas as contas da casa! Está certo isso? Não é surpresa para ninguém que dinheiro é uma das maiores causas de divórcio e brigas entre os casais.... 26/01/2020 04h00 Econoweek Vestibular: pressão e stress marcam os que querem entrar na faculdade 24/01/2020 08h35 Descomplique Débito ou crédito: que cartão é melhor para você não afundar em dívidas? Realmente, para muitas pessoas, utilizar o cartão de crédito pode ser uma verdadeira armadilha, já que os... 23/01/2020 04h00 Descomplique Conheça todos os jeitos de ganhar dinheiro com ações Impulsionado pelo mercado em alta de 2019, o investimento em ações tem se tornado cada vez mais popular no Brasil. 21/01/2020 04h00 Econoweek Alcance a liberdade financeira em quatro passos 21/01/2020 04h00 Finanças Pessoais - Investimentos Ibovespa é só um dos índices da Bolsa; outros ganharam mais que o dobro Você já percebeu que reportagens sobre o mercado de ações no Brasil usam o Ibovespa para representar o desempenho... 21/01/2020 04h00 Descomplique Qual o melhor momento para trocar de carro? Não existe coisa melhor do que carro novo. Aquele cheirinho gostoso, a cor que você mais gosta, os acessórios que... 20/01/2020 04h00 do UOL Plano de nova Bolsa no Brasil pode deixar mais barato investir em ação? No Brasil, mercado acionário é sinônimo de uma Bolsa, a Bolsa brasileira B3. É nela que investidores locais e... 20/01/2020 04h00 Descomplique Com este passo a passo, garanta sua viagem de julho sem ficar endividado Viajar é muito bom. Viajar sem deixar dívida para quando chegar em casa é muito melhor! Por mais difícil que... 17/01/2020 04h00 Econoweek Como será a economia em 2020? Bolsonaro atrapalha ou ajuda? E as eleições? 17/01/2020 04h00 Finanças Pessoais - Investimentos Baixe a planilha UOL Economia, controle gastos, invista e realize sonhos Se uma de suas promessas de ano novo é organizar a vida financeira e cuidar melhor do seu dinheiro, é muito... 15/01/2020 04h00 Descomplique Sem economizar na beleza: 5 dicas para cuidar dos cabelos gastando pouco Na hora de economizar, pensamos em diminuir ou cortar quase todos os nossos gastos: lazer, serviços, transporte,... 14/01/2020 04h00 Econoweek 4 dicas infalíveis para pedir aumento salarial 14/01/2020 04h00 Descomplique Não faça essas 4 coisas ao pegar seu salário para não passar o mês sem nada Dinheiro na mão é vendaval, e quando vemos nosso salário, que recém entrou na conta, desaparece. Todos aqueles... 13/01/2020 04h00 Finanças Pessoais - Investimentos Poupança rendeu menos que a inflação em 2019, após três anos rendendo mais O rendimento da poupança perdeu para a inflação no ano passado. A poupança nova fechou 2019 rendendo 4,26% ao ano. 10/01/2020 12h30 Econoweek 4 livros para ler em 2020 e ganhar mais dinheiro 10/01/2020 04h00 Descomplique Sua meta no novo ano é ganhar dinheiro, mas você sempre desiste? Veja dicas Todo começo de ano vem carregado de expectativas. Perder peso, sair das dívidas, ler mais livros e,... 09/01/2020 04h00 ver mais PUBLICIDADE","categorias":[""]}
{"corpora":"Japão critica EUA por propor taxação sobre empresas de tecnologia no G20\nRIAD (Reuters) - O ministro das Finanças do Japão, Taro Aso, criticou neste domingo uma proposta de reforma tributária dos EUA que, segundo ele, pode prejudicar os esforços globais para chegar a novas regras sobre tributação de grandes empresas de tecnologia.\nJapão critica EUA por propor taxação sobre empresas de tecnologia no G20 - 23/02/2020 - UOL Economia PUBLICIDADE UOL Host PagBank Pagseguro Cursos Economia sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Bate-papo Página principal Bate Papo VIP Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Página principal Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Página principal Agronegócio Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Imposto de Renda Últimas notícias Dúvidas do IR 2020 Download do programa Folha Esporte Página principal Futebol Jogos do dia Mercado da Bola Brasileirão Mundial de clubes Copa do Brasil Paulista Carioca Liga dos Campeões Mais campeonatos UOL de Primeira Olimpíadas Mais Esporte Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Página principal Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Página principal Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Fefito Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor de Mãe Amor Sem Igual As Aventuras de Poliana Avenida Brasil Éramos Seis Malhação Salve-se Quem Puder Especial BBB20 Enquetes Chico Barney Mauricio Stycer Últimas notícias Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Destretando Final feliz MOV Página principal MOV.doc Entrevistas Parceiros Band Caras RedeTV! + Canais TAB Receitas Start Urban Taste Viagem IPCA 0,21 Jan.2020 Topo Economia 00:00 Japão critica EUA por propor taxação sobre empresas de tecnologia no G20 16.mai.2016 - O ministro das Finanças do Japão, Taro Aso Imagem: AFP PHOTO / Kazuhiro NOGI 23/02/2020 16h03 RIAD (Reuters) - O ministro das Finanças do Japão, Taro Aso, criticou neste domingo uma proposta de reforma tributária dos EUA que, segundo ele, pode prejudicar os esforços globais para chegar a novas regras sobre tributação de grandes empresas de tecnologia. A Organização para a Cooperação e Desenvolvimento Econômico (OCDE) está desenvolvendo regras para fazer as empresas digitais pagarem impostos onde fazem negócios, e não onde registram subsidiárias - um movimento amplamente endossado pelos líderes financeiros do grupo das 20 principais economias (G20) neste domingo. No entanto, os esforços da OCDE foram paralisados no final do ano passado pelas mudanças de última hora exigidas por Washington, incluindo um regime de \"porto seguro\" que, segundo os críticos, permitiria que as multinacionais optassem por cumprir o novo conjunto de regras ou seguir as regulamentações existentes. \"Eu disse aos meus colegas que o Japão está muito preocupado com essa proposta de 'porto seguro'\", disse Aso a repórteres depois de participar da reunião do G20. \"Isso diminuiria de forma extrema o efeito regulatório do que estamos tentando fazer. Essa é uma visão expressa por vários países\", disse ele, juntando-se a um coro de críticas vindas da França e de outras nações sobre a proposta dos EUA. Muitas autoridades do G20 veem os Estados Unidos como relutantes em lidar com uma questão política potencialmente complicada antes das eleições presidenciais que acontecem no fim deste ano. É raro o Japão criticar abertamente os Estados Unidos na política econômica, dados os estreitos laços dos dois países na área da defesa. Comunicar erro Newsletters Investimentos Receba dicas para investir e fazer o seu dinheiro render. Email inválido Cadastrar As mais lidas agora Governo não atualiza tabela do IR, e você vai pagar mais imposto em 2020 Reserva de emergência: com juros baixos, onde é melhor deixar esse dinheiro IR 2020: Aproveite o Carnaval para adiantar declaração do Imposto de Renda Notícias PUBLICIDADE do UOL© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Economia do UOL Aumento de casos do coronavírus na Europa e Ásia derruba mercados globais O aumento de casos do novo coronavírus na Europa, especialmente na Itália, assim como na Ásia, está provocando a... 24/02/2020 15h01 Descomplique Reserva de emergência: com juros baixos, onde é melhor deixar esse dinheiro A reserva de emergência é uma das aplicações mais importantes para quem deseja ter uma vida tranquila. Mesmo para... 24/02/2020 04h00 Imposto de Renda IR 2020: Quem pode ser incluído como dependente na sua declaração? A inclusão de dependentes na declaração do Imposto de Renda 2020 dá um abatimento no cálculo do imposto a pagar,... 24/02/2020 04h00 do UOL Amazon lidera ranking de marcas mais valiosas de 2020; Google passa a Apple Pelo terceiro ano consecutivo, o ranking das 500 marcas mais valiosas do mundo traz a Amazon, de Jeff Bezos, no... 23/02/2020 17h38 Reuters G20 vê crescimento mundial modesto em 2020 e 2021 e monitorará coronavírus RIAD (Reuters) - Os líderes financeiros das 20 maiores economias do mundo esperam um crescimento modesto neste ano 23/02/2020 14h30 Todos a Bordo Air Nostrum: conheça a aérea espanhola que quer ter voos dentro do Brasil A espanhola Air Nostrum pode ser a primeira companhia aérea estrangeira a ter voos domésticos no Brasil após a... 23/02/2020 04h00 Empregos e Carreiras - do UOL Concursos públicos oferecem 26.703 vagas com salários de até R$ 33,7 mil Concursos públicos oferecem pelo menos 26.703 vagas em várias regiões do país. Esse número se refere a concursos... 23/02/2020 04h00 AFP Macron adverte que pode não haver acordo global sobre o Brexit até o final do ano Paris, 22 Fev 2020 (AFP) - O presidente da França, Emmanuel Macron, disse na noite deste sábado (22) que não... 22/02/2020 19h58 Reuters Coronavírus reduzirá 0,1 ponto percentual do crescimento global, diz FMI RIAD (Reuters) - O surto de coronavírus no mundo provavelmente reduzirá o crescimento econômico da China este ano... 22/02/2020 14h31 Estadão Conteúdo Rio terá melhor temporada de navios em 20 anos e espera injeção de US$ 30 mi A Empresa de Turismo do Município do Rio de Janeiro (Riotur) aguarda para este mês a chegada de mais de 100 mil... 22/02/2020 12h55 Imposto de Renda IR 2020: Aproveite o Carnaval para adiantar declaração do Imposto de Renda A entrega do Imposto de Renda 2020 só vai começar no dia 2 de março, mas você pode aproveitar o Carnaval para... 22/02/2020 04h00 Finanças Pessoais - Investimentos Com juros baixos, em que casos ainda vale a pena investir no Tesouro Direto Com o corte da Selic, taxa básica de juros, uma das principais referências dos investimentos atingiu uma nova... 22/02/2020 00h00 do UOL Coxiglitter: Ragazzo lança coxinha com glitter e combos para o Carnaval O Ragazzo anunciou hoje que venderá coxinhas cobertas com glitter durante o Carnaval. Batizada de Coxiglitter, a... 21/02/2020 19h14 do UOL Mulher diz que ladrão de celular acessou suas contas e roubou R$ 146,6 mil No início de dezembro, a arquiteta Silvia Faria, 55, teve o seu celular roubado em São Paulo. No dia seguinte,... 21/02/2020 18h54 Estadão Conteúdo Greve pode gerar dano à Petrobras de R$ 55,9 mi com horas extras e temporários Os danos gerados a Petrobras pela greve dos petroleiros referentes a pagamento de horas extras e de salários de... 21/02/2020 18h53 Máquina do Esporte Maracanã \"segue\" Corinthians e pede conscientização no Carnaval Estádio receberá finais da Taça Guanabara e da Recopa Sul-Americana no feriado 21/02/2020 18h52 Estadão Conteúdo Greve dos Petroleiros: Sindicatos pagarão R$ 2,47 milhões em multas a Petrobras As multas impostas aos sindicatos durante a greve dos Petroleiros somaram o valor de R$ 58,5 milhões. No entanto,... 21/02/2020 18h32 Reuters ONS aumenta previsão de chuvas em hidrelétricas em fevereiro; vê queda na carga As chuvas na região das hidrelétricas do Sudeste, que concentram os maiores reservatórios, devem alcançar 103% da... 21/02/2020 18h17 Estadão Conteúdo Procon vê irregularidades em preços e nos estacionamentos de lojas da Swift Equipes do Procon de São Paulo encontraram irregularidades em lojas da JBS Swift, referentes ao demonstrativo de... 21/02/2020 17h57 Reuters EUA reabrem mercado de carne bovina in natura para o Brasil, diz ministra Os Estados Unidos reabriram o mercado de carne bovina in natura para exportações do Brasil, disse a ministra da... 21/02/2020 17h48 do UOL Petrobras e sindicatos fecham acordo que põe fim à greve, diz TST Um acordo fechado entre a Petrobras e sindicatos de funcionários, em audiência realizada nesta sexta-feira (21),... 21/02/2020 17h03 do UOL Dólar vai a R$ 4,393, bate novo recorde e sobe 2,14% na semana; Bolsa cai O dólar comercial fechou o dia de hoje praticamente estável, com leve alta de 0,04%, a R$ 4,393 na venda,... 21/02/2020 17h01 Estadão Conteúdo Bolsonaro assina proposta de reforma administrativa que enviará após carnaval O presidente da República, Jair Bolsonaro, assinou a proposta de reforma administrativa, que será enviada ao... 21/02/2020 16h38 Estadão Conteúdo \"Continuo firme no propósito de aderir ao Regime de Recuperação Fiscal\", diz Zema O governador de Minas Gerais, Romeu Zema (Novo), afirmou nesta tarde que está \"firme no propósito\" de fazer o... 21/02/2020 15h36 Reuters Rumor sobre saída da Arábia Saudita da aliança Opep+ não faz sentido, diz ministro O ministro de Energia da Arábia Saudita, Abdulaziz bin Salman, descreveu como \"sem sentido\" uma notícia publicada... 21/02/2020 14h02 Estadão Conteúdo Bancos privados também preparam crédito prefixado Os bancos Bradesco e Santander estudam lançar linhas de crédito imobiliário com juros prefixados, na esteira do... 21/02/2020 12h01 Reuters CCR vence leilão de trecho da BR-101 com deságio de 62% na tarifa de pedágio A CCR venceu nesta sexta-feira o leilão do trecho sul da BR-101, em Santa Catarina, com oferta de tarifa de... 21/02/2020 11h34 Estadão Conteúdo Arábia Saudita avalia romper aliança com Rússia no petróleo por coronavírus O governo da Arábia Saudita avalia romper uma aliança de quatro anos no setor de petróleo com a Rússia, no momento 21/02/2020 11h18 do UOL Instagram será a rede social mais utilizada no Carnaval Qual será a rede social mais utilizada no Carnaval? Segundo um levantamento feito pela Toluna, empresa fornecedora 21/02/2020 11h01 Reuters Provisão adicional da Vale de até US$2 bi por Brumadinho depende de acordo maior RIO DE JANEIRO/SÃO PAULO (Reuters) - A Vale poderá realizar uma provisão adicional de 1 bilhão a 2 bilhões de... 21/02/2020 11h00 Reuters Vale paga R$ 3,2 bilhões em indenizações por Brumadinho até o momento A mineradora Vale pagou até o momento cerca de R$ 3,2 bilhões em indenizações devido ao rompimento mortal de... 21/02/2020 10h42 Reuters Governo melhora mais uma vez dados de exportações em 2019, aponta BC Por Marcela Ayres 21/02/2020 10h34 Bloomberg Boeing pode ser multada por não consertar luz em cabine do 737 Max (Bloomberg) — Em 2017, engenheiros da Boeing descobriram que, por causa de uma falha de software, uma luz de aviso 21/02/2020 10h32 do UOL Servidores pedem que PGR processe Guedes por injúria e difamação Prestes a enviar a reforma administrativa ao Congresso, o governo vai continuar enfrentando resistência dos... 21/02/2020 10h21 do UOL Com dólar alto, gasto de brasileiros no exterior cai 14,85% em janeiro Com o dólar acima de R$ 4, os brasileiros reduziram as despesas em viagens internacionais em janeiro. No mês... 21/02/2020 09h59 Estadão Conteúdo Confiança do comércio sobe 1,7 ponto em fevereiro ante janeiro, diz FGV O Índice de Confiança do Comércio (Icom) subiu 1,7 ponto na passagem de janeiro para fevereiro, para 99,8 pontos,... 21/02/2020 08h24 Reuters Inflação fraca aumenta problemas econômicos do Japão e mantém BC sob pressão O núcleo da inflação anual ao consumidor no Japão acelerou apenas um pouco em janeiro, mantendo o banco central... 21/02/2020 08h15 BBC News Brasil Década perdida: por que, mesmo com juro baixo e dólar alto, a indústria brasileira continua em recessão? Desde que o dólar começou a subir, em meados do ano passado, o ministro da Economia, Paulo Guedes, tem repetido... 21/02/2020 06h27 Estadão Conteúdo Presidente do Banco do Japão diz que é cedo para discutir reações monetárias ao coronavírus O presidente do Banco do Japão (BoJ, pela sigla em inglês), Haruhiko Kuroda, expressou preocupação nesta... 21/02/2020 04h39 UOL Notícias - Política Supersalários: jetons de ministros e servidores custaram R$ 17,9 mi em 2019 Três ministros e 553 servidores do governo de Jair Bolsonaro (sem partido) receberam R$ 17,9 milhões em 2019 com... 21/02/2020 04h04 Econoweek 5 dicas para terminar o Carnaval com mais dinheiro do que começou 21/02/2020 04h00 do UOL Caixa tem financiamento de imóvel com juros fixos; saiba simular prestação A Caixa Econômica Federal anunciou na quinta-feira (20) uma linha de crédito para financiar a casa própria com... 21/02/2020 04h00 do UOL Auxílio-doença de quem ganha menos não é pago por falta de regra do governo Trabalhadores que recebem menos do que um salário mínimo estão com o pagamento do auxílio-doença travado por falta 21/02/2020 04h00 do UOL Carnaval na Bolsa: ações de empresas de lazer e turismo que podem render O Carnaval vai movimentar cerca de R$ 8 bilhões na economia brasileira este ano, segundo estudo da CNC... 21/02/2020 04h00 do UOL Governo ignora reuniões, estoura prazo e não apresenta reforma tributária Enquanto o Congresso avança na reforma tributária com a criação de uma comissão mista, o grupo de trabalho do... 21/02/2020 04h00 UOL Notícias - Cotidiano Com recorde de acúmulos, Mega sorteará 4º maior prêmio regular da história Neste sábado (22), a Mega-Sena pode pagar R$ 190 milhões no concurso 2236, após acumular pela 15ª vez consecutiva. 21/02/2020 04h00 Colunistas convidados Não existe \"publicidade infantil\" O artigo Publicidade infantil? Ministro da Justiça desconhece, mas ela já é ilegal\", publicado em 11/02 no UOL por 21/02/2020 04h00 UOL Notícias - Política Orçamento agoniza no Congresso rodeado por disputa de verbas e desconfiança Em ritmo de pré-carnaval, naturalizou-se que algumas pautas sejam adiadas no Congresso Nacional e no governo... 21/02/2020 04h00 ver mais PUBLICIDADE","categorias":[""]}
{"corpora":"Bolsonaro comete infração ao andar de moto com capacete solto no Guarujá\nO presidente Jair Bolsonaro (sem partido) cometeu uma infração de trânsito ao andar de motocicleta com o capacete solto pelas ruas do Guarujá hoje (24) à tarde.\nBolsonaro comete infração ao andar de moto com capacete solto no Guarujá - 24/02/2020 - UOL Notícias PUBLICIDADE UOL Host PagBank Pagseguro Cursos Notícias sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Bate-papo Página principal Bate Papo VIP Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Página principal Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Página principal Agronegócio Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Imposto de Renda Últimas notícias Dúvidas do IR 2020 Download do programa Folha Esporte Página principal Futebol Jogos do dia Mercado da Bola Brasileirão Mundial de clubes Copa do Brasil Paulista Carioca Liga dos Campeões Mais campeonatos UOL de Primeira Olimpíadas Mais Esporte Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Página principal Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Página principal Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Fefito Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor de Mãe Amor Sem Igual As Aventuras de Poliana Avenida Brasil Éramos Seis Malhação Salve-se Quem Puder Especial BBB20 Enquetes Chico Barney Mauricio Stycer Últimas notícias Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Destretando Final feliz MOV Página principal MOV.doc Entrevistas Parceiros Band Caras RedeTV! + Canais TAB Receitas Start Urban Taste Viagem Topo Política 00:00 Bolsonaro comete infração ao andar de moto com capacete solto no Guarujá Bolsonaro anda de moto pelo Guarujá com capacete não afixado à cabeça Imagem: Reprodução Do UOL, em Brasília 24/02/2020 20h14Atualizada em 24/02/2020 20h32 O presidente Jair Bolsonaro (sem partido) cometeu uma infração de trânsito ao andar de motocicleta com o capacete solto pelas ruas do Guarujá hoje (24) à tarde. Bolsonaro resolveu sair do Forte dos Andradas, pertencente às Forças Armadas, onde descansa durante o Carnaval, e passear de moto pelo Guarujá. Acompanhado de seguranças, ele entrou em uma padaria, cumprimentou apoiadores e atendeu a pedidos de selfies. Relacionadas Passeando em Guarujá, Bolsonaro vende a ilusão de que as coisas estão bem Bolsonaro é retratado como \"assassino do clima\" no Carnaval alemão Assessoria de Sergio Moro volta atrás na investigação de Lula pela LSN Quando saiu da padaria, Bolsonaro colocou o capacete, mas não afivelou corretamente o objeto de proteção na cabeça. As fivelas embaixo do maxilar não foram presas. Nos vídeos publicados pela Presidência, é possível observar as fivelas soltas do capacete enquanto dirige a moto. Embora o capacete utilizado pelo presidente não seja do modelo totalmente fechado, também é possível perceber que a viseira dele não está abaixada em determinados momentos, como manda a legislação. Quando o capacete não conta com viseira, deve-se usar um óculos de proteção aos olhos. Segundo o Código de Trânsito Brasileiro no artigo 244, conduzir motocicleta, motoneta e ciclomotor \"sem usar capacete de segurança com viseira ou óculos de proteção e vestuário de acordo com as normas e especificações aprovadas pelo Contran\" é infração gravíssima. A penalidade é de multa mais a suspensão do direito de dirigir. O documento de habilitação também pode ser recolhido. No entanto, a punição é variável de acordo com a interpretação do agente de trânsito. Resolução 453 do Contran (Conselho Nacional de Trânsito), de 2013, também afirma que \"é obrigatório, para circular nas vias públicas, o uso de capacete motociclístico pelo condutor e passageiro de motocicleta, motoneta, ciclomotor, triciclo motorizado e quadriciclo motorizado, devidamente afixado à cabeça pelo conjunto formado pela cinta jugular e engate, por debaixo do maxilar inferior\". O UOL questionou o ato à Presidência da República e aguarda retorno. Enquanto no Guarujá, para onde já viajou em feriados anteriores, Bolsonaro tem saído às ruas para falar com apoiadores. A previsão é que o presidente retorne a Brasília na quinta-feira (27) pela manhã. A mulher de Bolsonaro, Michelle, não viajou ao Guarujá. O presidente está acompanhado da filha Laura e do deputado federal Hélio Lopes (PSL-RJ), entre outros. Comunicar erro Newsletters Resumo do Dia Para começar e terminar o dia bem informado. Email inválido Cadastrar As mais lidas agora No Ceará, ministros pedem que policiais grevistas encerrem motim Sargento da FAB preso com cocaína é condenado a seis anos de prisão Cristo da Mangueira: Quando absurdo é cotidiano, a verdade está no Carnaval Notícias PUBLICIDADE Do UOL, em Brasília© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Política UOL Notícias - Política No Ceará, ministros pedem que policiais grevistas encerrem motim Em visita ao Ceará hoje, os ministros Sergio Moro (Justiça e Segurança Pública), general Fernando Azevedo (Defesa) 24/02/2020 14h20 UOL Notícias - Política Assessoria de Sergio Moro volta atrás na investigação de Lula pela LSN A assessoria do Ministério da Justiça pediu desculpas neste domingo (24) por informação equivocada prestada dias... 24/02/2020 13h30 Josias de Souza Damares vai a Genebra e pousa no Mundo da Lua Noutros tempos, os constrangimentos eram provocados por opositores. Hoje, o governo se embaraça sozinho. Em... 24/02/2020 12h06 Josias de Souza Não convém dialogar com PMs que merecem prisão Sempre que lidam com policiais de armas na mão e capuz na cara, os governos precisam adotar um lema: jamais... 24/02/2020 10h19 Chico Alves \"Crentefobia\", a nova lenda depois da terra plana A primeira vez que a palavrinha apareceu na imprensa foi há seis anos, quando uma vereadora do PSC de Curitiba... 23/02/2020 19h53 Estadão Conteúdo Doria almoça com Witzel e diz que país deve reposicionar política ambiental O Brasil precisa se reposicionar em relação à política ambiental pregada pelo atual governo, sob o risco de ficar... 23/02/2020 17h58 Estadão Conteúdo Ciro Gomes e Carlos Bolsonaro se xingam após post de Randolfe sobre Cid Candidato derrotado à Presidência em 2018, Ciro Gomes (PDT-CE) respondeu a uma provocação do vereador carioca... 23/02/2020 16h38 UOL Notícias - Política Com balas no corpo, Cid Gomes recebe alta hospitalar no Ceará O senador licenciado Cid Gomes (PDT-CE), 56, recebeu alta médica do hospital Monte Klinikum, localizado em... 23/02/2020 13h38 UOL Notícias - Política Carlos Bolsonaro usa camiseta de Martin Luther King e a internet reage O vereador Carlos Bolsonaro (PSC-RJ) foi flagrado ontem usando uma camiseta com a foto de Marthin Luther King, um... 23/02/2020 11h35 Josias de Souza Bolsonaro sinaliza intenção de medir forças com Congresso pelo Orçamento Jair Bolsonaro levou para o seu descanso carnavalesco no litoral paulista as polêmicas de Brasília. Na noite deste 23/02/2020 04h53 Reinaldo Azevedo É preciso pôr um fim ao \"Bloquinho Planaltino da Desordem Institucional\" A Folha publica neste sábado aquele que será lido como um dos grandes editoriaisda imprensa brasileira e, por... 22/02/2020 19h18 UOL Notícias - Política Olimpio crítica líderes \"visando urnas\" e atitude \"terrorista\" de PMs no CE O senador Major Olimpio (PSL-SP) voltou do Ceará assustado com o quadro de \"quebra de hierarquia absoluta\" que... 22/02/2020 18h58 UOL Notícias - Política Tropas do Exército vão priorizar patrulhamento de Fortaleza, diz general As tropas do Exército que vão atuar na operação de GLO (Garantia da Lei e da Ordem) no Ceará em virtude do motim... 22/02/2020 18h09 UOL Notícias - Política Olavo de Carvalho recebe alta após ser internado por crise respiratória O guru do presidente Jair Bolsonaro (sem partido), escritor Olavo de Carvalho, recebeu alta hoje após ser... 22/02/2020 17h41 Josias de Souza Moro coloca sua popularidade a serviço de Guedes O ministro Sergio Moro, da Justiça, colocou sua popularidade a serviço do colega Paulo Guedes, titular da pasta da 22/02/2020 17h31 Estadão Conteúdo Deputados de SP acusam Doria de deixar de pagar emendas impositivas A bancada do PT na Assembleia Legislativa de São Paulo (Alesp) enviou ao Ministério Público Estadual (MPE) uma... 22/02/2020 16h15 Estadão Conteúdo Novo ministro da casa Civil, Braga Netto antecipa aposentadoria no Exército O general Walter Braga Netto comunicou nesta quinta-feira, 20, ao comandante do Exército, Édson Pujol, que... 22/02/2020 15h58 UOL Notícias - Política PM do Ceará suspende ex-deputado e outros 168 envolvidos em motim A Polícia Militar do Ceará afastou preventivamente o ex-deputado federal Cabo Sabino (Avante-CE) e outros 168 PMs... 22/02/2020 15h24 UOL Notícias - Política Dez suspeitos pela morte de jornalista brasileiro são presos no Paraguai Dez pessoas que estariam ligadas ao assassinato do jornalista brasileiro Léo Veras, na semana passada, foram... 22/02/2020 15h00 UOL Notícias - Política Ministros da Justiça e da Defesa vão ao Ceará acompanhar crise de segurança Os ministros da Justiça, Sergio Moro, e da Defesa, Fernando Azevedo, irão ao Ceará na segunda-feira (24)... 22/02/2020 14h48 UOL Notícias - Política Bolsonaro diz que orientou Guedes a focar reforma em impostos federais O presidente Jair Bolsonaro (sem partido) afirmou neste sábado (22) que orientou o ministro da Economia, Paulo... 22/02/2020 13h49 UOL Notícias - Política Ceará tem uma morte violenta a cada 49 minutos durante motim de PMs Dados da SSPDS (Secretaria de Segurança Pública e Defesa Social) do Ceará mostram que o número de mortes violentas 22/02/2020 13h08 UOL Notícias - Política Com chapéu de couro, Bolsonaro questiona \"cabeça grande\" de cearense O presidente Jair Bolsonaro visitou um supermercado e áreas comerciais no Guarujá (SP), no litoral, neste sábado... 22/02/2020 12h28 Estadão Conteúdo Ramos diz que acordo teve aval de Bolsonaro e Guedes Alvo de críticas dentro do Executivo por estar à frente do acordo com o Congresso sobre o Orçamento impositivo, o... 22/02/2020 12h00 UOL Notícias - Política Juiz manda Glenn Greenwald indenizar Joice Hasselman em R$ 3.000 por post O jornalista Glenn Greenwald, fundador do site The Intercept, foi condenado a pagar indenização à deputada Joice... 22/02/2020 10h57 Josias de Souza Bolsonaro avaliza reajuste para polícias de Brasília Num instante em que policiais forçam a porta de cofres estaduais vazios por reajustes salariais, Jair Bolsonaro... 22/02/2020 06h20 Chico Alves Feminista e politizada, rainha de bateria da Mangueira quebra esterótipos No mundo do Carnaval, rainhas de bateria têm seus atributos medidos em centímetros. Por esse parâmetro, Evelyn... 22/02/2020 04h00 Josias de Souza Governo especializa-se em atirar contra o próprio pé O excesso de polêmicas sob Jair Bolsonaro deixou de ser um problema político ou administrativo. É matemático. O... 22/02/2020 02h22 UOL Notícias - Política Guru de Bolsonaro, Olavo de Carvalho é hospitalizado, dizem conservadores O escritor Olavo de Carvalho foi hospitalizado nos Estados Unidos, de acordo com informações publicadas por... 21/02/2020 23h06 UOL Notícias - Política Cid Gomes disse não sentiu os tiros e que não está arrependido O senador Cid Gomes (PDT-CE) ainda está internado no Hospital Monte Klinikum, em Fortaleza, mas já está recebendo... 21/02/2020 22h37 UOL Notícias - Política Major Olímpio critica atitude de Cid Gomes: \"Foi um ato de 'suiCid'\" Em entrevista hoje ao programa Bastidores do Poder, da rádio Bandeirantes, o senador Major Olímpio (PSL-SP)... 21/02/2020 21h55 Reinaldo Azevedo Escola cívico-militar em RO afasta professores devido a reunião sindical Uma escola cívico-militar em Rondônia, gerenciada pela PM (Polícia Militar), mas com professores da rede estadual... 21/02/2020 21h46 Reinaldo Azevedo Acordo no TST encerra greve dos petroleiros Petrobras e petroleiros chegaram a um acordo em reunião mediada pelo TST (Tribunal Superior do Trabalho), e a... 21/02/2020 21h40 Reinaldo Azevedo EUA liberam importação de carne brasileira O Ministério da Agricultura informou nesta sexta-feira (21) que o governo americano liberou a importação de carne... 21/02/2020 21h35 Reinaldo Azevedo O É DA COISA: Qual é o sonho de Bolsonaro? Convocar PMs para um golpe? Sim, a indagação é absolutamente pertinente 21/02/2020 21h32 Estadão Conteúdo Após autorização de Bolsonaro, 2.500 soldados patrulham ruas de Fortaleza Um efetivo de 2.500 agentes do Exército ocupam, atualmente, as ruas da capital cearense. A decisão do presidente... 21/02/2020 21h17 Estadão Conteúdo PGR vai se reunir com defesa de Joesley e Wesley para 'repactuação de acordo' A subprocuradora-geral da República Lindôra de Araújo informou ao ministro Edson Fachin, do Supremo Tribunal... 21/02/2020 20h49 UOL Notícias - Política PT culpa Bolsonaro e seus apoiadores por motim de policiais no Ceará O Partido dos Trabalhadores (PT) culpou o presidente Jair Bolsonaro (sem partido) e seus apoiadores pelo motim dos 21/02/2020 19h35 Estadão Conteúdo Aproximação entre Datena e Covas isola Bolsonaro e fortalece Doria A aproximação entre o prefeito Bruno Covas (PSDB) e o apresentador José Luiz Datena, que admitiu em entrevista ao... 21/02/2020 19h08 Josias de Souza Crise das polícias é pesadelo antigo do qual o Brasil não consegue acordar A crise das polícias, que se irradia do Ceará para vários estados, é um pesadelo antigo do qual o Brasil não... 21/02/2020 18h42 Estadão Conteúdo Cid Gomes teve lesão pulmonar, toma antibióticos e não há previsão de alta Boletim médico divulgado hoje pelo Hospital Monte Klinikum, de Fortaleza afirma que o senador licenciado Cid Gomes 21/02/2020 18h19 Reinaldo Azevedo Bolsonaro diz que deputado negro \"deu uma queimadinha\" O presidente Jair Bolsonaro (sem partido) atribuiu a cor do deputado federal Hélio Lopes (PSL-RJ), que é negro, ao 21/02/2020 17h30 Reinaldo Azevedo GLO: Governador do CE endurece e descarta chance de anistia a policiais Em mais um sinal de endurecimento contra os policiais que participam de um motim no Ceará, o governador Camilo... 21/02/2020 17h27 UOL Notícias - Política Ao menos três pessoas atiraram contra Cid Gomes, diz TV Pelo menos três homens teriam atirado contra o senador Cid Gomes (PDT-CE)de acordo com vídeos divulgados pelo... 21/02/2020 17h17 Estadão Conteúdo Contra impacto de R$ 500 mi, Barbalho quer derrubar no STF adicional a militar O governador do Pará, Helder Barbalho (MDB), foi ao Supremo Tribunal Federal contra Lei Estadual que criou... 21/02/2020 17h17 Reinaldo Azevedo Fachin decide que delação de Cabral não reduzirá condenações já julgadas O ministro Edson Fachin, do Supremo Tribunal Federal (STF), decidiu que a delação do ex-governador do Rio de... 21/02/2020 17h10 Reinaldo Azevedo Ceará tem 51 assassinatos em 48 horas de motim da PM O Ceará registrou 51 assassinatos em 48 horas - mais de 1 por hora - em meio ao motim de policiais e bombeiros... 21/02/2020 16h58 Reinaldo Azevedo Empresa de Wajngarten ganhou aditivo da Igreja Universal ao assumir Secom A FW Comunicação, empresa do chefe da Secom (Secretaria de Comunicação da Presidência), Fabio Wajngarten, mantém... 21/02/2020 16h51 ver mais PUBLICIDADE","categorias":[""]}
{"corpora":"\"Dois irmãos\" terá primeira personagem LGBTQ na história da Disney\nA nova animação do universo Disney-Pixar, 'Dois Irmãos - Uma Jornada Fantástica', apresenta a primeira personagem LGBTQ, a policial Specter. Apesar da novidade nos estúdios Disney, a personagem aparecerá uma única vez no filme que estreia nos cinemas brasileiros no dia 05 de março.\nDisney apresenta sua primeira personagem LGBTQ em animação PUBLICIDADE UOL Host PagBank Pagseguro Cursos Entretê sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Bate-papo Página principal Bate Papo VIP Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Página principal Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Página principal Agronegócio Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Imposto de Renda Últimas notícias Dúvidas do IR 2020 Download do programa Folha Esporte Página principal Futebol Jogos do dia Mercado da Bola Brasileirão Mundial de clubes Copa do Brasil Paulista Carioca Liga dos Campeões Mais campeonatos UOL de Primeira Olimpíadas Mais Esporte Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Página principal Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Página principal Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Fefito Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor de Mãe Amor Sem Igual As Aventuras de Poliana Avenida Brasil Éramos Seis Malhação Salve-se Quem Puder Especial BBB20 Enquetes Chico Barney Mauricio Stycer Últimas notícias Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Destretando Final feliz MOV Página principal MOV.doc Entrevistas Parceiros Band Caras RedeTV! + Canais TAB Receitas Start Urban Taste Viagem Topo Filmes e séries 00:00 \"Dois irmãos\" terá primeira personagem LGBTQ na história da Disney A policial Specter (à direita) é a primeira personagem LGBTQ da Disney Imagem: Divulgação/Disney Do UOL, em São Paulo 21/02/2020 16h09 A nova animação do universo Disney-Pixar, 'Dois Irmãos - Uma Jornada Fantástica', apresenta a primeira personagem LGBTQ, a policial Specter. Apesar da novidade nos estúdios Disney, a personagem aparecerá uma única vez no filme que estreia nos cinemas brasileiros no dia 05 de março. 'Dois Irmãos' é dirigido por Dan Scanlon e produzido por Kori Rae, a mesma equipe que fez 'Universidade Monstros'. A animação se passa no subúrbio de um universo fantástico cujos cidadãos, como elfos e dragões, perderam conexão com as artes mágicas. Relacionadas Ator da Disney é condenado a 300 dias de prisão após violência doméstica Conheça as várias facetas de Loki, o mais charmoso vilão da Marvel Baby Yoda que mexe as orelhas e \"fala\" chega às lojas dos EUA no próximo mês Entre eles, dois irmãos elfos adolescentes, Barley e Ian Lightfoot, embarcam numa van, se aventuram para descobrir se ainda existe mágica no mundo e tentam encontrar seu pai que morreu quando eles eram muito pequenos. Mas a policial Specter não é a única personagem LGBTQ que a indústria cinematográfica pretende apresentar em 2020. O próximo filme 'The Eternals', da Marvel Studios, também terá o primeiro casal do mesmo sexo do Universo Cinematográfico da Marvel e será interpretado por Hazz Sleiman e Bryan Tyree Henry. Confira abaixo o trailer oficial da animação. Comunicar erro As mais lidas agora Blocu invade as ruas de SP um ano após o polêmico 'golden shower' Moda dos tapa-mamilos invade blocos de rua no Carnaval 2020 De mototáxi a camarote com o ex: a evolução de Marquezine no Carnaval Entretenimento PUBLICIDADE Do UOL, em São Paulo © 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Filmes e séries Epidemia do coronavírus paralisa filmagens de Missão Impossível 7 em Veneza As filmagens do próximo filme da série \"Missão: Impossível\" foram paralisadas em Veneza, Itália, devido a epidemia 24/02/2020 18h58 Hulu anuncia que \"Parasita\" chegará à plataforma em abril A Hulu anunciou hoje, por meio de suas redes sociais, que o filme \"Parasita\", vencedor do Oscar de melhor filme em 24/02/2020 18h11 Netflix lança recurso para você saber os filmes e séries que estão bombando A Netflix apresentou hoje um novo recurso, chamado Top 10, que permitirá ao usuário ver o que é mais popular na... 24/02/2020 14h30 'Atypical' é renovada para temporada final na Netflix A Netflix renovou \"Atypical\" para sua quarta e última temporada, que irá ao ar em 2021 e terá dez episódios de... 24/02/2020 13h18 'Sonic' é o primeiro nas bilheterias norte-americanas pelo segundo final de semana seguido (Reuters) - O filme \"Sonic\", the Hedgehog é o filme número 1 nos Estados Unidos e Canadá pelo segundo fim de... 23/02/2020 14h59 Roberto Benigni volta a fazer \"Pinóquio\" - só que num papel diferente A relação de Roberto Benigni com \"Pinóquio\", o livro de Carlo Collodi, vem da infância. \"Eu li sozinho quando era... 23/02/2020 11h47 Drew Barrymore faz 45: como estão outros 10 astros mirins hoje em dia A atriz norte-americana Drew Barrymore completa hoje 45 anos de vida — e, acreditem ou não, 42 de carreira.... 22/02/2020 04h00 Entregador do Uber Eats? Vazam imagens de 'The Batman' e web não perdoa Na tarde de hoje, viralizaram nas redes sociais imagens vazadas do set do filme The Batman. 21/02/2020 21h16 'Friends' está de volta! Especial ganha data de estreia oficial na HBO Max O especial reunindo todo o elenco da série 'Friends' foi anunciado hoje. O episódio, que deve ter uma hora de... 21/02/2020 19h13 'The Batman': supostas fotos do set revelam traje completo e moto do herói As primeiras fotos do set de \"The Batman\" podem ter vazado hoje. Duas contas de fãs no Twitter postaram imagens... 21/02/2020 15h14 'Matrix 4': Brian J. Smith, de 'Sense 8', entra para o elenco do filme Brian J. Smith é o novo nome confirmado para o filme \"Matrix 4\". O ator ficou conhecido mundialmente por... 21/02/2020 13h51 Ator de 'Game of Thrones' é confirmado em sequência de 'The Witcher' Kristofer Hivju, que interpretou Tormund em \"Game of Thrones\", foi confirmado no elenco da segunda temporada de... 21/02/2020 12h48 'Cancelado', Johnny Depp causa furor e dá lições de vida em Berlim Para quem supostamente foi \"cancelado\" por causa das acusações de violência doméstica por parte de sua ex-mulher,... 21/02/2020 12h19 Abertura da 70ª Berlinale é marcada por homenagem às vítimas de ataque em Hanau O pontapé inicial do Festival de Cinema de Berlim, que deveria ser uma celebração da 70ª edição do maior evento da 21/02/2020 09h39 Baby Yoda que mexe as orelhas e \"fala\" chega às lojas dos EUA no próximo mês Bonecos do personagem conhecido como \"Baby Yoda\", da série \"The Mandalorian\", do serviço de streaming da Walt... 21/02/2020 08h57 De cantores a atriz pornô, os sete filhos de Steven Spielberg Filha adotiva do cineasta Steven Spielberg com a atriz (aposentada) Kate Capshaw, Mikaela George causou no mundo... 21/02/2020 04h00 Trump critica Oscar para \"Parasita\", e estúdio rebate: \"Ele nem sabe ler\" O presidente norte-americano Donald Trump criticou hoje o filme \"Parasita\", vencedor de quatro prêmios Oscar,... 20/02/2020 22h38 Corey Feldman quase é preso ao tentar entrar em avião com taser O ator Corey Feldman, mais conhecido por ter trabalhado no clássico \"Os Goonies\", quase foi preso hoje ao tentar... 20/02/2020 22h20 Joaquin Phoenix salva vaca e bezerra em matadouro nos Estados Unidos Joaquin Phoenix é um conhecido ativista pelo direito dos animais. Em seu discurso de agradecimento ao ganhar o... 20/02/2020 21h35 Familiares, amigos e fãs se despedem de Zé do Caixão durante velório em SP José Mojica Marins, conhecido como \"pai do terror nacional\", teve sua despedida no Museu da Imagem e do Som (MIS)... 20/02/2020 18h53 'Westworld': Os quatro maiores destaques do novo trailer A pouco menos de um mês de sua estreia, a terceira temporada de \"Westworld\" ganhou mais um trailer. Trazendo de... 20/02/2020 17h37 Karim Aïnouz, de 'A Vida Invisível', lança doc sobre protestos na Argélia 20/02/2020 15h51 'Westworld': 3ª temporada ganha trailer com versão de 'Sweet Child O' Mine' A terceira temporada de \"Westworld\" ganhou o seu primeiro trailer oficial hoje, com androides como Dolores (Evan... 20/02/2020 14h52 'A Órfã': filme de terror vai ganhar continuação focada em vilã do original Lançado em 2009, o filme \"A Órfã\" aterrorizou o público com a história da psicopata Esther (Isabelle Fuhrmann),... 20/02/2020 14h42 Zé do Caixão era sucesso com seus 'causos' no Notícias Populares; relembre José Mojica Marins, o eterno Zé do Caixão, pode ter se despedido do público com sua morte nesta quarta-feira (19), 20/02/2020 14h38 Kevin Hart vai estrelar primeiro filme após sofrer grave acidente de carro Após sofrer um grave acidente de carro na Califórnia em setembro do ano passado, o comediante Kevin Hart... 20/02/2020 14h31 Orlando Bloom corrige tatuagem com homenagem ao filho: 'Enfim está certo' O ator Orlando Bloom teve um gesto fofo ao homenagear o filho com uma tatuagem. No entanto, ele precisou passar... 20/02/2020 14h12 Megan Fox vai estrelar \"Aurora\", filme de suspense e terror macabro A atriz norte-americana Megan Fox que estrelou os filmes \"Transformers\" e \"Tartarugas Ninja\", vai aparecer nos... 20/02/2020 13h11 'Preocupado com a situação do cinema no Brasil', diz Kleber Mendonça Filho Começou sério o 70º Festival de Berlim. A coletiva de imprensa do júri teve pronunciamento do presidente Jeremy... 20/02/2020 12h57 Tom Holland me deve uma cerveja por salvar Homem-Aranha, diz CEO da Disney Bob Iger é o CEO da The Walt Disney Company e no ano passado contou com a ajuda de Tom Holland, que interpreta o... 20/02/2020 12h27 Kaley Cuoco fez uma participação especial (e secreta) em 'Young Sheldon' Em alguns episódios, \"Young Sheldon\" cria conexões com sua série origem, \"The Big Bang Theory\". No entanto, o que... 20/02/2020 12h24 'Hunters': Série da Amazon que tem Al Pacino caçando nazistas é imperdível \"Hunters\", a série do Amazon Prime Video que estreia nesta sexta, é uma grande mistura. No espaço de poucos... 20/02/2020 12h00 Fotos de filmes sobre caso Richtofen trazem família unida antes do crime Novas imagens dos filmes \"A Menina que Matou os Pais\" e \"O Menino que Matou Meus Pais\" foram lançadas hoje. Os... 20/02/2020 11h56 Al Pacino sobre viver caçador de nazistas: 'Carta de amor para minha avó' Demorou, mas chegou a hora de Al Pacino, que tem uma carreira de mais de cinco décadas, fazer uma série de... 20/02/2020 11h49 Julie Walters, de Harry Potter e Mamma Mia, diz que teve câncer colorretal Julie Walters, a atriz britânica mais conhecida por papéis em \"Harry Potter\" (como a Sra. Weasley, mãe de Rony) e... 20/02/2020 11h37 Cinema brasileiro é alvo de \"sabotagem\", diz Kléber Mendonça Filho O cineasta Kléber Mendonça Filho, membro do júri da 70ª edição da Berlinale, comentou a situação do cinema... 20/02/2020 11h14 Bella Thorne se veste de freira para filme, após entrada na indústria pornô Há alguns meses, Bella Thorne ganhou as manchetes por anunciar sua estreia como diretora, em um filme da indústria 20/02/2020 10h16 Kate Hudson, filha de Goldie Hawn, diz que já fumou maconha com os pais A atriz Kate Hudson e o irmão, Oliver, confessaram que já fumaram maconha com seus pais. Os dois são filhos de... 20/02/2020 08h59 Festival de Berlim começa com política, polêmica, ação e filme brasileiro Ficção e temas atuais se encontrarão na 70ª edição do Festival de Berlim, que começa hoje com 18 filmes na disputa 20/02/2020 08h57 Matheus Nachtergaele relembra reação de Mujica ao vê-lo como Zé do Caixão A morte de José Mojica Marins, o cineasta Zé do Caixão, ontem, mexeu com muita gente. Entre eles, o ator Matheus... 20/02/2020 07h45 Ator que quase foi sucessor de Zé do Caixão se tornou amigo do ídolo Com um vasto catálogo de filmes ao longo de várias décadas, José Mojica Marins, morto aos 83 anos nesta... 20/02/2020 04h00 'Luta por Justiça' conta história real de homem condenado à morte sem prova Ao fim de \"Luta por Justiça\", enquanto o espectador ainda está se recuperando de tudo o que veio antes, um dado... 20/02/2020 04h00 Dolittle: Sério que esse é o rumo da carreira de Downey Jr. pós-Marvel? Dolittle é um filme confuso, mal executado, que deve agradar tão somente crianças muito pequenas que podem rir com 20/02/2020 03h47 Zé do Caixão já foi homenageado até por torcida organizada do SPFC No carnaval de 2018, a Independente Tricolor, de São Paulo, homenageou Zé do Caixão. Em sua estreia no grupo... 19/02/2020 19h40 Veja fotos da carreira de José Mojica, o Zé do Caixão 19/02/2020 18h42 Os bastidores do talk show de Zé do Caixão, por André Barcinski Em 2018, o ex-colunista do UOL André Barcinski comentou sobre sua experiência de dirigir um talk show apresentado... 19/02/2020 18h40 Zé do Caixão: as homenagens para o \"pai do terror nacional\" após sua morte A morte de José Mojica Marins, de 83 anos, levou muitas pessoas a prestarem homenagens ao artista por meio das... 19/02/2020 18h36 Morre John Shrapnel, ator de \"Gladiador\" e \"Notting Hill\" O ator britânico John Shrapnel, que estrelou \"Notting Hill\", \"Gladiator\" e \"The Waking Dead\", morreu aos 77 anos... 19/02/2020 16h20 ver mais PUBLICIDADE","categorias":[""]}
{"corpora":"Ministério da Saúde amplia lista de países em alerta para novo coronavírus\n\nMinistério da Saúde amplia lista de países em alerta para novo coronavírus - 24/02/2020 - UOL Notícias PUBLICIDADE UOL Host PagBank Pagseguro Cursos Notícias sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Bate-papo Página principal Bate Papo VIP Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Página principal Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Página principal Agronegócio Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Imposto de Renda Últimas notícias Dúvidas do IR 2020 Download do programa Folha Esporte Página principal Futebol Jogos do dia Mercado da Bola Brasileirão Mundial de clubes Copa do Brasil Paulista Carioca Liga dos Campeões Mais campeonatos UOL de Primeira Olimpíadas Mais Esporte Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Página principal Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Página principal Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Fefito Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor de Mãe Amor Sem Igual As Aventuras de Poliana Avenida Brasil Éramos Seis Malhação Salve-se Quem Puder Especial BBB20 Enquetes Chico Barney Mauricio Stycer Últimas notícias Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Destretando Final feliz MOV Página principal MOV.doc Entrevistas Parceiros Band Caras RedeTV! + Canais TAB Receitas Start Urban Taste Viagem Topo Cotidiano Ministério da Saúde amplia lista de países em alerta para novo coronavírus 00:00 Mateus Vargas Brasília 24/02/2020 20h47 O Ministério da Saúde ampliou nesta segunda-feira, 24, a lista de alerta do novo coronavírus, adicionando ao rol os primeiros três países da Europa: Itália, Alemanha, França. Além desses, entram na lista do governo federal Austrália, Filipinas, Malásia, Irã e Emirados Árabes. Com esta medida, serão considerados suspeitos da doença pessoas que estiveram nestes locais e que apresentam sintomas da doença, como febre e tosse. O novo enquadramento é resultado da confirmação da transmissão do vírus dentro desses países. Além da China, epicentro do novo coronavírus, o Brasil já havia colocado no mesmo rol de alerta, semana passada, casos de passageiros vindos do Japão, Cingapura, Coreia do Sul, Coreia do Norte, Tailândia, Vietnã e Camboja. O secretário nacional de Vigilância em Saúde do Ministério da Saúde, Wanderson Oliveira, disse que o Brasil não proíbe ou desestimula viagens para nenhum destes novos países em alerta. Há recomendação do governo para que não sejam feitas viagens apenas para a China, onde mais de 2,5 mil pessoas morreram nos últimos dias após serem contaminadas. Oliveira informou que o Brasil tem quatro casos sob suspeita do novo coronavírus, sendo três em São Paulo e um no Rio de Janeiro. Segundo dados da Organização Mundial da Saúde, há no mundo 79.409 casos confirmados da doença e 2.622 óbitos. Apesar de estarem registrados em 32 países, a China concentra cerca de 98% das confirmações da doença. Segundo Oliveira, o Brasil seguiu orientações da OMS para ampliar a lista de países em alerta. O critério da organização para incluir estes países é se há ao menos cinco casos com transmissão interna da doença. Comunicar erro Newsletters Resumo do Dia Para começar e terminar o dia bem informado. Email inválido Cadastrar As mais lidas agora Mega-Sena acumula de novo e vai a R$ 200 milhões na quinta; veja os números Discurso de Damares no Conselho de Direitos Humanos da ONU foi repleto de omissões, denuncia ONG Chuva deixa toda SP e marginais Pinheiros e Tietê em estado de atenção Notícias PUBLICIDADE Brasília© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Cotidiano UOL Notícias - Cotidiano Cidade de SP tem aumento de homicídios, latrocínios e estupros em janeiro A Capital de São Paulo registrou em janeiro deste ano aumento no número de homicídios, latrocínios e estupros em... 24/02/2020 20h59 Estadão Conteúdo Blocos agitam centro da cidade com tom politizado e micareta 24/02/2020 20h58 UOL Notícias - Cotidiano Familiares de pacientes assumem limpeza de hospitais sem verba no Amapá Pacientes e acompanhantes de internados no Hospital de Emergências (HE) e no Hospital de Clínicas Alberto Lima... 24/02/2020 19h43 Estadão Conteúdo Trump: coronavírus está sob controle nos EUA 24/02/2020 19h18 Estadão Conteúdo Chuva causa alagamentos em SP 24/02/2020 19h17 Estadão Conteúdo De folga no carnaval, Bolsonaro anda de moto pelas ruas do Guarujá 24/02/2020 19h03 Ricardo Feltrin Ex-Fundação Xuxa, Fundação Angélica ainda atende a 600 crianças e jovens Exatamente dois anos depois de ter acabado nominalmente, a Fundação Xuxa Meneghel ainda existe na prática, mas com 24/02/2020 18h00 Estadão Conteúdo Centro e zona oeste de SP entram em atenção para alagamentos 24/02/2020 18h00 UOL Notícias - Cotidiano Chuva deixa toda SP e marginais Pinheiros e Tietê em estado de atenção A forte chuva que atingiu São Paulo por volta das 17h escureceu o céu da cidade e deixou toda a cidade e as... 24/02/2020 17h57 Estadão Conteúdo Secretário da Casa Civil do MS morre baleado em fazenda na fronteira com Paraguai 24/02/2020 17h57 Estadão Conteúdo Blocos reuniram 450 mil pessoas nesta segunda no Rio 24/02/2020 17h50 UOL Notícias - Cotidiano Empresário é preso acusado de torturar funcionário e diz ter sido furtado Um empresário e o irmão dele foram presos em flagrante em Aparecida de Goiânia (GO) sob a acusação de torturarem... 24/02/2020 17h31 Estadão Conteúdo G-20: Estamos preparados para tomar novas medidas contra riscos como coronavírus 24/02/2020 17h06 Estadão Conteúdo Brasil acompanha situação na Itália, diz Ernesto Araújo 24/02/2020 17h04 Estadão Conteúdo Com tempo nublado, Love Fest reúne foliões no centro de SP 24/02/2020 15h37 Estadão Conteúdo EUA: sobe para 39 número de americanos repatriados infectados por coronavírus 24/02/2020 15h28 Estadão Conteúdo 'Temos que colocar a cabeça no lugar', diz Moro, após sobrevoar Fortaleza Depois de sobrevoar Fortaleza conflagrada por tropas amotinadas, o ministro Sérgio Moro (Justiça e Segurança... 24/02/2020 15h04 UOL Notícias - Cotidiano Idosa é assassinada na Grande SP; filha, genro e netas são suspeitos Uma idosa de 61 anos foi encontrada morta com sinais de estrangulamento no apartamento onde morava, em... 24/02/2020 14h46 Estadão Conteúdo Consulado em Milão monitora impacto da epidemia do coronavírus entre brasileiros O Consulado-Geral do Brasil em Milão, Itália, está em contato com as associações de brasileiros para monitorar o... 24/02/2020 14h04 Estadão Conteúdo Moro sobrevoa a Fortaleza dos PMs amotinados O ministro Sérgio Moro, da Justiça e Segurança Pública, sobrevoou nesta segunda-feira, 24, Fortaleza, palco de... 24/02/2020 13h57 Estadão Conteúdo OMS mostra grande preocupação com casos de coronavírus na Itália, Irã e Coreia 24/02/2020 13h44 Estadão Conteúdo PF prende família com criança de 2 anos e 19 kg de cocaína em aeroporto A Polícia Federal e a Receita prenderam na noite do domingo (23), uma família que levava uma criança de 2 anos e,... 24/02/2020 13h22 UOL Notícias - Cotidiano Criança de 1 ano morre em incêndio no DF; pai e irmãos ficam feridos Uma criança de um ano morreu durante um incêndio na noite de ontem em Samambaia Norte, no Distrito Federal. De... 24/02/2020 12h48 Estadão Conteúdo Brasil tem leis avançadas para promoção e proteção das mulheres, diz Damares 24/02/2020 12h25 Estadão Conteúdo Corrupção era maior violação de direitos humanos no País do passado, diz Damares 24/02/2020 12h18 Estadão Conteúdo Avaliação do governo Bolsonaro fica estável em fevereiro, mostra pesquisa 24/02/2020 12h11 Estadão Conteúdo Para Damares, divergência é mais barulho de rede social 24/02/2020 12h05 Estadão Conteúdo Planalto recorre a Damares para abrir canal de diálogo com a CNBB 24/02/2020 12h00 Estadão Conteúdo Após registro de 5 mortes por coronavírus, Itália isola ao menos 11 cidades 24/02/2020 11h09 Estadão Conteúdo Praias do Litoral Norte de São Paulo são atingidas por forte ressaca Forte ressaca marítima atingiu praias do Litoral Norte de São Paulo na tarde do domingo, 23, durante feriado de... 24/02/2020 09h45 Estadão Conteúdo Itália confirma 5 mortes e 219 casos de infecção por coronavírus 24/02/2020 09h34 Estadão Conteúdo Parlamentar do Irã questiona governo e fala em 50 mortes por coronavírus no país 24/02/2020 09h31 Estadão Conteúdo Coreia do Sul relata 231 novos casos de coronavírus; mortes sobem a 7 A Coreia do Sul relatou 231 novas infecções por coronavírus e duas novas mortes decorrentes do surto nesta... 24/02/2020 08h30 Estadão Conteúdo Itália tem toque de recolher por coronavírus e cresce alerta global 24/02/2020 08h30 Estadão Conteúdo China relata 409 novos casos de coronavírus e mais 150 mortes 24/02/2020 07h57 Estadão Conteúdo 'Há forte conotação política no movimento dos PMs', diz governador da Paraíba 24/02/2020 07h54 Estadão Conteúdo Portela e Unidos do Viradouro levantam plateia na 1ª noite de desfiles no Rio 24/02/2020 07h32 UOL Notícias - Cotidiano Incêndio atinge 95 veículos dentro de empresa em São Bernardo do Campo (SP) Um incêndio atingiu uma empresa em São Bernardo do Campo (Grande São Paulo), no final da noite deste domingo (23). 24/02/2020 01h29 UOL Notícias - Cotidiano Justiça leiloa objetos de luxo de hacker suspeito de desviar R$ 400 mi A Justiça de São Paulo vai leiloar quase 100 itens de luxo que pertenceram a Pablo Henrique Borges e sua mulher, a 23/02/2020 22h42 UOL Notícias - Cotidiano Homem preso por morte da namorada morre em cela; ele teria avisado advogado Alan Pereira dos Reis, 22 anos, suspeito de ter matado a gerente de hipermercado Fernanda Souza Silva, de 33 anos, 23/02/2020 20h04 Estadão Conteúdo Confusão faz bloco de Daniel Alves terminar mais cedo na zona Sul de SP 23/02/2020 19h32 Estadão Conteúdo Michel Teló leva sertanejo para carnaval no Ibirapuera 23/02/2020 19h08 Estadão Conteúdo Manifestação do dia 15 de março é inoportuna, afirma Doria 23/02/2020 18h39 Estadão Conteúdo Bolsonaro ainda não respondeu carta dos governadores, diz Doria 23/02/2020 17h33 Estadão Conteúdo Emicida traz repertório de samba em bloco da zona norte de São Paulo 23/02/2020 17h16 Estadão Conteúdo 'Bastante tensa', diz funcionário do Ministério da Saúde sobre resgate na China 23/02/2020 16h24 UOL Notícias - Cotidiano Fotógrafa é atingida por hélice de barco durante mergulho em Noronha (PE) Uma fotógrafa foi atingida nas pernas por hélices do barco que a atendia ontem, durante mergulho para fazer... 23/02/2020 16h14 Estadão Conteúdo TJ-SP gasta R$ 177 mi com benefícios para pagar creche, escola e médico 23/02/2020 16h00 ver mais PUBLICIDADE","categorias":[""]}
{"corpora":"UFSC: veja os livros dos Vestibulares 2020/2 e 2021\nA UFSC divulgou as obras literárias que serão cobradas nos Vestibulares 2020/2 e 2021. Veja os aspectos que serão exigidos.\nUFSC: veja os livros dos Vestibulares 2020/2 e 2021 - Brasil Escola Disciplinas Especial + Pesquisas Enem Vestibular Educador O que é? Exercícios Monografias Escola Kids Vídeos + Canais Canais Disciplinas Monografias Educador Enem Meu Artigo Brasil Escola Vestibular Topo Login/Registro Canais Atualidades Banco de Redações Blog Bolsas de estudo Correções de provas Cotas Cursinhos Comunitários Diário de Universitário Dicas Downloads Dúvidas Enquetes Ensino a Distância Estudar no Exterior Fuvest Guia de Profissões Intercâmbio Livros para Vestibular Matérias Ensino Médio Orientação Vocacional ProUni Resumos de Livros Universidades Vida de Profissional Agenda Aprovados Bolsas ProUni FIES PRAVALER Bolsa para estrangeiros Cotas Lei de Cotas Os tipos de cotas Cotas para escolas públicas Cotas para deficientes Cotas para índios Cotas para negros ENEM Enem 2019 Adesão ao Enem Calcular a média Calcular a nota Certificado do Ensino Médio Como sair bem no Enem Correção da Redação Correção Enem Dicas Enem Estudar em Portugal Fies e Enem Inscrições Enem Isenção de taxa Mitos e verdades Notícias do Enem Provas e Gabaritos ProUni e Enem Quem pode fazer Ranking de Escolas Redação do Enem Simulado Enem SiSU Usando a nota do Enem Vídeos Notícias Profissões Ciências Biológicas e Saúde Ciências Exatas e da Terra Ciências Humanas e Sociais Ciências Sociais Aplicadas Engenharias e Tecnologia Graduação Tecnológica Linguística, Letras e Artes Cursos Técnicos Profissões do Futuro Provas e Gabaritos Provas e Gabaritos de Vestibular Provas e Gabaritos do Enem Correções de Provas Simulado Home Notícias UFSC divulga livros dos Vestibulares 2020/2 e 2021 ImprimirTexto-A+A Em 21/02/2020 14h46 UFSC divulga livros dos Vestibulares 2020/2 e 2021 Notícias Comissão organizadora do vestibular divulgou quais aspectos serão cobrados nos processos seletivos. Por Giullya Franco 0 Crédito: Henrique Almeida/UFSC PUBLICIDADE A Universidade Federal de Santa Catarina (UFSC) divulgou nesta sexta-feira, 21 de fevereiro, informações sobre as obras literárias que serão cobradas nos Vestibulares 2020/2 e 2021. Saiba mais sobre livros para vestibulares De acordo com a Comissão Permanente do Vestibular (Coperve), organizadora do processo seletivo, as próximas provas de Literatura Brasileira vão exigir que o candidato tenha experiência nos textos literários e não apenas memorização das informações. Com isso, a sugestão é que os estudantes leiam as obras completas para conhecer o contexto histórico, social, cultural e estético. Veja abaixo os aspectos que serão cobrados nos vestibulares: Apreensão da obra literária como produto de um conhecimento de natureza estética; Estabelecimento de relações do texto com o contexto sociocultural, com o movimento literário a que se vincula e com outros textos; Compreensão da organização e da estrutura de textos literários, estabelecendo relações pertinentes entre seus elementos constitutivos; Percepção das possibilidades de leitura, reconhecendo as singularidades e propriedades linguísticas que caracterizam um texto literário. Veja também: Principais livros que caem no Enem Não pare agora... Tem mais depois da publicidade ;) Obras Literárias Em janeiro a lista de livros obrigatórios para os vestibulares foi divulgada pela universidade. Confira abaixo: Vestibular 2020/2 Cemitério dos vivos (romance) - Lima Barreto De amor e amizade (crônicas) - Clarice Lispector Fazenda Modelo (novela) - Chico Buarque Vestibular 2021 Cemitério dos vivos (romance) - Lima Barreto De amor e amizade (crônicas) - Clarice Lispector Fazenda Modelo (novela) - Chico Buarque Negro (Org. Zilma Gesser Nunes) - Cruz e Sousa Boca do inferno (romance biográfico) - Ana Miranda Ânsia eterna (contos) - Júlia Lopes de Almeida Para mais informações acesse o Site da UFSC. Relacionados Notícias UFSC libera 3ª chamada do Vestibular Unificado 2020 Notícias UFSC e UFFS divulgam 2ª chamada do Vestibular 2020 Notícias Cursinho pré-vestibular da UFSCar (SP) abre inscrições para 2020 Please enable JavaScript to view the comments powered by Disqus. Enem Enem 2020 Veja quando será o Enem 2020! Provas Saiba como são as provas do Enem! BANCO DE REDAÇÕES Elabore sua redação com o tema atual e as publique aqui no banco de redações Tema Escolha um tema Gravidez precoce: um problema? - TEMA ATUAL A influência dos meios de comunicação na sociedade brasileira Suicídio entre policiais: um problema que mata mais que confrontos na rua Democratização do acesso ao cinema no Brasil A importância das vacinas para a sociedade Desmatamento e queimadas: a importância de preservar a floresta amazônica Fome: um retrato da desigualdade social no Brasil Reforma da Previdência: uma solução ou um problema? Como reverter o cenário da atual situação carcerária do Brasil? A importância de valorizar e garantir os direitos dos povos indígenas no Brasil O discurso de ódio nas redes sociais Quais as soluções para os impactos ambientais resultantes da ação de grandes corporações? PESQUISA DE FACULDADES Quem somos Anuncie no Brasil Escola Expediente Política de Privacidade Termos de Uso Fale Conosco SIGA O BRASIL ESCOLA Alunos Online Biologia Net Escola Kids Exercícios Mundo Educação História do Mundo Manual da Química Mundo Educação Português Vestibular Mundo Educação Resolução mínima de 1024x768. Copyright © 2020 Rede Omnia - Todos os direitos reservados Proibida a reprodução total ou parcial sem prévia autorização (Inciso I do Artigo 29 Lei 9.610/98)","categorias":[""]}
{"corpora":"Vestibular: UFPA divulga segunda repescagem do PS 2020\nA Universidade Federal do Pará (UFPA) liberou a segunda repescagem, ou terceira chamada, do Processo Seletivo (PS) 2020. A matrícula será nos dias 27 e 28 de fevereiro.\nVestibular: UFPA divulga segunda repescagem do PS 2020 - Brasil Escola Disciplinas Especial + Pesquisas Enem Vestibular Educador O que é? Exercícios Monografias Escola Kids Vídeos + Canais Canais Disciplinas Monografias Educador Enem Meu Artigo Brasil Escola Vestibular Topo Login/Registro Canais Atualidades Banco de Redações Blog Bolsas de estudo Correções de provas Cotas Cursinhos Comunitários Diário de Universitário Dicas Downloads Dúvidas Enquetes Ensino a Distância Estudar no Exterior Fuvest Guia de Profissões Intercâmbio Livros para Vestibular Matérias Ensino Médio Orientação Vocacional ProUni Resumos de Livros Universidades Vida de Profissional Agenda Aprovados Bolsas ProUni FIES PRAVALER Bolsa para estrangeiros Cotas Lei de Cotas Os tipos de cotas Cotas para escolas públicas Cotas para deficientes Cotas para índios Cotas para negros ENEM Enem 2019 Adesão ao Enem Calcular a média Calcular a nota Certificado do Ensino Médio Como sair bem no Enem Correção da Redação Correção Enem Dicas Enem Estudar em Portugal Fies e Enem Inscrições Enem Isenção de taxa Mitos e verdades Notícias do Enem Provas e Gabaritos ProUni e Enem Quem pode fazer Ranking de Escolas Redação do Enem Simulado Enem SiSU Usando a nota do Enem Vídeos Notícias Profissões Ciências Biológicas e Saúde Ciências Exatas e da Terra Ciências Humanas e Sociais Ciências Sociais Aplicadas Engenharias e Tecnologia Graduação Tecnológica Linguística, Letras e Artes Cursos Técnicos Profissões do Futuro Provas e Gabaritos Provas e Gabaritos de Vestibular Provas e Gabaritos do Enem Correções de Provas Simulado Home Notícias Saiu a segunda repescagem do PS 2020 da UFPA ImprimirTexto-A+A Em 21/02/2020 12h09 Saiu a segunda repescagem do PS 2020 da UFPA Notícias Novos aprovados deverão efetuar matrícula nos dias 27 e 28 de fevereiro, conforme escala do edital. Por Adriano Lesme 0 Crédito: divulgação UFPA PUBLICIDADE A Universidade Federal do Pará (UFPA) liberou a segunda repescagem, ou terceira chamada, do Processo Seletivo (PS) 2020. Os aprovados já podem preencher o Cadastro on-line de Calouros (COC), que deverá ser impresso e apresentado no dia da matrícula, com uma foto colada nele. 2ª repescagem UFPA 2020 A matrícula presencial será realizada nos dias 27 e 28 de fevereiro. Os calouros deverão consultar no Edital de Matrícula o dia, horário e local do registro acadêmico, assim como os documentos exigidos. Outras repescagens devem ser divulgadas a partir de março. Vestibular O Processo Seletivo (PS) da UFPA foi realizado com base nas notas do Exame Nacional do Ensino Médio (Enem) 2019. Os candidatos tiveram que comprovar o mínimo de 500 pontos na redação e 400 em cada prova objetiva. Candidatos que fizeram todo o ensino médio na região Norte tiveram bônus de 10% na média. Não pare agora... Tem mais depois da publicidade ;) Os cursos de Música e Dança contaram também com o Exame de Habilidades Específicas (EHE), o qual foi aplicado em 15 de dezembro, em Belém/PA. A UFPA ofereceu 7.143 vagas, sendo 3.503 para os candidatos cotistas da rede pública (Lei de Cotas) e 191 vagas extras para pessoas com deficiência (PcD). A oferta do PS 2020 foi para Belém, Abaetetuba, Altamira, Ananindeua, Bragança, Breves, Cametá, Capanema, Castanhal, Salinópolis, Soure e Tucuruí. Relacionados Notícias Uepa libera 1ª repescagem do Prosel 2020 Notícias UFPA publica 1ª repescagem do Vestibular (PS) 2020 Notícias UFPA: resultado do Vestibular (PS) 2020 está disponível Please enable JavaScript to view the comments powered by Disqus. Enem Enem 2020 Veja quando será o Enem 2020! Provas Saiba como são as provas do Enem! BANCO DE REDAÇÕES Elabore sua redação com o tema atual e as publique aqui no banco de redações Tema Escolha um tema Gravidez precoce: um problema? - TEMA ATUAL A influência dos meios de comunicação na sociedade brasileira Suicídio entre policiais: um problema que mata mais que confrontos na rua Democratização do acesso ao cinema no Brasil A importância das vacinas para a sociedade Desmatamento e queimadas: a importância de preservar a floresta amazônica Fome: um retrato da desigualdade social no Brasil Reforma da Previdência: uma solução ou um problema? Como reverter o cenário da atual situação carcerária do Brasil? A importância de valorizar e garantir os direitos dos povos indígenas no Brasil O discurso de ódio nas redes sociais Quais as soluções para os impactos ambientais resultantes da ação de grandes corporações? PESQUISA DE FACULDADES Quem somos Anuncie no Brasil Escola Expediente Política de Privacidade Termos de Uso Fale Conosco SIGA O BRASIL ESCOLA Alunos Online Biologia Net Escola Kids Exercícios Mundo Educação História do Mundo Manual da Química Mundo Educação Português Vestibular Mundo Educação Resolução mínima de 1024x768. Copyright © 2020 Rede Omnia - Todos os direitos reservados Proibida a reprodução total ou parcial sem prévia autorização (Inciso I do Artigo 29 Lei 9.610/98)","categorias":[""]}
{"corpora":"UFT divulga edital do Vestibular 2020/2; veja as datas\nA Universidade Federal do Tocantins (UFT) publicou o Edital do Vestibular 2020/2. O documento contém o cronograma, além das regras e vagas que serão oferecidas.\nUFT divulga edital do Vestibular 2020/2; veja as datas - Brasil Escola Disciplinas Especial + Pesquisas Enem Vestibular Educador O que é? Exercícios Monografias Escola Kids Vídeos + Canais Canais Disciplinas Monografias Educador Enem Meu Artigo Brasil Escola Vestibular Topo Login/Registro Canais Atualidades Banco de Redações Blog Bolsas de estudo Correções de provas Cotas Cursinhos Comunitários Diário de Universitário Dicas Downloads Dúvidas Enquetes Ensino a Distância Estudar no Exterior Fuvest Guia de Profissões Intercâmbio Livros para Vestibular Matérias Ensino Médio Orientação Vocacional ProUni Resumos de Livros Universidades Vida de Profissional Agenda Aprovados Bolsas ProUni FIES PRAVALER Bolsa para estrangeiros Cotas Lei de Cotas Os tipos de cotas Cotas para escolas públicas Cotas para deficientes Cotas para índios Cotas para negros ENEM Enem 2019 Adesão ao Enem Calcular a média Calcular a nota Certificado do Ensino Médio Como sair bem no Enem Correção da Redação Correção Enem Dicas Enem Estudar em Portugal Fies e Enem Inscrições Enem Isenção de taxa Mitos e verdades Notícias do Enem Provas e Gabaritos ProUni e Enem Quem pode fazer Ranking de Escolas Redação do Enem Simulado Enem SiSU Usando a nota do Enem Vídeos Notícias Profissões Ciências Biológicas e Saúde Ciências Exatas e da Terra Ciências Humanas e Sociais Ciências Sociais Aplicadas Engenharias e Tecnologia Graduação Tecnológica Linguística, Letras e Artes Cursos Técnicos Profissões do Futuro Provas e Gabaritos Provas e Gabaritos de Vestibular Provas e Gabaritos do Enem Correções de Provas Simulado Home Notícias UFT divulga edital com datas e vagas do Vestibular 2020/2 ImprimirTexto-A+A Em 21/02/2020 11h28 UFT divulga edital com datas e vagas do Vestibular 2020/2 Notícias Processo seletivo do segundo semestre receberá inscrições entre 9 e 23 de março. Serão oferecidas 781 vagas. Por Adriano Lesme 0 Arte: divulgação UFT PUBLICIDADE A Universidade Federal do Tocantins (UFT) publicou nesta sexta-feira, 21 de fevereiro, o Edital do Vestibular 2020/2. O documento contém o cronograma do processo seletivo, além das regras e vagas que serão oferecidas. Baixe aqui o Edital do Vestibular 2020/2 O vestibular do segundo semestre vai oferecer 781 vagas, distribuídas entre 42 cursos de graduação da UFT em Palmas, Araguaína, Arraias, Gurupi, Miracema, Porto Nacional e Tocantinópolis. Metade das vagas será para cotistas da rede pública (Lei de Cotas). As inscrições para o Vestibular 2020/2 da UFT serão realizadas entre os dias 9 e 23 de março. A taxa será de R$ 120, exceto para os candidatos que conseguiram isenção. O resultado preliminar dos pedidos de isenção da taxa foi divulgado no último dia 11. O final sairá no dia 28 de fevereiro. Não pare agora... Tem mais depois da publicidade ;) As provas serão aplicadas no dia 3 de maio, nos turnos matutino e vespertino, nas cidades onde a UFT tem câmpus. Os candidatos aos cursos de Medicina (Araguaína e Palmas) farão as provas obrigatoriamente numa das duas cidades. O resultado final do Vestibular 2020/2 da UFT será divulgado no dia 18 de junho. Relacionados Notícias UFT divulga resultado da isenção do Vestibular 2020/2 Notícias Unitins libera resultado do Vestibular 2020 do campus Paraíso Universidades Universidade Federal do Tocantins (UFT) Please enable JavaScript to view the comments powered by Disqus. Enem Enem 2020 Veja quando será o Enem 2020! Provas Saiba como são as provas do Enem! BANCO DE REDAÇÕES Elabore sua redação com o tema atual e as publique aqui no banco de redações Tema Escolha um tema Gravidez precoce: um problema? - TEMA ATUAL A influência dos meios de comunicação na sociedade brasileira Suicídio entre policiais: um problema que mata mais que confrontos na rua Democratização do acesso ao cinema no Brasil A importância das vacinas para a sociedade Desmatamento e queimadas: a importância de preservar a floresta amazônica Fome: um retrato da desigualdade social no Brasil Reforma da Previdência: uma solução ou um problema? Como reverter o cenário da atual situação carcerária do Brasil? A importância de valorizar e garantir os direitos dos povos indígenas no Brasil O discurso de ódio nas redes sociais Quais as soluções para os impactos ambientais resultantes da ação de grandes corporações? PESQUISA DE FACULDADES Quem somos Anuncie no Brasil Escola Expediente Política de Privacidade Termos de Uso Fale Conosco SIGA O BRASIL ESCOLA Alunos Online Biologia Net Escola Kids Exercícios Mundo Educação História do Mundo Manual da Química Mundo Educação Português Vestibular Mundo Educação Resolução mínima de 1024x768. Copyright © 2020 Rede Omnia - Todos os direitos reservados Proibida a reprodução total ou parcial sem prévia autorização (Inciso I do Artigo 29 Lei 9.610/98)","categorias":[""]}
{"corpora":"Populares ateiam fogo na casa do suspeito de atirar e matar criança, em Apucarana \no fim da tarde desta segunda-feira (24), populares revoltados quebraram móveis e atearam fogo na casa do adolescente suspeito de atirar e matar o menino Luiz Gustavo da Silva, de 11 anos, no Residenc...\nPopulares ateiam fogo na casa do suspeito de atirar e matar criança, em Apucarana  - TNOnline TNOnline Apucarana Arapongas Região Empregos Últimas Classificados Página principal Classificados Apucarana Arapongas Região Empregos Mais Lidas Últimas Fale Conosco Mais lidas TRAGÉDIA Criança morre após ser baleada em Apucarana UTI Engenheiro apucaranense sofre ferimentos grav... FATAL Polícia Civil de Apucarana procura por adoles... FUGIRAM Ladrões invadem padaria em Apucarana, roubam... APUCARANA Criança morta após ser baleada será sepultada... BATIDA Motorista é preso por embriaguez ao volante a... Apucarana Populares ateiam fogo na casa do suspeito de atirar e matar criança, em Apucarana Por Da redação, TNOnline 24 de fevereiro de 2020 . Atualizado há 44 minutos No fim da tarde desta segunda-feira (24), populares revoltados quebraram móveis e atearam fogo na casa do adolescente suspeito de atirar e matar o menino Luiz Gustavo da Silva, de 11 anos, no Residencial Solo Sagrado, em Apucarana. A invasão aconteceu logo após o sepultamento de Luiz Gustavo, no Cemitério Cristo Rei. A Polícia Militar foi acionada para conter as manifestações de vingança por causa da morte do menino. O Corpo de Bombeiros também foi acionado. Clique aqui e veja o vídeo. TIRO ACIDENTAL Segundo a polícia, Luiz e o adolescente estavam brincando no quarto quando o disparo aconteceu. O tiro atingiu o peito do garotinho que foi levado às pressas para a Unidade de Pronto Atendimento, mas não resistiu e morreu. A arma seria um revólver calibre 38. A polícia civil investiga a morte do menino bem como deve apurar o caso de vandalismo na casa do adolescente. Mais sobre: Apucarana Solo Sagrado O portal TNOnline.com.br não se responsabiliza pelos comentários, opiniões, depoimentos, mensagens ou qualquer outro tipo de conteúdo. Seu comentário passará por um filtro de moderação. O portal TNOnline.com.br não se obriga a publicar caso não esteja de acordo com a política de privacidade do site. Leia aqui o termo de uso e responsabilidade. Please enable JavaScript to view the comments powered by Disqus. Últimas de Apucarana NO SOLO SAGRADO Populares ateiam fogo na casa do suspeito de atirar e matar criança, em Apucarana LUTO Falecimentos nesta segunda-feira (24), em Apucarana SEGURANÇA PÚBLICA PM deflagra Operação Arrastão em Apucarana RECEPTAÇÃO Dupla é presa com moto furtada, em Apucarana VIOLÊNCIA Homem é agredido e roubado por duas mulheres, em Apucarana PREVISÃO Semana começa com chuva, mas tempo deve ficar firme a partir de quinta APUCARANA Criança morta após ser baleada será sepultada nesta segunda-feira FATAL Polícia Civil de Apucarana procura por adolescente de 15 anos que atirou em criança UTI Engenheiro apucaranense sofre ferimentos graves após cair de bicicleta TNOnline Fale conosco Anuncie Expediente Copyright Termos e Condições Canais Apucarana Arapongas Região Cotidiano Geral Economia Política Esportes Mapa do Site Sugestão de Pauta Obituários Empregos Entretenimento Veiculos Diversos Classificados Mobile Grafinorte Tribuna do Norte TNOnline Av. Zilda Seixas do Amaral, 4270 - Sala D Apucarana, PR - Brasil (43) 3420-7777 © 2000 - 2020 TNOnline Todos os direitos reservados × Newsletter Conteúdo direto para você: Quero Receber","categorias":[""]}
