{"corpora":"Nelson de Sá | Após Previdência, 'agora vêm todas as outras coisas' \nApós Previdência, 'agora vêm todas as outras coisas'\nPassada a Previdência, 'agora vêm todas as outras coisas' - 12/07/2019 - Nelson de Sá - Folha Abrir sidebar menu Menu Assine Ir para o conteúdo [1] Ir para o menu [2] Ir para o rodapé [3] Entrar Buscar colunas e blogs opinião Copiar link Busca Buscar no sites da Folha de S.Paulo Buscar Últimas notícias Gostaria de receber as principais notícias do Brasil e do mundo? Não, obrigado Sim, aceito Assine Fechar sidebar menu Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas opinião Editoriais Charges Tendências/Debates colunas e blogs Colunas Blogs mais populares Mais lidas Mais enviadas Mais comentadas agora acervo folha Há 50 Anos Saiu no NP fotografia governo bolsonaro Folha Informações Painel poder Governo Bolsonaro painel Entrevista da 2ª lava jato DeltaFolha mercado cifras & Calculadoras da Previdência folhainvest imposto de renda 2019 painel s.a. mpme o brasil que dá certo previdência vaivém das commodities Publicidade Legal cotidiano educação ao seu tempo Folha Verão febre amarela rio de janeiro loterias tempo Dias Melhores mundo coreia do norte governo trump venezuela portugal hipercidades esporte esporte campeonato brasileiro Futebol Internacional ilustrada mônica bergamo quadrinhos comida painel das letras ilustríssima F5 Bichos celebridades horóscopo você viu? televisão guia folha ambiente ciência equilíbrio e saúde turismo especiais Seminários Folha empreendedor social FIIS top of mind sãopaulo viaja sãopaulo o melhor de sãopaulo estradas descubra sãopaulo o melhor de sãopaulo tv folha tv folha parceiros Agência Fapesp BBC News Brasil Deutsche Welle Financial Times Global Media Latino América 21 Nova Escola Piauí Radio France Internationale The New York Times The Wall Street Journal The Washington Post Telepadi banco de dados painel do leitor sobre tudo carreiras morar rodas vida prática mais seções folha en español folha in english Folha Mapas folhaleaks tudo sobre folha tópicos folha transparência versão impressa Mapa do site classificados fale com a folha Canais para o leitor anuncie (publicidade folha) atendimento ao assinante erramos ombudsman painel do leitor Sobre a Folha sobre o grupo folha expediente política de privacidade projeto editorial treinamento trabalhe na folha Contraste Claro Escuro Edições United States of America flag ENG ESP Siga a folha Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo Nelson de Sá Passada a Previdência, 'agora vêm todas as outras coisas' Investidores externos querem 'mais esforços para reforçar economia', que enfrenta 'perspectiva de recessão' Copiar link 12.jul.2019 às 2h00 Edição Impressa Ouvir o texto Diminuir fonte Aumentar fonte Na reportagem da Bloomberg sobre a aprovação da reforma, gráfico mostra fuga estrangeira da Bovespa em 2019, com o governo Bolsonaro - Reprodução Le Figaro e outros noticiaram a aprovação da reforma da Previdência, em primeira votação, com foto de Rodrigo Maia, não Jair Bolsonaro. O jornal francês, também como outros, sublinhou que ela era \"esperada há tempos\". No enunciado da Bloomberg, \"Brasil finalmente entrega [a reforma das] pensões. Agora vêm todas as outras coisas\". Logo abaixo, aprovação \"já havia sido em sua maior parte precificada\" e daqui para a frente \"os investidores vão querer ver mais esforços para reforçar a economia\". Os investidores estrangeiros vinham \"fugindo do Brasil\", com retirada de R$ 5 bilhões da Bovespa só no primeiro semestre deste ano. \"Os recordes seguidos de alta no índice de ações são guiados em sua maioria por investidores locais.\" Wall Street Journal e Financial Times não chegaram a dar maior destaque, lembrando ser primeira votação —embora \"a mais importante\", anotou o WSJ, prevendo voto final \"por volta do fim de setembro ou início de outubro\". O FT avaliou no início de sua reportagem que \"a mudança é vista como essencial para restaurar confiança na economia do Brasil, que enfrenta perspectiva de recessão no segundo semestre\" por causa \"do mergulho no investimento e do encolhimento na produção industrial\". FLAGRANTE Reuters, por New York Times e outros, Bloomberg e Deutsche Welle já noticiavam na quinta à noite que Bolsonaro pretende indicar \"o próprio filho\" para ser o embaixador do Brasil em Washington. Via Twitter, correspondentes apontavam \"flagrante nepotismo\". NOVA GERAÇÃO No Guardian, com foto de Jean Wyllys (PSOL), Márcia Tiburi (PT) e outros pela Europa, \"Nova geração de exilados políticos deixa o Brasil de Bolsonaro 'para continuar vivo'\". Todos, informa o jornal britânico, com chamada no Drudge Report, \"descrevem um coquetel de ameaças de gangues paramilitares, extremistas de direita e um fórum niilista da 'dark web' cujos usuários vomitam ódio por esquerdistas, mulheres e negros\". TUDO O QUE O BRASIL NÃO É Com a ilustração acima, a nova edição da revista The Economist publica um obituário saudoso de João Gilberto, \"o homem que cantou 'The Girl from Ipanema'\". Última frase do texto: \"Em sua sensibilidade, sua busca disciplinada de perfeição e sua abertura à influência estrangeira, a bossa nova era tudo o que a visão do Brasil de Jair Bolsonaro —vulgar, cheio de ódio e nacionalista— não é.\" Nelson de Sá Jornalista, foi editor da Ilustrada. Copiar link sua assinatura vale muito Mais de 180 reportagens e análises publicadas a cada dia. Um time com mais de 120 colunistas. Um jornalismo profissional que fiscaliza o poder público, veicula notícias proveitosas e inspiradoras, faz contraponto à intolerância das redes sociais e traça uma linha clara entre verdade e mentira. Quanto custa ajudar a produzir esse conteúdo? Assine a Folha Tópicos relacionados Eduardo Bolsonaro Jair Bolsonaro reforma da Previdência Veja outros artigos desse colunista Envie sua notícia Erramos? Endereço da página https://www1.folha.uol.com.br/colunas/nelsondesa/2019/07/passada-a-previdencia-agora-vem-todas-as-outras-coisas.shtml Comentários Os comentários não representam a opinião do jornal; a responsabilidade é do autor da mensagem. Termos e condições Todos os comentários Comente* * Apenas para assinantes receba notícias da folha Relacionadas 'Minha impressão é péssima', diz ministro do STF sobre indicação de filho de Bolsonaro para embaixada Araújo ameaça Huawei dias antes de reunião Xi-Bolsonaro Com evidência de recessão, 'ninguém acredita' em Paulo Guedes Férias em Orlando oferecem diversão para toda a família Uber aprimora qualidade de vida ao desafogar o trânsito Congresso discute novas tecnologias para a indústria Ministro abre fórum sobre setor portuário parar Mais lidas em Colunistas Ver todas Tati BernardiQuarenta de novo Mônica BergamoAdjunto de Alê Youssef sai e pede que 'SP volte a ter secretário, não um produtor de eventos' Vaivém das CommoditiesPelo segundo ano, EUA veem Brasil na liderança mundial de soja Painel S.A.Taxas de embarque vão subir em Guarulhos e Viracopos Reinaldo AzevedoO centrão contra o Napoleão de hospício Principais do dia Previdência Compartilhar Câmara conclui votação em primeiro turno da reforma da Previdência Para abrir caminho para a análise do texto no plenário, a equipe econômica teve que ceder em algumas medidas apresentadas pelo ministro Paulo Guedes 12.jul.2019 às 20h35 Governo Bolsonaro Compartilhar Eduardo Bolsonaro diz ter apoio do chanceler e que 'já fritou hambúrguer' nos EUA Presidente decidiu indicá-lo para cargo de embaixador do Brasil em Washington 12.jul.2019 às 11h20 Governo Bolsonaro Compartilhar Bolsonaro diz ser censurado no WhatsApp e haver 'muita gente mais competente' que ele Presidente questionou limitação em envio de mensagens por aplicativo 12.jul.2019 às 14h47 Folha de S.Paulo Assine Topo folha de s.paulo Sobre a Folha Acervo Folha ClubeFolha Expediente Política de Privacidade Prêmio Folha Projeto Editorial Seminários Folha Trabalhe na Folha Treinamento Fale com a Folha Anuncie (Publicidade Folha) Atendimento ao Assinante Erramos Fale com a Folha Ombudsman Painel do Leitor editorias Poder Mercado Cotidiano Mundo Esporte Ilustrada Ilustríssima F5 Ciência Equilíbrio e Saúde Fotografia TV Folha Educação Banco de Dados Turismo Guia Folha Sobre Tudo Revista sãopaulo opinião Opinião Colunas e Blogs mais seções Dias Melhores Empreendedor Social Especiais Folha en Español Folha In English Folhainvest Folhaleaks Folha Mapas Folha Tópicos Folha Transparência O Melhor de sãopaulo Últimas Versão Impressa Mapa do site serviços Aeroportos Classificados Folha Informações Horóscopo Loterias Mortes Praias Tempo outros canais Agora e-mailFOLHA Datafolha Folhapress Folha Eventos Publifolha Top of Mind Audiência da Folha Páginas vistas 215.346.483 Total de páginas visualizadas no site da Folha em junho de 2019, segundo o Google Analytics Informação jun.2019 Visitantes únicos 28.334.851 Total de visitantes diferentes do site da Folha em junho de 2019, segundo o Google Analytics Informação jun.2019 CANAIS DA FOLHA Fale com a Redação Mapa do site Escolha suas newsletters Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo A Folha integra o Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress. NEWSLETTER Ícone alerta Por favor, selecione uma das opções abaixo. Quais newsletter você gostaria de assinar? Notícias do dia (português) Colunas e Blogs Dicas do Editor (somente para assinantes) Brasília Hoje (somente para assinantes) News in English Noticias en español F5 Para curtir SP Lá fora Você também gostaria de: Receber informações sobre produtos e serviços da Folha de S. Paulo Receber ofertas de parceiros da Folha de S. Paulo Cancelar Confirmar Seu e-mail foi cadastrado com sucesso! Ok Por favor, tente mais tarde! Ok","categorias":[""]}
{"corpora":"Cleveland Prates | Mudanças levarão a nova reforma em 10 anos\nMudanças levarão a nova reforma em 10 anos\nMudanças no projeto da Previdência obrigarão a uma nova reforma em 10 anos - Blog do Cleveland Prates - UOL UOL Host PagBank Pagseguro Cursos Economia sac Assine Planos de assinatura Segurança Digital Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve Loja de Jogos Playkids UOL Esporte Clube UOL Dieta WI-FI Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine UOL e tenha emails protegidos, conteúdo exclusivo, Clube UOL e muito mais! Bate-papo Página principal Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Página Principal Band Boas Notícias Ciência e Saúde Cotidiano Internacional Jornais Loterias Política Tecnologia UOL Confere Newsletters Blogs e colunas Vídeos Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Economia Página Principal Agronegócio Cotações Empreendedorismo Finanças Pessoais Guia de Economia Empregos Imposto de Renda Reforma da Previdência Líderes Mídia e Marketing Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Folha Esporte Página principal Futebol Jogos do dia Gols da rodada UOL de Primeira Mercado da Bola Copa América 2019 Copa do Mundo feminina Brasileirão Série B Libertadores Copa do Brasil Mais campeonatos Blogs e colunas Vídeos Últimas notícias Mais Esportes MMA Fórmula 1 Basquete Vôlei Tênis Tênis - Jogos do dia Reportagens especiais Minha história Últimas notícias Times Athletico Atletico-MG Avaí Bahia Botafogo Ceará Chapecoense Corinthians Coritiba Cruzeiro CSA Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Assine e veja ao vivo Brasileirão Liga dos Campeões Liga das Nações Premier League La Liga NBA Bastidores do futebol Entretê Página principal Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Página principal Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas A Dona do Pedaço As Aventuras de Poliana Jezabel Malhação Minha Vida Órfãos da Terra Topíssima Verão 90 Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Mês do Orgulho LGBTQ+ Política Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Educação Página principal Banco de Redações Dicionários Enem Pesquisa Escolar Planos de aula Resumo de livros Testes e simulados Vestibular Brasil Escola Últimas notícias Pesquisa Escolar Atualidades Biografias Biologia Física Geografia História Matemática Português Química Outros temas Cursos online Cursos Livres - Upfy Pós-graduação Profissionalizantes Preparatório OAB Vídeos MOV MOV.doc Entrevistas Parceiros Band Caras RedeTV! + Canais TAB Receitas Start Urban Taste Viagem IPCA 0.01 Jun.2019 Topo Blog do Cleveland Prates Seguir Categorias Agências Reguladoras Aviação Mercosul Passagem aérea Política Econômica Privatização Reforma da Previdência Sem categoria União Europeia Histórico Mudanças no projeto da Previdência obrigarão a uma nova reforma em 10 anos NOVO! Clique para salvar o link 00:00 Cleveland Prates 2012-07-20T19:04:00 12/07/2019 04h00 Qualquer pessoa que acompanhe a evolução demográfica da população brasileira, que tenha algum conhecimento em contas públicas e em cálculo atuarial não teria dúvidas sobre a necessidade da reforma da Previdência. Se nada fosse feito, o déficit continuaria crescendo a taxas mais elevadas, acabando com qualquer possibilidade de o Estado brasileiro executar políticas públicas, inclusive aquelas que envolvam distribuição de renda. Mas a pergunta que ficou depois da aprovação da atual proposta em primeiro turno na Câmara: é que reforma é esta e qual seu efeito no longo prazo? Em outras palavras, ela é justa e eficiente? Resolvemos definitivamente o problema do déficit da Previdência? Em primeiro lugar, as críticas sobre injustiças podem ser parcialmente aceitas na medida em que determinados grupos e setores da sociedade têm mantido ao menos parte de suas vantagens quando comparados aos demais. São exemplos disso a retirada do setor rural da reforma, a redução da idade mínima para mulheres e alguns benefícios mantidos para policiais federais e do Distrito Federal, além, obviamente, da forma como está apresentada a proposta para os militares. Em segundo lugar, o jabuti político do aumento da Contribuição Social sobre o Lucro Líquido (CSLL) para os grandes bancos só introduz distorções e ineficiências que serão pagas por toda sociedade. Em um ambiente de elevada concentração bancária e falta de concorrência, o aumento da alíquota será facilmente repassada via elevação de tarifas e de taxa de juros. E quem mais necessita de crédito são, em geral, os mais pobres e as empresas que geram empregos. Ademais, ainda não está claro como a CSLL será tratada na reforma tributária, podendo implicar perda de recursos no futuro para a Previdência. Em terceiro, a retirada de uma espécie de gatilho automático para a mudança na expectativa de sobrevida nos obrigará em um curto espaço revisar a idade mínima para a aposentadoria, uma vez que os dados demográficos indicam que felizmente as pessoas viverão cada vez mais no Brasil. O problema é que o retorno a essa discussão implicará mais um desgaste político e econômico para o país. Em quarto, a não inclusão de estados e municípios é o que há de mais preocupante no texto aprovado, uma vez que o maior dos problemas do déficit público brasileiro está exatamente nesses entes federativos. A ausência de solução para esta questão certamente fará com que eles recorram em breve ao governo federal em busca de recursos, contaminando todo o esforço da reforma da Previdência atualmente encaminhada no Congresso. Diante dos aspectos aqui apontados, parece inevitável voltarmos ao tema já na próxima década, a não ser que haja um aperfeiçoamento no Senado. De toda forma, o primeiro passo foi dado ao reconhecermos o problema e propormos ao menos mudanças emergenciais. ** Este texto não reflete, necessariamente, a opinião do UOL Comunicar erro Receba dicas para investir e fazer o seu dinheiro render. Email inválido Cadastrar As mais lidas agora Pente-fino do INSS começa hoje e pode cancelar benefícios; veja como evitar Erro vira oferta no Magazine Luiza Por que não compro mais carro novo? Sobre o Autor Economista especializado em regulação, defesa da concorrência e áreas correlatas. Atualmente é sócio-diretor da Microanalysis Consultoria Econômica, coordenador do curso de regulação da Fipe e professor de economia da FGV-Law/SP. Foi Conselheiro do Cade (Conselho Administrativo de Defesa Econômica) e secretário-adjunto da Secretaria de Acompanhamento Econômico do Ministério da Fazenda. Sobre o Blog Este blog foi criado com o objetivo de propor um debate mais racional sobre temas econômicos que, em última instância, afetam o nosso cotidiano. A ideia central é analisar decisões governamentais e judiciais que possam implicar algum impacto sobre os incentivos gerados no setor privado e sobre o crescimento econômico do país. Cleveland Prates Após equívoco do PT, acordo Mercosul-UE é excelente começo, mas só o começo Na última semana foi assinado acordo de livre comércio entre o Mercosul e a União Europeia. Fruto de uma longa negociação de aproximadamente 20 anos, esse processo contou com a participação de vários técnicos do setor público e privado e mostra um amadurecimento sobre o que seriam os termos mínimos aceitáveis para todos os países envolvidos. Ir para matéria completa Cleveland Prates Bolsonaro apenas repete o discurso de Lula sobre as agências reguladoras Neste sábado o presidente Bolsonaro se disse vítima do Congresso afirmando que querem transformá-lo em uma espécie de Rainha da Inglaterra. Este tipo de discurso não é novo e lembra o de Lula quando venceu a primeira eleição. Para quem não lembra, nos idos de 2003 o então presidente soltou a famosa frase que \"ganhou a eleição, mas não levou\" para contrapor-se à regra de reajuste tarifário da época no setor de telefonia. Ir para matéria completa Cleveland Prates Deixar as malas grátis não faria passagem aérea ficar mais barata Nesta segunda-feira o presidente vetou o artigo que determinaria a proibição de cobrança pelo despacho das bagagens aéreas. Pelo próprio debate equivocado e cheio de ruídos criado sobre o assunto, não se esperaria uma decisão deste tipo por parte de um político, mas felizmente ele fez a coisa certa desta vez. Ir para matéria completa Cleveland Prates Decisão do STF sobre privatização é contraditória e não discute o principal Na última quinta-feira o Supremo proibiu a privatização de empresas estatais sem aval do Congresso, mas permitiu a venda de suas subsidiárias. A inusitada decisão do STF mostrou-se contraditória com os objetivos pretendidos pela maioria dos Ministros, na medida em que sinalizou que basta criar uma nova subsidiária e transferir os ativos da matriz para esta empresa que a privatização poderá ser levada a cabo sem passar pelo Congresso. Ir para matéria completa Cleveland Prates Para país crescer, Bolsonaro tem de parar de boicotar sua equipe econômica Na semana passada foi divulgado que o Brasil teve a primeira queda no PIB trimestral desde 2016, provocando um arrefecimento ainda maior nas expectativas no setor privado. Em boa medida, esse resultado é consequência da falta de uma postura firme e clara sobre qual o rumo que o presidente entende que o país deve seguir. Infelizmente, o que temos observado é um boicote à sua equipe econômica, com comentários e atitudes que enfraquecem as reformas a serem implementadas ou que sinalizam algum tipo de controle indevido sobre a economia, como o caso do preço do petróleo e do tabelamento de fretes. Ir para matéria completa Cleveland Prates Olá, mundo! Welcome to uol blogosfera. This is your first post. Edit or delete it, then start blogging! Ir para matéria completa","categorias":[""]}
