{"corpora":"Parlamentar em SP  | Thammy diz que se demitiu da Câmara para não onerar povo\nThammy diz que se demitiu da Câmara para não onerar povo\nThammy diz que se demitiu da Câmara para não onerar povo diante da covid-19 - 15/05/2020 - UOL TV e Famosos PUBLICIDADE X Bate-papo UOL UOL Inc. GRÁTIS - Na VER BATE-PAPO UOL Host Cursos Pagseguro PagBank TV e Famosos sac Produtos Conteúdo Exclusivo UOL Play UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Coronavírus Ao vivo Últimas notícias Sintomas Prevenção Tratamentos Mudanças no cotidiano Saúde mental Auxílio Emergencial Notícias Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Avaliação Meu Carro Motos Lançamentos e Mercado Segredos Automotivos Tabela Fipe Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Imposto de Renda Últimas notícias Dúvidas do IR 2020 Download do programa Folha Esporte Futebol Jogos do dia Mercado da Bola Libertadores Copa do Brasil Paulista Carioca Brasileirão Série B Liga dos Campeões Mais campeonatos Olimpíadas 2020 UOL de Primeira Mais Esporte Olimpíadas 2020 Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Play UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Fefito Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Apocalipse As Aventuras de Poliana Fina Estampa Malhação - Viva a Diferença Novo Mundo Totalmente Demais Especial BBB20 Enquetes Chico Barney Mauricio Stycer Últimas notícias Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Coronavírus Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Nossa Casa Cozinha Viagem Moda Reportagens Especiais Blogs e colunas Últimas notícias Start Reviews eSports Guias Curiosidades Vídeos Blogs e colunas Últimas notícias + Canais TAB MOV ECOA Topo Famosos 00:00 Thammy diz que se demitiu da Câmara para não onerar povo diante da covid-19 Thammy Miranda Imagem: Reprodução/Instagram Colaboração para o UOL 15/05/2020 18h41 Thammy Miranda, em conversa com seus seguidores no Instagram, revelou que pediu exoneração do cargo de assessor especial na Câmara Municipal de São Paulo, para o qual foi nomeado. Ele explicou que, diante da pandemia do coronavírus, optou por não onerar os cofres públicos. \"A partir do momento que fiquei sabendo da quarentena e que a gente praticamente não iria trabalhar, eu pedi para sair, fui exonerado. Não achei justo estar lá ganhando o dinheiro do povo sem estar lá trabalhando. Não estou trabalhando na Câmara, pelo menos por enquanto. Quando a gente voltar a trabalhar, quem sabe. Quando é para fazer algo, me estimula\". Relacionadas Após perder nove quilos, Thammy Miranda comemora: 'Surreal' Andressa Ferreira diz que ficou 2 meses sem sexo com Thammy após dar à luz Thammy Miranda mostra antes e depois de emagrecer quase 10 kg Ele falou ainda sobre como tem se sentido durante a quarentena. \"Eu tenho altos e baixos. Tem dias em que estou muito feliz, tem dias em que estou muito triste. Tem dias em que não quero sair da cama. Tem dias em que tenho vontade de correr na rua. Estou nessa oscilação\". Thammy está no isolamento social, em casa, com a mulher, Andressa, e o filho do casal, Bento, de 4 meses. As mais lidas agora Ex-BBB Pyong posta vídeo fofo do filho sorrindo, e Hadson curte e comenta Filha de Silvio Santos reduz salários sem avisar e provoca revolta no SBT Maria Galitzine, princesa da família real da Áustria, morre aos 31 anos TV e Famosos PUBLICIDADE do UOL© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Famosos Após alta, filha do ator Milton Gonçalves diz que pai está \"ótimo e feliz\" 15/05/2020 21h17 Péricles posa com filha e esposa em nova foto: 'Minha base e porto seguro' 15/05/2020 21h08 Ary Fontoura limpa a casa durante quarentena e diz sentir falta de ajudante 15/05/2020 19h40 Boninho descobre 'sósia' em coletiva de demissão de Nelson Teich 15/05/2020 18h55 Em queda livre na audiência, Globo decide extinguir Combate ao Coronavírus 15/05/2020 18h51 'Não nasci para ser dona de casa', diz Luana Piovani sobre quarentena 15/05/2020 18h43 Mumuzinho afirma estar curado da covid-19: 'Piores momentos foram em casa' 15/05/2020 17h58 TV Globo vai comemorar Dia dos Namorados transmitindo live de Luan Santana 15/05/2020 17h45 Henri Castelli fura quarentena e se reúne com Ivy e amigos em Goiânia 15/05/2020 17h09 Paula Lavigne celebra primeiro neto com Caetano: 'Uma das maiores emoções' 15/05/2020 16h44 Ex-BBB Pyong posta vídeo fofo do filho sorrindo, e Hadson curte e comenta 15/05/2020 16h33 Simone é a cantora brasileira mais seguida no TikTok: 'Me divirto muito' 15/05/2020 16h29 Luciano Huck mostra gravação do 'Caldeirão' em casa, no isolamento 15/05/2020 15h32 Rodrigo Faro não consegue fechar as calças em gravação e culpa a quarentena 15/05/2020 15h00 Alexandre Pires fala que live com Seu Jorge era um 'grande sonho': 'Irmãos' 15/05/2020 14h38 Maiara sonha que Fernando está a traindo pelo celular: 'Loiras de Miami' 15/05/2020 13h50 Mariana Rios entra na brincadeira da 'Cup Song' 15/05/2020 13h42 Kevin O Chris é o primeiro funkeiro a bater um bilhão de streams no Spotify 15/05/2020 13h36 Filha de Silvio Santos reduz salários sem avisar e provoca revolta no SBT 15/05/2020 13h35 Ana Carolina fala de live e elogia Marília Mendonça: 'Talento nato. Sou fã' 15/05/2020 13h07 Radamés Martins: \"Viviane Araújo nunca superou eu ter acabado o casamento\" 15/05/2020 12h52 Duda Beat elogia look de Pabllo Vittar e fãs perguntam: 'Cadê o feat?' 15/05/2020 12h47 Brunna atualiza fãs sobre estado de saúde de Ludmilla: 'Se recuperando' 15/05/2020 12h21 Ex-Casa de Vidro Renata retribui 'presente' a Ivy: 'Ela baixou o nível' 15/05/2020 12h00 Rodrigo Faro comemora conquista da filha no Youtube: 'Que orgulho' 15/05/2020 11h59 Justin Bieber e Ariana Grande lançam a 1ª música a falar do isolamento 15/05/2020 11h47 Yasmin Brunet homenageia a irmã de Medina: 'Te amo, pequena grande mulher' 15/05/2020 11h32 Por que Safadão entende tanto de música? Ele fala da live com o Raça Negra 15/05/2020 11h31 Sabrina Sato relembra encontro com Justin Bieber: 'Justen' 15/05/2020 11h23 Milton Gonçalves tem alta após mais de três meses internado 15/05/2020 11h14 Taylor Swift presenteia fã por agradecer trabalho dos carteiros na pandemia 15/05/2020 10h00 Filho de Malu Mader completa 25 anos e posta foto quando era criança 15/05/2020 09h40 Zoe, filha de Sabrina Sato e Duda Nagle, se diverte ao falar nome do pai 15/05/2020 09h23 A quarentena de Rihanna: cantora cozinha de lingerie e rebola em vídeo 15/05/2020 09h03 Mc Rebecca simula sexo oral em Normani em vídeo: 'Minha crush' 15/05/2020 08h36 Anitta e Gui debatem quem é o pior partido entre os dois: \"Casal perfeito\" 15/05/2020 08h29 Maiara atribui a Fernando sua paixão por pesca: 'Também é coisa de mulher' 15/05/2020 07h56 Gracyanne Barbosa revela cachê de R$ 50 quando era bailarina do Tchakabum 14/05/2020 23h52 Lázaro Ramos e Taís Araujo fazem live com artistas para divulgar filme 14/05/2020 22h55 Justiça nega pedido de divórcio de Mary-Kate Olsen durante pandemia 14/05/2020 22h39 Diagnosticado com covid-19, MC Kevin publica foto chorando no Instagram 14/05/2020 21h09 Ana Cañas surpreende ao publicar foto nua no Instagram 14/05/2020 20h43 Gwyneth Paltrow parabeniza a filha e fãs se surpreendem com semelhança 14/05/2020 20h43 José Loreto diz que foi chamado de drogado ao usar insulina em restaurante 14/05/2020 20h41 Rafa Kalimann grava com Ana Hickmann de dente sujo e tira sarro de si mesma 14/05/2020 19h47 Anitta dança e rebola de biquíni, depois de treino em live 14/05/2020 19h22 Maria Galitzine, princesa da família real da Áustria, morre aos 31 anos 14/05/2020 19h15 Forró, vaquejada e romance: Luan Estilizado receberá convidados em live 14/05/2020 19h00 ver mais PUBLICIDADE","categorias":[""]}
{"corpora":"Vítima de grave doença | Astrid Kirchherr, fotógrafa dos Beatles, morre aos 81 anos\nAstrid Kirchherr, fotógrafa dos Beatles, morre aos 81 anos\nAstrid Kirchherr, que fotografou os Beatles pela primeira vez, morre aos 81 anos PUBLICIDADE BATE-PAPO UOL Host Cursos Pagseguro PagBank Entretê sac Produtos Conteúdo Exclusivo UOL Play UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Coronavírus Ao vivo Últimas notícias Sintomas Prevenção Tratamentos Mudanças no cotidiano Saúde mental Auxílio Emergencial Notícias Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Avaliação Meu Carro Motos Lançamentos e Mercado Segredos Automotivos Tabela Fipe Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Imposto de Renda Últimas notícias Dúvidas do IR 2020 Download do programa Folha Esporte Futebol Jogos do dia Mercado da Bola Libertadores Copa do Brasil Paulista Carioca Brasileirão Série B Liga dos Campeões Mais campeonatos Olimpíadas 2020 UOL de Primeira Mais Esporte Olimpíadas 2020 Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Play UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Fefito Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Apocalipse As Aventuras de Poliana Fina Estampa Malhação - Viva a Diferença Novo Mundo Totalmente Demais Especial BBB20 Enquetes Chico Barney Mauricio Stycer Últimas notícias Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Coronavírus Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Nossa Casa Cozinha Viagem Moda Reportagens Especiais Blogs e colunas Últimas notícias Start Reviews eSports Guias Curiosidades Vídeos Blogs e colunas Últimas notícias + Canais TAB MOV ECOA Topo Música Astrid Kirchherr, fotógrafa dos Beatles, morre aos 81 anos A fotógrafa Astrid Kirchherr foi a responsável por capturar os Beatles pela primeira vez Imagem: Max Scheler - K & K/Redferns - Getty Images 00:00 Do UOL, em São Paulo 15/05/2020 18h34 A fotógrafa alemã Astrid Kirchherr, que capturou os Beatles pela primeira vez, morreu aos 81 anos. A notícia foi dada pelo historiador dos Beatles Mark Lewisohn em seu perfil no Twitter. Ela morreu na quarta-feira (13), em Hamburgo, na Alemanha, poucos dias antes de completar 82 anos. O jornal alemão Die Zeit também confirmou a morte Astrid informou que a causa da morte foi uma \"breve doença grave\", sem especificar qual. Relacionadas Morre o guitarrista Jorge Santana, irmão de Carlos Santana, aos 68 anos Queen reprisará show de 1992 em tributo a Freddie Mercury Pabllo Vittar relembra começo da carreira e aconselha fãs: 'Não desistam' Na publicação de Lewisohn, ele a descreveu como \"amiga inteligente, inspiradora, inovadora, ousada, artística, consciente, bonita, amorosa e edificante para muitos\". E disse: \"Seu presente para os Beatles era imensurável\". Danke schön, Astrid Kirchherr. Intelligent, inspirational, innovative, daring, artistic, awake, aware, beautiful, smart, loving and uplifting friend to many. Her gift to the Beatles was immeasurable. She died in Hamburg on Wednesday, a few days before turning 82. RIP. pic.twitter.com/c8UHNK1tj4 -- Mark Lewisohn (@marklewisohn) May 15, 2020 Em 1960, depois de assistir a um show dos Beatles em Hamburgo - ainda com a formação John Lennon, Paul McCartney, George Harrison, Pete Best e Stuart Sutcliffe -, Astrid Kirchherr convenceu a banda a acompanhá-la para um parque de diversões, onde tirou as primeiras fotos do grupo. Kirchherr chegou a ficar noiva do baixista Sutcliffe - que morreu em 1962. O relacionamento deles é retratado no filme \"Backbeat\" (1994). As mais lidas agora Ator sul-coreano Park Ji Hoon morre aos 32 por câncer no estômago Live do Molejo: Veja data, horário e como assistir Live de Ana Carolina: Veja data, horário e como assistir Entretenimento PUBLICIDADE Do UOL, em São Paulo© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Música Silva lança clipe de 'Júpiter', single do novo álbum 'Ao Vivo em Lisboa' 15/05/2020 18h37 Morre o guitarrista Jorge Santana, irmão de Carlos Santana, aos 68 anos 15/05/2020 16h30 Kevin O Chris diz ser primeiro funkeiro com 1 bilhão de streams no Spotify 15/05/2020 15h08 De repente 30: a playlist para entender 30 anos de carreira de Mariah Carey 15/05/2020 13h59 Pabllo Vittar relembra começo da carreira e aconselha fãs: 'Não desistam' 15/05/2020 13h12 Morre Phil May, líder da Pretty Things e ídolo de Bowie e Hendrix, aos 75 15/05/2020 13h03 Ivete Sangalo lança clipes de músicas feitas em parceria com Jão e Vitão 15/05/2020 12h55 Queen reprisará show de 1992 em tributo a Freddie Mercury 15/05/2020 12h21 Wanessa revê turnê e grava composição com Zezé nos 20 anos de carreira 15/05/2020 12h00 Lives de hoje: Gusttavo Lima, Ivete, Michel Teló, Anitta, Katy Perry e mais 15/05/2020 09h57 Live de Ana Carolina: Veja data, horário e como assistir 15/05/2020 09h00 Grávida e nua, Katy Perry lança clipe gravado no quintal de casa; veja 15/05/2020 08h43 ver mais PUBLICIDADE","categorias":[""]}
{"corpora":"Apresentadora rebate | Weintraub dá bronca em Monalisa Perrone ao vivo na CNN Brasil\nWeintraub dá bronca em Monalisa Perrone ao vivo na CNN Brasil\nMinistro de Bolsonaro dá bronca em\r\n Monalisa Perrone ao vivo na CNN Brasil · Notícias da TV Televisão CANAIS Televisão Novelas Celebridades Big Brother Brasil A Fazenda Séries NTV Recomenda Daniel Castro Audiências Mercado Filmes NTV Stories Todas as notícias INSTITUCIONAL Quem somos Como anunciar Contato Televisão Novelas Celebridades BBB Séries Daniel Castro Audiências Mercado Filmes Todas as notícias Anuncie Abraham Weintraub Ministro de Bolsonaro dá bronca em Monalisa Perrone ao vivo na CNN Brasil REPRODUÇÃO/CNN BRASIL Monalisa Perrone e Abraham Weintraub se estranharam ao vivo durante entrevista da CNN Brasil REDAÇÃO - Publicado em 15/05/2020, às 19h04 Abraham Weintraub, ministro da Educação, deu uma bronca ao vivo em Monalisa Perrone no Expresso CNN, da CNN Brasil, nesta sexta-feira (15). A apresentadora iniciou a entrevista perguntando sobre a saída de Nelson Teich do Ministério da Saúde, e o assessor de Jair Bolsonaro disse que ela estava desrespeitando a pauta que havia sido combinada previamente com ele. \"Eu combinei uma coisa, que foi falar do Enem. Vamos falar do Enem, vamos ver como evolui, e lá pelas tantas a gente pode até fazer uma pergunta sobre como foi a mudança. Mas eu acho que não contribui muito, na primeira entrevista que você faz comigo, já chegar descumprindo o que tinha sido combinado, mas tudo bem\", disse. Monalisa não gostou da chamada de atenção e mostrou-se muito incomodada com a tentativa do ministro de definir o andamento da entrevista. \"Você é um representante do governo. Estamos perguntando sobre um colega do senhor, mas se o senhor não quiser responder o que o Brasil inteiro gostaria de saber, o senhor fique à vontade\", rebateu a jornalista. Weintraub insistiu na bronca e ainda disse que gostaria de ter sido entrevistado por outros colegas de Monalisa, em vez de falar com a apresentadora. \"Vou responder. Estou salientando que nesse processo, quando eu pedi para fazer a entrevista, eu pedi a Renata [Agostini] e pedi o Caio [Junqueira], porque eu não te conhecia. Porque eu sabia que a Renata e o Caio não fariam assim de saída a pergunta, seguiriam o que tinha sido combinado\", disse. A apresentadora sugeriu, então, que a entrevista fosse interrompida caso ele se recusasse a responder o que lhe seria perguntado. \"O senhor fique à vontade, ministro. O senhor não gostaria de falar, não tem problema algum. Cancelamos a entrevista\", disse Monalisa. Weintraub preferiu diminuir o climão e aceitou seguir a conversa. Monalisa encerrou rapidamente a entrevista e ainda mandou uma indireta ao ministro. Disse que retomaria a pauta do programa e falaria da saída de Teich do Ministério da Saúde e que conversaria com pessoas sobre o tema \"sem censura\". \"Agora nós vamos falar então sobre o assunto do dia, que tem que ser perguntado a qualquer um. Não existe isso, censura em relação a ninguém. Vamos então falar do assunto do dia sim, agora com educação e respeito. A elegância da apresentadora ao sair dessa saia-justa e colocar o ministro contra a parede em sua tentativa de fugir do assunto fizeram o nome de Monalisa Perrone ser um dos assuntos mais comentados do Twitter. Os telespectadores compararam o \"chilique\" de Weintraub com o de Regina Duarte. Assista ao momento em que o ministro da Educação se rebela contra a apresentadora da CNN Brasil e a reação dos internautas: ??????????????? pic.twitter.com/1a5Ztm0Tip — Brendo (@BreHenrique_) May 15, 2020 O @AbrahamWeint deu um chilique mal educado porque a Monalisa Perrone fez jornalismo e perguntou algo que “não estava combinado” pic.twitter.com/HvVzoYbVJe — Samuel (@SamPancher) May 15, 2020 Hoje foi a vez do Abraham Weintraub dar “chilique” na CNN Brasil porque a Monalisa Perrone perguntou algo que “não estava combinado”. Entrevista tem que combinar as perguntas desde quando? pic.twitter.com/rQdKcp0nho — Haddad Debochado (@HaddadDebochado) May 15, 2020 Tal como Regina Duarte, @AbrahamWeint tentou dar um showzinho particular em entrevista à @CNNBrasil e foi pisado por Monalisa Perrone. Que pisão hein minha filha? pic.twitter.com/wKJzEYcVYf — Petista_DSM (@Petista_DSM) May 15, 2020 Monalisa Perrone q mulherão kkkkkkk deu um tapa na cara o Weintraub ao vivo #ForaBolsonaro kkkkkkkkkkkkkk pic.twitter.com/CrWPgQ8K9D — Einstein Boladão (@BemBolado69) May 15, 2020 O ministro Abraham Weintraub batendo boca ao vivo com a Monalisa Perrone na #CNNBrasil pq ela perguntou da demissão do Teich e isso não tava combinado. Ele diz que preferia ser entrevistado por quem só segue o script (não faz pergunta incômoda ao governo). pic.twitter.com/pjKnscnRSp — Markos 🌈 ▽▲ (@MarkosOliveira) May 15, 2020 A Monalisa Perrone cortou a entrevista com o Weintraub ao vivo, não deixou ele encerrar e ainda chamou o ministro da educação de mal educado e adepto da censura à imprensa. Monalisa, eu escolhi te amar, entenda. #ExpressoCNN — FICA EM CASA POR FAVOR! (@LoucoDasSeries) May 15, 2020 © 2020 Notícias da TV | Proibida a reprodução Tudo sobre CNN Brasil Expresso CNN Monalisa Perrone Leia também THALITA NOBRE Filha de Bombom desmente que foi esquecida em churrasco EDITORA EM FÚRIA Totalmente Demais: Carolina aterroriza equipe após vazamento e roubo 'MUITA HUMILHAÇÃO?' Dr. Rey faz apelo a Bolsonaro para assumir o Ministério da Saúde ROSIANE PINHEIRO Dançarina luta para tirar pornô do ar: 'Travesti parecida comigo' + Lidas Silvio Santos afasta Mara e Lívia Andrade do SBT; conheça as substitutas Filhas de Gugu são derrotadas e proibidas de contratar advogados Totalmente Demais: Antes de 'morrer', Sofia fez amante ser preso Cassandra implora de joelhos para não ser entregue por trapaça 29 autores assinam repúdio a Regina Duarte e complicam volta à TV Anuncie no Notícias da TV Clique aqui e baixe o mídia kit. Comentários Política de comentários Este espaço visa ampliar o debate sobre o assunto abordado na notícia, democrática e respeitosamente. Não serão aceitos comentários anônimos nem que firam leis e princípios éticos e morais ou que promovam atividades ilícitas. Assim, comentários caluniosos, difamatórios, preconceituosos, ofensivos, agressivos etc. serão excluídos pelos moderadores do site. Também não serão aceitos comentários com links e propaganda de produtos, serviços e dietas. Enquete Você cansou de lives na quarentena? Cansei, eu não aguento mais De jeito nenhum, adoro ver lives Nunca tive paciência de assistir Eu gosto de ver, mas não muitas no mesmo dia Votar Últimas notícias CASAL IMPROVÁVEL Fina Estampa: Pereirinha rasga vestido e faz sexo com Tereza Cristina 'PROGRAMA MUITO BESTA' Fãs de tramas mexicanas reclamam do SBT e pedem fim do Triturando Abraham Weintraub Ministro de Bolsonaro dá bronca em Monalisa Perrone ao vivo na CNN EX É EX? As Aventuras de Poliana: Raquel irrita Mirela ao se aproximar de Vini THALITA NOBRE Filha de Bombom desmente que foi esquecida em churrasco EDITORA EM FÚRIA Totalmente Demais: Carolina aterroriza equipe após vazamento e roubo Follow @NoticiasdaTV 433.720 curtidas 461.294 seguidores Follow @NoticiasdaTV Canais Televisão Novelas Celebridades Big Brother Brasil A Fazenda Séries Daniel Castro NTV Recomenda Audiências Mercado Filmes Todas as notícias Institucional Quem somos Como anunciar Contato","categorias":[""]}
