{"titulo":"'Jogue futebol' | Presidente do Avaí rebate Thiago Neves sobre 'mala branca'","descricao":"Presidente do Avaí rebate Thiago Neves sobre 'mala branca'","conteudo":"Mala branca do Avaí: Presidente rebate Thiago Neves e pede que ele 'vá jogar bola' UOL Host PagBank Pagseguro Cursos Esporte sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Bate-papo Página principal Bate Papo VIP Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Página Principal Cotidiano Educação Internacional Jornais Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Página Principal Agronegócio Cotações Empreendedorismo Finanças Pessoais Guia de Economia Empregos Imposto de Renda Reforma da Previdência Líderes Mídia e Marketing Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Folha Esporte Página principal Futebol Jogos de hoje Brasileirão Série B Libertadores Copa do Brasil Liga dos Campeões Mais campeonatos Gols da rodada UOL de Primeira Mercado da Bola Mais Esporte Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Avaí Bahia Botafogo Ceará Chapecoense Corinthians Coritiba Cruzeiro CSA Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Página principal Filmes e séries Geek Livros e HQs Música Popload Festival Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena UOL Reage 10 por Dez UOL Vê Internet Me Segue A Reportagem Mais Bizarra Que Já Fiz Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Página principal Famosos Televisão Novelas Reality shows A Fazenda 11 Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas A Dona do Pedaço As Aventuras de Poliana Avenida Brasil Bom Sucesso Éramos Seis Malhação Topíssima Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Mês da Consciência Negra Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Final feliz MOV Página principal MOV.doc Entrevistas Parceiros Band Caras RedeTV! + Canais TAB Receitas Start Urban Taste Viagem Pós-jogo {{jogo.competicao}} {{jogo.time1.sigla}} {{jogo.placar1}} ({{jogo.penalti1}} {{jogo.penalti2}}) {{jogo.placar2}} {{jogo.time2.sigla}} Ao vivo {{jogo.competicao}} {{jogo.time1.sigla}} {{jogo.placar1}} ({{jogo.penalti1}} {{jogo.penalti2}}) {{jogo.placar2}} {{jogo.time2.sigla}} {{horario.horario}} {{jogo.competicao}} {{jogo.time1.sigla}} {{jogo.placar1}} ({{jogo.penalti1}} {{jogo.penalti2}}) {{jogo.placar2}} {{jogo.time2.sigla}} Ver mais jogos Topo Brasileirão - 2019 Times Presidente do Avaí rebate Thiago Neves sobre 'mala branca': \"Jogue futebol\" 00:00 Marcello De Vico Do UOL, em Santos (SP) 19/11/2019 14h09 Resumo da notícia Avaí chegou a comemorar o empate com o Cruzeiro mesmo sendo rebaixado Thiago Neves levantou suspeita de uma possível 'mala branca' ao Avaí \"Querem justificar a incompetência deles\", rebateu presidente do Avaí \"Avaí é um clube que sabe respeitar os concorrentes\", disse o vice Na noite de ontem (18), no Mineirão, Cruzeiro e Avaí empataram sem gols em jogo que fechou a 33ª rodada do Campeonato Brasileiro. O resultado, apesar de ter rebaixado o time visitante para a segunda divisão, foi comemorado por parte dos jogadores e da comissão técnica catarinense, o que fez o meia Thiago Neves, após a partida, levantar a suspeita de uma possível 'mala branca'. \"Eu vi, agora no vestiário, o comentário de que eles comemoraram. Só pode, né? Para comemorar depois de terem sido rebaixados, qual o motivo da comemoração? Confesso que não vi a comemoração deles, mas não vejo o porquê de os jogadores comemorarem o empate\", disse o meia do Cruzeiro após a partida, na zona mista. Relacionadas Excesso de jogo aéreo e três chutes a gol preocupam Cruzeiro fora da degola Abel diz estar desolado após empate e nega proteção a T. Neves e medalhões Jogadores do Cruzeiro evitam desculpas após novo tropeço: \"mais sofrimento\" Procurado hoje (19) pelo UOL Esporte para comentar as declarações do meia, o presidente do Avaí, Francisco Battistotti, pediu que Thiago Neves \"vá jogar futebol\". Francisco José Battistotti, presidente do Avaí Imagem: Alceu Atherino / AVAÍ F.C. \"Eles querem justificar a incompetência deles no jogo. O Thiago Neves que vá jogar futebol. Só o salário dele deve ser quase a metade da folha do Avaí no futebol. Não temos mais nada a falar, somente queremos terminar o campeonato com dignidade e vamos jogar pra isso\", disse o mandatário do Avaí em entrevista ao UOL Esporte. A reportagem conversou também com o atual vice-presidente do Avaí, Amaro Lúcio, que classificou a declaração de Thiago Neves como \"descabida\". Ele ainda justificou a comemoração dos jogadores e da comissão técnica - um ponto conquistado fora de casa num campeonato decepcionante - e disse que o Avaí é um clube que \"sabe respeitar seus concorrentes\". \"O Avaí entrou em campo para tentar fazer um bom resultado. Como em todos os jogos, aliás. Nem sempre ocorre o que se deseja. Não foi diferente contra o Cruzeiro. Havia um peso muito grande por conta da situação incômoda no campeonato. Desde que o Evando [Camilatto] assumiu como treinador interino, foram oito derrotas e a volta para a Série B praticamente confirmada. O empate com o Cruzeiro, um dos grandes do futebol brasileiro e sul-americano, teve gosto de vitória. Talvez por isso a reação dos atletas e do treinador interino. Pelo menos um ponto nessa dramática situação que a equipe vive\", disse ao UOL Esporte. \"Quanto à declaração do atleta do Cruzeiro, nem merece ser comentada porque é descabida e sem nenhuma prova. O Avaí é um clube que sabe respeitar os concorrentes, independentemente do tamanho. É um clube sério. Sabe reconhecer os seus limites e seus erros e não procura repassar a outros as suas deficiências. Não transfere a outros o insucesso que momentaneamente enfrenta. O Avaí respeita todos os atletas do Cruzeiro e dos demais clubes das competições que participa. Jamais insinuaria que algum deles pudessem 'agir de forma não esportiva', finalizou. Já rebaixado, o Avaí volta a campo no próximo domingo (24) para encarar a vice-lanterna Chapecoense, outra equipe que luta contra o descenso. O jogo acontece no estádio da Ressacada, às 19h (de Brasília). O Cruzeiro, por sua vez, visita o terceiro colocado Santos um dia antes, sábado (23), na Vila Belmiro, às 21h. O time celeste é o 16º da tabela da Série A e soma 36 pontos, apenas um a mais que o Fluminense, primeira equipe da zona de rebaixamento. Comunicar erro Assista aos jogos e programas de ESPN, EI Plus e Fox Sports sem TV a cabo. DESCUBRA COMO As mais lidas agora Renovada, seleção joga melhor, bate a Coreia e encerra jejum de vitórias Reunião da Fifa sobre Mundial de clubes irrita Conmebol e exclui Flamengo Quem soma mais títulos entre os 4 grandes do Rio? Veja briga pela hegemonia Avaí Brasileirão - 2019 Cruzeiro Esporte Futebol ID: {{comments.info.id}} URL: {{comments.info.url}} Ocorreu um erro ao carregar os comentários. Por favor, tente novamente mais tarde. {{comments.total}} Comentário {{comments.total}} Comentários Seja o primeiro a comentar Essa discussão está encerrada Não é possivel enviar novos comentários. Avaliar: sair enviar comentário enviar comentário * Ao comentar você concorda com os termos de uso. Os comentários não representam a opinião do portal, a responsabilidade é do autor da mensagem. Leia os termos de uso Escolha do editor {{ comment.created | formatDate | prettyDate}} Responder Respostas ({{ comment.reply_count }}) Excluir Denunciar responder Escolha do editor {{ reply.created | formatDate | prettyDate}} Excluir Denunciar Ver mais respostas Ver comentários Do UOL, em Santos (SP)© 1996 - 2019 UOL - O melhor conteúdo. Todos os direitos reservados UOL Esporte - Futebol Lomba é denunciado por expulsão no Gre-Nal e pode perder fim do Brasileiro Marcelo Lomba foi denunciado e será julgado no STJD pela expulsão no clássico Gre-Nal da 30ª rodada do Brasileiro. Caso seja suspenso, o goleiro do Inter pode ter no próximo domingo seu último jogo na temporada. Ir para matéria completa UOL Esporte - Futebol Nonato é atração em treino do Inter e pode ganhar chance contra o Fortaleza Nonato está liberado. Livre das dores na região do púbis, o volante entrou na partida contra o Corinthians, no último domingo, e participou sem limitações do treinamento do Inter de hoje (19). Ir para matéria completa UOL Esporte - Futebol Notícias do São Paulo: Antony treina e recordista mundial visita o CT O técnico Fernando Diniz teve um reforço importante no treino de hoje. Antony, que tinha cumprido suspensão automática por receber o terceiro cartão amarelo no Campeonato Brasileiro e fora cortado da seleção brasileira olímpica por causa de dores na coxa esquerda, trabalhou normalmente no CT da Barra Funda e deve defender o São Paulo na partida deste fim de semana, fora de casa, contra o Ceará. Ir para matéria completa UOL Esporte - Futebol Inter tenta pré-contrato para ter Aránguiz como reforço para 2020 Charles Aránguiz está novamente em pauta no Internacional. Com vínculo perto do fim no Bayer Leverkusen, o jogador fica livre para assinar pré-contrato em janeiro e se transferir ao fim da temporada europeia. E é exatamente este o plano do Colorado. Ir para matéria completa UOL Esporte - Futebol Antony treina e deve reforçar o São Paulo na partida contra o Ceará Antony participou do treino do São Paulo nesta manhã, no CT da Barra Funda. O atacante, que tinha cumprido suspensão automática por receber o terceiro cartão amarelo no Campeonato Brasileiro e fora cortado da seleção brasileira olímpica por causa de dores na coxa esquerda, deve reforçar o time na partida deste fim de semana, fora de casa, contra o Ceará. Ir para matéria completa UOL Esporte - Futebol Pivô de polêmica, Clayton \"forçou\" ida ao Vasco: \"oportunidade da vida\" De uma hora para outra, Clayton saiu de um quase anonimato no Vasco para ganhar as páginas de sites e jornais do Brasil. E o motivo não foram suas atuações em campo - que até então são discretas - mas sim por uma possível irregularidade que poderia, inclusive, acarretar em pontos perdidos pelo Cruzmaltino. Estaria o atacante transformando o seu desejo contínuo de transferência para São Januário em um pesadelo para ele e o clube? Ir para matéria completa UOL Esporte - Futebol Inter libera acesso de sócios e fará \"ingresso duplo\" em jogos no Beira-Rio O Internacional está disposto a encher o Beira-Rio para consolidar a vaga na próxima Libertadores. E, para isso, a dupla de jogos em casa que se avizinha, contra Fortaleza e Goiás, tem posição estratégica. De olho em atrair a torcida, o Colorado realizará duas promoções. Ir para matéria completa Blog do André Rocha Sem ódio, Vasco de Luxemburgo é só isso mesmo Em uma sociedade com tanta radicalização e redes sociais que perseguem, atacam e destroem reputações todos os dias, é impressionante que um texto que usa sem eufemismos a palavra \"ódio\" provoque melindres e, obviamente, ainda mais manifestações de ódio. Um retrato da nossa hipocrisia. Ir para matéria completa UOL Esporte - Futebol Como possível título do Flamengo na Libertadores interfere no SPFC de 2020 O São Paulo tem motivos para acompanhar de perto a decisão da Libertadores, entre Flamengo e River Plate, da Argentina. Caso o time carioca seja campeão, uma vaga a mais na fase de grupos do torneio continental de 2020 será aberta no Campeonato Brasileiro. Hoje, o Tricolor paulista ocupa a sexta colocação no nacional, com 53 pontos - mesmo número do Athletico-PR (que leva vantagem no número de vitórias, mas já está garantido no torneio internacional por ter vencido a Copa do Brasil). Ir para matéria completa UOL Esporte - Futebol Fluminense precisa reverter sequência ruim do 1º turno para evitar queda O empate contra o Atlético-MG, no último sábado (16), manteve o Fluminense em situação delicadíssima no Campeonato Brasileiro. Com apenas 35 pontos, o Tricolor segue na zona de rebaixamento e vê suas chances de queda aumentarem com o fim próximo da competição. Nos últimos cinco jogos, o Flu precisará melhorar em relação ao primeiro turno, onde fez apenas seis pontos, o que dificilmente seria suficiente para se evitar o descenso. Com apenas uma vitória nos últimos oito jogos, o Tricolor caiu de rendimento, ainda que as atuações não estejam no pior nível alcançado pela equipe na competição. No turno, a sequência de jogos contra CSA, Palmeiras, Avaí, Fortaleza e Corinthians derrubou o técnico Fernando Diniz e esteve inclusa em um momento de cinco partidas sem vitória, quebradas já com o criticado Oswaldo de Oliveira. Ir para matéria completa UOL Esporte - Futebol Jovem meia leva \"fato novo\" ao Atlético-MG e se salva em ataque burocrático O Atlético-MG ainda não reencontrou seu melhor futebol nesta reta final de Campeonato Brasileiro, mas o meia Marquinhos é uma das gratas surpresas no setor ofensivo do time. No sábado (16), após o empate de 1 a 1 do Galo contra o Fluminense, o garoto foi um dos poucos nomes do time alvinegro com atuação positiva em campo. Cada vez mas utilizado por Vagner Mancini, o jogador de 20 anos chama atenção por dar mais imprevisibilidade ao ataque alvinegro, que sai da mesmice e ganha mais repertório com o atleta em campo. Ir para matéria completa UOL Esporte - Futebol Botafogo liga alerta com aproveitamento de apenas 27,5% de Valentim A péssima campanha no returno do Campeonato Brasileiro colocou o Botafogo em uma situação delicada. Em 14º lugar com apenas 36 pontos, o time ainda precisa lidar com um retrospecto nada animador do atual treinador, Alberto Valentim. Com 27,5% dos pontos conquistados, contando a passagem pelo Avaí, o técnico tem a pior marca entre os 14 treinadores com mais de 20 partidas disputadas na competição. A marca é superior somente aos índices da Chapecoense e de sua ex-equipe até aqui no Brasileirão. Uma equipe que obtivesse pontuação proporcional ao seu aproveitamento teria apenas 27 pontos e estaria na 18ª colocação. Pelo Bota, os números são sensivelmente melhores, com 28,5% dos pontos conquistados. O problema é que se mantiver essa média, o Alvinegro somaria mais quatro e encerraria o campeonato com 40 pontos, o que dificilmente seria suficiente para livrar o time da degola. Ainda que o escopo aumentasse para todos os treinadores atuais da competição, Valentim estaria à frente apenas de Marquinhos Santos, que comandou a Chape em 14 partidas até aqui, tendo 26,1% de aproveitamento no comando da equipe. Outros técnicos de equipes na luta contra o rebaixamento tem números melhores: Argel, com 31,9% dos pontos conquistados no CSA; Adilson Batista, com 39% no Ceará; Marcão com 44,4% de aproveitamento no Fluminense; e Abel Braga, com 51% (à frente de Cruzeiro e Flamengo). Com pretensão de corrigir o que deu errado na derrota para o Athletico no domingo, Alberto Valentim terá uma semana livre de treinos com o Botafogo, que volta ao campo no domingo, às 16h, para enfrentar o Corinthians, em casa, no estádio Nilton Santos. A equipe terá mais uma chance de vencer. Até aqui, sob o comando do técnico, o Glorioso tem duas vitórias e cinco derrotas. Aproveitamentos no Brasileirão (técnicos com 20 jogos ou mais): (Posição/Nome/Jogos/Vitórias/Empates/Derrotas/Aproveitamento) 1 - Jorge Jesus - 24J - 19V/4E/1D - 84,7% 2 - Jorge Sampaoli - 33J - 19V/8E/6D - 65,7% 3 - Renato Gaúcho - 33J - 16V/8E/9D - 56,6% 4 - Cuca - 21J - 9V/8E/4D - 55,5% 5 - Mano Menezes - 30J - 13V/9E/8D - 53,3% 6 - Tiago Nunes - 30J - 13V/7E/10D - 51,1% 7 - Fábio Carille - 30J - 11V/12E/7D - 50% 8 - Luxemburgo - 29J - 11V/9E/9D - 48,3% 9 - Roger Machado - 33J - 11V/11E/11D - 44,4% 10 - Rogério Ceni - 32J - 12V/6E/14D - 43,8% 11 - Fernando Diniz - 26J - 8V/6E/12D - 38,4% 12 - Ney Franco - 30J - 9V/6E/15D - 36,6% 13 - Argel Fucks - 24J - 6V/5E/13D - 31,9% 14 - Alberto Valentim - 23J - 5V/4E/14D - 27,5% Ir para matéria completa UOL Esporte - Futebol Excesso de jogo aéreo e três chutes a gol preocupam Cruzeiro fora da degola Ao empatar em 0 a 0 com o Avaí, no Mineirão, o Cruzeiro deixou a zona de rebaixamento e jogou de volta o Fluminense para a degola. Mas o alívio por não seguir na degola foi pouco lembrado se comparado com a frustração pelo péssimo resultado diante da torcida. Pior que o empate foi a maneira como o time se comportou em campo, ameaçando a meta adversária pouquíssimas vezes e apresentando um repertório muito pobre, além de limitado às jogadas aéreas. Ir para matéria completa UOL Esporte - Futebol Vasco revê \"lado vilão\" de gol no fim após empate heroico com Fla Considerado o melhor jogo do Campeonato Brasileiro até aqui, o épico empate em 4 a 4 com o Flamengo na semana passada teve como um dos momentos altos da partida o gol de Ribamar aos 47 minutos do segundo tempo que igualou o placar. Porém o feito, que foi motivo de muita comemoração por parte dos cruzmaltinos, foi um ponto fora da curva numa competição onde os gols no fim foram mais vilões do que ajudaram ao Vasco. Ir para matéria completa UOL de Primeira Hexa ou hepta? CBF vê impasse e discute como citar possível título do Fla A CBF ainda não sabe como se referir ao possível - e cada vez mais próximo - título do Flamengo no Campeonato Brasileiro de 2019. O impasse ocorre por conta da disputa de 1987. De acordo com decisão final do Supremo Tribunal Federal (STF), de março de 2018, o Sport (PE) foi o único vencedor do Brasileiro daquele ano. Na visão fria e jurídica da entidade, a ordem da maior instância da Justiça do país deveria ser seguida, o que significaria chamar o Rubro-negro carioca de hexacampeão em caso de confirmação do título desta temporada - se somando às conquistas de 1980, 1982, 1983, 1992 e 2009. Uma ala considerável da confederação, no entanto, entende que time da Gávea deve ser considerado heptacampeão. Ir para matéria completa UOL Esporte - Futebol Zagueiro do Vasco lamenta primeiro gol contra da carreira: \"Muita raiva\" O zagueiro Oswaldo Henríquez - que vinha fazendo uma boa partida - acabou tendo uma noite para se esquecer no empate em 1 a 1 do Vasco com o Goiás, hoje (18), em São Januário. O colombiano acabou fazendo um gol contra aos 51 minutos do segundo tempo, que fez os três pontos escaparem do Cruzmaltino. Ir para matéria completa UOL Esporte - Futebol Abel diz estar desolado após empate e nega proteção a T. Neves e medalhões O técnico Abel Braga não escondeu sua frustração após mais uma igualdade do Cruzeiro no Brasileirão, desta vez empatando em 0 a 0 com o Avaí, no Mineirão. Mostrando abatimento na fisionomia e também nas palavras, o comandante celeste tentou responder duros questionamentos sobre outro jogo ruim do seu time. A primeira delas foi sobre estar protegendo jogadores tarimbados como Fred, Thiago Neves, Marquinhos Gabriel e Robinho, que costumam ser titulares, mas que estão colecionando atuações aquém da esperada. Ir para matéria completa UOL Esporte - Futebol Vasco perderá ponto por Clayton? Aval da CBF e casos antigos acalmam clube Enquanto a bola rolava hoje (18) para a partida entre Vasco e Goiás, em São Januário, terminada em 1 a 1, o blogueiro do UOL Paulo Vinícius Coelho informava, em participação no canal Fox Sports, sobre uma movimentação nos bastidores que apurava uma possível irregularidade na inscrição do atacante Clayton pelo Cruzmaltino. As informações que circulavam em conversas acaloradas entre times da parte de baixo da tabela indicavam, inclusive, a possibilidade de perdas de pontos do clube no Campeonato Brasileiro. Ir para matéria completa UOL Esporte - Futebol \"Acho que ninguém chega aos 44\", diz Luxa sobre risco de queda do Vasco O Vasco deixou escapar sua permanência na Série A aos 51 minutos do segundo tempo, quando Oswaldo Henríquez fez um gol contra bisonho e a partida terminou empatada em 1 a 1, contra o Goiás, em São Januário. Porém, na avaliação do técnico Vanderlei Luxemburgo, com os 44 pontos atuais o Cruzmaltino não tem mais risco de ser rebaixado no Campeonato Brasileiro. Ir para matéria completa UOL Esporte - Futebol Jogadores do Cruzeiro evitam desculpas após novo tropeço: \"mais sofrimento\" O Cruzeiro empatou em 0 a 0 com o lanterna Avaí e perdeu a chance de abrir três pontos da zona de rebaixamento do Brasileirão. A frustração da torcida e jogadores no Mineirão foi notável após o apito final. A equipe chegou a onze jogos sem perder, mas empatou pela quarta vez seguida em quatro compromissos. Nem mesmo o pontinho que tira a equipe do Z-4 e coloca o Fluminense em seu lugar foi suficiente para diminuir o abatimento na saída do gramado. Vaiados e chamados de \"time sem vergonha\", os jogadores evitaram dar desculpas. Ir para matéria completa UOL Esporte - Futebol Cruzeiro tropeça em casa, mas rebaixa Avaí e joga Flu de volta para degola O Cruzeiro decepcionou seu torcedor e empatou em 0 a 0 com o Avaí, fechando a 33ª rodada do Campeonato Brasileiro. Jogando no Mineirão contra o lanterna, a equipe repetiu as últimas apresentações e mostrou um futebol muito pobre. O pontinho conquistado só foi suficiente para sair do Z-4, jogando o Fluminense para a degola. Com a igualdade o Avaí também saiu de campo insatisfeito, e agora está matematicamente rebaixado para a segunda divisão. Ir para matéria completa Blog do Bolívia Cruzeiro chuveirou o jogo inteiro e não conseguiu ganhar do Avaí em casa Do Avaí em casa tem que ganhar, né? Tinha. Muito. Mas deu ruim pro Cruzeiro no Mineirão. A torcida engoliu mais um empate azedo, daqueles que ficam na goela durante um bom tempo e quando batem no estômago dão uma azia braba. Ir para matéria completa UOL Esporte - Futebol \"Somos humanos\", diz Richard após trapalhada no gol contra do Vasco O Vasco tinha garantida a permanência na Série A do Campeonato Brasileiro até os 51 minutos do segundo tempo, quando uma trapalhada iniciada pelo volante Richard culminou em um gol contra bizarro do zagueiro Oswaldo Henríquez, deixando a partida contra o Goiás, em São Januário, empatada em 1 a 1. Ir para matéria completa UOL Esporte - Futebol Vasco e Goiás empatam com gol contra no último minuto do Cruzmaltino Vasco e Goias empataram hoje (18) em São Januário, em 1 a 1, com direito a um gol contra feito pelo zagueiro cruzmaltino Oswaldo Henríquez aos 51 minutos do segundo tempo. Ir para matéria completa UOL Esporte - Futebol Para secar o Fla: ambulantes vendem camisa \"RiVasco\" em São Januário O torcedor que foi a São Januário para acompanhar a partida entre Vasco e Goiás, hoje (18), às 19h30, se deparou com artigos piratas inusitados. Ir para matéria completa UOL Esporte - Futebol Witzel anuncia parceria com Vasco em projeto de reforma de São Januário O governador do Rio de Janeiro, Wilson Witzel, anunciou uma parceria do governo do Estado com o Vasco para a reforma de São Januário. A participação do órgão no projeto terá efetividade na revitalização do entorno do estádio, beneficiando as comunidades da Barreira do Vasco e do Tuiutí, que cercam a região. Ir para matéria completa UOL Esporte - Futebol Notícias do São Paulo: Antony trabalha em dois períodos e time folga De olho em sua volta ao time titular do São Paulo, Antony trabalhou hoje (18), no CT da Barra Funda. Em recuperação de lesão na coxa esquerda, o jogador fez fisioterapia em dois períodos no CT da Barra Funda. Além do atacante, Joao Rojas (cirurgia no joelho) e Everton (contusão no joelho) também estiveram no Reffis tricolor no início desta semana. Ir para matéria completa UOL Esporte - Futebol Gabigol é 'marrento do bem' ou exagera nas atitudes? Blogueiros opinam Autor do gol de pênalti do Flamengo na vitória por 1 a 0 sobre o Grêmio, em Porto Alegre (RS), Gabigol voltou a se envolver em polêmica na tarde de ontem (17). Expulso por ironizar um cartão amarelo que havia recebido do árbitro Raphael Claus, o atacante provocou a torcida gremista relembrando a goleada de 5 a 0 que o Rubro-negro aplicou sobre os gaúchos na semifinal da Libertadores. Ir para matéria completa UOL Esporte - Futebol Vasco anuncia apresentação de cantora Lexa antes de jogo contra o Goiás O Vasco anunciou no Twitter que terá uma apresentação da cantora Lexa hoje (18), às 18h, no gramado de São Januário, uma hora e meia antes do jogo contra o Goiás, pela 33ª rodada do Campeonato Brasileiro. Ir para matéria completa UOL Esporte - Futebol Arão vê semelhanças entre Jesus e Tite, e explica ressurreição no Flamengo Talvez nenhum jogador do Flamengo simbolize com tanta perfeição a mudança de patamar do time após a chegada de Jorge Jesus ao comando do Rubro-negro no meio da temporada quanto Willian Arão. Volante de qualidades técnicas nunca antes negadas, ele vive uma improvável lua de mel com a arquibancada, antes impaciente com um camisa 5 muitas vezes acusado de não ter a intensidade desejada. Ir para matéria completa UOL Esporte - Futebol Flamengo mira tricampeonato brasileiro em apenas uma temporada. Entenda A hegemonia do Flamengo poderá ser traduzida não somente entre os profissionais em 2019. Até o fim desta temporada, o clube tem a chance de ostentar um tricampeonato brasileiro no mesmo ano. Ir para matéria completa Blog do Benja O Corinthians não mudou nada... Logo após a troca de Fábio Carille por Coelho, o Corinthians venceu o Fortaleza por 3 a 2, e uma certa euforia tomou conta dos torcedores, mas foi apenas aquele jogo, porque depois tudo voltou ao normal. Ir para matéria completa Blog do Juca Kfouri Acabou! Acabou! É hepta! É hepta! O prognóstico mais razoável era o de que o Flamengo, com oito reservas, perdesse para o Grêmio, em Porto Alegre. Ir para matéria completa UOL Esporte - Futebol Flamengo de Gabigol e Jesus já é o maior da história dos pontos corridos Ir para matéria completa Blog do Juca Kfouri Se faltava alguma coisa, agora não falta mais nada ao Flamengo Sem oito titulares o Flamengo foi a Porto Alegre enfrentar o Grêmio que estava com seu time titular e com o rubro-negro engasgado cinco vezes na garganta. Ir para matéria completa Blog do André Rocha Por que vitória no Sul é mais simbólica entre Jesus e Renato que os 5 a 0 É possível discutir o pênalti de Leo Moura que definiu a vitória do Flamengo em Porto Alegre. Este que escreve não marcaria. Primeiro porque a orientação da CBF é de que o braço não precisa necessariamente estar no solo para ser considerado apoio e não deve ser marcada a infração. Depois porque insisto na ideia de que é absurdo exigir que o atleta se comporte dentro da própria área, para evitar um gol do adversário, como se não tivesse braços. Ir para matéria completa UOL Esporte - Futebol Saiba como assistir Vasco x Goiás pela 33ª rodada do Campeonato Brasileiro Vasco e Goiás se enfrentam hoje (18), às 19h30, em São Januário, pela 33ª rodada do Campeonato Brasileiro. O jogo terá a transmissão exclusiva do Premiere e o Placar UOL também acompanha o duelo em tempo real. Ir para matéria completa UOL Esporte - Futebol Renato Gaúcho ameaça não renovar se Grêmio investir menos no próximo ano Renato Gaúcho mudou o tom e falou com boa dose de ameaça sobre o futuro no Grêmio. Depois da derrota para o Flamengo, o treinador declarou que não espera redução de investimentos no clube gaúcho para 2020. E se houver diminuição de recursos, a renovação contratual dele não deve ocorrer. A posição cria um novo cenário em meio às certezas da diretoria. Ir para matéria completa UOL Esporte - Futebol Vascaínos que \"cantaram mais do que o Fla\" terão ingresso para jogo de hoje Entre os milhares de vascaínos que estarão em São Januário hoje (18), às 19h30, para a partida contra o Goiás, pelo Campeonato Brasileiro, estarão alguns torcedores privilegiados. Eles foram agraciados pela diretoria com uma cortesia para o jogo por conta de um motivo: marcaram presença no Maracanã no épico empate em 4 a 4 com o rival Flamengo. Ir para matéria completa UOL Esporte - Futebol Personalidade e frieza ajudam a explicar como garoto barrou Léo no Cruzeiro O Cruzeiro entra em campo hoje para uma nova decisão no Campeonato Brasileiro. Às 20h, o time celeste recebe o Avaí, no Mineirão. Com obrigação de vencer, o time não pode se dar ao luxo de tropeçar em casa. Para isso, contará com uma dupla de zaga jovem, formada por Fabrício e Cacá, mas que vem dando conta do recado. Ir para matéria completa UOL Esporte - Futebol Botafogo liga o alerta: 2º com mais derrota e 2ª pior campanha do returno A derrota por 1 a 0 para o Athletico-PR ontem (17), na Arena da Baixada (PR), voltou a deixar o Botafogo em situação bastante delicada na tabela do Campeonato Brasileiro. O clube terminará a rodada a um ponto da zona do rebaixamento e já amarga a segunda pior campanha do returno, além de ser a segunda equipe que mais foi derrotada na competição. Ir para matéria completa UOL Esporte - Futebol São Paulo tem o pior desempenho nos clássicos paulistas em 2019 O empate entre Santos e São Paulo, anteontem (16), encerrou a temporada de clássicos paulistas de 2019. Com o empate, o Tricolor do Morumbi fechou o ano com o pior desempenho entre os quatro clubes: foram apenas duas vitórias — venceu Santos e Corinthians no Morumbi pelo Brasileirão — em 12 jogos no ano. O aproveitamento foi de apenas 27,8%. Ir para matéria completa UOL Esporte - Futebol Em meio a polêmicas, Borja volta a marcar no Brasileirão após 368 dias O Palmeiras não conseguiu os três pontos diante do Bahia, em partida válida pela 33° rodada do Campeonato Brasileiro da Série A. A atuação eficiente de Borja, autor do único gol do Verdão, porém, faz com que o torcedor alviverde se anime quanto ao desempenho do ataque do time nos próximos jogos. Ir para matéria completa UOL Esporte - Futebol Por que Inter ficou satisfeito com empate sem gols diante do Corinthians O Internacional entende que poderia ter vencido o Corinthians, mas definiu o empate sem gols como um placar que não é desprezível. A explicação para essa leitura vem da tabela de jogos do time gaúcho até o final do Campeonato Brasileiro. Três dos últimos cinco duelos serão em Porto Alegre. E, entre eles, está o confronto direto com o São Paulo. Ir para matéria completa UOL Esporte - Futebol Cruzeiro recebe o lanterna Avaí e tenta sair da degola; saiba onde assistir O Cruzeiro tem hoje (18) uma nova decisão pelo Campeonato Brasileiro. Em compromisso válido pela 33ª rodada, o time celeste recebe o lanterna Avaí, no Mineirão. O canal Premiere fará a transmissão da partida para todo o território nacional. O jogo também será exibido no SporTV, mas não estará disponível para o estado de Minas Gerais. O Placar UOL também fará a cobertura em tempo real do duelo. Ir para matéria completa UOL Esporte - Futebol Confira os gols dos jogos deste domingo pela 33ª rodada do Brasileirão Seis jogos movimentaram a 33ª rodada do Campeonato Brasileiro hoje. Líder e vice-líder abriram os trabalhos às 16h: o Flamengo, mesmo com um time quase todo reserva, venceu o Grêmio por 1 a 0 fora de casa e aumentou para 13 pontos a vantagem sobre o Palmeiras, que ficou no empate por 1 a 1 com o Bahia na Fonte Nova. O Rubro-Negro tem um jogo a mais. Ir para matéria completa Lancepress Valentim condiciona gritos de \"olé\" de athleticanos à apatia do Botafogo O Botafogo coleciona sua sétima derrota consecutiva fora de casa, após perder por 1 x 0 para o Athletico, neste domingo. A vitória do furacão foi por um placar mínimo, mas aos 37 minutos do segundo tempo a torcida mandante já embalava a troca de passes do time da casa com os gritos de 'olé'. Alberto Valentim comentou as provocações: Ir para matéria completa","categorias":[""]}
{"titulo":"Deixou cargo de treinador | Maradona explica saída do Gimnasia: \"Decisão com dor na alma\"","descricao":"Maradona explica saída do Gimnasia: \"Decisão com dor na alma\"","conteudo":"Maradona explica saída do Gimnasia: \"Tomei a decisão com dor na alma\" - 19/11/2019 - UOL Esporte UOL Host PagBank Pagseguro Cursos Esporte sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Bate-papo Página principal Bate Papo VIP Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Página Principal Cotidiano Educação Internacional Jornais Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Página Principal Agronegócio Cotações Empreendedorismo Finanças Pessoais Guia de Economia Empregos Imposto de Renda Reforma da Previdência Líderes Mídia e Marketing Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Folha Esporte Página principal Futebol Jogos de hoje Brasileirão Série B Libertadores Copa do Brasil Liga dos Campeões Mais campeonatos Gols da rodada UOL de Primeira Mercado da Bola Mais Esporte Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Avaí Bahia Botafogo Ceará Chapecoense Corinthians Coritiba Cruzeiro CSA Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Página principal Filmes e séries Geek Livros e HQs Música Popload Festival Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena UOL Reage 10 por Dez UOL Vê Internet Me Segue A Reportagem Mais Bizarra Que Já Fiz Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Página principal Famosos Televisão Novelas Reality shows A Fazenda 11 Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas A Dona do Pedaço As Aventuras de Poliana Avenida Brasil Bom Sucesso Éramos Seis Malhação Topíssima Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Mês da Consciência Negra Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Final feliz MOV Página principal MOV.doc Entrevistas Parceiros Band Caras RedeTV! + Canais TAB Receitas Start Urban Taste Viagem Pós-jogo {{jogo.competicao}} {{jogo.time1.sigla}} {{jogo.placar1}} ({{jogo.penalti1}} {{jogo.penalti2}}) {{jogo.placar2}} {{jogo.time2.sigla}} Ao vivo {{jogo.competicao}} {{jogo.time1.sigla}} {{jogo.placar1}} ({{jogo.penalti1}} {{jogo.penalti2}}) {{jogo.placar2}} {{jogo.time2.sigla}} {{horario.horario}} {{jogo.competicao}} {{jogo.time1.sigla}} {{jogo.placar1}} ({{jogo.penalti1}} {{jogo.penalti2}}) {{jogo.placar2}} {{jogo.time2.sigla}} Ver mais jogos Topo Futebol Times Maradona explica saída do Gimnasia: \"Tomei a decisão com dor na alma\" Diego Maradona durante partida do Gimnasia y Esgrima Imagem: ALEJANDRO PAGNI / AFP 00:00 Do UOL, em São Paulo 19/11/2019 19h01 Ídolo argentino, Diego Maradona deu explicações a respeito de sua saída do Gimnasia La Plata. Foi divulgado hoje que o ex-jogador deixou o cargo de treinador do time — a saída já era esperada desde que o presidente do clube, Gabriel Pellegrino, anunciou que não tentaria se reeleger. \"Queria comunicar a todos que renuncio ao cargo de diretor técnico do Gimnasia y Esgrima La Plata. Tomo essa decisão com toda a dor na alma, porque o presidente Gabriel Pellegrino não vai se candidatar nas próximas eleições\", escreveu Maradona em sua conta no Instagram. Relacionadas Com bandeira no plenário e hino de fundo, Câmara homenageia Fla em sessão Final da Libertadores: segundo lote de ingressos é colocado à venda Para Casão, técnicos brasileiros 'têm ciúmes' de Jorge Jesus Para o ídolo, sua permanência na equipe não faz sentido sem o presidente responsável pelo projeto que o contratou. Ele revela ter conversado com Pellegrino e, após ver que o presidente não buscava se manter no cargo, mesmo sem compreender os motivos, também decidiu se afastar. \"Esse era o momento de continuar com o projeto, de buscar reforços necessários. Por isso mantivemos a ilusão até o último momento, porque a cada conversa com o presidente concordávamos que precisávamos de unidade para buscarmos juntos o objetivo sonhado. Mas lamentavelmente não poderá ser. Desconheço o porquê\", continuou. Ver essa foto no Instagram Quería comunicarle a todos que renuncio a mi cargo de director técnico de Gimnasia y Esgrima La Plata. Tomo esta decisión con todo el dolor del alma, porque el presidente Gabriel Pellegrino no va a presentarse en las próximas elecciones. Sinceramente me sorprendió que no lo haga. Conversé con él, y luego de escucharlo, tengo que dar un paso al costado. Yo sentí que todos juntos, los empleados del club, mi cuerpo técnico, los médicos, utileros, dirigentes, la gente, y sobre todo estos jugadores, que dejaron la piel en cada partido, estábamos encontrando el camino para que Gimnasia se quede en Primera. Este era el momento de continuar con el proyecto, de buscar los refuerzos necesarios. Por eso mantuvimos la ilusión hasta último momento, porque en cada charla que teníamos con el presi, coincidíamos en que hubiese unidad, para buscar todos juntos el objetivo soñado. Pero lamentablemente no pudo ser. Desconozco el por qué. Ojalá que al que le toque conducir al club, pueda continuar con el trabajo que comenzamos, y logre mantener a Gimnasia en donde merece estar. Sepan que NUNCA voy a olvidar ese primer entrenamiento, cuando volví a entrar a una cancha del fútbol argentino. Les deseo lo mejor, de corazón. Vamos LOBO!!! Uma publicação compartilhada por Diego Maradona (@maradona) em 19 de Nov, 2019 às 12:19 PST Maradona disse desejar sucesso a quem assumir o Gimnasia e agradeceu o carinho que recebeu de funcionários e torcedores durante sua passagem pelo clube. \"Saibam que nunca esquecerei o primeiro treino, que foi quando retornei a um campo de futebol argentino. Desejo o melhor, de coração. Vamos lobo!\" Ouça o podcast Posse de Bola, a mesa redonda do UOL sobre futebol, com Arnaldo Ribeiro, Eduardo Tironi, Juca Kfouri e Mauro Cezar Pereira. Mais podcasts do UOL no Spotify, Apple Podcasts, Google Podcasts e outras plataformas Comunicar erro Assista aos jogos e programas de ESPN, EI Plus e Fox Sports sem TV a cabo. DESCUBRA COMO As mais lidas agora Casagrande critica Sasha por desentendimento com Jorge: \"Vai se arrepender\" Conmebol tira árbitro de vídeo de final após entrevista sem autorização Skatista Sandro Dias \"dropa\" em vão de ponte estaiada a 30 metros do solo Esporte ID: {{comments.info.id}} URL: {{comments.info.url}} Ocorreu um erro ao carregar os comentários. Por favor, tente novamente mais tarde. {{comments.total}} Comentário {{comments.total}} Comentários Seja o primeiro a comentar Essa discussão está encerrada Não é possivel enviar novos comentários. Avaliar: sair enviar comentário enviar comentário * Ao comentar você concorda com os termos de uso. Os comentários não representam a opinião do portal, a responsabilidade é do autor da mensagem. Leia os termos de uso Escolha do editor {{ comment.created | formatDate | prettyDate}} Responder Respostas ({{ comment.reply_count }}) Excluir Denunciar responder Escolha do editor {{ reply.created | formatDate | prettyDate}} Excluir Denunciar Ver mais respostas Ver comentários Do UOL, em São Paulo© 1996 - 2019 UOL - O melhor conteúdo. Todos os direitos reservados Futebol Neymar prestigia jogo de Rafael Nadal ao lado de Piqué e Alba Neymar foi assistir a Copa Davis, que está acontecendo em Madri, na Espanha. 19/11/2019 21h01 \"Opinião diferente não é inveja\", diz Zé Elias sobre técnicos brasileiros Na edição de hoje (19) do Futebol na Veia, Zé Elias causou polêmica ao comentar as declarações de Jorge Jesus após 19/11/2019 20h44 Advertido, Jorge Jesus comandará o Flamengo na final da Libertadores O Tribunal Disciplinar da Conmebol aplicou apenas uma advertência ao técnico Jorge Jesus, do Flamengo, por conta... 19/11/2019 20h14 River Plate relaciona 30 jogadores para decisão contra o Flamengo O River Plate vai com o elenco completo para Lima, no Peru, para a decisão da Copa Libertadores, no próximo... 19/11/2019 20h02 Notícias do Corinthians: 1ª visita de Tiago Nunes e Boselli lesionado O Corinthians realizou hoje (19) o primeiro treino nesta semana visando o duelo contra o Botafogo no próximo... 19/11/2019 19h56 Com lesão diagnosticada, Boselli deve desfalcar o Corinthians domingo O atacante Mauro Boselli deve desfalcar o Corinthians no duelo contra o Botafogo no próximo domingo, às 18h (de... 19/11/2019 19h38 Rivaldo volta a criticar Tite e diz: 'Gostei por deixar o 10 em campo' Nesta terça-feira, a Seleção Brasileira entrou em campo pela última vez em 2019, e finalmente conseguiu vencer... 19/11/2019 19h35 Por que Tiago Nunes evitou o campo. Saiba como foi 1ª visita ao Corinthians O técnico Tiago Nunes trabalhou bastante em seu primeiro dia de visita ao Corinthians. O treinador esteve no... 19/11/2019 19h19 Ex-Flamengo, Muralha declara torcida pelo clube na Libertadores: 'Grupo muito forte' Atualmente no Al Hazem, da Arábia Saudita, o meia Muralha, ex-Flamengo, destacou a torcida que ele e sua família... 19/11/2019 19h19 Wijnaldum faz três, Holanda goleia Estônia e fecha 2019 em alta Em casa, a Holanda terminou sua participação nas Eliminatórias da Eurocopa 2020 com mais uma goleada. A Laranja... 19/11/2019 19h18 São-paulino, atleta paralímpico mais rápido do mundo visita o CT O São Paulo recebeu uma visita ilustre no CT da Barra Funda durante o treino desta terça-feira. Petrucio Ferreira, 19/11/2019 19h10 Grêmio só visitou o Palmeiras uma vez no Allianz Parque Inaugurado em 2014, o Allianz Parque é um dos estádios mais modernos do Brasil. Desde a sua inauguração, o... 19/11/2019 19h04 Globo aposta em ?Fla é o Brasil? e envia 50 jornalistas para final em Lima O retorno do Flamengo a uma final de Libertadores 38 anos depois fez com que o Grupo Globo, um dos detentores dos... 19/11/2019 19h03 Lomba é denunciado por expulsão no Gre-Nal e pode perder fim do Brasileiro Marcelo Lomba foi denunciado e será julgado no STJD pela expulsão no clássico Gre-Nal da 30ª rodada do Brasileiro. 19/11/2019 19h01 Corinthians se reapresenta com seis garotos da base; Boselli vira dúvida O Corinthians voltou aos treinos no CT Joaquim Grava após o empate sem gols com o Internacional no último fim de... 19/11/2019 19h00 Ídolo do Palmeiras, Leivinha ganha biografia, que será lançada no dia 27 Ídolo do Palmeiras, Leivinha ganhou uma biografia que será lançada no próximo dia 27, na Livraria Cultura do... 19/11/2019 18h59 Flamengo é homenageado na Câmara dos Deputados, e Frota inaugura gabinete rubro-negro Enquanto a equipe do Flamengo iniciava as primeiras atividades da semana no Ninho do Urubu, o clube era... 19/11/2019 18h59 Quem soma mais títulos entre os 4 grandes do Rio? Veja briga pela hegemonia O Flamengo terá dias decisivos pela frente, com a decisão da Libertadores no próximo sábado (23) e a reta final do 19/11/2019 18h55 Ramsey faz dois, Gales vence Hungria e se classifica para a Euro 2020 Foi com emoção, mas a seleção de País de Gales está classificada para a Eurocopa 2020. Em casa, os galeses... 19/11/2019 18h54 Prass posta vídeo para comemorar os cinco anos do Allianz Parque; veja Um dos jogadores mais marcantes da história do Allianz Parque, Fernando Prass postou um vídeo em homenagem aos... 19/11/2019 18h51 Grêmio volta aos trabalhos de olho no Palmeiras Após a derrota para o Flamengo no último fim de semana, o Grêmio voltou aos trabalhos nesta terça-feira de olho no 19/11/2019 18h49 100%! Bélgica goleia Chipre e fecha Eliminatórias com 10 vitórias Em casa, a Bélgica encerrou sua participação nas Eliminatórias da Eurocopa 2020 com mais uma vitória, a décima em... 19/11/2019 18h45 De virada, Alemanha goleia Irlanda do Norte e é cabeça de chave da Euro Alguém anotou a placa? De virada, a Alemanha não teve pena da Irlanda do Norte, e com grande atuação da dupla... 19/11/2019 18h35 Desempenho ruim ligou alerta, mas Tite ainda tem respaldo de CBF e atletas A série de cinco partidas sem vitórias da seleção brasileira foi interrompida hoje (19) pela manhã, mas serviu... 19/11/2019 18h28 Após primeiro dia caótico, retirada de ingressos da torcida do Flamengo é normalizada em Lima O ponto de retiradas de ingressos para a final da Libertadores em Domus Art, em Lima, funcionou normalmente nesta... 19/11/2019 18h28 Tiago Nunes visita instalações do Timão e tem reunião com a diretoria Técnico do Corinthians para 2020, Tiago Nunes visitou pela primeira vez as instalações do Timão. Nesta... 19/11/2019 18h22 Gestão bem-sucedida do Paulista de Jundiaí chama a atenção dos clubes Ex-jogador, Adriano Carvalho atualmente é um dos diretores responsáveis do Paulista de Jundiaí, clube que nesta... 19/11/2019 18h20 Sem Felipe Melo, Luiz Adriano treina isoladamente: Verdão se reapresenta Depois da folga geral na segunda-feira, o Palmeiras se reapresentou para treinar na tarde desta terça-feira, na... 19/11/2019 18h15 Felipe Vizeu revela início de conversa com Udinese para ficar no Grêmio Felipe Vizeu revelou hoje (19) que já abriu negociação com a Udinese para ficar no Grêmio em 2020. Emprestado pelo 19/11/2019 18h12 Campeão pelo Bragantino, atacante celebra segundo acesso seguido Com uma campanha avassaladora, o Bragantino sagrou-se campeão da Série B do Campeonato Brasileiro na última... 19/11/2019 18h10 Sport recebe a Ponte Preta em Recife estando 'à beira' do acesso Na próxima quarta-feira (20) às 19h15 (horário de Brasília), a equipe do Sport terá mais uma chance de garantir em 19/11/2019 18h07 Campeão mundial na Seleção, Garcia se vê 'mais preparado' para o Verdão A Seleção Brasileira conquistou o quarto título da Copa do Mundo sub-17 ao bater o México por 2 a 1, na final... 19/11/2019 18h06 Com bandeira no plenário e hino de fundo, Câmara homenageia Fla em sessão O plenário da Câmara dos Deputados foi tomado por flamenguistas na tarde de hoje. Durante duas horas, uma sessão... 19/11/2019 18h05 Órgãos de segurança esfriam Aero Fla e time embarca sem contato com torcida O Flamengo informou, na tarde de hoje (19) que, por orientação da segurança e administração do Rio-Galeão, o... 19/11/2019 17h53 Notícias do São Paulo: Antony treina e recordista mundial visita o CT O técnico Fernando Diniz teve um reforço importante no treino de hoje. Antony, que tinha cumprido suspensão... 19/11/2019 17h53 Internacional faz promoção de ingressos para os duelos com Fortaleza e Goiás Na briga por uma vaga na Libertadores 2020, a diretoria do Internacional convocou a torcida para comparecer ao... 19/11/2019 17h39 Flamengo x River na finanças POR AMIR SOMOGGI 19/11/2019 17h15 'Um ano em 15 dias': a corrida para o deixar Monumental pronto para a final da Libertadores A quatro dias da decisão da Copa Libertadores, o Estádio Monumental passa por uma série de ajustes e instalações... 19/11/2019 17h15 Após encontro, criança deficiente agradece zagueira: \"Você lançou exemplo\" Com um ano e meio de idade, o pequeno Joseph Tidd ficou conhecido mundo afora após uma foto sua com a zagueira do... 19/11/2019 17h12 Com campeão mundial sub-17 e Caio Henrique, Flu treina de olho no CSA O Fluminense tem um duelo decisivo na luta para escapar do rebaixamento, na próxima segunda-feira. O Tricolor... 19/11/2019 17h04 Caiu! Tottenham anuncia demissão de Maurício Pochettino Em plena Data Fifa, o Tottenham anunciou, na tarde desta terça-feira, que Maurício Pochettino não é mais o... 19/11/2019 16h56 Gaciba diz que Séries B, C e D podem ter VAR em breve, mas não faz previsão Leonardo Gaciba falou sobre o funcionamento do árbitro de vídeo hoje, em audiência pública na Câmara dos... 19/11/2019 16h51 Athletico vence causa movida pelo Coritiba sobre final do estadual de 2018 A 17ª Vara Cível do Tribunal de Justiça do Paraná (TJ-PR) deu ganhou de causa ao Athletico-PR em processo movido... 19/11/2019 16h45 Ex-jogador espanhol é detido em operação contra tráfico de drogas Ex-jogador do Málaga, Sergio Contreras Pardo, 36 anos, foi detido pela Guarda Civil Espanhola hoje durante ação... 19/11/2019 16h24 'Se tiver medo de perder, nunca vai conquistar', realça Rodrigo Caio Antes do primeiro treino da semana mais importante do Flamengo em mais de uma década, Rodrigo Caio foi à sala de... 19/11/2019 16h22 Artilheiro do Guarani, Diego Cardoso é decisivo mais uma vez Diego é o atacante do Bugre com menos jogos na série B e, chegando ao seu 11º gol pelo Guarani na temporada,... 19/11/2019 16h21 Rivaldo volta a falar sobre Paquetá após gol: \"Tenho que desenhar?\" Rivaldo voltou a falar sobre Lucas Paquetá hoje, horas depois do jogador fazer o primeiro gol da vitória da... 19/11/2019 16h19 Rodrigo Caio fala que final da Libertadores é 'sonho' e garante foco do Fla \"É a realização de um sonho\". Foi assim que o zagueiro Rodrigo Caio classificou o fato de disputar uma final da... 19/11/2019 16h16 ver mais","categorias":[""]}
{"titulo":"Encontro no gabinete | Maia aceita se reunir com Lula, mas não discutirá sair como vice","descricao":"Maia aceita se reunir com Lula, mas não discutirá sair como vice","conteudo":"Rodrigo Maia aceita encontro com Lula mas não discute candidatura a vice - Blog do Tales Faria - UOL UOL Host PagBank Pagseguro Cursos Notícias sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Bate-papo Página principal Bate Papo VIP Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Página Principal Cotidiano Educação Internacional Jornais Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Página Principal Agronegócio Cotações Empreendedorismo Finanças Pessoais Guia de Economia Empregos Imposto de Renda Reforma da Previdência Líderes Mídia e Marketing Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Folha Esporte Página principal Futebol Jogos de hoje Brasileirão Série B Libertadores Copa do Brasil Liga dos Campeões Mais campeonatos Gols da rodada UOL de Primeira Mercado da Bola Mais Esporte Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Avaí Bahia Botafogo Ceará Chapecoense Corinthians Coritiba Cruzeiro CSA Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Página principal Filmes e séries Geek Livros e HQs Música Popload Festival Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena UOL Reage 10 por Dez UOL Vê Internet Me Segue A Reportagem Mais Bizarra Que Já Fiz Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Página principal Famosos Televisão Novelas Reality shows A Fazenda 11 Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas A Dona do Pedaço As Aventuras de Poliana Avenida Brasil Bom Sucesso Éramos Seis Malhação Topíssima Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Mês da Consciência Negra Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Final feliz MOV Página principal MOV.doc Entrevistas Parceiros Band Caras RedeTV! + Canais TAB Receitas Start Urban Taste Viagem Topo Tales Faria 00:00 Rodrigo Maia aceita encontro com Lula mas não discute candidatura a vice O presidente da Câmara, Rodrigo Maia, começa a falar em seu próprio projeto em vez candidatura a vice Imagem: Kleyton Amorim/UOL Tales Faria Tales Faria https://noticias.uol.com.br/colunas/tales-faria/ Tales Faria largou o curso de física para se formar em jornalismo pela UFRJ em 1983. Foi vice-presidente, publisher, editor, colunista e repórter de alguns dos mais importantes veículos de comunicação do país. Desde 1991 cobre os bastidores do poder em Brasília. É coautor do livro vencedor do Prêmio Jabuti 1993 na categoria Reportagem, ?Todos os Sócios do Presidente?, sobre o processo de impeachment de Fernando Collor de Mello. Participou, na Folha de S.Paulo, da equipe que em 1986 revelou o Buraco de Serra do Cachimbo, planejado pela ditadura militar para testes nucleares. Colunista do UOL 19/11/2019 12h11 O presidente da Câmara, Rodrigo Maia (DEM-RJ), aceitou a proposta do deputado José Guimarães (PT-CE) de receber para um encontro o ex-presidente Luiz Inácio Lula da Silva. Mas Maia rechaça discutir, por enquanto, a possibilidade da assumir um lugar na política brasileira que já foi ocupado pelo ex-vice-presidente da República José Alencar. O empresário mineiro, que foi dono da indústria têxtil Coteminas, morreu em março de 2011 de câncer. De perfil bem mais liberal que os petistas, o fato de ter aceitado concorrer a vice-presidente na chapa de Lula foi considerado decisivo para a vitória do candidato do PT em 2002. Alencar se tornou um grande amigo de Lula e foi reeleito vice-presidente em 2006. Ficou no cargo até 2010. Autor da proposta do encontro com Lula, o deputado José Guimarães não esconde que gostaria de ver Rodrigo Maia como vice numa chapa encabeçada pelo petista. Mas tanto ele como outros integrantes da esquerda próximos ao presidente da Câmara -como o deputado Orlando Silva (PCdoB-SP)- consideram difícil essa possibilidade. Aos que o perguntaram sobre a chance de uma aliança com Lula, Rodrigo Maia respondeu que não enxerga essa possibilidade e, por isso, pretende manter um encontro protocolar, no gabinete da presidência da Câmara e não na sua residência. Para evitar especulações. \"Ele é um ex-presidente da República e eu não recusaria o encontro. Mas agora é hora de cuidar do meu projeto\", respondeu. Maia é tido entre os políticos como um parlamentar com sucesso e muito trânsito no Congresso, no poder e em Brasília. Mas com baixa viabilidade eleitoral, devido à falta de carisma pessoal. Ele, no entanto, não se vê assim. Nas vezes em que é confrontado, lembra que Fernando Henrique Cardoso também não era considerado bom de voto até se eleger presidente da República. Hoje seu projeto é juntar os partidos de centro e se colocar, ele próprio, como uma alternativa à polarização entre Lula e a ultra direita conservadora, liderada pelo presidente Jair Bolsonaro. Rodrigo Maia não aposta no sucesso das candidaturas presidenciais do tucano João Doria e do apresentador da TV Globo Luciano Huck. Mas quer manter a aproximação e o diálogo com ambos na tentativa de conquistar uma parcela do PSDB, do Cidadania e dos movimentos por renovação política que Huck e Doria cultivam. A ideia é juntar esse grupo aos partidos apontados no Congresso como o Centrão (DEM, MDB, PP, PR, Solidariedade) e até evangélicos ligados ao PRB para dar a largada na sua candidatura. Depois, mais tarde, se o projeto não decolar, aí poderá negociar. Por outro lado, Lula e os dirigentes do PT também evitarão falar em aliança. Mas a verdade é os petistas gostam de pensar na possibilidade de aparecer a um novo José Alencar em 2022. ** Este texto não reflete, necessariamente, a opinião do UOL Comunicar erro Newsletters Resumo do Dia Para começar e terminar o dia bem informado. Email inválido Cadastrar As mais lidas agora A saga do iraniano que fugiu de uma guerra e encontrou liberdade e fortuna na Bahia Caminhão pega fogo ao tombar em rodovia de SP, e uma pessoa morre; assista Denunciante de propina no TJ da Bahia foi assassinado com 8 tiros Notícias Política ID: {{comments.info.id}} URL: {{comments.info.url}} Ocorreu um erro ao carregar os comentários. Por favor, tente novamente mais tarde. {{comments.total}} Comentário {{comments.total}} Comentários Seja o primeiro a comentar Essa discussão está encerrada Não é possivel enviar novos comentários. Avaliar: sair enviar comentário enviar comentário * Ao comentar você concorda com os termos de uso. Os comentários não representam a opinião do portal, a responsabilidade é do autor da mensagem. Leia os termos de uso Escolha do editor {{ comment.created | formatDate | prettyDate}} Responder Respostas ({{ comment.reply_count }}) Excluir Denunciar responder Escolha do editor {{ reply.created | formatDate | prettyDate}} Excluir Denunciar Ver mais respostas Ver comentários Colunista do UOL© 1996 - 2019 UOL - O melhor conteúdo. Todos os direitos reservados Tales Faria Guedes e Alcolumbre tiram 46 servidores da Infraero para salvar da degola É como na \"Revoluçãpo dos bichos\", aquele livro de George Orwell em que os porcos tomam o poder na fazenda e impõem um novo lema: \"Todos os animais são iguais, mas alguns são mais iguais que os outros.\" Ir para matéria completa Tales Faria Podcast Baixo Clero #20: A volta de Lula e o novo partido de Bolsonaro Ir para matéria completa Tales Faria Deputado confirma Bebianno: \"Bolsonaro foi quem falou do dossiê da suruba\" O deputado Julian Lemos (PSL-PB) foi citado no vídeo distribuído pelo ex-ministro-chefe da Secretaria Geral da Presidência Gustavo Bebianno como testemunha do telefonema em que Bolsonaro teria comunicado a existência de um dossiê contra Luiz Philippe de Orleans e Bragança, então pré-candidato a vice da chapa presidencial do PSL. Ir para matéria completa Tales Faria Bebianno diz que foi Bolsonaro quem lhe falou do dossiê da \"suruba gay\" A conta de um tal \"Movimento Jair me arrependi\" no Twitter apareceu nesta manhã com um vídeo em que o ex-ministro-chefe da Secretaria Geral da Presidência Gustavo Bebianno afirma nada ter com o tal dossiê contra o deputado Luiz Philippe de Orleans e Bragança (PPS-SP). Ir para matéria completa Tales Faria Eduardo Bolsonaro antecipa apoio familiar à tomada da embaixada venezuelana O deputado Eduardo Bolsonaro (PSL-SP), declarou no twitter apoio à invasão da embaixada da Venezuela no Brasil, nesta manhã, por um grupo de 20 simpatizantes do autoproclamado presidente da Venezuela, Juán Guaidó. Ir para matéria completa Tales Faria Tribunais têm que preservar estruturas partidárias, diz presidente do PSL Presidente nacional do PSL, o partido pelo qual Jair Bolsonaro se elegeu, o deputado Luciano Bivar (PE) sinaliza que a briga contra o grupo ligado ao presidente da República vai ser definida na Justiça. Ir para matéria completa Tales Faria Partidos de esquerda e centro resistem a projetos de prisão em 2ª instância Além dos partidos de esquerda, também os do centro resistem a aprovar as PECs (Propostas de Emenda Constitucional) que tramitam na Câmara e no Senado para instituir a prisão logo após condenação em segunda instância. Ir para matéria completa Tales Faria #19: Pacotaço de Bolsonaro será aprovado e vai tirar a economia do buraco? Inscreva-se no canal https://www.youtube.com/playlist?list=PL5NRCopnVJUbhA5VtP936UatF-Sd6FrGf Ir para matéria completa Tales Faria De FHC sobre Lula: \"Ele continua ficha suja; é hora do centro progressista\" Terminado o governo de Fernando Henrique Cardoso, ocorreu o mesmo que no PT de Luiz Inácio Lula da Silva: ninguém conseguiu assumir a liderança real do PSDB. Ir para matéria completa Tales Faria Até agora provável candidato do PT em 2022, Haddad dá lugar a Lula O blog perguntou ao ex-prefeito de São Paulo Fernando Haddad qual deve ser o próximo passo do PT após a decisão do Supremo Tribunal Federal (STF) contra a obrigatoriedade da prisão de condenados em tribunais de 2ª instância da Justiça. Ir para matéria completa Tales Faria Paulo Guedes sugere criar novo fundo e relator da PEC dos Fundos aplaude O senador Otto Alencar (PSD-BA) foi escolhido ontem em reunião de líderes do Senado para relatar a Proposta de Emenda à Constituição (PEC) dos Fundos infraconstitucionais. Ir para matéria completa Tales Faria Opção preferencial pelo Senado gera embate de Rodrigo Maia com Paulo Guedes \"Vingança é um prato que se come frio.\" ´É com este bordão que o presidente da Câmara, Rodrigo Maia (DEM-RJ), e seus aliados estão assistindo à dança de acasalamento entre o ministro da Economia, Paulo Guedes, e o presidente do Senado, Davi Alcolumbre (DEM-AP). Ir para matéria completa Tales Faria Saída de general expõe crise entre militares de alta patente e Bolsonaro \"Quando os interesses maiores da pátria ficam pequenos e é preciso manter a capacidade de dizer não.\" Ir para matéria completa Tales Faria Governo teme que eleições municipais impeçam aprovação do pacote econômico O Planalto estabeleceu como meta aprovar até abril do ano que vem o pacote de medidas que o ministro da Economia, Paulo Guedes, enviará ao Congresso. Ir para matéria completa Tales Faria Líder do PSL no Senado diz que pacote de Guedes não será votado neste ano O governo terá problemas em seu próprio quintal para aprovar o pacote de medidas que o ministro da Economia, Paulo Guedes, e o presidente Jair Bolsonaro pretendem enviar ao Congresso nesta semana. Ir para matéria completa Tales Faria O podcast Baixo Claro discute o caso Marielle e a crise com Bolsonaro Ouça o episódio: Ir para matéria completa Tales Faria Declarações de Eduardo Bolsonaro repetem estratégia do pai como deputado Não foi uma atitude impensada, nem gratuita, a defesa que o deputado Eduardo Bolsonaro (PSL-SP) fez, em entrevista à jornalista Leda Nagle, do Ato Institucional nº 5, o AI-5. Ir para matéria completa Tales Faria Oposição cobra que PF não interfira na investigação do Caso Marielle Os líderes dos partidos de oposição reuniram-se nesta manhã na Câmara e decidiram cobrar que não haja interferência da Polícia Federal nas investigações sobre o caso Marielle Franco. Ir para matéria completa Tales Faria Problemas de Bolsonaro são nas áreas dos filhos: RJ, SP e redes sociais A crise do presidente Jair Bolsonaro com o PSL tem como foco o controle dos diretórios do partido do presidente em São Paulo e no Rio de Janeiro. Ir para matéria completa Tales Faria Não foi Bolsonaro quem postou; ele não compararia agora o STF a hienas No seu melhor estilo, o presidente Jair Bolsonaro já distribuiu durante a viagem ao Oriente suas botinadas contra o presidente eleito da Argentina, Alberto Fernández. Ir para matéria completa Tales Faria Frota confirmará milícia bolsonarista em depoimento na CPI das Fake News O deputado Alexandre Frota (PSDB-SP) disse ao blog que irá confirmar na Comissão Parlamentar Mista de Inquérito (CPMI) das Fake News que a campanha de Bolsonaro trabalhou com uma \"milícia digital\". Ir para matéria completa Tales Faria Para o Planalto, Joice Hasselman chantageia o presidente Jair Bolsonaro O deputado Eduardo Bolsonaro (PSL-SP) não tinha ainda votos suficientes para a aprovação de seu nome como embaixador do Brasil nos EUA. Mas não estava longe de obtê-los. Ir para matéria completa Tales Faria Interino, Alcolumbre fará voo que Bolsonaro evitou sobre óleo no Nordeste O presidente do Senado, Davi Alcolumbre (DEM-AP), será empossado interinamente na Presidência da República hoje às 15h. Ir para matéria completa Tales Faria Ex-líder Joice Hasselmann, na verdade, ameaça Jair Bolsonaro de impeachment A ex-líder do governo no Congresso Joice Hasselmann (PSL-SP) se transformou numa verdadeira bomba relógio contra o mandato do presidente Jair Bolsonaro. Ir para matéria completa Tales Faria Rompimento com Bolsonaro abre portas do DEM para Joice na Prefeitura de SP Com sua destituição do cargo de líder do governo no Congresso, a deputada Joice Hasselmann (PSL-SP) se tornou uma opção da cúpula nacional do DEM para concorrer a prefeita de São Paulo. Ir para matéria completa Tales Faria Guedes já aceita desistir de desvinculações dos fundos constitucionais Publicamente, o ministro da Economia, Paulo Guedes, continuará defendendo a aprovação pelo Congresso da desvinculação de recursos de todos os fundos - os infraconstitucionais e os constitucionais. Mas, reservadamente, ele já aceita abrir mão destes últimos. Ir para matéria completa Tales Faria Operação tem nome de marionete, mas pode vir a se chamar \"Bumerangue\" A Polícia federal batizou de “Guinhol” a operação de busca e apreensão realizada na manhã desta terça-feira (15) em endereços ligados ao deputado Luciano Bivar (PSL-PE). Ir para matéria completa Tales Faria Recusa dos EUA ao Brasil, gafes e PSL ameaçam Eduardo Bolsonaro no Senado Diminuíram bastante as chances de o deputado Eduardo Bolsonaro (PSL-SP) ser confirmado pelo Senado como embaixador nos EUA, caso seu pai, o presidente Jair Bolsonaro, o indique oficialmente para o cargo. Ir para matéria completa Tales Faria O 2º turno da reforma da Previdência não deve ser votado na semana que vem Uma \"questão de ordem\" levantada pelo senador Randolfe Rodrigues (Rede-AP) no final da sessão de ontem do Senado deve impedir definitivamente a votação da reforma da Previdência na semana que vem. Ir para matéria completa Tales Faria Caravana de senadores à canonização de Irmã Dulce pode atrasar Previdência Os articuladores políticos do governo souberam que o presidente do Senado, Davi Alcolumbre (DEM-AP), planeja levar uma caravana de dez a 15 senadores ao Vaticano para assistir à canonização de Irmã Dulce pelo papa Francisco. Ir para matéria completa Tales Faria Derrota na votação do abono é recado: senadores podem adiar Previdência A derrubada do abono salarial ontem à noite, na votação da reforma da Previdência pelo Senado, não era esperada. Mas já havia cheiro no ar de que alguma coisa ia mal para o governo. Ir para matéria completa Tales Faria Democracia e fake news em jogo na decisão sobre os separatistas catalães Está previsto para os primeiros dias deste mês de outubro o anúncio do resultado de um dos maiores julgamentos da história da Espanha, que começou em fevereiro. A decisão pode contaminar toda a política do país daqui para a frente. Ir para matéria completa Tales Faria E Jair Messias Bolsonaro criou o veto fake “Fiz que fui, não fui, e acabei fondo!” é uma frase do anedotário futebolístico que o jornalista Juca Kfouri atribui ao Nunes, atacante campeão do mundo pelo Flamengo. Ir para matéria completa Tales Faria FHC confirma jantar com Huck, não declara apoio mas cobra \"narrativa nova\" O ex-presidente Fernando Henrique Cardoso disse ao blog que de fato participou do jantar na casa do apresentador de TV Luciano Huck no Rio de Janeiro, na última segunda-feira 23. Ir para matéria completa Tales Faria Defesa de Lula insiste na suspeição de Moro para anular os processos O blog procurou Cristiano Zanin, o advogado de defesa do ex-presidente Luiz Inácio Lula da Silva, para falar sobre a votação de ontem no Supremo Tribunal Federal (STF). Ir para matéria completa Tales Faria Globo diz que não veta, mas se Luciano Huck sair candidato, não volta A propósito da nota publicada pelo blog sobre a disposição do apresentador Luciano Huck de deixar a TV Globo para sair candidato a presidente da República, o Setor de Comunicação da emissora enviou a seguinte nota: Ir para matéria completa Tales Faria Pré-candidato, Luciano Huck diz a aliados estar disposto a deixar a Globo O apresentador de TV Luciano Huck reuniu-se na segunda-feira da semana passada com um time peso-pesado do PSDB, do DEM e do Cidadania para comunicar sua disposição em concorrer à Presidência da República em 2022. Ir para matéria completa Tales Faria Alcolumbre rompe com seus cabos eleitorais no Senado e se alia ao velho MDB Nesta terça-feira, 24, o núcleo duro da campanha de Davi Alcolumbre (DEM-AP) a presidente do Senado, reuniu-se para almoçar no gabinete do senador Tasso Jereissati (PSDB-CE). Ir para matéria completa Tales Faria Senado adia a reforma em solidariedade a líder contra Planalto e Lava Jato Sem meias palavras. O adiamento da votação da reforma da Previdência para a semana que vem, decido hoje pelos líderes e pelo presidente do Senado, Davi Alcolumbre (DEM-AP), foi uma manifestação de solidariedade ao colega Fernando Bezerra (MDB-PE), alvo de uma ação de busca e apreensão da Polícia Federal em seus endereços. Ir para matéria completa Tales Faria Fernando Bezerra permanece líder do governo, mas depois será afastado O presidente Jair Bolsonaro tem dito a aliados que está mesmo “desconfortável\" com a permanência de Fernando Bezerra Coelho (MDB-PB) como líder de seu governo no Senado, mas que não pode fazer nada, \"pelo menos por enquanto\". Ir para matéria completa Tales Faria Busca e apreensão \"foi puramente técnica\", diz Luís Roberto Barroso O ministro Luís Roberto Barroso, do Supremo Tribunal Federal (STF), foi quem concedeu autorização à Polícia Federal para realizar busca e apreensão em endereços do líder do governo no Senado, Fernando Bezerra (MDB-PE). Ir para matéria completa Tales Faria \"A PF está fora de controle?\", perguntou o presidente Bolsonaro a Moro Em encontro hoje com o ministro da Justiça, Sergio Moro, o presidente Jair Bolsonaro perguntou: Ir para matéria completa Tales Faria Senado derruba indicações da Lava Jato para Conselho Nacional do MP O plenário do Senado rejeitou duas indicações da força-tarefa da Lava Jato para membros do Conselho Nacional do Ministério Público. Ir para matéria completa Tales Faria Com Maia, líderes da Câmara reclamam de traição de senadores e Alcolumbre O presidente do Senado, Davi Alcolumbre (DEM-AP), e os senadores em geral foram alvo de xingamentos dos deputados durante encontros na noite de ontem e na manhã de hoje -inclusive na residência oficial do presidente da Câmara, Rodrigo Maia (DEM-RJ)- para discutir o texto aprovado pelos senadores do projeto que ajusta a legislação eleitoral ao Fundo Especial de Financiamento de Campanhas. Ir para matéria completa Tales Faria Apesar do líder do PSL, governo apoia Gilmar Mendes: CPI é inconstitucional O governo encampou o argumento usado pelo ministro Gilmar Mendes, do Supremo Tribunal Federal (STF), para impedir a instauração da CPI da Lava Toga. Ir para matéria completa Tales Faria \"Bolsonaro é Centrão: retrocede no combate à corrupção\", diz Álvaro Dias A saída iminente do diretor-geral da Polícia Federal, Maurício Valeixo, já é objeto de críticas de defensores da Operação Lava Jato. Ir para matéria completa Tales Faria Queda de Cintra já estava escrita nas estrelas e nos escaninhos do Planalto Só o ministro da Economia, Paulo Guedes, ainda acreditava que poderia manter no cargo seu secretário da Receita, Marcos Cintra. Ir para matéria completa","categorias":[""]}
{"titulo":"Reta final de A Dona do Pedaço | Rock perdoa traidor e o resgata do fundo do poço","descricao":"Boxeador vai ajudar o ex-empresário, que também receberá convite da ex","conteudo":"A Dona do Pedaço: Rock perdoa traidor e\r\n o resgata do fundo do poço; saiba quem é · Notícias da TV Novelas CANAIS Televisão Novelas Celebridades A Fazenda Séries Daniel Castro NTV Recomenda Audiências Mercado Filmes Todas as notícias INSTITUCIONAL Quem somos Como anunciar Contato Televisão Novelas Celebridades A Fazenda Séries Daniel Castro Audiências Mercado Filmes Todas as notícias Anuncie PIEDOSO A Dona do Pedaço: Rock perdoa traidor e o resgata do fundo do poço; saiba quem é REPRODUÇÃO/TV GLOBO Rock (Caio Castro) em cena de A Dona do Pedaço; boxeador vai perdoar ex-empresário DÉBORA LIMA - Publicado em 19/11/2019, às 13h00 Rock (Caio Castro) vai perdoar a traição de Chico (Tonico Pereira) em A Dona do Pedaço. O malandro era empresário do boxeador, mas perdeu o emprego depois de ajudar Paixão (Duda Nagle) a dopar o namorado de Joana (Bruna Hamú). Cornélia (Betty Faria) também perdoará o ex-marido e vai convidá-lo para morar na mansão. Durante os preparativos para o casamento de Britney (Glamour Garcia), a ricaça comprará roupas chiques para todos os familiares. O personagem de Caio Castro provará um terno e, em seguida, dirá que vai encontrar sua noiva. \"Rock... Uma vez cê soltou que o Chico tá morando na nossa antiga casa com a Joana e a avó dela\", começará a irmã de Eusébio (Marco Nanini). \"Tá sim. Ele até ajuda a cuidar da dona Matilde [Laura Cardoso]. Eu tava estressado com ele, mas até que é boa gente\", responderá o pugilista. \"Eu quero te fazer um pedido. Pede pro Chico vir amanhã, na festa. Eu tenho saudade\", desabafará a personagem de Betty Faria. Na trama, Cornélia expulsou o companheiro da mansão depois que descobriu a traição dele ao sobrinho. \"Tou vendo, perdoou o Chico. Quer ele de volta\", brincará o boxeador. \"Foram muitos anos juntos. Se ele quiser... Mas tenho vergonha de pedir que volte\", admitirá a milionária. Rock dirá que o ex-empresário não tem roupa para comparecer ao casamento. \"Compre um terno pra ele. E dê esse vestido a Joana. Diz que eu mandei com todo o carinho\", responderá Cornélia. O boxeador perguntará se também pode levar a avó da namorada. \"Traga quem quiser, Rock. Depois de tantas aulas de etiqueta eu aprendi. Chique é ter amigos\", afirmará a ricaça. Malandro perdoado O personagem de Caio Castro chegará na casa da amada e dará o recado da tia ao traíra. \"Sei não. A Cornélia me deu um pontapé no traseiro\", desconfiará Chico. \"Ela tava brava, porque cê me dopou na luta. Aquilo foi feio, Chico. Mas agora que cê tá aqui ajudando a vó da Joana... Perdoei. Vai lá. A Cornélia quer te ver. Deu até a grana pra comprar um terno pra você\", dirá o lutador. \"Eu não sou de usar terno. Me sinto amarrado dentro de terno\", responderá o ex-empresário. \"Mas vai dizer que esqueceu a Cornélia?\", duvidará Rock. \"Eu vou. Eu vou sim pela Cornélia\", responderá o personagem de Tonico Pereira, na cena prevista para ir ao ar na quarta-feira (20). Inscreva-se no canal do Notícias da TV no YouTube e assista a vídeos com revelações exclusivas de A Dona do Pedaço e de outras novelas! © 2019 Notícias da TV | Proibida a reprodução Últimas de A Dona do Pedaço NO ÚLTIMO CAPÍTULO Final de A Dona do Pedaço: De fio dental, Vivi beija Chiclete em praia NOVIÇA REBELDE A Dona do Pedaço: Fabiana passa a perna em Evelina por dinheiro Sangue ruim A Dona do Pedaço: Na pior, Fabiana aterroriza Agno com revólver Evangélicos A Dona do Pedaço: Mateus Solano grava desfecho de Josiane e Régis em aeroporto Tudo Sobre A Dona do Pedaço: resumos, capítulos, fotos, audiências, entrevistas... Resumos semanais Resumo da novela A Dona do Pedaço: Capítulos de 19 a 22/11 Terça, 19/11 (Capítulo 158) Funcionários comemoram a volta de Maria da Paz. Amadeu explica seu plano de trabalho na fábrica para Márcio. Sueli pede perdão a Maria da Paz por sua traição. Fabiana ameaça Agno, mas Leandro defende o ... Continue lendo Outras novelas Bom Sucesso Éramos Seis Malhação As Aventuras de Poliana Topíssima Órfãos da Terra Leia também MARCADO PARA MORRER Éramos Seis: Morte de Júlio deixa Lola em apuros com dívidas Alejandro Claveaux Ator faz dieta para papel de personal trainer: 'Cortei doce e álcool' SINAIS DE DESGASTE Em má fase, realities culinários de Globo, SBT e Band empacam no Ibope Refavela 40 Documentário da HBO mostra condenação de Gilberto Gil por maconha ANGELA VIEIRA Aos 67 anos, atriz redescobre o amor na maturidade + Lidas A Dona do Pedaço: Cega e teimosa, Vivi sofre até o fim e faz Chiclete matar A Dona do Pedaço: Maria da Paz aprende lição e deserda Josiane A Dona do Pedaço: Fabiana exige sacrifícios e assusta freiras Éramos Seis: Cansada, Lola dá o troco e faz Júlio bufar de ódio Com filmes eróticos, Band cresce 116% e derrota SBT e Record em 4 capitais Anuncie no Notícias da TV Clique aqui e baixe o mídia kit. Comentários Política de comentários Este espaço visa ampliar o debate sobre o assunto abordado na notícia, democrática e respeitosamente. Não serão aceitos comentários anônimos nem que firam leis e princípios éticos e morais ou que promovam atividades ilícitas. Assim, comentários caluniosos, difamatórios, preconceituosos, ofensivos, agressivos etc. serão excluídos pelos moderadores do site. Também não serão aceitos comentários com links e propaganda de produtos, serviços e dietas. Enquete Quem é o personagem mais trouxa da TV? Téo, de A Dona do Pedaço Abel, de Caminho das Índias Totó, de Passione Tufão, de Avenida Brasil Beto Falcão/Miguel, de Segundo Sol Votar Últimas notícias Romance no ar Bom Sucesso: Alberto surpreende e descola um date com coroa gata ANDERSEN NAVARRO Apresentador que tornou Globo líder após 17 anos pede demissão FORMAÇÃO DA ROÇA Barracos em votação ao vivo esquentam edição morna de A Fazenda; relembre cinco NA BAND Mamma ignora Fofocalizando e aparece com Cátia Fonseca NO ÚLTIMO CAPÍTULO Final de A Dona do Pedaço: De fio dental, Vivi beija Chiclete em praia NOVIÇA REBELDE A Dona do Pedaço: Fabiana passa a perna em Evelina por dinheiro Follow @DanielKastro 394.623 curtidas 450.302 seguidores Follow @DanielKastro Canais Televisão Novelas Celebridades A Fazenda Séries Daniel Castro Audiências NTV Recomenda Mercado Filmes Todas as notícias Institucional Quem somos Como anunciar Contato","categorias":[""]}
{"titulo":"Também produtora do longa  | Jennifer Lopez revela ter atuado em As Golpistas de graça","descricao":"Jennifer Lopez revela ter atuado em As Golpistas de graça","conteudo":"Exitoína · Jennifer Lopez revela ter atuado em As Golpistas de graça Música Cinema Famosos Viral! TV e Séries Pride Biografias Últimas Notícias Anuncie Música Cinema Famosos Viral! TV e Séries Pride Biografias Últimas Notícias Anuncie Cinema » O QUE? Jennifer Lopez revela ter atuado em As Golpistas de graça Artista de 50 anos é também produtora do longa e ainda destacou a predominância feminina da produção Redação Publicado em 19/11/2019, às 18h30 - Atualizado às 18h40 Jennifer Lopez como Ramona em As Golpistas - STX Entertainment Jennifer Lopez revelou em uma entrevista para a revista GQ que ela atuou no filme As Golpistas de graça, além de produzi-lo. Sim, a celebridade de 50 anos afirmou para a publicação que ela fez deste jeito pois ama o que faz. ''Eu o fiz de graça e o produzi. Tipo Jenny From The Block - faço o que amo'', revelou JLo citando uma de suas músicas mais conhecidas. +Leia mais: Jennifer Lopez alcança estreia mais lucrativa da carreira com 'As Golpistas' ''Eu não fui paga com muito dinheiro por As Golpistas'', ainda disse a protagonista do filme, que contracena com Constance Wu, Lizzo, Cardi B, Lili Reinhart, Keke Palmer, entre outras. O filme, que já é um sucesso de crítica e pavimenta seu caminho à possível primeira indicação ao Oscar, foi elogiado por JLo, que disse que a produção se tornou um movimento. ''Este é o nosso filme, onde fazemos nossa m*rda. Eles sabem que são todas as mulheres produtoras, diretoras, roteiristas, e que as mulheres o estrelam'', disse. ''Temos assistido homens tirar proveito das mulheres nos filmes por um longo tempo, por isso foi uma reviravolta divertida de ver'', ressaltou a atriz e cantora. +Leia mais: Jennifer Lopez revela que ficou \"aterrorizada\" antes de fazer cena no pole dance em As Golpistas As Golpistas estreia nos cinemas brasileiros no dia 5 de dezembro. + É apaixonado por cinema? Poderia ficar hooooras assistindo aos seus filmes favoritos (ou conversando sobre eles)? Então você está no lugar certo! Fizemos uma lista com 6 ítens que todo cinéfilo de carteirinha vai amar ter em casa: 1 - Pipoqueira Pop New, Philco: filme e pipoca é a combinação perfeita. Agora imagina só ter uma pipoqueira em casa e poder se sentir no próprio cinema sempre que quiser? Confira esse produto da Philco que, além de lindo, é super prático: https://amzn.to/2JW7P7V 2 - Porta chaves de claquete com foto: que tal uma decoração temática para a sua parede? Dá uma olhada nesse porta chaves que também é um porta retratos incrível: https://amzn.to/3387NBj 3 - Kit Almofada Porta Pipocas Cinema: a gente tem o kit perfeito para a sua sessão de filmes em casa ser super confortável! Essa almofada vem acompanhada de um balde de pipoca e dois copos para você curtir com alguém: https://amzn.to/323QkZj 4 - Luminária claquete: impossível ser fã de cinema e não pirar com essa luminária de claquete que vai deixar o ambiente ainda mais com a sua cara! Ah, e o mais incrível de tudo é que ela vem com uma caneta para você ou seus amigos deixarem recadinhos iluminados: https://amzn.to/2N6Tqrd 5 - Porta controle Popcorn: o porta controles da Popcorn é uma opção super divertida para organizar sua sala e, ainda por cima, deixá-la no clima de cinema: https://amzn.to/36siGQe 6 - Quadro decorativo cinema: quer estampar seu amor por filmes em todo lugar? Olha só que quadro mais lindo: https://amzn.to/2NvN9UZ Vale lembrar que os preços e a quantidade disponível dos produtos condizem com os da data da publicação deste post. Além disso, assinantes Amazon Prime recebem os produtos com mais rapidez e frete grátis, e o Exitoína pode ganhar uma parcela das vendas ou outro tipo de compensação pelos links nesta página. jennifer lopezas golpistasproduçãoFilme Leia também Estreia Elenco liderado por J.Lo é destaque em novo pôster de ‘As Golpistas’; confira EM ENTREVISTA Jennifer Lopez revela que ficou \"aterrorizada\" antes de fazer cena no pole dance em As Golpistas JÁ PENSOU? Robert Pattinson diz que Jennifer Lopez seria ótima interpretando o Batman Cardi B revela se voltará a atuar após As Golpistas Sucesso Jennifer Lopez alcança estreia mais lucrativa da carreira com 'As Golpistas' Mais lidas Taylor Swift será a primeira a receber o prêmio de Mulher da Década da Billboard Ivete Sangalo anuncia que vai lançar cinco músicas até o Carnaval 7 momentos históricos que estão na nova temporada de The Crown Jennifer Lopez revela ter atuado em As Golpistas de graça Idris Elba será estrela de filme de faroeste produzido por Jay-Z Fãs de BTS se indignam após grupo não aparecer entre os possíveis indicados ao Grammy GRUPO PERFIL - Argentina, Brasil, Portugal e Uruguai AnaMaria | Aventuras na História | CARAS | Contigo | Exitoína | Máxima | Sportbuzz | Recreio | Sou+Eu | VivaMais AUDIÊNCIA DA PERFIL BRASIL: Páginas Vistas 252.014.284 (jun/2019) Visitantes Únicos 65.904.448 (jun/2019) PERFIL Brasil Av. Eusébio Matoso, 1.375 5º andar - 05423-905 | São Paulo, SP Anuncie no Grupo Perfil +55 (11) 2197-2000 ou comercialon@caras.com.br Clique aqui e conheça nosso Mídia Kit Copyright Grupo Perfil. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Perfil.com Ltda.","categorias":[""]}
