{"corpora":"UOL Debate | Esquerda vê 'crise civilizatória' e prega mais democracia após coronavírus \nEsquerda vê 'crise civilizatória' e prega mais democracia após coronavírus\nUOL Debate: Esquerda vê 'crise civilizatória' e prega mais democracia após coronavírus PUBLICIDADE BATE-PAPO UOL Host Cursos Pagseguro PagBank Notícias sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Coronavírus Ao vivo Últimas notícias Sintomas Prevenção Tratamentos Mudanças no cotidiano Saúde mental Notícias Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Avaliação Meu Carro Motos Lançamentos e Mercado Segredos Automotivos Tabela Fipe Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Imposto de Renda Últimas notícias Dúvidas do IR 2020 Download do programa Folha Esporte Futebol Jogos do dia Mercado da Bola Libertadores Copa do Brasil Paulista Carioca Brasileirão Série B Liga dos Campeões Mais campeonatos Olimpíadas 2020 UOL de Primeira Mais Esporte Olimpíadas 2020 Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Fefito Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor Sem Igual As Aventuras de Poliana Avenida Brasil Fina Estampa Malhação - Viva a Diferença Novo Mundo Totalmente Demais Especial BBB20 Enquetes Chico Barney Mauricio Stycer Últimas notícias Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Coronavírus Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Nossa Casa Cozinha Viagem Moda Reportagens Especiais Últimas notícias Start Reviews eSports Guias Curiosidades Vídeos Blogs e colunas Últimas notícias + Canais TAB MOV ECOA Topo Coronavírus Esquerda vê 'crise civilizatória' e prega mais democracia após coronavírus 00:00 Do UOL, em São Paulo 08/04/2020 14h12 O UOL Debate desta quarta-feira reuniu Fernando Haddad (PT), Manuela d'Ávila (PCdoB), Guilherme Boulos (PSOL) e Alessandro Molon (PSB) para debater rumos da política nacional e governabilidade durante a pandemia de coronavírus. Entre temas como eleições e economia, e críticas ao presidente Jair Bolsonaro na condução do país, a preparação da sociedade para uma volta à normalidade foi colocada como momento de estabelecer maior diálogo e um questionamento de valores que contribuíram para pandemia, na avaliação dos debatedores. Para Manuela, \"o novo normal deve ser mais democrático\", inclusive pensando nas eleições municipais marcadas para outubro. \"De acordo com consequências e medidas do governo, teremos que adiar (as eleições) em um mês ou dois. Esperamos que o governo tome medidas que salvem a vida dos brasileiros e a gente retome as atividades o quanto antes. Se tiver que jogar para dezembro, que o façamos, o mais importante é salvar a vida das pessoas. O novo normal é com mais democracia. O pós-coronavírus não pode ser de menos participação popular, mas mais\", disse a representante do PCdoB. UOL Debate Haddad defende crédito mais fácil durante pandemia do coronavírus no Brasil 'A militarização da política sugere instituições mais fracas', diz Manuela 'Bolsonaro é um elemento propagador do vírus', afirma Boulos Boulos concordou, inclusive com a possibilidade de adiamento das eleições de 2020 \"por questões de saúde pública\". \"O coronavírus escancarou crise civilizatória que a gente já vivia. Se olharmos no mundo os últimos 40 anos, a hegemonia neoliberal no mundo, ideia de privatizar tudo... A pandemia nos traz à completa falência desse modelo de Estado. Gente que um mês atrás enchia a boca para falar de Estado mínimo e ria quando falávamos do SUS [Sistema Único de Saúde], isso virou quase um consenso internacional de sistema de saúde pública de cobertura universal\", disse o candidato do PSOL na eleição presidencial de 2018. \"Isso deve ser um legado que deve começar pela revisão do regime fiscal. Temos que ter contratação emergencial de pessoas na área da saúde. Tem que ter revisão na Lei de Responsabilidade Fiscal e pensar em lei de responsabilidade social, que deve ser norteada por outros valores. Os valores que se semearam na nossa sociedade estão em xeque: individualismo, falta de empatia. A pandemia trouxe solidariedade como valor central e isso tem que deixar um legado para novo modelo de desenvolvimento e outras medidas em que estado seja elemento de combate à desigualdade\", acrescentou. Militarização enfraquece instituições, diz Manuela Os políticos de esquerda criticaram a presença de tantos quadros militares na gestão de Jair Bolsonaro (sem partido). Para Manuela D'Ávila, \"a militarização da política aponta para instituições mais fracas e desrespeito à movimentação popular\". A ex-deputada também afirmou que é preciso ter atenção caso \"setores militares tentem se assanhar para espaços que não são os seus\". Haddad afirmou que os militares conseguiram tanto poder no governo porque \"Bolsonaro não tem condição de exercer a Presidência da República sem a tutela deles\", disse. Bolsonaro é inapto, dizem debatedores Os debatedores foram unânimes ao apontar que o presidente da República não teria condições de conduzir o governo diante da pandemia do coronavírus. Por várias vezes, afirmaram que Bolsonaro é \"inapto\" para exercer o cargo. \"O presidente tem medo de a economia afundar e ele não ter números econômicos para sustentar sua reeleição. Só pensa nisso. Não pensa na saúde dos brasileiros\", afirmou o deputado federal Alessandro Molon (PSB-RJ). Haddad destacou o \"ineditismo\" dos embates entre Bolsonaro e o ministro da Saúde, Luiz Henrique Mandetta, que ficou perto de ser demitido esta semana. \"Nunca vi desobediência civil de ministro para proteger o país de seu presidente. Estamos falando de uma pessoa incapaz de liderar o país nesse momento. Temos na Presidência alguém totalmente inapto.\" Manuela mostrou-se preocupada com a \"ausência\" de ações governamentais que informem a população a respeito da necessidade de isolamento social como forma de frear a propagação do coronavírus. \"Estamos no período de ampliar as condições de isolamento e alertar a população. Não há propaganda oficial do governo sobre como proceder nesse isolamento como a população fica em casa, como higieniza os alimentos.\" Por sua vez, Boulos afirmou que o presidente da República joga com \"o desespero das pessoas e é um elemento propagador do vírus\" por conta da \"desinformação\" que dissemina. \"Ele é um problema de saúde pública.\" Mandatos não devem ser adiados, diz Haddad Em determinado momento do debate, quando se discutia a respeito da pertinência de adiar as eleições municipais deste ano, Haddad fez questão de se posicionar contra a prorrogação de mandatos de prefeitos e vereadores, por causa da pandemia do coronavírus. \"Prorrogar mandato é um absurdo, coisa da ditadura militar, nada a ver com regime democrático.\" Para Molon, o Congresso Nacional encontrará o momento certo para debater o assunto. \"Da última vez que adiamos eleição, esperamos 25 anos para votar. Se necessário for, é preciso fazer isso com responsabilidade e impedir de se pegar carona na crise para prorrogar mandato de prefeito por dois anos.\" Crédito mais fácil e defesa do emprego Quando a pauta focou em medidas econômicas para conter a crise, Haddad defendeu que a população e o Estado tenham acesso mais fácil e barato a crédito. \"O serviço bancário no Brasil é melhor do que no primeiro mundo. Mas não tem sistema de crédito. Significa que o crédito no Brasil é difícil e caro e, nesse momento, não é possível, inclusive para o Estado brasileiro. O crédito é difícil e caro; temos que tomar medida para mudar nosso sistema de crédito\", disse. Boulos propôs que o governo brasileiro pague parte do salário dos trabalhadores formais em meio a crise do coronavírus. \"Reino Unido, Dinamarca e outros países estão pagando 90% dos salários dos setores mais afetados\", explicou. Boulos também sugeriu que o governo proíba demissões. \"Tem que garantir renda para quem não tem e manter a renda de quem já tem.\" Direita debate a crise nesta quinta O UOL Debate reúne especialistas e nomes conhecidos do público para abordar uma série de temas: o impacto da desaceleração da economia sobre as pessoas e as empresas, a reação dos governos aos enormes desafios impostos pelo coronavírus, os efeitos de uma sociedade em quarentena para a saúde mental e a educação das crianças, como esportistas e artistas estão lidando com a crise e as perspectivas para seus campos de atuação, entre outros. Amanhã, a partir das 13h, a deputada federal Joice Hasselmann (PSL-SP), o senador Álvaro Dias (Podemos-PR), o senador Major Olimpio (PSL-SP) e o empresário João Amoêdo (Novo) analisam as últimas semanas do governo Bolsonaro, as interlocuções com as Forças Armadas e a negociação de materiais hospitalares para o combate ao coronavírus. Neste segundo encontro, a mediação ficará a cargo da colunista do UOL Thaís Oyama. UOL Debate será transmitido na página do UOL e no canal do UOL no YouTube e também nos perfis do UOL no Twitter e no Facebook. As mais lidas agora Bolsonaro é alvo de panelaços durante pronunciamento sobre o coronavírus Covid-19: Dois trabalhadores bolivianos de oficinas de costura morrem em SP Moradores relatam ataques durante panelaços contra Bolsonaro; polícia apura Notícias Política PUBLICIDADE Do UOL, em São Paulo© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Coronavírus Live de Marília Mendonça: veja o setlist da cantora em show especial A live de Marília Mendonça começou pouco depois das 20h (de Brasília) e já encanta mais de 3 milhões de pessoas no 08/04/2020 21h07 Coronavírus: Paciente se revolta com diagnóstico e agride médico no Paraná Um clínico geral da Unidade de Pronto Atendimento do bairro Sítio Cercado, em Curitiba, levou um soco no rosto... 08/04/2020 21h04 ONGs criticam fechamento de portos aos imigrantes na Itália Organizações não-governamentais (ONGs) que ajudam migrantes no Mediterrâneo criticam a decisão das autoridades... 08/04/2020 20h44 Marília Mendonça 'quebra' YouTube e web exalta intérprete de libras em live Os primeiros minutos da live de Marília Mendonça travaram o YouTube com a quantidade de acessos simultâneos - já... 08/04/2020 20h42 Laboratório brasileiro desenvolve teste nacional para covid-19 O Centro de Biotecnologia da Amazônia (CBA) anunciou hoje (08), por meio de nota, que está trabalhando em uma... 08/04/2020 20h39 Bolsonaro exalta cloroquina e diz que ministros devem estar alinhados a ele O presidente Jair Bolsonaro (sem partido) declarou hoje, em novo pronunciamento em rede nacional de televisão e... 08/04/2020 20h36 Bolsonaro é alvo de panelaços durante pronunciamento sobre o coronavírus O presidente Jair Bolsonaro (sem partido) foi alvo de protestos durante um pronunciamento feito hoje em rede... 08/04/2020 20h36 Quatro das maiores comunidades do Rio tiveram confirmadas mortes por covid-19 Quatro das maiores comunidades do Rio já tiveram pelo menos seis mortes confirmadas por covid-19, o novo... 08/04/2020 20h25 Coronavírus: 'isolamento seletivo' da Holanda pode ser estratégia de alto risco Os Países Baixos tentaram adotar um \"confinamento inteligente\" para enfrentar a pandemia de coronavírus, mas a... 08/04/2020 20h22 Brasil produzirá 14 mil respiradores após fracasso em negociações com China Empresas brasileiras vão produzir 14 mil respiradores para reforçar a quantidade de equipamentos já existentes no... 08/04/2020 20h17 Coronavírus: por que não há casos registrados no Turcomenistão Embora o mapa que mostra o alcance do coronavírus no mundo esteja cada vez mais coberto por círculos vermelhos,... 08/04/2020 20h15 Elmo e Lin-Manuel Miranda se unem em especial de \"Vila Sésamo\" sobre coronavírus Elmo e Come Come querem atingir as crianças pequenas, confusas por ficarem presas em casa durante a epidemia de... 08/04/2020 20h14 Coronavírus: Nova York vive drama com necrotérios lotados e hospitais de campanha Philip Tassi adverte que o cemitério onde trabalha está cheio de solicitações de enterros e que não há tempo para... 08/04/2020 20h06 Levantamento mostra desigualdade na distribuição de UTIs do SUS em SP Levantamento da Rede Nossa São Paulo mostra que a distribuição dos leitos de unidades de terapia intensiva (UTI)... 08/04/2020 20h05 Covid-19: Polícia do DF preende homem que fabricava álcool gel com etanol A Polícia Civil do Distrito Federal desmantelou hoje um laboratório clandestino que produzia álcool em gel,... 08/04/2020 20h02 Após orgia na quarentena, Walker está fora da Seleção Inglesa, diz site O lateral Kyle Walker, do Manchester City, estaria fora dos planos do técnico Southgate para a Seleção Inglesa,... 08/04/2020 19h47 #BoasNotícias8/4: Garis essenciais, compra de aparelhos e vacinas aprovadas Trabalhadores essenciais. O que é fundamental para a manutenção do funcionamento da sociedade? Resposta óbvia em... 08/04/2020 19h38 Médico do governo Trump diz que aperto de mão será extinto após pandemia O infectologista Anthony Fauci, diretor do Instituto Nacional de Alergia e Doenças Infecciosas, disse hoje que o... 08/04/2020 19h33 EUA têm mais de 24 mil casos de coronavírus em 24h; mortes passam de 14 mil Os Estados Unidos registraram, nas últimas 24 horas, mais 24.326 casos de infecção pelo novo coronavírus, segundo... 08/04/2020 19h33 Mandetta critica uso político da cloroquina e afaga Bolsonaro 08/04/2020 19h32 Mandetta ironiza grupos antivacina: ?cuidado com crendice? 08/04/2020 19h28 Mundo ultrapassa 1,5 milhão de casos e 87 mil mortes por covid, diz balanço O levantamento da Universidade Johns Hopkins aponta que, nesta noite, a quantidade de casos confirmados de... 08/04/2020 19h25 Com Covid-19, premiê britânico Boris Johnson está \"melhorando\" em UTI Por Andy Bruce e William James 08/04/2020 19h20 PE: Presídio de Pesqueira tem 29 presos isolados com sintomas gripais Em meio a pandemia do coronavírus, 29 internos do presídio Desembargador Augusto Duque, no município de Pesqueira, 08/04/2020 19h16 Preta Gil vai à Rocinha e distribui álcool em gel após ser curada da doença Preta Gil recebeu alta médica após vencer a batalha contra o novo coronavírus, com o qual foi infectada no começo... 08/04/2020 19h10 Temporada da F1 poderia começar com GPs sem público, diz Ross Brawn A temporada de Fórmula 1 de 2020, que no momento está suspensa devido à pandemia do novo coronavírus, poderá... 08/04/2020 19h07 Bolsonaro diz que decreto sobre retomada de atividades pode virar projeto enviado ao Congresso O presidente Jair Bolsonaro disse nesta quarta-feira que pode transformar em projeto a ser enviado ao Congresso um 08/04/2020 19h05 Amazonas supera DF e se torna líder em incidência de covid-19 no país O estado do Amazonas ultrapassou o Distrito Federal e agora registra a maior incidência da doença covid-19 entre... 08/04/2020 18h56 Coronavírus começou a se expandir por Nova York antes de testes, diz pesquisa O novo coronavírus começou a se expandir por Nova York em fevereiro, antes do início dos testes de detecção em... 08/04/2020 18h56 Mandetta relata 'bom clima' com Bolsonaro e vê 'unidade' no governo Após se reunir na manhã de hoje com o presidente Jair Bolsonaro (sem partido), o ministro da Saúde, Luiz Henrique... 08/04/2020 18h50 Anastasia será o relator de PEC do orçamento de guerra no Senado O vice-presidente do Senado, Antonio Anastasia (PSD-MG), será o relator da chamada PEC do orçamento de guerra, que 08/04/2020 18h46 Governo do Oregon, nos EUA, diz que aprovará todos os alunos em quarentena A governadora do Oregon, nos Estados Unidos, surpreendeu ao anunciar hoje o cancelamento de aulas presenciais nas... 08/04/2020 18h45 Saúde fecha compra de 14 mil respiradores com a indústria brasileira 08/04/2020 18h44 Irmão do governador de NY, astro da CNN com covid-19 cita febre e depressão Chris Cuomo, apresentador da CNN dos Estados Unidos e irmão de Andrew Cuomo, governador de Nova York, disse hoje... 08/04/2020 18h43 Bolsonaro diz estar conversando com Terra sobre covid-19: 'Ele entende' O presidente Jair Bolsonaro (sem partido) disse estar em constante contato com o deputado federal Osmar Terra... 08/04/2020 18h42 Covid-19: Dona de apartamento abre mão de aluguel para agradecer enfermeira Uma enfermeira da cidade argentina de Bahía Blanca, a 630 km ao sudoeste de Buenos Aires, foi surpreendida na... 08/04/2020 18h33 Gilmar prega união entre Poderes e pede maturidade contra o coronavírus O ministro Gilmar Mendes, do STF (Supremo Tribunal Federal), defendeu, nesta quarta-feira (8), em entrevista à... 08/04/2020 18h16 Airbus anuncia redução de um terço da produção durante crise do coronavírus A Airbus anunciou hoje que reduzirá sua produção em um terço pelos próximos meses, já que a crise do coronavírus... 08/04/2020 18h09 Medida Provisória permite cancelamento de shows e espetáculos sem reembolso As normas para cancelamento de shows e espetáculos mudaram hoje (8) em razão do estado de calamidade pública do... 08/04/2020 18h06 Mandetta diz que Bolsonaro não pressionou por uso de cloroquina O ministro da Saúde, Luiz Henrique Mandetta, afirmou na tarde de hoje que o presidente Jair Bolsonaro (sem... 08/04/2020 18h03 Receita alerta para regularizar CPF antes de auxílio emergencial de R$ 600 A Receita Federal divulgou nota de esclarecimento hoje a respeito da regularização dos CPFs para o recebimento do... 08/04/2020 18h02 Mandetta exalta comando de Bolsonaro e diz que ?está tudo bem? 08/04/2020 18h02 Governo vai construir hospital de campanha do coronavírus para indígenas, diz Mandetta O ministro da Saúde, Luiz Henrique Mandetta, anunciou nesta quarta-feira que o governo vai construir um hospital... 08/04/2020 18h00 Kalil explica por que usou cloroquina e alerta sobre uso sem acompanhamento O cardiologista Roberto Kalil Filho, do Hospital Sírio-Libanês, comentou hoje o uso que fez da cloroquina no... 08/04/2020 17h57 Votação de novo plano para Estados e municípios na Câmara fica para quinta-feira O presidente da Câmara dos Deputados, Rodrigo Maia (DEM-RJ), decidiu deixar para a quinta-feira a votação de... 08/04/2020 17h55 Bruna Linzmeyer diz que está namorando e em isolamento com nova parceira A atriz Bruna Linzmeyer está namorando novamente, depois de terminar o relacionamento com a artista plástica... 08/04/2020 17h53 Número real de mortes por Covid-19 em Nova York é muito maior, diz prefeito O número total de mortes por Covid-19 na cidade de Nova York é muito maior que o dos dados oficiais, já que não... 08/04/2020 17h53 Moradores relatam ataques durante panelaços contra Bolsonaro; polícia apura Dois prédios no bairro de Perdizes, na zona oeste de São Paulo, registraram ataques com armas de pressão na última 08/04/2020 17h50 ver mais PUBLICIDADE","categorias":[""]}
{"corpora":"Pandemia no mundo | EUA têm mais de 24 mil casos de covid-19 em 24 h; mortes passam de 14 mil  \nEUA têm mais de 24 mil casos de covid-19 em 24 h; mortes passam de 14 mil\nCoronavírus: EUA têm mais de 24 mil casos de covid-19 em 24h; mortes passam de 14 mil PUBLICIDADE BATE-PAPO UOL Host Cursos Pagseguro PagBank Notícias sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Coronavírus Ao vivo Últimas notícias Sintomas Prevenção Tratamentos Mudanças no cotidiano Saúde mental Notícias Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Avaliação Meu Carro Motos Lançamentos e Mercado Segredos Automotivos Tabela Fipe Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Imposto de Renda Últimas notícias Dúvidas do IR 2020 Download do programa Folha Esporte Futebol Jogos do dia Mercado da Bola Libertadores Copa do Brasil Paulista Carioca Brasileirão Série B Liga dos Campeões Mais campeonatos Olimpíadas 2020 UOL de Primeira Mais Esporte Olimpíadas 2020 Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Fefito Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor Sem Igual As Aventuras de Poliana Avenida Brasil Fina Estampa Malhação - Viva a Diferença Novo Mundo Totalmente Demais Especial BBB20 Enquetes Chico Barney Mauricio Stycer Últimas notícias Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Coronavírus Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Nossa Casa Cozinha Viagem Moda Reportagens Especiais Últimas notícias Start Reviews eSports Guias Curiosidades Vídeos Blogs e colunas Últimas notícias + Canais TAB MOV ECOA Topo Coronavírus EUA têm mais de 24 mil casos de coronavírus em 24h; mortes passam de 14 mil Todos os 50 estados, o distrito de Columbia e outros territórios norte-americanos têm registros de casos da covid-19 Imagem: Jonathan Ernst/Reuters 00:00 Do UOL, em São Paulo 08/04/2020 19h33Atualizada em 08/04/2020 19h42 Os Estados Unidos registraram, nas últimas 24 horas, mais 24.326 casos de infecção pelo novo coronavírus, segundo dados compilados pela Universidade Johns Hopkins. Agora, o país soma 423.135 casos confirmados de covid-19 —o maior índice do mundo. Ao todo, os EUA já registraram 14.390 mortes pela doença, ainda de acordo com a Johns Hopkins. Só de ontem para hoje, foram 1.495 novos óbitos. Relacionadas Coronavírus já matou mais pessoas nos EUA que a epidemia de H1N1 em um ano Coronavírus mata mais negros em Estados dos EUA, indicam dados preliminares Sanders deixa disputa nos EUA: 'Campanha acaba, mas a luta continua' O segundo país com mais casos no mundo é a Espanha, com 148.220. Itália (139.422), França (113.959) e Alemanha (112.113) vêm em seguida. Esses dados incluem infectados, curados e mortos. Todos os 50 estados, o distrito de Columbia e outros territórios norte-americanos têm registros de casos. O estado de Wyoming é o único que ainda não tem nenhuma morte. Covid-19 já matou mais que H1N1 Já morreram mais pessoas nos EUA pelo novo coronavírus do que em toda a epidemia de H1N1 em 2009. Os dados, divulgados pela emissora norte-americana CNN, são da Johns Hopkins e do Centro de Controle e Prevenção de Doenças (CDC, na sigla em inglês) do país. Enquanto a covid-19 já deixou mais de 14 mil mortos nos EUA, a epidemia de H1N1, de acordo com o CDC, matou 12.469 pessoas em quase um ano, entre 12 de abril de 2009 e 10 de abril de 2010. O número de casos confirmados, porém, ainda é muito menor: desde janeiro, quando foi identificado o primeiro caso positivo, pouco mais de 420 mil pessoas foram infectadas pelo coronavírus; pela H1N1, foram 60,8 milhões em um ano. As mais lidas agora Mandetta: governador não precisa politizar paternidade da cloroquina Após confirmar receita com cloroquina, Uip pede a Bolsonaro 'respeito' Âncora da GloboNews é criticado por correr na rua; esporte é permitido? Internacional Notícias Saúde PUBLICIDADE Do UOL, em São Paulo© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Coronavírus Live de Marília Mendonça: veja o setlist da cantora em show especial A live de Marília Mendonça começou pouco depois das 20h (de Brasília) e já encanta mais de 3 milhões de pessoas no 08/04/2020 21h07 Coronavírus: Paciente se revolta com diagnóstico e agride médico no Paraná Um clínico geral da Unidade de Pronto Atendimento do bairro Sítio Cercado, em Curitiba, levou um soco no rosto... 08/04/2020 21h04 ONGs criticam fechamento de portos aos imigrantes na Itália Organizações não-governamentais (ONGs) que ajudam migrantes no Mediterrâneo criticam a decisão das autoridades... 08/04/2020 20h44 Marília Mendonça 'quebra' YouTube e web exalta intérprete de libras em live Os primeiros minutos da live de Marília Mendonça travaram o YouTube com a quantidade de acessos simultâneos - já... 08/04/2020 20h42 Laboratório brasileiro desenvolve teste nacional para covid-19 O Centro de Biotecnologia da Amazônia (CBA) anunciou hoje (08), por meio de nota, que está trabalhando em uma... 08/04/2020 20h39 Bolsonaro exalta cloroquina e diz que ministros devem estar alinhados a ele O presidente Jair Bolsonaro (sem partido) declarou hoje, em novo pronunciamento em rede nacional de televisão e... 08/04/2020 20h36 Bolsonaro é alvo de panelaços durante pronunciamento sobre o coronavírus O presidente Jair Bolsonaro (sem partido) foi alvo de protestos durante um pronunciamento feito hoje em rede... 08/04/2020 20h36 Quatro das maiores comunidades do Rio tiveram confirmadas mortes por covid-19 Quatro das maiores comunidades do Rio já tiveram pelo menos seis mortes confirmadas por covid-19, o novo... 08/04/2020 20h25 Coronavírus: 'isolamento seletivo' da Holanda pode ser estratégia de alto risco Os Países Baixos tentaram adotar um \"confinamento inteligente\" para enfrentar a pandemia de coronavírus, mas a... 08/04/2020 20h22 Brasil produzirá 14 mil respiradores após fracasso em negociações com China Empresas brasileiras vão produzir 14 mil respiradores para reforçar a quantidade de equipamentos já existentes no... 08/04/2020 20h17 Coronavírus: por que não há casos registrados no Turcomenistão Embora o mapa que mostra o alcance do coronavírus no mundo esteja cada vez mais coberto por círculos vermelhos,... 08/04/2020 20h15 Elmo e Lin-Manuel Miranda se unem em especial de \"Vila Sésamo\" sobre coronavírus Elmo e Come Come querem atingir as crianças pequenas, confusas por ficarem presas em casa durante a epidemia de... 08/04/2020 20h14 Coronavírus: Nova York vive drama com necrotérios lotados e hospitais de campanha Philip Tassi adverte que o cemitério onde trabalha está cheio de solicitações de enterros e que não há tempo para... 08/04/2020 20h06 Levantamento mostra desigualdade na distribuição de UTIs do SUS em SP Levantamento da Rede Nossa São Paulo mostra que a distribuição dos leitos de unidades de terapia intensiva (UTI)... 08/04/2020 20h05 Covid-19: Polícia do DF preende homem que fabricava álcool gel com etanol A Polícia Civil do Distrito Federal desmantelou hoje um laboratório clandestino que produzia álcool em gel,... 08/04/2020 20h02 Após orgia na quarentena, Walker está fora da Seleção Inglesa, diz site O lateral Kyle Walker, do Manchester City, estaria fora dos planos do técnico Southgate para a Seleção Inglesa,... 08/04/2020 19h47 #BoasNotícias8/4: Garis essenciais, compra de aparelhos e vacinas aprovadas Trabalhadores essenciais. O que é fundamental para a manutenção do funcionamento da sociedade? Resposta óbvia em... 08/04/2020 19h38 Médico do governo Trump diz que aperto de mão será extinto após pandemia O infectologista Anthony Fauci, diretor do Instituto Nacional de Alergia e Doenças Infecciosas, disse hoje que o... 08/04/2020 19h33 Mandetta critica uso político da cloroquina e afaga Bolsonaro 08/04/2020 19h32 Mandetta ironiza grupos antivacina: ?cuidado com crendice? 08/04/2020 19h28 Mundo ultrapassa 1,5 milhão de casos e 87 mil mortes por covid, diz balanço O levantamento da Universidade Johns Hopkins aponta que, nesta noite, a quantidade de casos confirmados de... 08/04/2020 19h25 Com Covid-19, premiê britânico Boris Johnson está \"melhorando\" em UTI Por Andy Bruce e William James 08/04/2020 19h20 PE: Presídio de Pesqueira tem 29 presos isolados com sintomas gripais Em meio a pandemia do coronavírus, 29 internos do presídio Desembargador Augusto Duque, no município de Pesqueira, 08/04/2020 19h16 Preta Gil vai à Rocinha e distribui álcool em gel após ser curada da doença Preta Gil recebeu alta médica após vencer a batalha contra o novo coronavírus, com o qual foi infectada no começo... 08/04/2020 19h10 Temporada da F1 poderia começar com GPs sem público, diz Ross Brawn A temporada de Fórmula 1 de 2020, que no momento está suspensa devido à pandemia do novo coronavírus, poderá... 08/04/2020 19h07 Bolsonaro diz que decreto sobre retomada de atividades pode virar projeto enviado ao Congresso O presidente Jair Bolsonaro disse nesta quarta-feira que pode transformar em projeto a ser enviado ao Congresso um 08/04/2020 19h05 Amazonas supera DF e se torna líder em incidência de covid-19 no país O estado do Amazonas ultrapassou o Distrito Federal e agora registra a maior incidência da doença covid-19 entre... 08/04/2020 18h56 Coronavírus começou a se expandir por Nova York antes de testes, diz pesquisa O novo coronavírus começou a se expandir por Nova York em fevereiro, antes do início dos testes de detecção em... 08/04/2020 18h56 Mandetta relata 'bom clima' com Bolsonaro e vê 'unidade' no governo Após se reunir na manhã de hoje com o presidente Jair Bolsonaro (sem partido), o ministro da Saúde, Luiz Henrique... 08/04/2020 18h50 Anastasia será o relator de PEC do orçamento de guerra no Senado O vice-presidente do Senado, Antonio Anastasia (PSD-MG), será o relator da chamada PEC do orçamento de guerra, que 08/04/2020 18h46 Governo do Oregon, nos EUA, diz que aprovará todos os alunos em quarentena A governadora do Oregon, nos Estados Unidos, surpreendeu ao anunciar hoje o cancelamento de aulas presenciais nas... 08/04/2020 18h45 Saúde fecha compra de 14 mil respiradores com a indústria brasileira 08/04/2020 18h44 Irmão do governador de NY, astro da CNN com covid-19 cita febre e depressão Chris Cuomo, apresentador da CNN dos Estados Unidos e irmão de Andrew Cuomo, governador de Nova York, disse hoje... 08/04/2020 18h43 Bolsonaro diz estar conversando com Terra sobre covid-19: 'Ele entende' O presidente Jair Bolsonaro (sem partido) disse estar em constante contato com o deputado federal Osmar Terra... 08/04/2020 18h42 Covid-19: Dona de apartamento abre mão de aluguel para agradecer enfermeira Uma enfermeira da cidade argentina de Bahía Blanca, a 630 km ao sudoeste de Buenos Aires, foi surpreendida na... 08/04/2020 18h33 Gilmar prega união entre Poderes e pede maturidade contra o coronavírus O ministro Gilmar Mendes, do STF (Supremo Tribunal Federal), defendeu, nesta quarta-feira (8), em entrevista à... 08/04/2020 18h16 Airbus anuncia redução de um terço da produção durante crise do coronavírus A Airbus anunciou hoje que reduzirá sua produção em um terço pelos próximos meses, já que a crise do coronavírus... 08/04/2020 18h09 Medida Provisória permite cancelamento de shows e espetáculos sem reembolso As normas para cancelamento de shows e espetáculos mudaram hoje (8) em razão do estado de calamidade pública do... 08/04/2020 18h06 Mandetta diz que Bolsonaro não pressionou por uso de cloroquina O ministro da Saúde, Luiz Henrique Mandetta, afirmou na tarde de hoje que o presidente Jair Bolsonaro (sem... 08/04/2020 18h03 Receita alerta para regularizar CPF antes de auxílio emergencial de R$ 600 A Receita Federal divulgou nota de esclarecimento hoje a respeito da regularização dos CPFs para o recebimento do... 08/04/2020 18h02 Mandetta exalta comando de Bolsonaro e diz que ?está tudo bem? 08/04/2020 18h02 Governo vai construir hospital de campanha do coronavírus para indígenas, diz Mandetta O ministro da Saúde, Luiz Henrique Mandetta, anunciou nesta quarta-feira que o governo vai construir um hospital... 08/04/2020 18h00 Kalil explica por que usou cloroquina e alerta sobre uso sem acompanhamento O cardiologista Roberto Kalil Filho, do Hospital Sírio-Libanês, comentou hoje o uso que fez da cloroquina no... 08/04/2020 17h57 Votação de novo plano para Estados e municípios na Câmara fica para quinta-feira O presidente da Câmara dos Deputados, Rodrigo Maia (DEM-RJ), decidiu deixar para a quinta-feira a votação de... 08/04/2020 17h55 Bruna Linzmeyer diz que está namorando e em isolamento com nova parceira A atriz Bruna Linzmeyer está namorando novamente, depois de terminar o relacionamento com a artista plástica... 08/04/2020 17h53 Número real de mortes por Covid-19 em Nova York é muito maior, diz prefeito O número total de mortes por Covid-19 na cidade de Nova York é muito maior que o dos dados oficiais, já que não... 08/04/2020 17h53 Moradores relatam ataques durante panelaços contra Bolsonaro; polícia apura Dois prédios no bairro de Perdizes, na zona oeste de São Paulo, registraram ataques com armas de pressão na última 08/04/2020 17h50 Longe do pico do surto, corona já matou mais do que previsão de Bolsonaro Ao atingir 800 mortos no Brasil, a epidemia de coronavírus superou o número de mortes previsto pelo presidente... 08/04/2020 17h48 ver mais PUBLICIDADE","categorias":[""]}
{"corpora":"Acidente com canoa  | Corpo de filho de Maeve, neta de Robert Kennedy, é encontrado\nCorpo de filho de Maeve, neta de Robert Kennedy, é encontrado\nCorpo de filho de Maeve, neta de Robert Kennedy, é encontrado  - 08/04/2020 - UOL Notícias PUBLICIDADE BATE-PAPO UOL Host Cursos Pagseguro PagBank Notícias sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Coronavírus Ao vivo Últimas notícias Sintomas Prevenção Tratamentos Mudanças no cotidiano Saúde mental Notícias Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Avaliação Meu Carro Motos Lançamentos e Mercado Segredos Automotivos Tabela Fipe Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Imposto de Renda Últimas notícias Dúvidas do IR 2020 Download do programa Folha Esporte Futebol Jogos do dia Mercado da Bola Libertadores Copa do Brasil Paulista Carioca Brasileirão Série B Liga dos Campeões Mais campeonatos Olimpíadas 2020 UOL de Primeira Mais Esporte Olimpíadas 2020 Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Fefito Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor Sem Igual As Aventuras de Poliana Avenida Brasil Fina Estampa Malhação - Viva a Diferença Novo Mundo Totalmente Demais Especial BBB20 Enquetes Chico Barney Mauricio Stycer Últimas notícias Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Coronavírus Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Nossa Casa Cozinha Viagem Moda Reportagens Especiais Últimas notícias Start Reviews eSports Guias Curiosidades Vídeos Blogs e colunas Últimas notícias + Canais TAB MOV ECOA Topo Internacional 00:00 Corpo de filho de Maeve, neta de Robert Kennedy, é encontrado Maeve Kennedy Imagem: Reprodução/Facebook Do UOL, em São Paulo 08/04/2020 18h48 O corpo do filho de 8 anos de Maeve Kennedy Townsend McKean, Gideon, foi encontrado na tarde de hoje pela polícia local, em Chesapeake Bay, nos Estados Unidos. Segundo relatório da polícia, o menino foi achado a cerca de 900 metros de sua mãe, que teve o corpo encontrado na segunda-feira (6). A neta de Robert F. Kennedy, de 40 anos, desapareceu com o filho, após embarcarem em uma canoa na busca por uma bola, em Shady Side, no estado de Maryland, durante um jogo de kickball na quinta-feira (2), segundo o marido de McKean. Relacionadas \"Maldição Kennedy\": Família vive série de tragédias desde os anos 1940 Família lamenta tragédia com neta de Robert Kennedy; polícia busca corpo Neta de Robert Kennedy morreu de afogamento acidental, diz polícia Há dois dias, o corpo de Maeve foi descoberto a 3,2 quilômetros da propriedade à beira-mar de sua mãe, onde estavam no dia do acidente. Ventos fortes teriam levaram os dois para as águas abertas, onde foram atingidos por ondas altas. Maeve Kennedy é neta do ex-político Robert F. Kennedy (1925 - 1968), e sobrinha do ex-presidente John F. Kennedy (1917 - 1963) e do ex-senador Edward M. Kennedy (1932 - 2009). As mais lidas agora Covid-19: Dois trabalhadores bolivianos de oficinas de costura morrem em SP E. Bolsonaro xinga Doria por falar que Uip indicou cloroquina: 'Canalha' Moradores relatam ataques durante panelaços contra Bolsonaro; polícia apura Notícias PUBLICIDADE Do UOL, em São Paulo© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Internacional BBC News Brasil - Internacional Coronavírus: 'isolamento seletivo' da Holanda pode ser estratégia de alto risco Os Países Baixos tentaram adotar um \"confinamento inteligente\" para enfrentar a pandemia de coronavírus, mas a... 08/04/2020 20h22 BBC News Brasil - Internacional Coronavírus: por que não há casos registrados no Turcomenistão Embora o mapa que mostra o alcance do coronavírus no mundo esteja cada vez mais coberto por círculos vermelhos,... 08/04/2020 20h15 BBC News Brasil - Internacional Coronavírus: Nova York vive drama com necrotérios lotados e hospitais de campanha Philip Tassi adverte que o cemitério onde trabalha está cheio de solicitações de enterros e que não há tempo para... 08/04/2020 20h06 UOL Notícias - Internacional Médico do governo Trump diz que aperto de mão será extinto após pandemia O infectologista Anthony Fauci, diretor do Instituto Nacional de Alergia e Doenças Infecciosas, disse hoje que o... 08/04/2020 19h33 UOL Notícias - Internacional EUA têm mais de 24 mil casos de coronavírus em 24h; mortes passam de 14 mil Os Estados Unidos registraram, nas últimas 24 horas, mais 24.326 casos de infecção pelo novo coronavírus, segundo... 08/04/2020 19h33 UOL Notícias - Internacional Mundo ultrapassa 1,5 milhão de casos e 87 mil mortes por covid, diz balanço O levantamento da Universidade Johns Hopkins aponta que, nesta noite, a quantidade de casos confirmados de... 08/04/2020 19h25 Reuters Com Covid-19, premiê britânico Boris Johnson está \"melhorando\" em UTI Por Andy Bruce e William James 08/04/2020 19h20 AFP Coronavírus começou a se expandir por Nova York antes de testes, diz pesquisa O novo coronavírus começou a se expandir por Nova York em fevereiro, antes do início dos testes de detecção em... 08/04/2020 18h56 UOL Notícias - Internacional Governo do Oregon, nos EUA, diz que aprovará todos os alunos em quarentena A governadora do Oregon, nos Estados Unidos, surpreendeu ao anunciar hoje o cancelamento de aulas presenciais nas... 08/04/2020 18h45 UOL Notícias - Internacional Covid-19: Dona de apartamento abre mão de aluguel para agradecer enfermeira Uma enfermeira da cidade argentina de Bahía Blanca, a 630 km ao sudoeste de Buenos Aires, foi surpreendida na... 08/04/2020 18h33 EFE Número real de mortes por Covid-19 em Nova York é muito maior, diz prefeito O número total de mortes por Covid-19 na cidade de Nova York é muito maior que o dos dados oficiais, já que não... 08/04/2020 17h53 UOL Notícias - Internacional Homem inunda quarto de motel em Los Angeles e pula sacada; vídeo viraliza Na última terça-feira (7), um vídeo gravado em frente a um motel em Los Angeles viralizou na internet. A filmagem... 08/04/2020 17h27 BBC News Brasil - Internacional Mesmo fora da disputa eleitoral, Sanders empurrou democratas para a esquerda, veem analistas O senador americano Bernie Sanders anunciou nesta manhã que está fora da disputa pela candidatura democrata na... 08/04/2020 17h07 UOL Notícias - Internacional Governador de NY contraria Trump e incentiva quarentena: 'Vai salvar vidas' O governador de Nova York, Andrew Cuomo, contrariou o presidente Donald Trump e usou o Twitter lançar uma campanha 08/04/2020 16h56 Bloomberg Wuhan sai do confinamento e polêmicos mercados também Carros faziam fila nesta semana na entrada principal do mercado de Baishazhou, um dos maiores de Wuhan, que vibra... 08/04/2020 16h45 UOL Notícias - Internacional Bichos invadem ruas da Índia durante bloqueio provocado pelo coronavírus Centenas de macacos tomaram as ruas ao redor do palácio presidencial da Índia, em Nova Déli, aproveitando o... 08/04/2020 16h32 UOL Notícias - Internacional França vai prolongar quarentena antes prevista para acabar em 15 de abril A França decidiu adiar o fim da quarentena, antes previsto para acontecer em 15 de abril. Segundo o Le Monde, o... 08/04/2020 16h20 AFP - Geral Equador punirá com prisão contagiados de coronavírus que violarem quarentena Os infectados com coronavírus que violarem o confinamento no Equador e identificados por meio de seus telefones... 08/04/2020 16h19 UOL Notícias - Internacional EUA têm 13 mil mortes e mais de 400 mil pessoas infectadas por coronavírus Os Estados Unidos chegaram hoje à marca dos 13.007 mortos por coronavírus desde o início da pandemia, segundo a... 08/04/2020 16h09 UOL Notícias - Política Seis mil brasileiros no exterior ainda aguardam retorno; 11 mil já voltaram Ainda há 6 mil brasileiros no exterior aguardando para voltar ao País, segundo informado hoje pelo ministro das... 08/04/2020 15h51 UOL Notícias - Internacional Donos de gatos em quarentena devem manter seus bichos dentro de casa Donos de gatos que apresentarem sintomas do novo coronavírus ou que estiverem em isolamento doméstico por... 08/04/2020 15h37 UOL Notícias - Internacional Linda Tripp, testemunha em impeachment de Clinton, morre aos 70 anos Linda Tripp, ex-funcionária do Pentágono e testemunha chave no processo de impeachment de Bill Clinton, morreu... 08/04/2020 15h36 UOL Notícias - Internacional Diretor da OMS revela ter sido alvo de ameaças de morte e insultos racistas Tedros Adhanom Ghebreyesus, diretor-geral da OMS (Organização Mundial da Saúde), revelou hoje ter recebido ameaças 08/04/2020 15h36 AFP - Geral Chefe da ONU pede 'união' e que reações sejam revisadas após a pandemia O secretário-geral da ONU, António Guterres, disse nesta quarta-feira que \"não é o momento\" de julgar o trabalho... 08/04/2020 15h35 UOL Notícias - Internacional Coronavírus já matou mais pessoas nos EUA que a epidemia de H1N1 em um ano Já morreram mais pessoas nos Estados Unidos pelo novo coronavírus do que em toda a epidemia de H1N1 em 2009. Os... 08/04/2020 15h10 UOL Notícias - Internacional Neta de Robert Kennedy morreu de afogamento acidental, diz polícia Maeve Kennedy Townsend McKean, neta de Robert F. Kennedy cujo corpo foi encontrado ontem em um lago na Baía de... 08/04/2020 15h08 BBC News Brasil - Internacional Coronavírus: o homem de 86 anos com 13 doenças crônicas que se recuperou da covid-19 Ele pertencia a quase todos os grupos mais atingidos pelo novo coronavírus. Era homem, tinha 86 anos e apresentava 08/04/2020 14h47 AFP - Geral Maioria dos mortos por novo coronavírus em Nova York são latinos A maioria dos mortos pelo novo coronavírus na cidade de Nova York, a mais afetada pela pandemia nos Estados... 08/04/2020 14h39 AFP EUA supera os 400 mil casos de coronavírus, segundo Universidade Johns Hopkins Os Estados Unidos superaram nesta quarta-feira os 400 mil casos confirmados do novo coronavírus, de acordo com... 08/04/2020 14h31 UOL Notícias - Internacional Nova York bate novo recorde com 779 mortes por coronavírus em um único dia A cidade de Nova York, considerada o epicentro norte-americano de coronavírus, registrou nas últimas 24 horas 779... 08/04/2020 14h18 Jamil Chade Tedros alerta líderes: \"coloquem a politização do vírus em quarentena\" Numa declaração longa e das mais enfáticas desde que a pandemia surgiu, o diretor-geral da OMS, Tedros Adhanom... 08/04/2020 14h09 ANSA - Brasil Reabertura da Itália deve ocorrer em etapas O primeiro-ministro da Itália, Giuseppe Conte, se reuniu nesta terça-feira (7) com o comitê técnico-científico que 08/04/2020 14h04 AFP Motorista de caminhão onde 39 migrantes morreram se declara culpado O motorista de um caminhão frigorífero onde 39 migrantes vietnamitas foram encontrados mortos perto de Londres em... 08/04/2020 13h36 ANSA - Brasil Itália tem quase 140 mil casos e 18 mil mortes por coronavírus O número de casos do novo coronavírus (Sars-CoV-2) na Itália chegou a 139.422, segundo balanço divulgado hoje pela 08/04/2020 13h29 UOL Notícias - Internacional Putin faz alerta sobre próximas semanas na Rússia: 'Serão definidoras' O presidente da Rússia, Vladimir Putin, disse que as próximas duas a três semanas definirão o curso da pandemia do 08/04/2020 12h40 UOL Notícias - Internacional Sanders deixa disputa nos EUA: 'Campanha acaba, mas a luta continua' O senador democrata Bernie Sanders retirou hoje sua pré-candidatura à presidência dos Estados Unidos. Com a... 08/04/2020 12h32 UOL Notícias - Internacional Mãe de quádruplos, vereadora britânica morre no Paquistão devido à covid-19 A vereadora britânica Shabnum Sadiq, de 39 anos, é mais uma história com final triste em meio à pandemia do novo... 08/04/2020 11h49 UOL Notícias - Internacional Reino Unido registra quase 1.000 mortes por covid-19 em 1 dia, novo recorde O número de mortes por coronavírus no Reino Unido em um único dia voltou a bater recorde. Segundo informou o... 08/04/2020 11h43 ANSA - Brasil Investigação da Opaq culpa Assad por ataques químicos na Síria em 2017 Uma investigação da Organização para a Proibição das Armas Químicas (Opaq) concluiu que o regime do presidente da... 08/04/2020 11h39 UOL Notícias - Internacional Madri reconhece 781 mortos com coronavírus e 3.479 com sintomas em abrigos A prefeitura de Madri admitiu hoje que 781 pessoas que viviam nos abrigos públicos ou particulares da cidade... 08/04/2020 11h18 UOL Notícias - Internacional Empresas da França fazem equipamentos de proteção contra coronavírus Um grupo de empresas de setores aeronáutico, espacial, de defesa e de segurança mudaram suas linhas de produções... 08/04/2020 11h13 UOL Notícias - Internacional Pastor diz que se fiéis morrerem por covid-19, será 'sacrifício para Deus' Tony Spell, líder da Igreja do Tabernáculo da Vida em Baton Rouge, cidade em Luisiana, nos Estados Unidos, disse... 08/04/2020 11h05 Reuters Homem é preso por roubar máscaras em hospital de Londres LONDRES (Reuters) - Um homem que foi pego roubando máscaras cirúrgicas de um hospital de Londres foi preso por... 08/04/2020 10h55 RFI Barcelona cria centros \"Arcas de Noé\" para isolar pacientes do coronavírus Seguindo o exemplo da China nos seus piores momentos da epidemia, o governo espanhol prevê acolher pacientes com... 08/04/2020 10h42 UOL Notícias - Internacional Prefeito de Londres diz que Reino Unido está longe de afrouxar quarentena O prefeito da principal cidade do Reino Unido refutou a ideia de pensar no afrouxamento das medidas de... 08/04/2020 10h37 BBC News Brasil - Internacional Sem trabalho, com fome e medo de ir ao médico: o drama dos brasileiros ilegais na quarentena em Londres Às 21h56 de domingo (5 de abril), nove minutos antes do horário programado, decolava o último voo direto da... 08/04/2020 10h37 UOL Notícias - Internacional Mulher viola quarentena com amante no baú do carro e é detida na Argentina Uma mulher de 40 anos foi presa na província de La Pampa, Argentina, por furar a quarentena preventiva contra o... 08/04/2020 10h23 Jamil Chade Pandemia vai desviar trajetória do PIB brasileiro em 11 pontos percentuais A Organização Mundial do Comércio (OMC) estima que a pandemia do coronavírus vai desviar a trajetória do PIB... 08/04/2020 10h00 ver mais PUBLICIDADE","categorias":[""]}
{"corpora":"Na quarentena | Ricardo Feltrin: Netflix divulga séries de empresas rivais\nRicardo Feltrin: Netflix divulga séries de empresas rivais\nEm apoio a quarentena, Netflix divulga séries de empresas rivais - 08/04/2020 - UOL TV e Famosos PUBLICIDADE X Bate-papo UOL UOL Inc. GRÁTIS - Na VER BATE-PAPO UOL Host Cursos Pagseguro PagBank TV e Famosos sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Coronavírus Ao vivo Últimas notícias Sintomas Prevenção Tratamentos Mudanças no cotidiano Saúde mental Notícias Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Avaliação Meu Carro Motos Lançamentos e Mercado Segredos Automotivos Tabela Fipe Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Imposto de Renda Últimas notícias Dúvidas do IR 2020 Download do programa Folha Esporte Futebol Jogos do dia Mercado da Bola Libertadores Copa do Brasil Paulista Carioca Brasileirão Série B Liga dos Campeões Mais campeonatos Olimpíadas 2020 UOL de Primeira Mais Esporte Olimpíadas 2020 Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Fefito Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor Sem Igual As Aventuras de Poliana Avenida Brasil Fina Estampa Malhação - Viva a Diferença Novo Mundo Totalmente Demais Especial BBB20 Enquetes Chico Barney Mauricio Stycer Últimas notícias Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Coronavírus Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Nossa Casa Cozinha Viagem Moda Reportagens Especiais Últimas notícias Start Reviews eSports Guias Curiosidades Vídeos Blogs e colunas Últimas notícias + Canais TAB MOV ECOA Topo Coluna Ricardo Feltrin Em apoio a quarentena, Netflix divulga séries de empresas rivais Cena de \"The Good Doctor\", série da Globoplay \"divulgada\" hoje pela Netflix no Twitter Imagem: Divulgação 00:00 Ricardo Feltrin Ricardo Feltrin http://tvefamosos.uol.com.br/colunas/ricardo-feltrin/ Ricardo Feltrin é colunista do UOL desde 2004. Trabalhou por 21 anos no Grupo Folha, como repórter, editor e secretário de Redação, entre outros cargos. Colunista do UOL 08/04/2020 20h16 Conhecida por ser brincalhona e extremamente criativa nas redes sociais, a Netflix está divulgando produções de serviços de streaming concorrentes no Twitter em apoio à quarentena causada pela pandemia de coronavírus. \"O mais importante agora é se cuidar e, se der, ficar em casa. E se você acha que já viu de tudo que tem disponível, tem coisas muito legais em outras plataformas pra você dar uma variada\", postou o perfil da Netflix nesta quarta-feira (08). Relacionadas Bia Amêndola, do UOL, visitou e faz raio X da Netflix Em abril de 2019 Netflix passou 10 mi de assinantes Empresário de Brasília lança \"Netflix dos cristãos\" \"Se você gosta de Black Mirror, provavelmente vai gostar de Years and Years da @HBO_Brasil\", postou a seguir. \"Se gostou de Atypical ,talvez você goste de \"The Good Doctor\", do @globoplay\", seguiu sugerindo. \"Mas se você gosta é de me encher no Twitter, a @redetelecine tem sete filmes do Harry Potter disponíveis\", completou o perfil do maior serviço de streaming do mundo, brincando com a cobrança que seus assinantes e fanáticos da saga do bruxinho fazem com ela quase que diariamente. A iniciativa do perfil da Netflix teve uma acolhida incrível: mais de 100 mil curtidas. Netflix já passou a TV paga no Brasil No Brasil, os últimos dados oficiais divulgados com exclusividade por esta coluna no ano passado já apontavam que o serviço havia superado em abril do ano passado os 10 milhões de assinantes. Segundo fontes ouvidas pela coluna esse número já superou os 15,5 milhões de assinantes Ou seja, a Netflix já tem sozinha mais assinantes do que todas as operadoras de TV paga no país. Uma coisa que pouca gente sabe é que o perfil da Netflix nas redes sociais não é padronizado ao redor do mundo. No Brasil esse perfil é feminino. Em países como Argentina e México, no entanto, ele é masculino. Ricardo Feltrin no Twitter, Facebook, Instagram e site Ooops ** Este texto não reflete, necessariamente, a opinião do UOL As mais lidas agora Família de Babu aciona advogado após ataques racistas nas redes sociais BBB 20: Rejeitada por Manu, Mari consegue dar a volta por cima 'Nojenta é você', diz Fernanda Paes Leme para Ivy Streaming TV e Famosos Televisão PUBLICIDADE Colunista do UOL© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Ricardo Feltrin Opinião: SBT \"passa pano\" para Marcão do Povo, mas pune mulheres A TV aberta brasileira desceu mais um degrau em seu já baixo nível nesta quarta-feira (08). 08/04/2020 15h21 GloboNews dá mais ibope que CNN, BandNews e RecordNews juntas Na última segunda-feira a GloboNews registrou sua maior audiência numa segunda-feira em 2020. Foi um dia de... 08/04/2020 11h25 Coronavírus faz Ecad antecipar R$ 14 mi em direitos para compositores O Ecad (Escritório Central de Arrecadação E distribuição) anunciou nesta terça (07) uma medida emergencial de... 07/04/2020 13h05 Ibope: \"Encrenca\" deixa \"Cinquenta Tons de Cinza\" na Band em 5º lugar Feito basicamente de vídeos de whatsapp e com quatro amigos comentando o que aparece na tela, o programa... 06/04/2020 14h22 De máscara, pastor ensina oração para \"expulsar\" coronavírus Depois de aparecer na TV e na internet pedindo que os fiéis fizessem doações de casa pela internet, o pastor R.R.... 06/04/2020 10h44 Globo divulga nota definitiva sobre recorde de 1,5 bi de votos no BBB20 Instada por esta coluna, a TV Globo, por meio da CGCom, divulgou neste domingo uma extensa nota na qual rebate e... 05/04/2020 16h38 Coronavírus já derruba em até 70% os \"merchans\" na TV aberta Apesar de a pandemia de coronavírus ter confinado o Brasil dentro de casa e de ter provocado uma explosão no... 04/04/2020 09h54 Roberto Irineu Marinho divulga que fez transplante de fígado Presidente do Conselho de Administração do Grupo Globo, o empresário Roberto Irineu Marinho, 72 anos, divulgou na... 03/04/2020 21h51 Análise: Coronavírus \"nocauteou\" grades de TVs abertas e fechadas Nenhuma empresa podia prever os efeitos devastadores da pandemia de coronavírus, que já infectou mais de 1 milhão... 03/04/2020 00h45 Governo federal deve R$ 9 milhões à gestora da TV Escola Além de lutar para permanecer aberta, pagando salários e custos, a Fundação Roquette Pinto, gestora da TV Escola,... 02/04/2020 10h26 TV Escola propõe reduzir salários para enfrentar crise e pandemia Com o fim do contrato com o governo federal, bancando os custos do próprio bolso e ainda enfrentando a pandemia de 02/04/2020 00h36 Apresentador Dony De Nuccio passa por cirurgia em São Paulo O jornalista Dony De Nuccio foi submetido a uma delicada cirurgia ontem em São Paulo. 01/04/2020 09h45 Ibope consolidado: Com Bolsonaro, Sikêra quase empata com Sônia Abrão A entrevista exclusiva que o presidente Jair Bolsonaro deu ao programa \"Alerta Nacional\", anteontem, na RedeTV,... 01/04/2020 00h09 Com Gênesis adiada, Record vai reprisar Jesus em horário nobre Por causa da pandemia de coronavírus, a RecordTV se viu obrigada a adiar a estreia da inédita novela \"Gênesis\",... 31/03/2020 14h13 Entrevista exclusiva: \"Fui sentenciado por um caso pontual\", diz Gottino As últimas 48 horas foram provavelmente as mais tensas em 20 anos de carreira de Reinaldo Gottino. 31/03/2020 04h50 Feliz aniversário, Anitta: Bang é a mais tocada desde 2015, diz Ecad A cantora e ariana Anitta faz 27 anos nesta segunda (30) e ganhou uma simbólica homenagem do Ecad (Escritório... 30/03/2020 10h19 CNN confirma saída de Prioli de quadro, mas negocia nova atração para ela Por meio de uma nota oficial, a CNN Brasil confirmou neste domingo a saída da advogada e comentarista Gabriela... 29/03/2020 18h00 Prioli foi ameaçada de morte e disse que não participaria de \"rinha\" na CNN Antes de postar sua saída da CNN Brasil em redes sociais, a advogada e debatedora Gabriela Prioli informou aos... 29/03/2020 15h30 CNN confirma saída de Gabriela Prioli de quadro, mas negocia permanência A advogada e comentarista Gabriela Prioli anunciou neste domingo nas redes sociais que está deixando a CNN Brasil. 29/03/2020 12h55 Pandemia de coronavírus no país dá impulso e novo fôlego à TV Escola Expulsa do Ministério da Educação no ano passado, achincalhada por seu ministro e hostes bolsonaristas fanáticas,... 29/03/2020 11h43 Após boa estreia, 'Jornal da CNN', com Waack, despenca no ibope Considerado o principal produto da CNN Brasil, o telejornal comandado diariamente por William Waack teve uma... 28/03/2020 11h34 Assessoria de Eduardo Costa nega doação de R$ 2,5 milhões Apenas mais uma \"fake news\", um mal-entendido ou putra bazófia do artista? Não importa. O fato é que o cantor e... 27/03/2020 11h52 Renato Russo faria 60 hoje: \"Tempo Perdido\" é a mais tocada, diz Ecad O Ecad (Escritório Central de Arrecadação e Distribuição) divulgou nesta sexta (27) um levantamento em homenagem a 27/03/2020 11h16 Estudo faz \"raio X\" do público de reality shows no Brasil e no mundo A empresa britânica Betway —especializada em apostas esportivas e online—, fez um longo estudo qualitativo sobre o 27/03/2020 00h45 Após 10 dias, CNN Brasil já é vice-líder de ibope na TV paga São apenas 10 dias desde a estreia, e uma pandemia de coronavírus que domina o noticiário quase que 24 horas por... 26/03/2020 14h22 Pânico: Condomínio em SP se revolta contra apresentadora com coronavírus Moradores de um condomínio de luxo no interior de São Paulo se revoltaram e tentaram confinar \"na marra\" uma de... 25/03/2020 15h39 Em ação radical, RecordTV contrata empresa de desinfecção de áreas críticas Em mais uma medida destinada a reduzir o risco de contaminação de coronavírus em suas dependências, a RecordTV... 25/03/2020 09h45 Vídeo: Com coronavírus, Luisa Mell pede socorro para ONG de animais Em vídeo, a apresentadora e defensora dos animais Luisa Mell, internada com o marido após ambos serem... 25/03/2020 00h18 Eduardo Costa ataca famosos por \"palminhas\" à Saúde: \"Hipócritas!\" O cantor e compositor Eduardo Costa gravou um vídeo contundente no qual chamou artistas como Luciano Huck e... 24/03/2020 10h08 Coronavírus: Suspensão de cultos faz pastor pedir dízimo via internet Sem poder fazer cultos nas unidades da Igreja Internacional da Graça, o pastor R.R. Soares está fazendo um apelo... 24/03/2020 00h09 TV Gazeta suspende programa e amplia espaço para \"merchans\" Após queixas de funcionários, a direção da TV Gazeta decidiu fazer mudanças em sua programação a partir desta... 23/03/2020 19h17 \"Feliz e honrado\", diz Aguinaldo Silva sobre volta de \"Fina Estampa\" O novelista Aguinaldo Silva simpaticamente parou de fazer uma faxina em sua casa ontem para responder a quatro... 23/03/2020 00h36 Record afasta todos os funcionários com mais de 60 anos; leia nota A Record enviou comunicado a toda sua rede neste sábado (21), com orientações e ordens de procedimento durante a... 22/03/2020 00h09 CNN passa BandNews e RecordNews no ibope, e adia estreia de Evaristo Era para ser amanhã, mas o programa \"Séries Exclusivas\", com Evaristo Costa, foi adiado pela CNN Brasil até... 21/03/2020 09h09 Com jornalismo, Globo dispara no ibope e abre ainda mais vantagem A mudança de grade e ampliação da cobertura jornalística, devido à pandemia do coronavírus, está levando o ibope... 21/03/2020 03h33 Coronavírus fez disparar consumo de canais jornalísticos, diz operadora Um dos efeitos midiáticos do coronavírus e do volume de pessoas que estão sob resguardo dentro de casa já pode ser 20/03/2020 15h03 Coronavírus: Após queixa interna, TV Gazeta libera funcionários idosos Após queixas de vários funcionários, a TV Gazeta decidiu liberar todos os funcionários com mais de 65 anos e que... 20/03/2020 12h24 Por \"quarentena\", Sexy Hot abre sinal e libera exibição de filmes O canal erótico Sexy Hot disponibilizou para os usuários 10 filmes por causa da \"quarentena\" causada pelo... 20/03/2020 11h52 Com coronavírus, dobram as assinaturas do maior site pornô do Brasil Nem todo empresário está perdendo dinheiro com a crise do coronavírus. 19/03/2020 06h03 Chefs da TV se antecipam e fecham seus restaurantes em SP Dois dos chefs televisivos mais conhecidos do país decidiram se antecipar à crise do coronavírus. 19/03/2020 00h09 Record muda de ideia de novo e Xuxa volta para as quartas-feiras Depois de ser exibido por apenas dois domingos e de anunciar que a atração passaria para as sextas-feiras, a... 18/03/2020 19h35 Top Chef: Record adia reality e manda participantes para casa A nova temporada de \"Top Chef\", reality gastronônico da Record, foi adiada por tempo indeterminado por decisão da... 18/03/2020 17h09 Novo horário faz Jornal da Record disparar 50% no ibope Muita gente reclama que a TV aberta é péssima e que está morrendo no ibope por causa de mídias como internet e,... 18/03/2020 06h03 Onda de fake news ataca noticiário de TV e Famosos 17/03/2020 11h31 Pandemia e sinal aberto fazem GloboNews disparar até 86% no ibope Os dados ainda são prévios e não consolidados pela Kantar Ibope (obtidos pela coluna), mas já mostram que que o... 17/03/2020 10h53 Por precaução, Record deve afastar Geraldo, Lombardi e Percival Ao menos dois jornalistas devem ser tirados do ar na RecordTV por causa do coronavírus, e sem previsão de retorno... 17/03/2020 10h08 Minuto a minuto: As primeiras horas da estreia da CNN Brasil O canal pago CNN Brasil estreou ontem após mais de um ano de preparação administrativa, física e contratação de... 16/03/2020 09h54 Justiça manda operadoras tirarem Rede Brasil do ar; canal recorre Depois da sair da grade da Net, no ano passado, a Rede Brasil de Televisão, canal UHF, também saiu da Oi e deve se 16/03/2020 05h22 ver mais PUBLICIDADE","categorias":[""]}
{"corpora":"Baseado no Argo | Novo SUV compacto da Fiat já roda em testes pelo Brasil; veja fotos\nNovo SUV compacto da Fiat já roda em testes pelo Brasil; veja fotos\nNovo SUV compacto da Fiat baseado no Argo roda em testes pelo Brasil PUBLICIDADE BATE-PAPO UOL Host Cursos Pagseguro PagBank Carros sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Coronavírus Ao vivo Últimas notícias Sintomas Prevenção Tratamentos Mudanças no cotidiano Saúde mental Notícias Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Avaliação Meu Carro Motos Lançamentos e Mercado Segredos Automotivos Tabela Fipe Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Imposto de Renda Últimas notícias Dúvidas do IR 2020 Download do programa Folha Esporte Futebol Jogos do dia Mercado da Bola Libertadores Copa do Brasil Paulista Carioca Brasileirão Série B Liga dos Campeões Mais campeonatos Olimpíadas 2020 UOL de Primeira Mais Esporte Olimpíadas 2020 Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Fefito Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor Sem Igual As Aventuras de Poliana Avenida Brasil Fina Estampa Malhação - Viva a Diferença Novo Mundo Totalmente Demais Especial BBB20 Enquetes Chico Barney Mauricio Stycer Últimas notícias Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Coronavírus Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Nossa Casa Cozinha Viagem Moda Reportagens Especiais Últimas notícias Start Reviews eSports Guias Curiosidades Vídeos Blogs e colunas Últimas notícias + Canais TAB MOV ECOA Topo Segredos automotivos Novo SUV compacto da Fiat baseado no Argo roda em testes pelo Brasil Novo SUV da Fiat deve ter cara de \"hatch anabolizado\" Imagem: Cloud of Vape/Acervo Pessoal 00:00 Vitor Matsubara Do UOL, em São Paulo (SP) 08/04/2020 14h36 Resumo da notícia Fiat prepara lançamento de dois utilitários esportivos em 2021 Um dos novos produtos deve ser SUV cupê baseado no Argo Modelos serão posicionados abaixo do Jeep Renegade para evitar problemas A Fiat ainda nem iniciou as vendas da nova Strada, mas já prepara sua resposta para o Volkswagen Nivus. E será em dose dupla. Há alguns meses a marca realiza testes com um inédito SUV compacto, um dos dois utilitários esportivos que a Fiat pretende lançar em breve. Relacionadas Fiat Strada prova que utilitário \"velhinho\" vende bem; veja mais exemplos Fiat Strada deve ser lançada entre junho e julho por conta de coronavírus Veja 5 dicas para não cair em roubada antes de comprar carro online \"Vamos estrear o primeiro modelo no primeiro semestre de 2021 e o segundo modelo entre o final de 2021 e começo de 2022\", afirmou Antonio Filosa, CEO da FCA América Latina. A base para os projetos baseado vem de um velho conhecido: o Argo serviu como referência para os engenheiros da Fiat. E não apenas na plataforma: no caso do SUV que aparece nas fotos, diversos componentes serão compartilhados e até o design será parecido com o hatch. Mande seu flagra: veja carros camuflados enviados pelos leitores em 2020 +42 +40 Imagem: Imagem: Imagem: Imagem: Imagem: Imagem: Imagem: Imagem: Imagem: Imagem: Imagem: Imagem: Imagem: Imagem: Imagem: Imagem: Imagem: Imagem: Imagem: Imagem: Imagem: Imagem: Imagem: Imagem: Imagem: Imagem: Imagem: Imagem: Imagem: Imagem: Imagem: Imagem: Imagem: Imagem: Imagem: Imagem: Imagem: Imagem: Imagem: Imagem: \"GLA da Fiat\"? Perfil do novo modelo sugere estilo parecido com o de um hatch Imagem: Cloud of Vape/Acervo Pessoal As imagens enviadas a UOL Carros pelo leitor @cloud_of_vape revelam o perfil do veículo. É possível que o utilitário esportivo tenha perfil de SUV cupê, como o próprio Volkswagen Nivus. As dimensões não parecem ser diferentes do Argo, embora o porte mais musculoso (uma característica já esperada) diferencie os dois modelos. Se nosso palpite estiver certo, espere algo como um \"hatch anabolizado\", bem parecido com o que a Mercedes-Benz fez na primeira geração do GLA. Como a própria FCA já disse anteriormente, o SUV será posicionado abaixo do Jeep Renegade para não roubar mercado - e nem correr o risco de ser ofuscado pelo campeão de vendas. \"Lá atrás dividimos nossa empresa em duas partes: uma marca que abordasse todos os segmentos com exceção dos SUVs, que é a Fiat, e outra apenas para este segmento, que é a Jeep. Agora é o momento para a Fiat entrar nos SUVs\", disse Filosa. É por isso que os novos produtos deve ter propostas estritamente urbanas. Isso significa que não haverá versão com tração 4x4 e suspensão preparada para terrenos fora-de-estrada, como ocorre com o Renegade Trailhawk. Viu um carro camuflado ou em fase de testes? Mande para o nosso Instagram e veja sua foto ou vídeo publicados por UOL Carros! Você também pode ler mais sobre o mundo automotivo e conversar com a gente a respeito participando do nosso grupo no Facebook! Um lugar para discussão, informação e troca de experiências entre os amantes de carros. Fiat Strada 2021: tudo sobre a nova versão da picape mais vendida do Brasil UOL Carros As mais lidas agora Fiat Strada 2021: andamos na nova versão da picape mais vendida do Brasil Argentino devolve à vida carros zero que estavam guardados há 30 anos Leva, mas (ainda) não é seu: como funciona a compra de carros na pandemia Carros PUBLICIDADE Do UOL, em São Paulo (SP)© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Segredos automotivos Picape conjunta de Volkswagen e Ford não será mais feita na América do Sul 06/04/2020 15h02 Primeiro elétrico da Bentley deve ser lançado em 2025 como sedã alto 02/04/2020 10h35 Caminhão da Tesla é flagrado retornando após testes no Alasca 24/03/2020 11h41 Chevrolet S10 2021 surge com grade gigante e 4G antes de trocar de geração 11/03/2020 19h03 Ford reviverá Courier para substituir Fiesta e Focus, diz site 11/03/2020 17h50 O que sabemos sobre o Ford Bronco, SUV anti-Renegade que estreia neste mês 11/03/2020 12h00 Novo Porsche 911 Turbo S vaza antes de apresentação no Salão de Genebra 19/02/2020 10h23 Novo crossover elétrico da Cadillac será revelado em abril, diz site 18/02/2020 10h39 Novo Peugeot 208 é visto quase sem disfarces em São Paulo 13/02/2020 11h49 Novo Volkswagen Tiguan é flagrado na rua sem camuflagem; veja como ficou 12/02/2020 12h53 Nova Fiat Strada é flagrada sem disfarces em gravação de comercial 11/02/2020 12h00 Segredo: SUV compacto da Fiat é flagrado em testes no interior de SP 10/02/2020 04h00 O que já sabemos sobre novo Tracker, que anda circulando sem camuflagem 08/02/2020 04h00 Novo Kia Sorento tem design vazado antes de lançamento oficial 04/02/2020 11h05 Novo SUV compacto da Toyota já roda em testes, porém 'disfarçado' de CH-R 02/02/2020 12h40 Novo Kia Sorento é flagrado sem camuflagem e pode ser lançado em fevereiro 29/01/2020 09h55 Conheça o SUV que a Kia lança no 2º semestre para peitar Creta e Renegade 28/01/2020 14h45 Que bobeada! Frente de novo Mercedes Classe E é revelada em vídeo 24/01/2020 14h23 Caoa Chery testa Tiggo 8 no Brasil; SUV terá 200 cv e reconhecimento facial 24/01/2020 04h00 Novo Renault Duster é flagrado em testes; SUV chega ao mercado em março 23/01/2020 04h00 Mande seu flagra: veja carros camuflados enviados pelos leitores em 2020 22/01/2020 10h28 SUV da Ferrari deve estrear em 2021 com base do superesportivo Roma 31/12/2019 04h00 Exclusivo: novo Chevrolet Tracker é flagrado sem disfarces; veja fotos 30/11/2019 09h22 Chevrolet Onix RS: versão esportiva surge com turbo e câmbio manual 14/11/2019 13h54 Flagra exclusivo: novo SUV cupê da Volkswagen tem design ousado; veja 06/11/2019 12h10 Chevrolet Cobalt não terá sucessor; novas Montana e Spin estão confirmadas 04/11/2019 04h00 Flagra: Ford 'baby' Bronco é visto circulando camuflado por Teresina-PI 31/10/2019 15h12 Novo Citroën C3 será produzido no Brasil; 208 e 2008 virão da Argentina 14/10/2019 04h00 Volkswagen T-Cross cupê é flagrado circulando por São Paulo; veja fotos 09/10/2019 20h08 Nova Fiat Strada perde disfarces, mas segue em testes; lançamento é em 2020 02/10/2019 04h00 Cupê urbano, rival do Compass, mini T-Cross: conheça os próximos SUVs da VW 30/09/2019 04h00 Segunda geração do Hyundai HB20X se exibe nas ruas de SP 08/09/2019 11h31 Novo Hyundai HB20X é flagrado sem camuflagem antes da estreia; HB20S também 08/09/2019 11h23 Novo Hyundai HB20S é flagrado em gravação no centro de SP 08/09/2019 10h49 Novos Chevrolet Onix e Tracker testam motor 1.0 turbo; confira o vídeo 28/08/2019 17h03 No embalo do Cruze, novo Chevrolet Onix também terá internet 4G dedicada 23/08/2019 19h51 Novo Peugeot 208 testa condução semiautônoma antes de chegar ao Brasil 22/08/2019 13h34 Perto de estrear, Chevrolet Tracker 2020 acelera novo motor turbo; assista 22/08/2019 11h19 Perto da estreia, novo Chevrolet Onix segue rodando com poucos disfarces 19/08/2019 07h00 Novo Ford EcoSport será \"meio chinês\" e chega às ruas em 2021, diz site 18/08/2019 07h00 Novo Golf é flagrado sem camuflagem durante ensaio fotográfico 05/08/2019 11h26 Novo Chevrolet Cruze Sport6 é flagrado em São Paulo; veja as imagens 01/08/2019 15h58 Chevrolet Onix Sedan é flagrado sem disfarces; carro chega neste trimestre 29/07/2019 20h56 Novo Renault Duster surge camuflado; estreia em 2020 não terá motor turbo 17/07/2019 13h34 Novo Renault Duster é flagrado em testes; veja 17/07/2019 13h19 Nova Fiat Strada terá cabine dupla com quatro portas; picape chega em 2020 03/07/2019 07h00 Novo Renault Sandero R.S. aparece em fotos vazadas antes da estreia 30/06/2019 12h08 Chevrolet Corvette C8 aparece em Nova York, dando carona à chefona da GM 12/04/2019 13h27 ver mais PUBLICIDADE","categorias":[""]}
