{"titulo":"Lexa é a rainha da bateria da Unidos da Tijuca e mãe comemora: 'Nunca recebeu tanto amor'","descricao":"Lexa, 24, assume neste domingo (13) o posto de rainha da bateria da Unidos da Tijuca. Esta é a primeira vez que a cantora usa a coroa de uma escola do grupo especial. Leia mais (10/13/2019 - 21h00)","conteudo":"F5 - Celebridades - Lexa é a rainha da bateria da Unidos da Tijuca e mãe comemora: 'Nunca recebeu tanto amor' - 13/10/2019 Pular para o conteúdo [1] Pular para o menu [2] Busca [3] Folha de S. Paulo Opinião Politica Mundo Economia Cotidiano Esporte Cultura F5 TV Folha Classificados Assine a Folha Exibir o menu O site de entretenimento da Folha F5: Tudo sobre o mundo das celebridades e outras curiosidades Curtir Seguir Seguir Curtir Seguir Buscar no F5 Buscar Celebridades Carnaval Televisão A Fazenda 11 BBB19 Multitela Novelas Telepadi Astrologia Horóscopo Nerdices Música Cinema e Séries Diversão Estilo e Beleza SPFW Viva Bem Bichos Fofices Você viu? colunistas Aventura na cozinha Bate-Papo na Web Biblioteca da Vivi Bom de Garfo Colo de Mãe Maria Cecília Prado Mariliz Pereira Jorge Tony Goes Zapping - Padi Se Joga blogs Bom pra Cachorro Do Meu Folhetim Enfim sós Gatices X de Sexo Top 5 Fotos últimas notícias Celebridades Lexa é a rainha da bateria da Unidos da Tijuca e mãe comemora: 'Nunca recebeu tanto amor' Darlin Ferrattry assumirá posto antes ocupado pela filha na Unidos de Bangu Lexa com a mãe Darlin Ferrattry - Instagram/unidosdebanguoficial Ícone fechar Copiar link Imprimir > Comunicar erros RECEBA AS NOTÍCIAS DO F5 13.out.2019 às 21h00 São Paulo Lexa, 24, assume neste domingo (13) o posto de rainha da bateria da Unidos da Tijuca. Esta é a primeira vez que a cantora usa a coroa de uma escola do grupo especial. A mãe da funkeira, Darlin Ferrattry, 39, revelou nas redes sociais que o amor da filha pelas escolas de samba e carnaval é muito antigo. \"Ainda pequena, às vezes ela ficava de madrugada vendo as escolas de samba, me perguntava se eu ia aparecer\", lembra Ferrattry, que foi rainha da bateria da Unidos de Bangu. \"Eu achava tão linda, tão apaixonada pelo Carnaval. E hoje, claro que teve uma caminhada na Sapucaí, para chegar com propriedade, finalmente chega como rainha de bateria da Unidos da Tijuca\", comemora. Envolvida com o carnaval desde muito nova, Lexa também ocupou o cargo durante dois anos na Unidos de Bangu, do grupo de acesso. Agora, chegou a vez de a funkeira alçar novos vôos e ela deixou o posto na antiga escola para a mãe, que retornará à agremiação. A mãe da cantora se diz emocionada num dia que é tão especial para a filha: \"Ela nunca recebeu tanto amor quanto na Unidos da Tijuca\", disse. Imagens de Lexa e a mãe Darlin Ferrattry ic_save ic_share Leia Mais Ícone fechar Voltar Ver novamente Voltar Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar Final do conteúdo Ícone fechar Copiar link Imprimir > Comunicar erros Comentários Ver todos os comentários Comentar esta reportagem Termos e condições Top Celebs Anitta Idris Elba Luana Piovani gostou? leia também Xexéu, ex-Timbalada, é internado em clínica de reabilitação em Salvador após recaída No lugar de Sabrina, Aline Riscado é coroada rainha de bateria da Vila Isabel Juju Salimeni é coroada rainha da bateria da X-9 Paulistana pelo terceiro ano seguido Previsões diárias Áries Áries Touro Touro Gêmeos Gêmeos Câncer Câncer Leão Leão Virgem Virgem Libra Libra Escorpião Escorpião Sagitário Sagitário Capricórnio Capricórnio Aquário Aquário Peixes Peixes Página do F5 no Facebook Mais lidas Ex-Restart, Pe Lu se descola do pop colorido ao criar duo Selva e focar em música eletrônica Michael Jackson era 'pessoa perturbadora' segundo Elton John Thássia Naves se casa com vestido que demorou dez meses para ficar pronto Marcio Kieling está com dívida de R$ 40 mil por não pagar condomínio, diz colunista Armando Babaioff quer que público sinta culpa por achar Diogo, de 'Bom Sucesso', engraçado VOLTAR AO TOPO Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress (pesquisa@folhapress.com.br).","categorias":[""]}
{"titulo":"Gamer é banido de competições após apoiar protestos em Hong Kong","descricao":"A Activision Blizzard se tornou a mais recente companhia americana a se perder entre os interesses de negócios com a China e os valores de seus principais clientes, depois de suspender um jogador de eSports que expressou apoio aos protestos de Hong Kong durante uma transmissão ao vivo. Leia mais (10/10/2019 - 11h00)","conteudo":"F5 - Nerdices - Gamer é banido de competições após apoiar protestos em Hong Kong - 10/10/2019 Pular para o conteúdo [1] Pular para o menu [2] Busca [3] Folha de S. Paulo Opinião Politica Mundo Economia Cotidiano Esporte Cultura F5 TV Folha Classificados Assine a Folha Exibir o menu O site de entretenimento da Folha F5: Tudo sobre o mundo das celebridades e outras curiosidades Curtir Seguir Seguir Curtir Seguir Buscar no F5 Buscar Celebridades Carnaval Televisão A Fazenda 11 BBB19 Multitela Novelas Telepadi Astrologia Horóscopo Nerdices Música Cinema e Séries Diversão Estilo e Beleza SPFW Viva Bem Bichos Fofices Você viu? colunistas Aventura na cozinha Bate-Papo na Web Biblioteca da Vivi Bom de Garfo Colo de Mãe Maria Cecília Prado Mariliz Pereira Jorge Tony Goes Zapping - Padi Se Joga blogs Bom pra Cachorro Do Meu Folhetim Enfim sós Gatices X de Sexo Top 5 Fotos últimas notícias Nerdices Gamer é banido de competições após apoiar protestos em Hong Kong Activision Blizzard diz que Chung violou regra que proíbe atos que 'prejudiquem a imagem da empresa' Visitante da feira Gamescom joga \"World of Warcraft: Warlords of Draenor\", game da Blizzard Entertainment - Ina Fassbender/Reuters Ícone fechar Copiar link Imprimir > Comunicar erros RECEBA AS NOTÍCIAS DO F5 10.out.2019 às 11h00 Daniel Victor A Activision Blizzard se tornou a mais recente companhia americana a se perder entre os interesses de negócios com a China e os valores de seus principais clientes, depois de suspender um jogador de eSports que expressou apoio aos protestos de Hong Kong durante uma transmissão ao vivo. A decisão de suspender das competições Chung Ng Wai, jogador profissional de Hearthstone em Hong Kong, por um ano, e de forçá-lo a restituir um total estimado de US$ 10 mil (R$ 40.948) em premiações, causou reações negativas nos Estados Unidos, de forma semelhante à crise de relações públicas que a NBA enfrentou esta semana. Jogadores postaram mensagens raivosas na mídia social e em fóruns, enquanto políticos disseram que a medida representa mais um sinal perturbador da repressão severa praticada pela China. \"Reconheçam o que está acontecendo aqui. Pessoas que não vivem na China devem ou praticar a autocensura ou encarar demissão e suspensões\", escreveu o senador Marco Rubio, republicano da Flórida, no Twitter. \"A China está usando o acesso ao seu mercado como alavanca para esmagar a liberdade de expressão em todo o mundo\". O senador Ron Wyden, democrata do Oregon, expressou o mesmo sentimento, afirmando no Twitter que a Activision Blizzard havia demonstrado \"que está disposta a se humilhar para agradar o Partido Comunista da China\". \"Nenhuma companhia americana censuraria apelos por liberdade a fim de faturar mais algum dinheiro\", ele disse. A Activision Blizzard, que criou alguns dos jogos mais populares dos esportes eletrônicos, entre os quais \"Overwatch\" e \"World of Warcraft\", disse que Chung havia violado uma regra que proíbe jogadores de qualquer ato que \"prejudique sua reputação pública, ofenda partes ou grupos do público ou danifique\" a imagem da empresa \"de qualquer outra maneira\". Em uma entrevista depois de uma partida de \"Hearthstone\", Chung, conhecido como Blitzchung, usava uma máscara contra gás e visores de tiro –o equipamento de proteção usado frequentemente pelos manifestantes durante protestos em Hong Kong. Chung gritou, em mandarim, \"libertem Hong Kong, a revolução da nossa era\", um slogan popular entre os manifestantes. Na terça-feira (8), em um chat com torcedores no Twitch, um serviço de streaming ao vivo, ele não expressou arrependimento. \"Hoje, o que perdi no Hearthstone foram quatro anos de tempo\", ele disse, falando sobre o período que dedicou ao jogo. \"Mas se Hong Kong perder, será uma questão para toda a vida\". No segundo trimestre de 2019, a Activision Blizzard faturou US$ 173 milhões (cerca de R$ 708,4 milhões) na região Ásia-Pacífico, cerca de 12% de sua receita mundial de US$ 1,4 bilhão (cerca de R$ 5,73 bilhões). Overwatch ic_save ic_share Leia Mais Ícone fechar Voltar Ver novamente Voltar Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar Diversas empresas pediram desculpas recentemente depois de ofender as sensibilidades chinesas, ou recorreram à censura preventiva a fim de garantir que não percam acesso ao lucrativo mercado chinês. Esta semana, a NBA teve de caminhar pela corda bamba depois que Daryl Morey, diretor geral do Houston Rockets, tuitou em apoio aos protestos em Hong Kong. Uma declaração inicial da NBA foi vista por muitos como hesitante em seu apoio a Morey, o que causou acusações de que a liga está mais preocupada com seus interesses de negócios chineses do que com o apoio à liberdade de expressão. Na semana passada, episódios do desenho animado \"South Park\" zombaram dos censores chineses e das empresas americanas que comprometem seus valores para manter acesso ao mercado chinês, o que levou a série a ser retirada das plataformas online chinesas. Ainda não está claro que impacto a reação negativa causada pela atitude da Blizzard pode ter, mas muito dos usuários reagiram vigorosamente. Discussões em fóruns do Reddit dedicados a jogos da Blizzard se transformaram em focos de crítica, e apelos por um boicote à empresa ou cancelamento de assinaturas não demoraram a se espalhar pelo Twitter. Uma pessoa que cancelou sua conta do \"World of Warcraft\" foi Mark Kern, líder da equipe que criou o jogo. Em entrevista, Kern disse que a China era uma fonte importante de receita para o setor de games, e que ele sabia que estava \"fechando muitas portas\" profissionalmente ao se pronunciar no Twitter. Mas Kern, que morou em Hong Kong na adolescência, disse que as ações da empresa representavam \"uma deterioração dos valores da Blizzard que partiu meu coração\". \"Uma coisa é dizer que os games não têm lugar para a política, e outra é tomar medidas duras e punitivas para apaziguar um governo cujos valores são contrários aos que a Blizzard tradicionalmente defendia\", ele disse. Patrick Chow, que trabalha em um estádio de eSports em Hong Kong, disse que costumava jogar muito \"Hearthstone\", mas que deixaria imediatamente de jogar títulos da Blizzard. Ele disse que Chung tinha direito de usar sua influência para ajudar o povo de Hong Kong, e que a empresa não deveria ter \"restringido a liberdade de expressão do jogador\". \"Isso afeta negativamente minha impressão sobre a Blizzard\", ele disse. The New York Times Com tradução de Paulo Migliacci Final do conteúdo Ícone fechar Copiar link Imprimir > Comunicar erros Comentários Ver todos os comentários Comentar esta reportagem Termos e condições gostou? leia também São Paulo ganha arena de realidade virtual com games de zumbi, alienígenas e enigmas Estúdio da Sony lança game que aborda bullying e permite criar artes com controle Geek Nation: São Paulo recebe evento em 2020 para fãs de eSports, K-pop e animes Previsões diárias Áries Áries Touro Touro Gêmeos Gêmeos Câncer Câncer Leão Leão Virgem Virgem Libra Libra Escorpião Escorpião Sagitário Sagitário Capricórnio Capricórnio Aquário Aquário Peixes Peixes Página do F5 no Facebook Mais lidas Ex-Restart, Pe Lu se descola do pop colorido ao criar duo Selva e focar em música eletrônica Michael Jackson era 'pessoa perturbadora' segundo Elton John Thássia Naves se casa com vestido que demorou dez meses para ficar pronto Marcio Kieling está com dívida de R$ 40 mil por não pagar condomínio, diz colunista Armando Babaioff quer que público sinta culpa por achar Diogo, de 'Bom Sucesso', engraçado VOLTAR AO TOPO Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress (pesquisa@folhapress.com.br).","categorias":[""]}
{"titulo":"Marcio Kieling está com dívida de R$ 40 mil por não pagar condomínio, diz colunista","descricao":"Marcio Kieling, 41, se mudou recentemente da casa que morava com a esposa e o filho. Mas, de acordo com a coluna de Fábia Oliveira, o ator deixou para trás uma dívida de R$ 40 mil de condomínio. Leia mais (10/13/2019 - 17h30)","conteudo":"F5 - Celebridades - Marcio Kieling está com dívida de R$ 40 mil por não pagar condomínio, diz colunista - 13/10/2019 Pular para o conteúdo [1] Pular para o menu [2] Busca [3] Folha de S. Paulo Opinião Politica Mundo Economia Cotidiano Esporte Cultura F5 TV Folha Classificados Assine a Folha Exibir o menu O site de entretenimento da Folha F5: Tudo sobre o mundo das celebridades e outras curiosidades Curtir Seguir Seguir Curtir Seguir Buscar no F5 Buscar Celebridades Carnaval Televisão A Fazenda 11 BBB19 Multitela Novelas Telepadi Astrologia Horóscopo Nerdices Música Cinema e Séries Diversão Estilo e Beleza SPFW Viva Bem Bichos Fofices Você viu? colunistas Aventura na cozinha Bate-Papo na Web Biblioteca da Vivi Bom de Garfo Colo de Mãe Maria Cecília Prado Mariliz Pereira Jorge Tony Goes Zapping - Padi Se Joga blogs Bom pra Cachorro Do Meu Folhetim Enfim sós Gatices X de Sexo Top 5 Fotos últimas notícias Celebridades Marcio Kieling está com dívida de R$ 40 mil por não pagar condomínio, diz colunista Ator vendeu a casa em que morava, mas dívida ficou para trás O ator Marcio Kieling - Instagram/MarcioKieling Ícone fechar Copiar link Imprimir > Comunicar erros RECEBA AS NOTÍCIAS DO F5 13.out.2019 às 17h30 São Paulo Marcio Kieling, 41, se mudou recentemente da casa que morava com a esposa e o filho. Mas, de acordo com a coluna de Fábia Oliveira, o ator deixou para trás uma dívida de R$ 40 mil de condomínio. A casa de Kieling ficava em um condomínio fechado no Recreio dos Bandeirantes, zona oeste do Rio de Janeiro. Segundo a colunista, o valor mensal que deveria ser pago era de R$ 600 e foi ajustado recentemente para R$ 900. Afastado das telinhas desde 2017, quando fez uma participação na novela \"Sol Nascente\" (Globo), o ator está atualmente trabalhando para o lançamento da peça \"Ao Anoitecer\", que aguarda arrecadação online para sua montagem. \"O intuito de estarmos criando esse financiamento coletivo é a situação delicada que estamos vivendo no país. Não existe incentivo/investimento cultural e acreditamos que essa é uma plataforma interessante para viabilizarmos o nosso projeto\", descreve o site que arrecada contribuições. Atualmente, o ator também estrela a série \"Chuteira Preta\", da Amazon Prime, sobre o submundo do futebol. Já há um tempo, Kieling se dedica ao teatro e, em 2018, escreveu a peça \"Até que a Internet nos Separe\", em que também atuou, ao lado de Carol Nakamura. Até que a internet nos separe ic_save ic_share Leia Mais Ícone fechar Voltar Ver novamente Voltar Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar Final do conteúdo Ícone fechar Copiar link Imprimir > Comunicar erros Comentários Ver todos os comentários Comentar esta reportagem Termos e condições Top Celebs Anitta Idris Elba Luana Piovani gostou? leia também Caixa tem semana de regularização de dívidas Em campanha de conciliação, Caixa oferece até 90% de desconto em dívida Corinthians propõe à Caixa reduzir à metade parcelas da arena Previsões diárias Áries Áries Touro Touro Gêmeos Gêmeos Câncer Câncer Leão Leão Virgem Virgem Libra Libra Escorpião Escorpião Sagitário Sagitário Capricórnio Capricórnio Aquário Aquário Peixes Peixes Página do F5 no Facebook Mais lidas Ex-Restart, Pe Lu se descola do pop colorido ao criar duo Selva e focar em música eletrônica Michael Jackson era 'pessoa perturbadora' segundo Elton John Armando Babaioff quer que público sinta culpa por achar Diogo, de 'Bom Sucesso', engraçado Thássia Naves se casa com vestido que demorou dez meses para ficar pronto Marcio Kieling está com dívida de R$ 40 mil por não pagar condomínio, diz colunista VOLTAR AO TOPO Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress (pesquisa@folhapress.com.br).","categorias":[""]}
{"titulo":"Kevinho exibe carros esportivos: 'Meus filhos'","descricao":"Não é só em suas músicas que Kevinho, 21, gosta de ostentar. O funkeiro usou o Instagram neste domingo (13) para exibir seus dois carros esportivos. Leia mais (10/13/2019 - 19h40)","conteudo":"F5 - Celebridades - Kevinho exibe carros esportivos: 'Meus filhos' - 13/10/2019 Pular para o conteúdo [1] Pular para o menu [2] Busca [3] Folha de S. Paulo Opinião Politica Mundo Economia Cotidiano Esporte Cultura F5 TV Folha Classificados Assine a Folha Exibir o menu O site de entretenimento da Folha F5: Tudo sobre o mundo das celebridades e outras curiosidades Curtir Seguir Seguir Curtir Seguir Buscar no F5 Buscar Celebridades Carnaval Televisão A Fazenda 11 BBB19 Multitela Novelas Telepadi Astrologia Horóscopo Nerdices Música Cinema e Séries Diversão Estilo e Beleza SPFW Viva Bem Bichos Fofices Você viu? colunistas Aventura na cozinha Bate-Papo na Web Biblioteca da Vivi Bom de Garfo Colo de Mãe Maria Cecília Prado Mariliz Pereira Jorge Tony Goes Zapping - Padi Se Joga blogs Bom pra Cachorro Do Meu Folhetim Enfim sós Gatices X de Sexo Top 5 Fotos últimas notícias Celebridades Kevinho exibe carros esportivos: 'Meus filhos' Funkeiro ostenta Audi vermelho e Mercedes branca Carros de Kevinho - Instagram/Kevinho Ícone fechar Copiar link Imprimir > Comunicar erros RECEBA AS NOTÍCIAS DO F5 13.out.2019 às 19h40 Não é só em suas músicas que Kevinho, 21, gosta de ostentar. O funkeiro usou o Instagram neste domingo (13) para exibir seus dois carros esportivos. Na legenda, o artista chama os veículos de \"Meus filhos\" e \"Meu bebê\". Trata-se de um Audi vermelho e uma Mercedes branca. Segundo a Quem, as imagens foram tiradas na propriedade do cantor, que aparece ao fundo. Em vídeos, Kevinho acelera os veículo, demonstrando sua potência. MC Kevinho - Oficial ic_save ic_share Leia Mais Ícone fechar Voltar Ver novamente Voltar Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar O funkeiro também é visto com frequência usando um jatinho particular para seus compromissos profissionais. Recentemente, Kevinho declarou que está focado em carreira internacional, principalmente na América Latina, e não descarta se arriscar no reggaeton. “É um grande sonho meu cantar esse ritmo latino, mas que é urbano como o funk. Já conheço muitos cantores da América Latina, agora a gente vai começar as aulas de espanhol. A agenda está meio corrida, mas vamos dar um jeito. Vou ter que viajar com o professor pra dar certo”, afirma ele. Final do conteúdo Ícone fechar Copiar link Imprimir > Comunicar erros Comentários Ver todos os comentários Comentar esta reportagem Termos e condições Top Celebs Anitta Idris Elba Luana Piovani gostou? leia também Anitta revela que já deu em cima de Kevinho, mas levou um 'tocão' Kevinho tira foto segurando parte íntima e menciona conversa de Neymar: 'Oi fakes' Flavia Pavanelli e Kevinho reatam namoro com beijo no casamento de Carlinhos Maia Previsões diárias Áries Áries Touro Touro Gêmeos Gêmeos Câncer Câncer Leão Leão Virgem Virgem Libra Libra Escorpião Escorpião Sagitário Sagitário Capricórnio Capricórnio Aquário Aquário Peixes Peixes Página do F5 no Facebook Mais lidas Ex-Restart, Pe Lu se descola do pop colorido ao criar duo Selva e focar em música eletrônica Michael Jackson era 'pessoa perturbadora' segundo Elton John Thássia Naves se casa com vestido que demorou dez meses para ficar pronto Marcio Kieling está com dívida de R$ 40 mil por não pagar condomínio, diz colunista Armando Babaioff quer que público sinta culpa por achar Diogo, de 'Bom Sucesso', engraçado VOLTAR AO TOPO Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress (pesquisa@folhapress.com.br).","categorias":[""]}
{"titulo":"Voz famosa no mundo gamer, Charles Martinet quer dublar Mario Bros por mais 28 anos","descricao":"A voz mais famosa do universo gamer está de volta à Brasil Game Show (BGS) deste ano, após fazer sucesso entre os visitantes da feira de 2018. O norte-americano Charles Martinet, 64, dublador do personagem Mario, disse que tem grande apego pelos fãs brasileiros. Leia mais (10/11/2019 - 21h33)","conteudo":"F5 - Nerdices - Voz famosa no mundo gamer, Charles Martinet quer dublar Mario Bros por mais 28 anos - 11/10/2019 Pular para o conteúdo [1] Pular para o menu [2] Busca [3] Folha de S. Paulo Opinião Politica Mundo Economia Cotidiano Esporte Cultura F5 TV Folha Classificados Assine a Folha Exibir o menu O site de entretenimento da Folha F5: Tudo sobre o mundo das celebridades e outras curiosidades Curtir Seguir Seguir Curtir Seguir Buscar no F5 Buscar Celebridades Carnaval Televisão A Fazenda 11 BBB19 Multitela Novelas Telepadi Astrologia Horóscopo Nerdices Música Cinema e Séries Diversão Estilo e Beleza SPFW Viva Bem Bichos Fofices Você viu? colunistas Aventura na cozinha Bate-Papo na Web Biblioteca da Vivi Bom de Garfo Colo de Mãe Maria Cecília Prado Mariliz Pereira Jorge Tony Goes Zapping - Padi Se Joga blogs Bom pra Cachorro Do Meu Folhetim Enfim sós Gatices X de Sexo Top 5 Fotos últimas notícias Nerdices Voz famosa no mundo gamer, Charles Martinet quer dublar Mario Bros por mais 28 anos Convidado da BGS 2019, profissional diz que se identifica mais com o personagem Luigi Charles Martinet, dublador do Mario Bros - Rodrigo Capote -31.mar.2010/Folhapress Ícone fechar Copiar link Imprimir > Comunicar erros RECEBA AS NOTÍCIAS DO F5 11.out.2019 às 21h33 Beatriz Vilanova São Paulo A voz mais famosa do universo gamer está de volta à Brasil Game Show (BGS) deste ano, após fazer sucesso entre os visitantes da feira de 2018. O norte-americano Charles Martinet, 64, dublador do personagem Mario, disse que tem grande apego pelos fãs brasileiros. “Estou muito emocionado. E me sinto honrado que eles me quiseram de volta. As pessoas no Brasil têm corações enormes e são cheias de alegria”, afirmou Martinet em entrevista ao F5, nesta sexta-feira (11). “Eu sou muito grato pela vida que tenho e aos fãs dos jogos do Mario. Eles me dão vida e dizem as coisas mais lindas e bondosas”. O dublador, que quase desistiu da carreira por se achar muito tímido, disse se sentir um super-herói por ter marcado pessoas de diferentes gerações. “Eu joguei com meus pais e joguei com meus filhos. Me sinto como um super-herói humilde, porque eu faço o que eu amo fazer. Adoraria que todos tivessem uma vida como a minha, porque realmente amo o que faço, meu trabalho é um prazer completo. Eu estou fazendo a voz do Mario há 28 anos, mas espero continuar fazendo isso por pelo menos mais 28 anos, porque é muito divertido”. Brasil Game Show (BGS) - 2019 ic_save ic_share Leia Mais Ícone fechar Voltar Ver novamente Voltar Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar Para Martinet, Mario é a “melhor pessoa do mundo”, e por isso, ele afirma que gostaria de ser igual a ele : ”Um cara feliz, corajoso, forte, sempre otimista… que, como os brasileiros, tem um coração enorme”. No entanto, ele se vê mais como o personagem Luigi, o parceiro encanador de Mario que usa macacão verde e que também é dublado por Martinet. “Eu simplesmente amo o Mario, e até sonho como se fosse o personagem, dentro do universo dele. Mas acho que sou mais parecido com o Luigi. Sou o segundo irmão da família, tenho um irmão mais velho, tive que correr mais rápido. Sempre fui mais hesitante”, revelou. Fã e jogador de todos os games já lançados sobre o universo de Mario, Martinet aproveitou para falar sobre o novo jogo da Nintendo, “Luigi's Mansion 3”, que pode ser jogado em primeira mão na BGS deste ano, até domingo (13). “Acho que os brasileiros vão realmente amar esse jogo, porque eles amam o Luigi”, disse. Por enquanto, seus jogos favoritos são “Mario Kart Tour”, “Super Mario 64” e “Mario Teaches Typing”. Final do conteúdo Ícone fechar Copiar link Imprimir > Comunicar erros Comentários Ver todos os comentários Comentar esta reportagem Termos e condições gostou? leia também Ned Luke, protagonista do game GTA, afirma que atuar em jogos o aproxima do público Na BGS, Red Canids estreia arena móvel que rodará o Brasil em busca de talentos BGS 2019: De dublador de Mario a campeonato de Mortal Kombat, veja as principais atrações Previsões diárias Áries Áries Touro Touro Gêmeos Gêmeos Câncer Câncer Leão Leão Virgem Virgem Libra Libra Escorpião Escorpião Sagitário Sagitário Capricórnio Capricórnio Aquário Aquário Peixes Peixes Página do F5 no Facebook Mais lidas Ex-Restart, Pe Lu se descola do pop colorido ao criar duo Selva e focar em música eletrônica Michael Jackson era 'pessoa perturbadora' segundo Elton John Thássia Naves se casa com vestido que demorou dez meses para ficar pronto Marcio Kieling está com dívida de R$ 40 mil por não pagar condomínio, diz colunista Armando Babaioff quer que público sinta culpa por achar Diogo, de 'Bom Sucesso', engraçado VOLTAR AO TOPO Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress (pesquisa@folhapress.com.br).","categorias":[""]}
{"titulo":"Globo promete eliminar a crueldade em reality de Claude Troisgros","descricao":"Enfrentei a chuva do Rio de Janeiro para ir ao cinema ver \"Coringa\", o filme de que todos estão falando. Não me arrependi. De volta ao conforto do lar, liguei a TV e assisti, pela primeira vez na vida, a um episódio de \"Pesadelo na Cozinha\" -versão brasileira do reality show norte-americano \"Kitchen Nightmares\", exibida [...] ... Leia post completo no blog Leia mais (10/10/2019 - 12h11)","conteudo":"Globo promete eliminar a crueldade em reality de Claude Troisgros – Cozinha Bruta Menu Assine Folha de S.Paulo Entrar Buscar Colunas e Blogs Blogs Blogs Ícone fechar Busca Buscar no sites da Folha de S.Paulo Buscar Ícone fechar Cozinha Bruta Comida de verdade, receitas e papo sobre gastronomia com humor (bom e mau) Marcos Nogueira Perfil do blogueiro Ícone fechar Marcos Nogueira é jornalista profissional e cozinheiro amador. O blog aborda a gastronomia de forma crítica e original Perfil completo Link externo, abre um novo e-mail Ícone envelope Link externo, abre perfil do blogueiro no Facebook Link externo, abre perfil do blogueiro no Twitter Link externo, abre perfil do blogueiro no Instagram Link externo, abre página RSS do blog Ícone RSS Home crônica comer fora beber receita Sem categoria agenda Mais Assine Fechar sidebar menu Ícone fechar Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas Contraste Claro Escuro Edições United States of America flag ENG Spain flag ESP Siga a folha Link externo, abre a página da Folha no Twitter Link externo, abre a página da Folha no Linkedin Ícone Linkedin Link externo, abre o perfil da Folha no Instagram Link externo, abre a página RSS da Folha Ícone RSS 10.out.2019 às 12h11 Globo promete eliminar a crueldade em reality de Claude Troisgros Ícone mais opções Ícone fechar Copiar link José Avillez, Leo Paixão, Claude Troisgros, Kátia Barbosa e Batista: o elenco de “Mestre do Sabor” (Divulgação) Marcos Nogueira Enfrentei a chuva do Rio de Janeiro para ir ao cinema ver “Coringa”, o filme de que todos estão falando. Não me arrependi. De volta ao conforto do lar, liguei a TV e assisti, pela primeira vez na vida, a um episódio de “Pesadelo na Cozinha” –versão brasileira do reality show norte-americano “Kitchen Nightmares”, exibida pela Band. No programa original, o equino Gordon Ramsay “salva” restaurantes em petição de miséria com uma assessoria pretensamente grátis. Aqui, o papel é desempenhado por Erick Jacquin, também em “MasterChef Brasil”. Um tema central de “Coringa” é o bullying. A crueldade aplicada por total falta de empatia. Sem entregar spoilers, o filme mostra como o bullying é uma fórmula de sucesso na TV. Silvio Santos, o amoral, sempre soube disso e praticou com rara destreza a humilhação do indefeso. Os programas de reality seguem a toada. Escoram-se numa cumplicidade artificial com o espectador –induzido a acreditar que tem algum poder sobre a vida dos participantes confinados, desorientados e torturados por livre e espontânea ganância. Eles são os ratos de laboratório e nós temos o botão que dá choque. Um dos ratos vai sair de lá rico e famoso, um verdadeiro Mickey Mouse, então o bullying se justifica. Uma possível virtude de “Mestre do Sabor”, que estreia hoje à noite na Globo, é romper com essa fórmula maldosa. No lançamento do programa, feito há algumas semanas nos estúdios da emissora, elenco e equipe técnica afirmaram que a competição vai exaltar os vencedores sem tripudiar os vencidos. Esperemos. Não vejo motivo para duvidar de Claude Troisgros e de Kátia Barbosa. Além de cozinheiros de talento indiscutível, são pessoas que eu conheço e admiro. O São Tomé que reside em meu espírito, contudo, recomenda cautela nos afagos. Quanto a José Avillez, Leo Paixão e Batista (o braço-direito de Claude), sei apenas de suas figuras públicas. (Comi uma excelente empada de cozido num dos restaurantes do Avillez em Lisboa, o que me parece um vínculo um tanto frágil.) (Break comercial: siga e curta a Cozinha Bruta nas redes sociais. Acompanhe os posts do Instagram, do Facebook e do Twitter.) Já o “Pesadelo” da Band abusa do bullying para criar tensão e expectativa. O episódio a que assisti mostrava um restaurante indiano na Vila Mariana, São Paulo. Por coincidência, já almocei lá: a comida não me impressionou, e o ambiente exibia um desleixo que me levou a suspeitar do asseio. Bingo. Jacquin encontrou uma cozinha imunda e desorganizada, cheia de imigrantes indianos que mal falavam português. Já havia visto vários episódios da matriz gringa do programa, o suficiente para notar que o roteiro é rígido, petrificado. A narrativa segue sempre a mesma sequência de eventos: Um comerciante em apuros pede a ajuda do chef famoso para salvar o restaurante que naufraga; O chef visita as instalações e constata práticas inadequadas, quando não deploráveis. Grita, humilha, joga comida fora. O dono do lugar tem vontade de explodir os miolos do sujeito, mas sai para fumar um cigarro e dar um depoimento emotivo para a produção; Depois de limpeza e ajuste precários, o chef famoso acompanha o serviço do restaurante. Nada dá certo. Os clientes, furiosos, abandonam a mesa sem comer. O chef berra mais alto. A equipe do restaurante fica mais desorientada do que o urso Colimério. A produção do programa decide que a única solução possível é fechar temporariamente o restaurante para uma reforma. Dono e equipe não participam e não dão palpites na restauração. A equipe do restaurante é levada à instalação renovada e se deslumbra com as mudanças. O chef famoso apresenta também um novo cardápio, muito mais inteligente do que o antigo. O chef famoso participa do primeiro serviço depois da reforma. De início, tudo parece que vai dar muito errado. Mas o chef grita, berra, urra e rosna até que cozinha e serviço tomam jeito. Depois de um jantar memorável, todos se abraçam e choram de emoção. O chef famoso dá um tapinha no ombro do comerciante e o abandona à própria sorte. O episódio do restaurante de São Paulo seguiu, com mínimas variações, o enredo de danação iminente, superação e redenção. Jacquin não tem o talento de bedel do Inferno que sobra em Ramsay. Mas ele –eu não o conheço pessoalmente –parece esforçado no desempenho do papel de carrasco. Se o roteiro é igual para todos os lugares, há de se deduzir que falta a alguns donos de restaurante ver “Pesadelo” e açoitar os funcionários até o negócio entrar nos eixos. Ou, mais provavelmente, que estamos diante de uma obra de ficção. “Reality” é uma palavra usada com frivolidade para definir esse tipo de atração. De volta a “Mestre do Sabor”. Não estreou ainda, então não posso resenhar. O abandono da gritaria é positivo. Duvido, porém, que tenha qualquer vestígio de realidade. Camadas e mais camadas de verniz global fazem até o “Jornal Nacional” parecer novela. Se quiser realidade, desligue a TV. Pegue uma receita e vá para a cozinha se cortar e se queimar até aprender a fazer direito. Pode gritar à vontade consigo mesmo(a). Envie sua notícia Erramos? Busca Busca no blog Mais lidas Só roqueiro burro paga R$ 20 por esfihas do Habib’s no Rock in Rio Aprenda a receita oficial do molho à bolonhesa As tristes batatinhas que o rapper Drake trouxe na mala para o Rock in Rio We speak Brazilian, make good feijoada É proibido comer carne vermelha, mas se quiser pode comer Tags restaurantes pizza hambúrguer churrasco restaurante restaurantes de são paulo receita vegano natal burger feijoada veganismo ceia cerveja comida brasileira comida vegetariana vegetarianismo são paulo comida italiana carne Folha de S.Paulo Topo Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress","categorias":[""]}
