{"titulo":"Bloquinhos de rua e show do Mundo Bita são atrações de Carnaval para a criançada","descricao":"Passarinhos Passarão A Biblioteca Monteiro Lobato e o Sesc Consolação organizam três dias de folia para as crianças com bloquinhos e oficinas gratuitas na praça Rotary, na Vila Buarque. Um dos blocos infantis mais tradicionais da cidade, o Emílias e Viscondes desfila com bonecões dos personagens de Monteiro Lobato, a partir das 15h de sexta (21). O Bloquinho do Giz faz cortejo na segunda (24) -ao som de marchinhas, os pequenos são convidados a desenhar no chão usando giz. Versão infantil do bloco Cecílias e Buarques, o Cecilinhas & Buarquinhos agita o público na terça (25). Pça. Rotary, s/ nº, Vila Buarque, região central, s/ tel. Sáb. (22), seg. (24) e ter. (25): 9h às 12h30. Livre. GRÁTIS Leia mais (02/21/2020 - 02h00)","conteudo":"Bloquinhos de rua e show do Mundo Bita são atrações de Carnaval para a criançada - 21/02/2020 - Criança - Guia Folha Logo da Folha de S.Paulo Folha de S. Paulo CheckÍcone de check Assine a Folha Guia FolhaLogo do Guia da Folha Guia da Folha São Paulo MenuÍcone que representa o menu Roteiros Guia FolhaLogo do Guia da Folha Guia da Folha 43ª Mostra Cinema Exposições Restaurantes Shows Teatro Grátis Bem-Avaliados Assine a Folha FecharÍcone de fechar Roteiros Hoje 43ª Mostra Cinema Shows Concertos Teatro Dança Exposições Criança Passeios O Melhor de sãopaulo 2019 Restaurantes Guloseimas Bares Noite Mural Grátis Bem-Avaliados Blog mural Siga o Guia TwitterÍcone do Twitter InstagramÍcone do instagram Ícone de lupa No Guia Todo O Melhor de sãopaulo 2017 - RESTAURANTES Cinema Shows Concertos Teatro Dança Exposições Passeios Criança Restaurantes Guloseimas Bares Noite Mural O Melhor de sãopaulo 2019 - Restaurantes O Melhor de sãopaulo 2019 - Bares O Melhor de sãopaulo 2019 - Guloseimas Descrição de chapéu carnaval Criança Bloquinhos de rua e show do Mundo Bita são atrações de Carnaval para a criançada Roteiro também indica oficinas infantis com temática carnavalesca Maior Menor Url curta Erramos? 21/02/2020 2h00 - Atualizado em 25/02/2020 às 12h39 Nathalia Durval São Paulo Passarinhos Passarão A Biblioteca Monteiro Lobato e o Sesc Consolação organizam três dias de folia para as crianças com bloquinhos e oficinas gratuitas na praça Rotary, na Vila Buarque. Um dos blocos infantis mais tradicionais da cidade, o Emílias e Viscondes desfila com bonecões dos personagens de Monteiro Lobato, a partir das 15h de sexta (21). O Bloquinho do Giz faz cortejo na segunda (24) —ao som de marchinhas, os pequenos são convidados a desenhar no chão usando giz. Versão infantil do bloco Cecílias e Buarques, o Cecilinhas & Buarquinhos agita o público na terça (25). Pça. Rotary, s/ nº, Vila Buarque, região central, s/ tel. Sáb. (22), seg. (24) e ter. (25): 9h às 12h30. Livre. GRÁTIS Bloco Emilias e Viscondes ic_save ic_share Leia Mais Ícone fechar Voltar Ver novamente Voltar Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar Bailinho Folia O grupo Beatles para Crianças, que desde 2016 tem seu próprio bloquinho, faz show com canções do quarteto de Liverpool em ritmos carnavalescos —“Yellow Submarine”, por exemplo, ganha batidas do samba. Completam a programação da festa um ateliê de adereços e brincadeiras. Casa Bossa - Shopping Cidade Jardim - Av. Magalhães de Castro, 12.000, Butantã, s/ tel. Sáb. (22), dom. (23) e ter. (25): 14h às 19h. Ingr.: R$ 40 a R$ 80. Banda Estralo canta Carmen Miranda Voltado à plateia mirim, o show traz novos arranjos para canções interpretadas pela cantora e atriz luso-brasileira, como “Tá-hi (Pra Você Gostar de Mim)” e “Alô-Alô”. Aparecem também composições de outros artistas, casos de “País Tropical”, de Jorge Ben Jor, e “Não É Proibido”, de Marisa Monte. Sesc Pinheiros - praça - R. Pais Leme, 195, Pinheiros, tel. 3095-9400. Sáb. (22) e dom. (23): 12h. Livre. GRÁTIS Berço Elétrico Pelo segundo ano, o bloquinho leva para a rua marchinhas e músicas de animações como “Galinha Pintadinha”. Os pequenos podem fazer fotos com personagens fantasiados dos desenhos “Peppa Pig” e “PJ Masks”. O local terá fraldário, espaço para amamentação, banheiros. Pça. Horácio Sabino, s/ nº, Pinheiros, s/ tel. Dom. (23): 10h às 13h30. GRÁTIS Bloco do Bita Ao lado de personagens fantasiados, uma banda com 11 músicos entoa sucessos do “Mundo Bita” em versão carnavalesca, como “Fazendinha”, “Dinossauros” e a temática “Carnaval do Bita”. Uma piscina de bolinha e uma cama elástica completam a diversão. Espaço das Américas - R. Tagipuru, 795, Barra Funda, tel. 3868-5860. Sáb. (22): 15h. 180 min. Livre. Ingr.: R$ 60 a R$ 200, p/ ticket360.com.br. Bloquinho Gente Miúda Criado em 2016, o cortejo anima pais e filhos com releituras de clássicos infantis, como “Emília, a Boneca Gente” e “Carimbador Maluco”, além de canções autorais, como “Leite Materno”. Neste ano, o bloco apresenta o tema “Mamãe Natureza”, em que fala sobre a reciclagem e a preservação do meio ambiente. Av. Prof. Alfonso Bovero, s/ nº, Lapa, s/ tel. Dom. (23): 10h às 13h30. Livre. GRÁTIS Casa de Cultura da Brasilândia - Pça. Benedicta Cavalheiro, s/ nº, Brasilândia, tel. 3922-7664. Ter. (25): 12h. Livre. GRÁTIS Carna Kids Comandado pelo músico Guga Stroeter, o bailinho toca marchinhas e músicas de Caetano Veloso, Chiquinha Gonzaga, Lamartine Babo e Chico Buarque, entre outros compositores. Não ficam de fora “Pierro Apaixonado”, “Ô Abre-Alas” e “Mamãe Eu Quero”. Bourbon Street Music Club - R. dos Chanes, 127, Indianópolis, tel. 5095-6100. Dom. (23): 14h30. Livre. Couv.: R$ 25 a R$ 50. Menores de 5 anos: grátis. Ingr. p/ sympla.com.br. Charanguinha do França Carregada de serpentina, confete, purpurina e estandartes, a versão infantil do bloco Espetacular Charanga do França agita o público mirim com músicas autorais, como “Hino da Charanguinha” e “Charanga dos Insetos”. Também aparecem marchinhas do bloco original, tocadas por músicos de sopro e percussão em formato de cortejo. R. Maj. Sertório, alt. do nº 511, Vila Buarque, s/ tel. Sáb. (29): 9h às 13h. Livre. GRÁTIS Bloco infantil Charanguinha do França faz concentração no Centro - Tarsila Danieletto/Divulgação Fraldinha Molhada Com muita música, confete, espuma e serpentina, o cortejo voltado aos pequenos e suas famílias desfila pelas ruas do Tatuapé. O repertório anima os foliões com marchinhas, cantigas de roda e canções de animações. R. José Óscar de Abreu Sampaio, s/ nº, Tatuapé, s/ tel. Sáb. (29): 10h às 15h. Livre. GRÁTIS JazzBB Carnavalzinho Comandada pelo músico Paulo Bira, a apresentação mescla marchinhas de Carnaval e canções do CD “Brasileirinhos - Música para os Bichos do Brasil”, que contam, com leveza, curiosidades sobre animais da fauna brasileira que correm risco de extinção. JazzB - R. Gen. Jardim, 43, Vila Buarque, região central, tel. 3088-0645. Sáb. (29): 13h. 2 a 10 anos. Ingr.: R$ 25. Parque da Mônica Entre sábado (22) e terça (25), o parque da turma do Mauricio de Sousa tem programação de Carnaval com show de samba ao vivo, marchinhas, bloquinho e brincadeiras —em uma delas, as crianças aprendem uma coreografia com Cascão e Jotalhão. Shopping SP Market - Av. das Nações Unidas, 22.540, Jurubatuba, tel. 5693-2200. Sex. (21): 10h30 às 16h30. Sáb. (22) a ter. (25): 11h às 19h. Livre. Ingr.: R$ 89,90 a R$ 220. Menores de 2 anos: grátis. Samba Tetê A terceira edição da folia mescla músicas infantis e marchinhas de Carnaval, além de oficinas de confecção de instrumentos musicais, confetes e brincadeiras como amarelinha e pula corda. R. Mirandinha, alt. do nº 526, Penha, s/ tel. Dom. (23): 14h às 18h. Livre. GRÁTIS Tucantaconto de Carnaval “Marcha do Remador”, “Estrela Dalva” e “Jardineira” são algumas das marchinhas interpretadas por um trio de músicos brincantes. Aparecem também cantigas com arranjos carnavalescos, como “Cai, Cai, Balão” e “Samba Lelê”. Museu do Futebol - Pça. Charles Miller, s/ nº, Pacaembu, tel. 3664-3848. Ter. (25): 13h. 90 min. Livre. GRÁTIS Urubózinho A versão infantil do tradicional bloco Urubó ocupa o largo da Matriz com brincadeiras e marchinhas para os pequenos foliões. Lgo. da Matriz de Nossa Senhora do Ó, 215, Freguesia do Ó, s/ tel. Sáb. (22): 9h às 11h. Livre. GRÁTIS O grupo infantil Beatles para Crianças tem seu próprio bloquinho - Divulgação Brincadeiras e oficinas Abadás Infantis Os pequenos foliões usam a criatividade para transformar uma camiseta básica em um abadá colorido de Carnaval usando tintas, lantejoulas e fitas de cetim. Sesc Campo Limpo - R. Nossa Senhora do Bom Conselho, 120, Campo Limpo, tel. 5510-2700. Sáb (22) a ter. (25): 10h30 e 13h30. 2 a 6 anos. Retirar ingresso com antecedência de 30 min. GRÁTIS Camarim Folião e Oficina de Adereços Nos jardins do Museu da Energia, as crianças brincam de confeccionar a própria fantasia, usando materiais recicláveis. Os educadores do espaço aproveitam a atividade para ensinar sobre reciclagem e descarte consciente do lixo. Museu da Energia de São Paulo - Al. Cleveland, 601, Campos Elíseos, tel. 3224-1489. Sáb. (22): 11h às 14h. Livre. GRÁTIS Confecção de Máscaras e Adereços A meninada vai colocar a mão na massa para confeccionar tiaras de flores, colares havaianos, gravatas, máscaras e outros adereços. Sesc Itaquera - Av. Fernando Espírito Santo Alves de Mattos, 1.000, Itaquera, tel. 2523-9200. Seg. (24): 10h e 14h. Livre. Retirar ingresso c/ antecedência de 30 min. GRÁTIS Construção de Tambores de Carnaval Com tecidos e pedaços de madeira, as crianças —acompanhadas de adultos— constroem um tambor de alfaia artesanal, instrumento musical utilizado em festejos como o maracatu e o coco de roda. Sesc Vila Mariana - atrium - R. Pelotas, 141, Vila Mariana, tel. 5080-3000. Sáb. (22) a ter. (25): 14h. 15 vagas. Livre. Retirar ingresso com antecedência de 30 min. GRÁTIS Figurinos e Adereços de Carnaval com LED Utilizando o sistema de circuito de luzes, máscaras, tiaras, braceletes, ombreiras e outros adereços típicos da festa ganham versões modernas com luzes piscantes coloridas de LED e tintas neon que brilham no escuro. A oficina é voltada às crianças e adolescentes. Sesc Avenida Paulista - Av. Paulista, 119, Bela Vista, tel. 3170-0800. Sáb. (22) a ter. (25): 15h. Livre. Retirar ingresso com antecedência de 30 min. GRÁTIS Lança Confete Folhas que caem das árvores e copos reutilizáveis servirão de material para produzir os confetes, geralmente feitos de papel. Sesc Ipiranga - R. Bom Pastor, 822, Ipiranga, tel. 3340-2000. Seg. (24): 13h. Livre. Retirar ingresso com antecedência de 30 min. GRÁTIS Museu da Imaginação Conhecidas pelo uso de cores primárias e linhas geométricas, as obras do pintor Piet Mondrian (1872-1944) servem de inspiração para decorar adereços como máscaras, chapéus e gravatas. Em outra oficina, a criançada cria um instrumento de percussão com latas de metal, barbante e cartolina. Museu da Imaginação - R. Ricardo Cavatton, 251, Lapa, tel. 2645-7590. Sáb. (22), dom. (23), seg. (24) e ter. (25): 11h, 13h e 15h. 4 anos. 20 vagas. Ingr.: R$ 50 a R$ 70. Necessário fazer inscrição. Parangolé na Fanfarra! Os participantes produzem um figurino com base no parangolé, uma camada de panos que é, ao mesmo tempo, uma capa, um estandarte e uma bandeira, criado por Hélio Oiticica nos anos 1960. Sesc Pompeia - R. Clélia, 93, Pompeia, tel. 3871-7700. Sáb. (22) a seg. (24): 11h30. Livre. GRÁTIS Contadores de histórias A História do Clownaval Tocando instrumentos musicais e cantando, dois palhaços e um narrador tentam contar a história do Carnaval em 60 minutos, da Babilônia à Sapucaí. Casa de Cultura Raul Seixas - R. Murmúrios da Tarde, 211, Itaquera, tel. 2527-4142. Sáb. (22): 15h. Livre. GRÁTIS Leia mais Criança Bloquinhos de Carnaval para curtir com as crianças têm Palavra Cantada e Masha e o Urso Desde marchinhas tradicionais até brega e sertanejo, confira roteiro com mais de 70 blocos Saiba tudo sobre os desfiles das escolas de samba do Grupo Especial no sambódromo Comentários Ver todos os comentários Comentar esta reportagem Termos e condições Últimas 21/02/2020 Bloquinhos de rua e show do Mundo Bita são atrações de Carnaval para a criançada Criança 02h00 14/02/2020 Bloquinhos de Carnaval para curtir com as crianças têm Palavra Cantada e Masha e o Urso Criança 02h00 Espetáculo-oficina de Daniel Warren acerta no improviso e na interação com o público Criança 02h00 07/02/2020 Vivência no escuro para crianças quer aguçar os sentidos do corpo Criança 02h00 31/01/2020 Emília negra protagoniza adaptação livre de obra de Monteiro Lobato Criança 02h00 Apresentador do Gloob leva oficina de artes para o palco em espetáculo inédito Criança 02h00 24/01/2020 'O Menino e o Mundo' ganha exibição com trilha sonora inédita tocada ao vivo Criança 02h00 17/01/2020 'O Autinho da Compadecida' adapta clássico do cordel e arranca risadas Criança 02h00 10/01/2020 Festival de férias do Viradalata apresenta o repertório da companhia em sua sede Criança 02h00 03/01/2020 Ocupação artística em Perus promove atividades para crianças no Dia do Brincar Mural 02h00 Le Plat du Jour encena versões contemporâneas de contos de fadas tradicionais Criança 02h00 27/12/2019 De filmes a baladas, confira os melhores de 2019 em 17 categorias no Guia Cinema 02h00 Mondrian ganha mostra infantil imersiva no Museu da Imaginação Criança 02h00 20/12/2019 Empresa de Mauricio de Sousa usa ordem judicial e encerra parceria com Chácara Turma da Monica Criança 18h30 Brinquedoteca da Hot Wheels tem atividades gratuitas para fãs de carrinhos Criança 10h00 13/12/2019 Conheça 11 acampamentos de férias para crianças e adolescentes perto de São Paulo Criança 02h00 Confira sugestões para curtir as férias desconectado com passeios ao ar livre Passeios 02h00 Inspirado na Broadway, musical natalino tem recursos tecnológicos e direção de Billy Bond Criança 02h00 06/12/2019 Turma da Mônica, Palavra Cantada e Tucca apresentam espetáculos natalinos Criança 02h00 Repente nordestino e humor conferem originalidade a peça infantil 'O Mágico di Ó' Criança 02h00 02/12/2019 Melhores do Guia: vote no principal espetáculo infantil de 2019 Criança 12h00 29/11/2019 Musical 'Shake Shake Show' apresenta trechos de Shakespeare para os pequenos Criança 02h00 22/11/2019 Atuação cativante se sobrepõe à escassez técnica em 'O Chão Não Tá para Urso' Criança 02h00 Inédita, mostra apresenta Tarsila e 'Abaporu' com recursos imersivos para crianças Criança 02h00 15/11/2019 De carrossel gigante a 'Frozen 2', confira as atrações natalinas dos shoppings de SP Criança 12h00 Projeta Brasil ganha versão infantil inédita e exibe 'Turma da Mônica: Laços' por R$ 4 Criança 02h00 08/11/2019 Festival de cinema infantil tem dublagem ao vivo e filmes de sete países Criança 04h00 Musicais com Palavra Cantada e elenco original da série D.P.A. estreiam em São Paulo Criança 02h00 07/11/2019 Personagens fortes e bom elenco tornam adaptação de 'Aladdin' emocionante Criança 15h00 01/11/2019 Peça inédita narra criação do Universo para bebês com bonecos e elementos sensoriais Criança 02h45 Sem canções da Disney, Aladdin ganha versão musical mais próxima do original Criança 02h30 25/10/2019 Popular na França, Kids Festival estreia no Brasil com seis mundos temáticos Criança 02h00 Doces ou travessuras? Confira atrações de Halloween para crianças em São Paulo Criança 02h00 Recursos simples conferem tom poético à peça infantil sobre criança que mora no circo Criança 02h00 18/10/2019 Espetáculo infantil 'Mochileira no Espaço' aborda sustentabilidade e usa cenário de sucata Criança 02h00 11/10/2019 Bem dirigido e executado, musical com canções de Toquinho e Mutinho emociona Criança 02h00 Confira 76 atrações para curtir no fim de semana do Dia da Criança Criança 02h00 Animação 'Madagascar' inspira musical que estreia no Theatro Net Criança 02h00 Espaço cultural em Poá tem guloseimas, livros e programação para o Dia da Criança Mural 02h00 04/10/2019 Sucesso infantil Baby Shark faz show em SP; confira atrações musicais para os pequenos Criança 02h00 27/09/2019 Com Marcos Frota, circo faz show inédito sobre criança que fica sem videogame Criança 02h00 Excessos ofuscam momentos potentes da narrativa em musical sobre Malala Criança 02h00 20/09/2019 Festival traz peças infantis de companhias internacionais para São Paulo Criança 02h00 13/09/2019 Peça infantil sobre Barão de Munchausen usa técnicas de circo e efeitos sonoros Criança 02h00 12/09/2019 Musical sobre Malala com canções originais de Adriana Calcanhotto estreia em SP Criança 08h00 05/09/2019 Peças infantis com acessibilidade em Libras estreiam no mês da luta pela inclusão de PCD Criança 12h00 Espetáculo infantil comemora o centenário da escritora Tatiana Belinky Criança 12h00 30/08/2019 Com palestra sobre dinossauros e shows, biblioteca promove festival literário infantil Criança 12h00 Texto de Oscar Wilde é encenado para crianças com bonecos e sombras Criança 02h00 16/08/2019 Fábula conta história de galinha para falar de relações entre adultos e crianças Criança 02h00 09/08/2019 Musical 'Castelo Rá-Tim-Bum!' reestreia em SP com novidades no elenco Criança 02h00 02/08/2019 De show de Pato Fu a peça com Le Plat du Jour, confira atrações para crianças em SP Criança 02h00 Musical infantil com detetives cantoras explora estética retrô Criança 02h00 26/07/2019 Com as férias chegando ao fim, veja o que fazer com as crianças sem gastar nada em SP Criança 12h00 25/07/2019 Barbie celebra 60 anos com mais diversidade e atividades infantis no Villa-Lobos Criança 08h00 18/07/2019 Trama com gatos e velhinha dançarina encanta pela produção Criança 16h00 12/07/2019 Em peça interativa, público faz o papel de Alice no Sesc Pompeia Criança 02h00 Sesc Guarulhos recebe atrações circenses para crianças Criança 00h05 No fim de semana, atrações convidam os pequenos a soltarem a voz Criança 00h05 05/07/2019 Circo Zanni resgata o tradicional circo de lona no Teatro J. Safra Criança 02h00 Com problemas técnicos e atuações estereotipadas, peça fascina pequenos Criança 02h00 Sesc Interlagos exibe animações produzidas por Tim Burton Criança 02h00 28/06/2019 Confira 100 dicas para as férias, incluindo sugestões dos atores da 'Turma da Mônica' Criança 02h00 21/06/2019 Com sofisticado gestual cênico, peça retrata aventuras que crianças enfrentam ao crescer Criança 02h00 Show do Grupo Triii e musical com canções de Gil e Caetano são destaque para crianças Criança 02h00 14/06/2019 Peça da Cia. La Leche induz crianças a questionarem a sociedade Criança 02h00 07/06/2019 Com menino que gosta de carne humana, peça discute identidade Criança 02h00 No Sesc Bom Retiro, atividade reúne histórias e canções juninas Criança 02h00 31/05/2019 Cia. Druw revisita pintores famosos em mostra no Sesc Santo André Criança 02h00 Los Lobos abre programação infantojuvenil na Biblioteca Mário de Andrade Criança 02h00 24/05/2019 Disney on Ice faz nova temporada no ginásio do Ibirapuera Criança 02h00 Com monólogo carismático, peça trata sobre tragédia ambiental de Mariana Criança 02h00 17/05/2019 Palhaça Rubra e Palavra Cantada são destaques da Viradinha; confira Criança 02h00 Janela visível do Minhocão vira palco de peça do grupo Esparrama Criança 02h00 10/05/2019 Reestreia de 'Simbad' e espetáculos com palhaços são destaque para crianças Criança 02h00 Com boa narração, peça mescla contos de diversas partes do globo Criança 02h00 03/05/2019 Sesc Consolação apresenta peça infantil inspirada na tragédia de Mariana Criança 02h00 26/04/2019 Com orquestração lírica, espetáculo permite que crianças ativem imaginação Criança 02h00 Show resgata músicas do Queen para crianças Criança 02h00 19/04/2019 Peça que retrata a vida de dois palhaços e 'A Pequena Sereia' são destaque para crianças Criança 02h00 18/04/2019 Feriado de Páscoa tem oficinas, brincadeiras e caça aos ovos para as crianças Criança 13h00 12/04/2019 Ópera 'Barbeiro de Sevilha' ganha adaptação para crianças; veja dicas para a semana Criança 02h00 Espetáculo sobre a história do país diverte e amplia visão crítica das crianças Criança 02h00 05/04/2019 Companhia Imago celebra 20 anos com festival no Teatro Alfa Criança 00h05 Peça de bonecos estreia no Teatro do Sesi Criança 00h05 29/03/2019 Peça sobre o fim da infância tem boas atuações, ritmo ágil e humor afiado Criança 00h05 Encenada em japonês, peça infantil é compreensível para quem não fala o idioma Criança 00h05 22/03/2019 Espetáculo encerra trilogia sobre o amor para crianças Criança 00h05 15/03/2019 Espetáculo explica 500 anos do Brasil para público infantil Criança 02h00 Teatro de Contêiner abre programação infantil Criança 02h00 08/03/2019 Trilha e sotaque carregado destoam em adaptação de musical sobre Patinho Feio Criança 02h01 Teatro Folha e Sesc Pinheiros recebem peças inéditas Criança 02h00 01/03/2019 Show com canções de Carmen Miranda e bailinhos são atrações carnavalescas infantis Criança 02h00 Patinho Feio ganha nova versão musical Criança 02h00 22/02/2019 Crianças aproveitam Carnaval em bloquinhos infantis Criança 08h00 Habilidosas, palhaças são estrelas de peça sobre respeito às diferenças Criança 02h00 Ver mais Mais lidas Saiba tudo sobre os desfiles das escolas de samba do Grupo Especial no sambódromo Bom e barato: conheça 21 restaurantes em SP com refeições por até R$ 50 Filmes em exibição na Mostra tratam da sexualidade e desejos dos idosos Desde marchinhas tradicionais até brega e sertanejo, confira roteiro com mais de 70 blocos Maior vencedora do Carnaval de SP, Vai-Vai desfila só no domingo, no Grupo de Acesso Voltar ao topo Seta cimaÍcone seta para cima Curta o Guia Folha: TwitterÍcone do Twitter InstagramÍcone do instagram Notícias por e-mail Enviar x Roteiros Cinema Restaurantes Guloseimas Passeios Exposições Shows Teatro Bares Concertos Criança Dança Noite Guia FolhaLogo do Guia da Folha Guia da Folha Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress (pesquisa@folhapress.com.br) Ícone de fechar Ícone Facebook Ícone Twitter Ícone de envelope Ícone de envelope Ícone Whatsapp","categorias":[""]}
{"titulo":"Com cozinha e bar, badalado Maison Antonella evoca clima da belle époque","descricao":"Um casarão de estilo vitoriano decorado com flores (mas muitas mesmo), papéis de parede estampados, uma fonte, quadros, lustres, esculturas no formato de bichos... entrar no Maison Antonella é embarcar em uma viagem para uma lúdica e efervescente Paris da belle époque. Leia mais (02/21/2020 - 02h00)","conteudo":"Com cozinha e bar, badalado Maison Antonella evoca clima da belle époque - 21/02/2020 - Restaurantes - Guia Folha Logo da Folha de S.Paulo Folha de S. Paulo CheckÍcone de check Assine a Folha Guia FolhaLogo do Guia da Folha Guia da Folha São Paulo MenuÍcone que representa o menu Roteiros Guia FolhaLogo do Guia da Folha Guia da Folha 43ª Mostra Cinema Exposições Restaurantes Shows Teatro Grátis Bem-Avaliados Assine a Folha FecharÍcone de fechar Roteiros Hoje 43ª Mostra Cinema Shows Concertos Teatro Dança Exposições Criança Passeios O Melhor de sãopaulo 2019 Restaurantes Guloseimas Bares Noite Mural Grátis Bem-Avaliados Blog mural Siga o Guia TwitterÍcone do Twitter InstagramÍcone do instagram Ícone de lupa No Guia Todo O Melhor de sãopaulo 2017 - RESTAURANTES Cinema Shows Concertos Teatro Dança Exposições Passeios Criança Restaurantes Guloseimas Bares Noite Mural O Melhor de sãopaulo 2019 - Restaurantes O Melhor de sãopaulo 2019 - Bares O Melhor de sãopaulo 2019 - Guloseimas Descrição de chapéu Paris Restaurantes Com cozinha e bar, badalado Maison Antonella evoca clima da belle époque Casa é vizinha ao hotel Unique e, para comer, oferece receitas de inspiração mediterrânea francesa Maior Menor Url curta Erramos? 21/02/2020 2h00 Marina Consiglio São Paulo Um casarão de estilo vitoriano decorado com flores (mas muitas mesmo), papéis de parede estampados, uma fonte, quadros, lustres, esculturas no formato de bichos... entrar no Maison Antonella é embarcar em uma viagem para uma lúdica e efervescente Paris da belle époque. Vizinho ao hotel Unique, o negócio combina restaurante e bar e tem clima de badalação. Pudera: por trás dele está o grupo que comanda lugares como o Tetto Rooftop, Aragon e Dupplex, além de Antonio Oliva, filho do empresário da noite José Victor Oliva. São três andares —e ambientes. No primeiro, funciona o restaurante, no segundo há um bar e, na cúpula do imóvel, um clube somente para membros. Maison Antonella ic_save ic_share Leia Mais Ícone fechar Voltar Ver novamente Voltar Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar A cozinha oferece receitas de inspiração mediterrânea francesa. Para começar, traz sugestões como as ostras frescas (R$ 45), as vieiras marinadas com leite de tigre e maçã verde (R$ 59) e o coquetel de camarões (R$ 58). Já a etapa principal traz massas (caso do papardelle com ragu de ossobuco; R$ 58), carnes (é exemplo shoulder steak com pupunha assado; R$ 78), aves e pescados. Av. Brig. Luís Antônio, 4.764, Jardim Paulista, região oeste, tel. 93209-4173. 90 lugares. Ter. e qua.: 20h à 1h. Qui.: 20h às 2h. Sex.: 12h às 16h e 19h às 24h. Sáb.: 12h às 16h e 19h às 2h. Dom.: 12h às 18h. $$$$ d Leia mais Restaurantes Laskarina Bouboulina é casa descontraída com receitas de viés mediterrâneo Restaurantes Campeão do Masterchef combina mineirices e apuro técnico no Benza Restaurantes Nova Bark & Crust é especializada em churrasco americano Guia indica Lá da Venda Brasileira | 3 Le Manjue Organique Variada | 3 Terra Madre Osteria Italiana | 2 La Peruana Cevichería Peruana | 3 Arturito Variada | 5 Comentários Ver todos os comentários Comentar esta reportagem Termos e condições Últimas 21/02/2020 Com cozinha e bar, badalado Maison Antonella evoca clima da belle époque Restaurantes 02h00 Restaurantes e bares fazem promoções de Carnaval e oferecem cardápio temático Bares 02h00 Wafu #1 combina izakaya, sushi-bar, receitas coreanas e até italianadas Restaurantes 02h00 Hamburgueria Patties abre unidade na região do Itaim com exclusivo sorvete de Sucrilhos Guloseimas 02h00 14/02/2020 Laskarina Bouboulina é casa descontraída com receitas de viés mediterrâneo Restaurantes 02h00 Padeira Izabela Tavares abre casa própria, na Vila Madalena Guloseimas 02h00 07/02/2020 Campeão do Masterchef combina mineirices e apuro técnico no Benza Restaurantes 02h00 Nova Bark & Crust é especializada em churrasco americano Restaurantes 02h00 Simpática, lanchonete Não É Pão aposta na brasilidade Guloseimas 02h00 31/01/2020 Outback lança seu primeiro hambúrguer vegano Restaurantes 02h00 Restaurante Mescla recebe As Lourdetes para jantar do Dia da Candelária Restaurantes 02h00 Finalista do Bocuse d'Or, jovem chef mostra ambição em criações ousadas no novo Animus Restaurantes 02h00 Croissants são especialidade no pequenino Mintchi Guloseimas 02h00 24/01/2020 McDonald's celebra o aniversário de São Paulo com sanduíche de mortadela Guloseimas 16h54 Casa peruana vinda de Mato Grosso do Sul tem influência japonesa Restaurantes 02h00 De doces de graça a gim-tônica a R$ 4,66, veja onde comer e beber no aniversário de SP Bares 02h00 Antiga Pizzaria Nacional, em Moema, vira trattoria moderninha Restaurantes 02h00 17/01/2020 Manu Buffara e Marcos Livi recebem chefs internacionais para jantar a 12 mãos Restaurantes 02h00 Casa na região de Moema exagera em versão da Amazônia para inglês ver Restaurantes 02h00 Cacau é a estrela da Choco Bean to Bar, nova loja da Chocolat du Jour Guloseimas 02h00 10/01/2020 Confira um roteiro com sorvetes e milk-shakes para se refrescar nos dias quentes Guloseimas 02h00 Lanchonete Hey Daisy tem comidinhas para o dia todo Guloseimas 02h00 Com menu variado, Otel foge do padrão anódino de comida de hotel Restaurantes 02h00 Praça Vilaboim ganha restaurante italiano, o Vicoboim Restaurantes 02h00 03/01/2020 Saiba onde encontrar os tradicionais bolo de reis e galette des rois em São Paulo Guloseimas 05h00 Hospedaria apresenta projeto com cozinha de imigrantes Restaurantes 02h00 No shopping Pátio Higienópolis, Su serve comida japonesa Restaurantes 02h00 30/12/2019 Barrado pela USP, Réveillon do restaurante Vista será no Jockey Club Restaurantes 16h06 27/12/2019 Cinco hotéis e padarias oferecem menus de brunch e café da manhã após a virada em SP Guloseimas 08h00 Diò foge da tradição italiana ao entregar sabores abrasileirados e medianos Restaurantes 02h00 De filmes a baladas, confira os melhores de 2019 em 17 categorias no Guia Cinema 02h00 Confira a programação de Réveillon em 12 praias do litoral norte e sul de São Paulo Passeios 02h00 20/12/2019 Até o macarrão é cor-de-rosa no novo Café Cherie Guloseimas 02h00 Pablo Oazen exalta ingredientes brasileiros no Benza, sua estreia em São Paulo Restaurantes 02h00 Confira restaurantes que oferecem ceias na véspera de Natal e Ano-Novo Restaurantes 02h00 Érick Jacquin volta ao comando das panelas com inauguração do Président Restaurantes 02h00 Com intervenções arrojadas na cozinha, Lassù oferece mais do que cenário para selfies Restaurantes 02h00 13/12/2019 Veja dicas de presentes comestíveis para este Natal Guloseimas 02h00 Com confortável regularidade na cozinha, bar [a]típico ganha status de restaurante Restaurantes 02h00 Com salão giratório, Lassù oferece vista privilegiada de São Paulo Restaurantes 02h00 Com Osteria Nonna Rosa, Rodolfo de Santis chega aos Jardins Restaurantes 02h00 09/12/2019 Hello Kitty ganha restaurante temático na Liberdade Guloseimas 19h13 06/12/2019 Panetones salgado ou de KitKat são opções para o fim de ano; veja seleção Guloseimas 02h00 Com bons pescados, Cais serve cozinha que transita entre bruto e delicado Restaurantes 02h00 Saiba onde encomendar ceias para as festas de final de ano Restaurantes 02h00 Festival em São Paulo reúne receitas com ingredientes indígenas e quilombolas Restaurantes 02h00 05/12/2019 Famiglia Mancini tem cantinho de 'O Irlandês', da Netflix, com menu especial Restaurantes 15h04 02/12/2019 Melhores do Guia: eleja as principais sanduicherias e cafeterias abertas em 2019 Guloseimas 12h00 Melhores do Guia: vote no principal restaurante inaugurado em 2019 Restaurantes 12h00 29/11/2019 Novo Cais entrega culinária autoral com pescados e charcutaria do mar Restaurantes 02h00 Três restaurantes paulistanos dão cria e inauguram cafés e padaria Guloseimas 02h00 Restaurantes apostam na brasa como um dos principais ingredientes do cardápio; confira Restaurantes 02h00 De cinema a open bar, confira promoções para aproveitar a Black Friday em São Paulo Passeios 00h01 22/11/2019 Restaurante em Moema faz pastiche tropical com barco, ocas e plantas artificiais Restaurantes 12h00 Confira uma seleção com seis cafés veganos em São Paulo Guloseimas 02h00 21/11/2019 No Masp, A Baianeira lança comida popular brasileira a outro patamar Restaurantes 12h00 15/11/2019 Ecully Charbon oferece hambúrguer gourmet de verdade em Perdizes Guloseimas 12h00 14/11/2019 Em Pinheiros, Casa Carbone é mescla de açougue e restaurante Restaurantes 12h00 09/11/2019 Holy Burger reabre na região central de SP com salão maior e novo cardápio Guloseimas 12h00 08/11/2019 Pinacoteca recebe feira temática com cafeterias e produtores de café Guloseimas 02h03 Restaurante Mateba leva horta ao prato na Vila Madalena Restaurantes 02h02 07/11/2019 Jojo Lab conjuga laboratório de receitas e restaurante de lamen na Vila Mariana Restaurantes 12h00 01/11/2019 Com restaurantes estrelados, festival promove mel de abelhas nativas Restaurantes 03h00 31/10/2019 Preciso, restaurante Murakami mescla tradição japonesa com intervenções autorais Restaurantes 12h00 Fazenda promove festival de leite cru com degustações na Vila Madalena Guloseimas 12h00 25/10/2019 Cold Stone distribui sorvete de graça neste sábado no Morumbi Guloseimas 14h59 24/10/2019 La Casa Peninsula Ibérica oferece paellas e pescados no Morumbi Restaurantes 12h00 18/10/2019 McDonald's inaugura milésima loja brasileira em casarão na avenida Paulista Guloseimas 17h21 Bel Coelho valoriza biomas brasileiros no cardápio do Clandestino Restaurantes 02h00 Inspirado pela cozinha do Amazonas, Banzeiro é uma viagem que vale fazer Restaurantes 02h00 Confira os destaques dos cinco restaurantes paulistanos no 50 Best latino Restaurantes 02h00 Semana em São Paulo tem dois grandes eventos gastronômicos Restaurantes 02h00 17/10/2019 Sujinho ocupa mais uma esquina da Consolação com café e hamburgueria; e aceita cartão Guloseimas 12h00 11/10/2019 Restaurante Boto parte da brasa para fazer trabalho autoral com ingredientes locais Restaurantes 02h00 10/10/2019 Restaurante A Baianeira chega ao Masp com brunch, bar e jantar Restaurantes 12h00 08/10/2019 Primeira loja de KitKat no Brasil tem mais de 50 sabores de chocolate e espaço instagramável Guloseimas 15h57 04/10/2019 Coletivo 217 oferece feijoada vegana e show de forró feminista em Diadema Mural 02h00 Restaurante Uó é a nova empreitada do grupo Pitico no Baixo Pinheiros Restaurantes 02h00 Com eventos gastronômicos em SP, outubro é o mês para quem curte comer e pensar em comida Restaurantes 02h00 Pequenino, restaurante japonês Kuro preza pela autenticidade e qualidade Restaurantes 02h00 03/10/2019 Balcão Verde oferece quitutes vegetarianos e infusões no centro de SP Guloseimas 08h00 30/09/2019 Restaurante nordestino em Guaianases tem pratos típicos em porções generosas Mural 16h29 27/09/2019 Hotel InterContinental recebe Chef Aprendiz para brunch beneficente Restaurantes 17h00 Soulmates serve cafés especiais em espaço dedicado a pets em Moema Guloseimas 02h00 Casas em SP preparam quitutes típicos para o Ano-Novo judaico Guloseimas 02h00 26/09/2019 Novo restaurante no Mirante 9 de Julho traz pratos descomplicados e drinques Restaurantes 08h00 Marialva serve culinária portuguesa feita com esmero e bons ingredientes Restaurantes 08h00 24/09/2019 Banoffee com tudo: sobremesa do momento tem até versão com bacon Guloseimas 02h00 23/09/2019 Casas comemoram Dia do Sorvete com casquinha a R$ 1 em São Paulo Guloseimas 08h00 19/09/2019 Mapu serve culinária taiwanesa com traços autorais e preparos acolhedores Restaurantes 12h00 18/09/2019 Clássico carioca, restaurante Gula Gula está de volta a São Paulo Restaurantes 16h21 17/09/2019 Madonna, Lady Gaga e pão rosa com glitter estão no menu da 'hamburgueria mais gay de SP' Guloseimas 12h00 15/09/2019 Sanduweek começa com sanduíches a R$ 19 em lanchonetes e restaurantes Guloseimas 02h00 13/09/2019 Chocolate Week 2019 começa nesta sexta (13) com doces cor-de-rosa Guloseimas 12h00 Saiba onde encontrar comidas como croissant e casquinha de sorvete pretos em SP Guloseimas 02h00 'Walking Dead' inspira a lanchonete Zombie Burger, em São Bernardo do Campo Guloseimas 02h00 Ver mais Mais lidas Saiba tudo sobre os desfiles das escolas de samba do Grupo Especial no sambódromo Bom e barato: conheça 21 restaurantes em SP com refeições por até R$ 50 Filmes em exibição na Mostra tratam da sexualidade e desejos dos idosos Desde marchinhas tradicionais até brega e sertanejo, confira roteiro com mais de 70 blocos Maior vencedora do Carnaval de SP, Vai-Vai desfila só no domingo, no Grupo de Acesso Voltar ao topo Seta cimaÍcone seta para cima Curta o Guia Folha: TwitterÍcone do Twitter InstagramÍcone do instagram Notícias por e-mail Enviar x Roteiros Cinema Restaurantes Guloseimas Passeios Exposições Shows Teatro Bares Concertos Criança Dança Noite Guia FolhaLogo do Guia da Folha Guia da Folha Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress (pesquisa@folhapress.com.br) Ícone de fechar Ícone Facebook Ícone Twitter Ícone de envelope Ícone de envelope Ícone Whatsapp","categorias":[""]}
{"titulo":"Laskarina Bouboulina é casa descontraída com receitas de viés mediterrâneo","descricao":"Rating Leia mais (02/14/2020 - 02h00)","conteudo":"Laskarina Bouboulina é casa descontraída com receitas de viés mediterrâneo - 14/02/2020 - Restaurantes - Guia Folha Logo da Folha de S.Paulo Folha de S. Paulo CheckÍcone de check Assine a Folha Guia FolhaLogo do Guia da Folha Guia da Folha São Paulo MenuÍcone que representa o menu Roteiros Guia FolhaLogo do Guia da Folha Guia da Folha 43ª Mostra Cinema Exposições Restaurantes Shows Teatro Grátis Bem-Avaliados Assine a Folha FecharÍcone de fechar Roteiros Hoje 43ª Mostra Cinema Shows Concertos Teatro Dança Exposições Criança Passeios O Melhor de sãopaulo 2019 Restaurantes Guloseimas Bares Noite Mural Grátis Bem-Avaliados Blog mural Siga o Guia TwitterÍcone do Twitter InstagramÍcone do instagram Ícone de lupa No Guia Todo O Melhor de sãopaulo 2017 - RESTAURANTES Cinema Shows Concertos Teatro Dança Exposições Passeios Criança Restaurantes Guloseimas Bares Noite Mural O Melhor de sãopaulo 2019 - Restaurantes O Melhor de sãopaulo 2019 - Bares O Melhor de sãopaulo 2019 - Guloseimas Descrição de chapéu Crítica Restaurantes Laskarina Bouboulina é casa descontraída com receitas de viés mediterrâneo Na Barra Funda, restaurante ocupa o imóvel da antiga Casa Belfiore Maior Menor Url curta Erramos? 14/02/2020 2h00 Luiza Fecarotta São Paulo Laskarina Boubolina Quando Ter. a sex.: 18h às 23h. Sáb.: 13h às 23h. Onde R. Sousa Lima, 67, Barra Funda, região central, s/ tel. É encantador observar a Barra Funda, esse bairro que nasceu de uma chácara com criação de cavalos, foi morada de Mário de Andrade e cantado nos sambas de Geraldo Filme, ser habitado por uma nova e consistente safra de bares e restaurantes. O Laskarina Bouboulina, cujo nome homenageia uma comandante naval envolvida na luta pela independência da Grécia, reativou, com ânimo e frescor, a esquina que outrora acomodou a saudosa Casa Belfiore. Um pequeno salão, conectado à rua, surge integrado a uma cozinha com um bojudo forno a lenha. Este enriquece boa parte das receitas, reunidas em um cardápio compacto e simples, em sintonia com o espaço, rústico, descontraído e alegre. Gözleme: sanduíche turco de espinafre com queijo no pão folha servido no Laskarina Boubolina - Reprodução/Instagram.com/laskarinaboubolina Geralmente são itens com acento mediterrâneo, para compartilhar —traço que reforça um ambiente de convivência, cujo conceito, que também dialoga com a ideia de uma cozinha de pirata, foi concebido pela chef e consultora Daniela França Pinto e pelas sócias Viviana Gelpi e Camila Moura. A pide, esfiha turca semelhante a uma pizza delgada, pode receber cordeiro, tomate e ervas frescas (R$ 26). A massa, fininha, sai-se bem; a carne, porém, resultou seca. Mais suculência também faria bem ao pernil de porco servido na companhia de abóbora —seu adocicado ganha força com a presença de cebolas assadas. Coalhada seca, sedosa, láctea e ligeiramente ácida faz bom contraponto (R$ 32). Na seleção de acepipes, eis de novo a coalhada, ao lado de cafta crua, homus de feijão-fradinho (boa ideia) e grão-de-bico crocante, um acerto (R$ 35). Croquetes cremosos de carne de panela podem ser mergulhados em um pesto de tomates assados com pimenta-dedo-de-moça, esta bem sutil (R$ 19). Revela-se suave, ainda, a acidez do escabeche de carapau —se pujante seria capaz de atiçar as papilas com mais vigor (R$ 29). A moelada em molho profuso, no qual afunda-se o pão para não perder nada, é um conforto (R$ 31). Guarde espaço e dedique atenção à musse de chocolate. Meia-luz, decoração charmosa e particular e mesas na calçada convidam à carta de drinques —da qual saem boas e bem-executadas ideias. Tim-tim! Leia mais Restaurantes Campeão do Masterchef combina mineirices e apuro técnico no Benza Restaurantes Finalista do Bocuse d'Or, jovem chef mostra ambição em criações ousadas no novo Animus Restaurantes Casa peruana vinda de Mato Grosso do Sul tem influência japonesa Guia indica Lá da Venda Brasileira | 3 Le Manjue Organique Variada | 3 Terra Madre Osteria Italiana | 2 La Peruana Cevichería Peruana | 3 Arturito Variada | 5 Comentários Ver todos os comentários Comentar esta reportagem Termos e condições Últimas 21/02/2020 Com cozinha e bar, badalado Maison Antonella evoca clima da belle époque Restaurantes 02h00 Restaurantes e bares fazem promoções de Carnaval e oferecem cardápio temático Bares 02h00 Wafu #1 combina izakaya, sushi-bar, receitas coreanas e até italianadas Restaurantes 02h00 Hamburgueria Patties abre unidade na região do Itaim com exclusivo sorvete de Sucrilhos Guloseimas 02h00 14/02/2020 Laskarina Bouboulina é casa descontraída com receitas de viés mediterrâneo Restaurantes 02h00 Padeira Izabela Tavares abre casa própria, na Vila Madalena Guloseimas 02h00 07/02/2020 Campeão do Masterchef combina mineirices e apuro técnico no Benza Restaurantes 02h00 Nova Bark & Crust é especializada em churrasco americano Restaurantes 02h00 Simpática, lanchonete Não É Pão aposta na brasilidade Guloseimas 02h00 31/01/2020 Outback lança seu primeiro hambúrguer vegano Restaurantes 02h00 Restaurante Mescla recebe As Lourdetes para jantar do Dia da Candelária Restaurantes 02h00 Finalista do Bocuse d'Or, jovem chef mostra ambição em criações ousadas no novo Animus Restaurantes 02h00 Croissants são especialidade no pequenino Mintchi Guloseimas 02h00 24/01/2020 McDonald's celebra o aniversário de São Paulo com sanduíche de mortadela Guloseimas 16h54 Casa peruana vinda de Mato Grosso do Sul tem influência japonesa Restaurantes 02h00 De doces de graça a gim-tônica a R$ 4,66, veja onde comer e beber no aniversário de SP Bares 02h00 Antiga Pizzaria Nacional, em Moema, vira trattoria moderninha Restaurantes 02h00 17/01/2020 Manu Buffara e Marcos Livi recebem chefs internacionais para jantar a 12 mãos Restaurantes 02h00 Casa na região de Moema exagera em versão da Amazônia para inglês ver Restaurantes 02h00 Cacau é a estrela da Choco Bean to Bar, nova loja da Chocolat du Jour Guloseimas 02h00 10/01/2020 Confira um roteiro com sorvetes e milk-shakes para se refrescar nos dias quentes Guloseimas 02h00 Lanchonete Hey Daisy tem comidinhas para o dia todo Guloseimas 02h00 Com menu variado, Otel foge do padrão anódino de comida de hotel Restaurantes 02h00 Praça Vilaboim ganha restaurante italiano, o Vicoboim Restaurantes 02h00 03/01/2020 Saiba onde encontrar os tradicionais bolo de reis e galette des rois em São Paulo Guloseimas 05h00 Hospedaria apresenta projeto com cozinha de imigrantes Restaurantes 02h00 No shopping Pátio Higienópolis, Su serve comida japonesa Restaurantes 02h00 30/12/2019 Barrado pela USP, Réveillon do restaurante Vista será no Jockey Club Restaurantes 16h06 27/12/2019 Cinco hotéis e padarias oferecem menus de brunch e café da manhã após a virada em SP Guloseimas 08h00 Diò foge da tradição italiana ao entregar sabores abrasileirados e medianos Restaurantes 02h00 De filmes a baladas, confira os melhores de 2019 em 17 categorias no Guia Cinema 02h00 Confira a programação de Réveillon em 12 praias do litoral norte e sul de São Paulo Passeios 02h00 20/12/2019 Até o macarrão é cor-de-rosa no novo Café Cherie Guloseimas 02h00 Pablo Oazen exalta ingredientes brasileiros no Benza, sua estreia em São Paulo Restaurantes 02h00 Confira restaurantes que oferecem ceias na véspera de Natal e Ano-Novo Restaurantes 02h00 Érick Jacquin volta ao comando das panelas com inauguração do Président Restaurantes 02h00 Com intervenções arrojadas na cozinha, Lassù oferece mais do que cenário para selfies Restaurantes 02h00 13/12/2019 Veja dicas de presentes comestíveis para este Natal Guloseimas 02h00 Com confortável regularidade na cozinha, bar [a]típico ganha status de restaurante Restaurantes 02h00 Com salão giratório, Lassù oferece vista privilegiada de São Paulo Restaurantes 02h00 Com Osteria Nonna Rosa, Rodolfo de Santis chega aos Jardins Restaurantes 02h00 09/12/2019 Hello Kitty ganha restaurante temático na Liberdade Guloseimas 19h13 06/12/2019 Panetones salgado ou de KitKat são opções para o fim de ano; veja seleção Guloseimas 02h00 Com bons pescados, Cais serve cozinha que transita entre bruto e delicado Restaurantes 02h00 Saiba onde encomendar ceias para as festas de final de ano Restaurantes 02h00 Festival em São Paulo reúne receitas com ingredientes indígenas e quilombolas Restaurantes 02h00 05/12/2019 Famiglia Mancini tem cantinho de 'O Irlandês', da Netflix, com menu especial Restaurantes 15h04 02/12/2019 Melhores do Guia: eleja as principais sanduicherias e cafeterias abertas em 2019 Guloseimas 12h00 Melhores do Guia: vote no principal restaurante inaugurado em 2019 Restaurantes 12h00 29/11/2019 Novo Cais entrega culinária autoral com pescados e charcutaria do mar Restaurantes 02h00 Três restaurantes paulistanos dão cria e inauguram cafés e padaria Guloseimas 02h00 Restaurantes apostam na brasa como um dos principais ingredientes do cardápio; confira Restaurantes 02h00 De cinema a open bar, confira promoções para aproveitar a Black Friday em São Paulo Passeios 00h01 22/11/2019 Restaurante em Moema faz pastiche tropical com barco, ocas e plantas artificiais Restaurantes 12h00 Confira uma seleção com seis cafés veganos em São Paulo Guloseimas 02h00 21/11/2019 No Masp, A Baianeira lança comida popular brasileira a outro patamar Restaurantes 12h00 15/11/2019 Ecully Charbon oferece hambúrguer gourmet de verdade em Perdizes Guloseimas 12h00 14/11/2019 Em Pinheiros, Casa Carbone é mescla de açougue e restaurante Restaurantes 12h00 09/11/2019 Holy Burger reabre na região central de SP com salão maior e novo cardápio Guloseimas 12h00 08/11/2019 Pinacoteca recebe feira temática com cafeterias e produtores de café Guloseimas 02h03 Restaurante Mateba leva horta ao prato na Vila Madalena Restaurantes 02h02 07/11/2019 Jojo Lab conjuga laboratório de receitas e restaurante de lamen na Vila Mariana Restaurantes 12h00 01/11/2019 Com restaurantes estrelados, festival promove mel de abelhas nativas Restaurantes 03h00 31/10/2019 Preciso, restaurante Murakami mescla tradição japonesa com intervenções autorais Restaurantes 12h00 Fazenda promove festival de leite cru com degustações na Vila Madalena Guloseimas 12h00 25/10/2019 Cold Stone distribui sorvete de graça neste sábado no Morumbi Guloseimas 14h59 24/10/2019 La Casa Peninsula Ibérica oferece paellas e pescados no Morumbi Restaurantes 12h00 18/10/2019 McDonald's inaugura milésima loja brasileira em casarão na avenida Paulista Guloseimas 17h21 Bel Coelho valoriza biomas brasileiros no cardápio do Clandestino Restaurantes 02h00 Inspirado pela cozinha do Amazonas, Banzeiro é uma viagem que vale fazer Restaurantes 02h00 Confira os destaques dos cinco restaurantes paulistanos no 50 Best latino Restaurantes 02h00 Semana em São Paulo tem dois grandes eventos gastronômicos Restaurantes 02h00 17/10/2019 Sujinho ocupa mais uma esquina da Consolação com café e hamburgueria; e aceita cartão Guloseimas 12h00 11/10/2019 Restaurante Boto parte da brasa para fazer trabalho autoral com ingredientes locais Restaurantes 02h00 10/10/2019 Restaurante A Baianeira chega ao Masp com brunch, bar e jantar Restaurantes 12h00 08/10/2019 Primeira loja de KitKat no Brasil tem mais de 50 sabores de chocolate e espaço instagramável Guloseimas 15h57 04/10/2019 Coletivo 217 oferece feijoada vegana e show de forró feminista em Diadema Mural 02h00 Restaurante Uó é a nova empreitada do grupo Pitico no Baixo Pinheiros Restaurantes 02h00 Com eventos gastronômicos em SP, outubro é o mês para quem curte comer e pensar em comida Restaurantes 02h00 Pequenino, restaurante japonês Kuro preza pela autenticidade e qualidade Restaurantes 02h00 03/10/2019 Balcão Verde oferece quitutes vegetarianos e infusões no centro de SP Guloseimas 08h00 30/09/2019 Restaurante nordestino em Guaianases tem pratos típicos em porções generosas Mural 16h29 27/09/2019 Hotel InterContinental recebe Chef Aprendiz para brunch beneficente Restaurantes 17h00 Soulmates serve cafés especiais em espaço dedicado a pets em Moema Guloseimas 02h00 Casas em SP preparam quitutes típicos para o Ano-Novo judaico Guloseimas 02h00 26/09/2019 Novo restaurante no Mirante 9 de Julho traz pratos descomplicados e drinques Restaurantes 08h00 Marialva serve culinária portuguesa feita com esmero e bons ingredientes Restaurantes 08h00 24/09/2019 Banoffee com tudo: sobremesa do momento tem até versão com bacon Guloseimas 02h00 23/09/2019 Casas comemoram Dia do Sorvete com casquinha a R$ 1 em São Paulo Guloseimas 08h00 19/09/2019 Mapu serve culinária taiwanesa com traços autorais e preparos acolhedores Restaurantes 12h00 18/09/2019 Clássico carioca, restaurante Gula Gula está de volta a São Paulo Restaurantes 16h21 17/09/2019 Madonna, Lady Gaga e pão rosa com glitter estão no menu da 'hamburgueria mais gay de SP' Guloseimas 12h00 15/09/2019 Sanduweek começa com sanduíches a R$ 19 em lanchonetes e restaurantes Guloseimas 02h00 13/09/2019 Chocolate Week 2019 começa nesta sexta (13) com doces cor-de-rosa Guloseimas 12h00 Saiba onde encontrar comidas como croissant e casquinha de sorvete pretos em SP Guloseimas 02h00 'Walking Dead' inspira a lanchonete Zombie Burger, em São Bernardo do Campo Guloseimas 02h00 Ver mais Mais lidas Saiba tudo sobre os desfiles das escolas de samba do Grupo Especial no sambódromo Bom e barato: conheça 21 restaurantes em SP com refeições por até R$ 50 Filmes em exibição na Mostra tratam da sexualidade e desejos dos idosos Desde marchinhas tradicionais até brega e sertanejo, confira roteiro com mais de 70 blocos Maior vencedora do Carnaval de SP, Vai-Vai desfila só no domingo, no Grupo de Acesso Voltar ao topo Seta cimaÍcone seta para cima Curta o Guia Folha: TwitterÍcone do Twitter InstagramÍcone do instagram Notícias por e-mail Enviar x Roteiros Cinema Restaurantes Guloseimas Passeios Exposições Shows Teatro Bares Concertos Criança Dança Noite Guia FolhaLogo do Guia da Folha Guia da Folha Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress (pesquisa@folhapress.com.br) Ícone de fechar Ícone Facebook Ícone Twitter Ícone de envelope Ícone de envelope Ícone Whatsapp","categorias":[""]}
{"titulo":"Bloquinhos de Carnaval para curtir com as crianças têm Palavra Cantada e Masha e o Urso","descricao":"Blocos infantis e bailinhos são opções para curtir o Carnaval em família. Veja um roteiro com atrações. Leia mais (02/14/2020 - 02h00)","conteudo":"Bloquinhos de Carnaval para curtir com as crianças têm Palavra Cantada e Masha e o Urso - 14/02/2020 - Criança - Guia Folha Logo da Folha de S.Paulo Folha de S. Paulo CheckÍcone de check Assine a Folha Guia FolhaLogo do Guia da Folha Guia da Folha São Paulo MenuÍcone que representa o menu Roteiros Guia FolhaLogo do Guia da Folha Guia da Folha 43ª Mostra Cinema Exposições Restaurantes Shows Teatro Grátis Bem-Avaliados Assine a Folha FecharÍcone de fechar Roteiros Hoje 43ª Mostra Cinema Shows Concertos Teatro Dança Exposições Criança Passeios O Melhor de sãopaulo 2019 Restaurantes Guloseimas Bares Noite Mural Grátis Bem-Avaliados Blog mural Siga o Guia TwitterÍcone do Twitter InstagramÍcone do instagram Ícone de lupa No Guia Todo O Melhor de sãopaulo 2017 - RESTAURANTES Cinema Shows Concertos Teatro Dança Exposições Passeios Criança Restaurantes Guloseimas Bares Noite Mural O Melhor de sãopaulo 2019 - Restaurantes O Melhor de sãopaulo 2019 - Bares O Melhor de sãopaulo 2019 - Guloseimas Descrição de chapéu carnaval Criança Bloquinhos de Carnaval para curtir com as crianças têm Palavra Cantada e Masha e o Urso Confira a agenda de blocos infantis na cidade de SP Maior Menor Url curta Erramos? 14/02/2020 2h00 - Atualizado em 14/02/2020 às 17h09 Nathalia Durval São Paulo Blocos infantis e bailinhos são opções para curtir o Carnaval em família. Veja um roteiro com atrações. Sábado (15) Bloquinho Ocupababy O grupo Siricuticas, formado por quatro cantoras e instrumentistas, comanda a folia tocando marchinhas. A festa inclui também uma oficina de adereços. Pça. Haruo Uoya, s/nº, Chácara Santo Antônio, s/ tel. Sáb. (15): 9h. Livre. GRÁTIS Bloco Urubózinho A matinê infantil do tradicional bloco Urubó ocupa o largo da Matriz, na zona norte, com brincadeiras e marchinhas para os pequenos foliões. Lgo. da Matriz da Nossa Senhora do Ó, 215, Freguesia do Ó, região norte, s/ tel. Sáb. (15): 9h às 11h. Livre. Grátis Carnaval com Masha e o Urso  O bloco infantil Mamãe Eu Quero leva para a rua a Bateria Encantada, composta por crianças. Neste sábado (15), eles ganham a companhia de adultos fantasiados como os personagens do desenho animado russo “Masha e o Urso”. Os pais e seus filhos são convidados a irem fantasiados. Pça. Irmãos Karmann, s/ nº, Sumaré, tel. 3396-7510. Sáb. (15): 10h. GRÁTIS Carnaval Palavra Cantada  A dupla formada por Paulo Tatit e Sandra Peres faz seu tradicional bailinho carnavalesco. No palco, eles criam arranjos com trompetes, saxofones e percussão para faixas como “Meus Dedinhos” e “Bichinho”, além de temáticas, caso de “Carnaval das Minhocas”. Tom Brasil - R. Bragança Paulista, 1.281, Vila Cruzeiro, s/ tel. Sáb. (15): 15h. 90 min. Ingr.: R$ 79 a R$ 159, p/ sympla.com.br. Palavra Cantada faz show especial de Carnaval para as crianças - Gabriel Bessa/Divulgação Folia de Carnaval  O espaço no shopping Cidade Jardim agita a criançada com uma festa temática com shows do Grupo Triii, no sábado (15), e dos Barbatuques, no domingo (16). Um ateliê de adereços de Carnaval, brincadeiras e contação de histórias completam a programação. Casa Bossa - Av. Magalhães de Castro, 12.000, tel. 96317-7856. Sáb.: e dom: 14h às 19h. Até 1º/3. Ingr.: R$ 40 a R$ 80. Gritinho de Carnaval: Bloco da Rebrincando A apresentação, voltada para toda a família, mescla a cultura popular brasileira com marchinhas de Carnaval e músicas autorais da Cia. ReBrincando. Sesc Santo Amaro - R. Amador Bueno, 505, Santo Amaro, região sul, tel. 5541-4000. Sáb. (15): 14h às 15h Sainha de Chita  Versão infantil do bloco Saia de Chita, o bloquinho toca ritmos regionais como samba, frevo e carimbó para os pequenos. No repertório também estão composições autorais, como “E o Neném Fica com Quem?”, “Tô de Férias” e “Quente, Queimando”. Números circenses, encenações e brincadeiras animam a festa. Pça. Rio dos Campos, s/ nº, Vila Pompéia, região oeste, s/ tel. Sáb. (15): 11h. GRÁTIS Leia mais Criança Vivência no escuro para crianças quer aguçar os sentidos do corpo Saiba a programação de mais de 30 blocos em SP, incluindo Elza Soares no Baixo Augusta Confira drinques especiais e passeios para entrar no clima carnavalesco em SP Comentários Ver todos os comentários Comentar esta reportagem Termos e condições Últimas 21/02/2020 Bloquinhos de rua e show do Mundo Bita são atrações de Carnaval para a criançada Criança 02h00 14/02/2020 Bloquinhos de Carnaval para curtir com as crianças têm Palavra Cantada e Masha e o Urso Criança 02h00 Espetáculo-oficina de Daniel Warren acerta no improviso e na interação com o público Criança 02h00 07/02/2020 Vivência no escuro para crianças quer aguçar os sentidos do corpo Criança 02h00 31/01/2020 Emília negra protagoniza adaptação livre de obra de Monteiro Lobato Criança 02h00 Apresentador do Gloob leva oficina de artes para o palco em espetáculo inédito Criança 02h00 24/01/2020 'O Menino e o Mundo' ganha exibição com trilha sonora inédita tocada ao vivo Criança 02h00 17/01/2020 'O Autinho da Compadecida' adapta clássico do cordel e arranca risadas Criança 02h00 10/01/2020 Festival de férias do Viradalata apresenta o repertório da companhia em sua sede Criança 02h00 03/01/2020 Ocupação artística em Perus promove atividades para crianças no Dia do Brincar Mural 02h00 Le Plat du Jour encena versões contemporâneas de contos de fadas tradicionais Criança 02h00 27/12/2019 De filmes a baladas, confira os melhores de 2019 em 17 categorias no Guia Cinema 02h00 Mondrian ganha mostra infantil imersiva no Museu da Imaginação Criança 02h00 20/12/2019 Empresa de Mauricio de Sousa usa ordem judicial e encerra parceria com Chácara Turma da Monica Criança 18h30 Brinquedoteca da Hot Wheels tem atividades gratuitas para fãs de carrinhos Criança 10h00 13/12/2019 Conheça 11 acampamentos de férias para crianças e adolescentes perto de São Paulo Criança 02h00 Confira sugestões para curtir as férias desconectado com passeios ao ar livre Passeios 02h00 Inspirado na Broadway, musical natalino tem recursos tecnológicos e direção de Billy Bond Criança 02h00 06/12/2019 Turma da Mônica, Palavra Cantada e Tucca apresentam espetáculos natalinos Criança 02h00 Repente nordestino e humor conferem originalidade a peça infantil 'O Mágico di Ó' Criança 02h00 02/12/2019 Melhores do Guia: vote no principal espetáculo infantil de 2019 Criança 12h00 29/11/2019 Musical 'Shake Shake Show' apresenta trechos de Shakespeare para os pequenos Criança 02h00 22/11/2019 Atuação cativante se sobrepõe à escassez técnica em 'O Chão Não Tá para Urso' Criança 02h00 Inédita, mostra apresenta Tarsila e 'Abaporu' com recursos imersivos para crianças Criança 02h00 15/11/2019 De carrossel gigante a 'Frozen 2', confira as atrações natalinas dos shoppings de SP Criança 12h00 Projeta Brasil ganha versão infantil inédita e exibe 'Turma da Mônica: Laços' por R$ 4 Criança 02h00 08/11/2019 Festival de cinema infantil tem dublagem ao vivo e filmes de sete países Criança 04h00 Musicais com Palavra Cantada e elenco original da série D.P.A. estreiam em São Paulo Criança 02h00 07/11/2019 Personagens fortes e bom elenco tornam adaptação de 'Aladdin' emocionante Criança 15h00 01/11/2019 Peça inédita narra criação do Universo para bebês com bonecos e elementos sensoriais Criança 02h45 Sem canções da Disney, Aladdin ganha versão musical mais próxima do original Criança 02h30 25/10/2019 Popular na França, Kids Festival estreia no Brasil com seis mundos temáticos Criança 02h00 Doces ou travessuras? Confira atrações de Halloween para crianças em São Paulo Criança 02h00 Recursos simples conferem tom poético à peça infantil sobre criança que mora no circo Criança 02h00 18/10/2019 Espetáculo infantil 'Mochileira no Espaço' aborda sustentabilidade e usa cenário de sucata Criança 02h00 11/10/2019 Bem dirigido e executado, musical com canções de Toquinho e Mutinho emociona Criança 02h00 Confira 76 atrações para curtir no fim de semana do Dia da Criança Criança 02h00 Animação 'Madagascar' inspira musical que estreia no Theatro Net Criança 02h00 Espaço cultural em Poá tem guloseimas, livros e programação para o Dia da Criança Mural 02h00 04/10/2019 Sucesso infantil Baby Shark faz show em SP; confira atrações musicais para os pequenos Criança 02h00 27/09/2019 Com Marcos Frota, circo faz show inédito sobre criança que fica sem videogame Criança 02h00 Excessos ofuscam momentos potentes da narrativa em musical sobre Malala Criança 02h00 20/09/2019 Festival traz peças infantis de companhias internacionais para São Paulo Criança 02h00 13/09/2019 Peça infantil sobre Barão de Munchausen usa técnicas de circo e efeitos sonoros Criança 02h00 12/09/2019 Musical sobre Malala com canções originais de Adriana Calcanhotto estreia em SP Criança 08h00 05/09/2019 Peças infantis com acessibilidade em Libras estreiam no mês da luta pela inclusão de PCD Criança 12h00 Espetáculo infantil comemora o centenário da escritora Tatiana Belinky Criança 12h00 30/08/2019 Com palestra sobre dinossauros e shows, biblioteca promove festival literário infantil Criança 12h00 Texto de Oscar Wilde é encenado para crianças com bonecos e sombras Criança 02h00 16/08/2019 Fábula conta história de galinha para falar de relações entre adultos e crianças Criança 02h00 09/08/2019 Musical 'Castelo Rá-Tim-Bum!' reestreia em SP com novidades no elenco Criança 02h00 02/08/2019 De show de Pato Fu a peça com Le Plat du Jour, confira atrações para crianças em SP Criança 02h00 Musical infantil com detetives cantoras explora estética retrô Criança 02h00 26/07/2019 Com as férias chegando ao fim, veja o que fazer com as crianças sem gastar nada em SP Criança 12h00 25/07/2019 Barbie celebra 60 anos com mais diversidade e atividades infantis no Villa-Lobos Criança 08h00 18/07/2019 Trama com gatos e velhinha dançarina encanta pela produção Criança 16h00 12/07/2019 Em peça interativa, público faz o papel de Alice no Sesc Pompeia Criança 02h00 Sesc Guarulhos recebe atrações circenses para crianças Criança 00h05 No fim de semana, atrações convidam os pequenos a soltarem a voz Criança 00h05 05/07/2019 Circo Zanni resgata o tradicional circo de lona no Teatro J. Safra Criança 02h00 Com problemas técnicos e atuações estereotipadas, peça fascina pequenos Criança 02h00 Sesc Interlagos exibe animações produzidas por Tim Burton Criança 02h00 28/06/2019 Confira 100 dicas para as férias, incluindo sugestões dos atores da 'Turma da Mônica' Criança 02h00 21/06/2019 Com sofisticado gestual cênico, peça retrata aventuras que crianças enfrentam ao crescer Criança 02h00 Show do Grupo Triii e musical com canções de Gil e Caetano são destaque para crianças Criança 02h00 14/06/2019 Peça da Cia. La Leche induz crianças a questionarem a sociedade Criança 02h00 07/06/2019 Com menino que gosta de carne humana, peça discute identidade Criança 02h00 No Sesc Bom Retiro, atividade reúne histórias e canções juninas Criança 02h00 31/05/2019 Cia. Druw revisita pintores famosos em mostra no Sesc Santo André Criança 02h00 Los Lobos abre programação infantojuvenil na Biblioteca Mário de Andrade Criança 02h00 24/05/2019 Disney on Ice faz nova temporada no ginásio do Ibirapuera Criança 02h00 Com monólogo carismático, peça trata sobre tragédia ambiental de Mariana Criança 02h00 17/05/2019 Palhaça Rubra e Palavra Cantada são destaques da Viradinha; confira Criança 02h00 Janela visível do Minhocão vira palco de peça do grupo Esparrama Criança 02h00 10/05/2019 Reestreia de 'Simbad' e espetáculos com palhaços são destaque para crianças Criança 02h00 Com boa narração, peça mescla contos de diversas partes do globo Criança 02h00 03/05/2019 Sesc Consolação apresenta peça infantil inspirada na tragédia de Mariana Criança 02h00 26/04/2019 Com orquestração lírica, espetáculo permite que crianças ativem imaginação Criança 02h00 Show resgata músicas do Queen para crianças Criança 02h00 19/04/2019 Peça que retrata a vida de dois palhaços e 'A Pequena Sereia' são destaque para crianças Criança 02h00 18/04/2019 Feriado de Páscoa tem oficinas, brincadeiras e caça aos ovos para as crianças Criança 13h00 12/04/2019 Ópera 'Barbeiro de Sevilha' ganha adaptação para crianças; veja dicas para a semana Criança 02h00 Espetáculo sobre a história do país diverte e amplia visão crítica das crianças Criança 02h00 05/04/2019 Companhia Imago celebra 20 anos com festival no Teatro Alfa Criança 00h05 Peça de bonecos estreia no Teatro do Sesi Criança 00h05 29/03/2019 Peça sobre o fim da infância tem boas atuações, ritmo ágil e humor afiado Criança 00h05 Encenada em japonês, peça infantil é compreensível para quem não fala o idioma Criança 00h05 22/03/2019 Espetáculo encerra trilogia sobre o amor para crianças Criança 00h05 15/03/2019 Espetáculo explica 500 anos do Brasil para público infantil Criança 02h00 Teatro de Contêiner abre programação infantil Criança 02h00 08/03/2019 Trilha e sotaque carregado destoam em adaptação de musical sobre Patinho Feio Criança 02h01 Teatro Folha e Sesc Pinheiros recebem peças inéditas Criança 02h00 01/03/2019 Show com canções de Carmen Miranda e bailinhos são atrações carnavalescas infantis Criança 02h00 Patinho Feio ganha nova versão musical Criança 02h00 22/02/2019 Crianças aproveitam Carnaval em bloquinhos infantis Criança 08h00 Habilidosas, palhaças são estrelas de peça sobre respeito às diferenças Criança 02h00 Ver mais Mais lidas Saiba tudo sobre os desfiles das escolas de samba do Grupo Especial no sambódromo Bom e barato: conheça 21 restaurantes em SP com refeições por até R$ 50 Filmes em exibição na Mostra tratam da sexualidade e desejos dos idosos Desde marchinhas tradicionais até brega e sertanejo, confira roteiro com mais de 70 blocos Maior vencedora do Carnaval de SP, Vai-Vai desfila só no domingo, no Grupo de Acesso Voltar ao topo Seta cimaÍcone seta para cima Curta o Guia Folha: TwitterÍcone do Twitter InstagramÍcone do instagram Notícias por e-mail Enviar x Roteiros Cinema Restaurantes Guloseimas Passeios Exposições Shows Teatro Bares Concertos Criança Dança Noite Guia FolhaLogo do Guia da Folha Guia da Folha Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress (pesquisa@folhapress.com.br) Ícone de fechar Ícone Facebook Ícone Twitter Ícone de envelope Ícone de envelope Ícone Whatsapp","categorias":[""]}
{"titulo":"Trabalhador que entregou atestado e postou foto na praia é multado em R$ 500","descricao":"Um operador de máquinas de Espírito Santo do Pinhal (193 km de São Paulo), na região de Campinas, foi condenado a pagar multa de R$ 500 ao empregador por \"litigância de má-fé\" após o desenrolar de um processo judicial que comprovou que ele havia postado fotos na praia em dias em que estava afastado por atestado médico. Leia mais (02/26/2020 - 17h36)","conteudo":"Trabalhador que entregou atestado e postou foto na praia é multado em R$ 500 - 26/02/2020 - Grana - Agora Assine Folha de S.Paulo Entrar Menu Assine o Agora Buscar Grana INSS Guia do INSS IR Trabalho Defesa do Cidadão compartilhamento Especial compartilhamento Especial Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha ASSINE ou FAÇA LOGIN Copiar link Busca Buscar nos sites da Folha de S.Paulo Buscar Assine Editar perfil Senha e conta Newsletter Assinatura Sair Últimas Editorial Grana INSS IR Trabalho Defesa do Cidadão INSS São Paulo Polícia Vigilante Agora Nos Prédios Zona Norte Zona Sul Zona Oeste Zona Leste Centro Grande SP Interior Zapping Olá Esporte Corinthians Palmeiras Santos São Paulo Política Máquina Agora 20 anos Fale com o Agora Contraste Claro Escuro Siga o agora Link externo, abre perfil do Agora no Facebook Link externo, abre página do Agora no Twitter Link externo, abre página do Agora no Instagram Trabalhador que entregou atestado e postou foto na praia é multado em R$ 500 Apresentar laudo médico falso pode dar demissão com justa causa, diz advogado compartilhamento Especial compartilhamento Especial Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha ASSINE ou FAÇA LOGIN Copiar link 26.fev.2020 às 17h36 Ouvir o texto Diminuir fonte Aumentar fonte Laísa Dall'Agnol São Paulo Um operador de máquinas de Espírito Santo do Pinhal (193 km de São Paulo), na região de Campinas, foi condenado a pagar multa de R$ 500 ao empregador por \"litigância de má-fé\" após o desenrolar de um processo judicial que comprovou que ele havia postado fotos na praia em dias em que estava afastado por atestado médico. Segundo o acórdão, o caso teve início quando o funcionário foi à Justiça fazer uma reclamação trabalhista contra a empresa, pedindo adicional de insalubridade e alegando que havia desenvolvido doença ocupacional em decorrência do trabalho na empresa, uma fábrica de vidros temperados. O empregado foi admitido em junho de 2014 e dispensado em novembro de 2015, sem justa causa. Um mês antes da demissão, apresentou atestado médico de dois dias, com a justificativa de \"ruptura espontânea de tendões não especificada\". Além do adicional de insalubridade, o funcionário pediu à Justiça a manutenção do plano de saúde, reintegração ou indenização do período de estabilidade, indenizações por danos morais e materiais e honorários advocatícios. Atividades insalubres dão direito ao tempo especial ic_save ic_share Leia Mais Ícone fechar Voltar Ver novamente Voltar Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar No processo, a empresa usou como provas postagens em redes sociais do funcionário que, nos dois dias de afastamento, publicou fotos em uma praia. \"O reclamante alega que, em virtude da doença ocupacional, 'se tornou praticamente inválido' e terá que se aposentar por invalidez, de modo que as atitudes não se coadunam com os fatos por ele narrados ou até mesmo com os atestados apresentados à empregadora\", diz na decisão a desembargadora Larissa Carotta Martins da Silva. O juíz de 1º grau negou todos os pedidos do trabalhador e o condenou por litigância de má-fé, com condenação de multa de R$ 500 à empregadora. O TRT-15 (Tribunal Regional do Trabalho da 15ª Região) negou o recurso apresentado posteriormente pelo funcionário e manteve a decisão do juíz da primeira instância, mantendo a multa. \"O atestado tinha relação com um dos pedidos da ação, que pretendia comprovar uma suposta doença ocupacional. Como a utilização do atestado visava um benefício no processo, a prova se revelou inidônea, então é perfeitamente cabível a indenização por litigância de má-fé\", explica o advogado Marcos Lemos, do Benício Advogados Associados. Praia do Perequê, em Ilhabela (litoral norte de SP) - Zanone Fraissat/Folhapress Atestado falso e demissão por justa causa Apresentar atestado médico falso, além de ser considerada falta grave, pode levar a uma demissão com justa causa do funcionário. \"Nesse caso, o trabalhador não terá direito ao saque do FGTS [Fundo de Garantia do Tempo de Serviço] e à multa de 40% sobre o fundo. Seguro-desemprego e saldo de férias ou 13º proporcionais também não serão recebidos\", explica Lemos. Outro caso semelhante é quando o funcionário apresenta um atestado médico que é verdadeiro, mas que é incompatível com a sua condição real de saúde. \"Se ele disser que tem uma doença limitante, como uma crise renal aguda, e a empresa ver que, no período de afastamento, ele estava jogando futebol, por exemplo, ela poderá acionar um médico do trabalho para uma análise médica presencial. Se houver base médica para a conclusão, caberá justa causa\", afirma o advogado. compartilhamento Especial compartilhamento Especial Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha ASSINE ou FAÇA LOGIN Copiar link Assuntos relacionados carnaval mercado de trabalho reforma trabalhista trabalho Envie sua notícia para o Agora Erramos? Endereço da página https://agora.folha.uol.com.br/grana/2020/02/trabalhador-que-entregou-atestado-e-postou-foto-na-praia-e-multado-em-r-500.shtml Comentários Os comentários não representam a opinião do jornal; a responsabilidade é do autor da mensagem. Termos e condições Todos os comentários Comente* * Apenas para assinantes Notícias relacionadas Veja como se qualificar para conseguir emprego neste ano Corrija as falhas no cadastro do INSS para ter a aposentadoria Confira dicas para conseguir um emprego em 2020 Veja também Faça seu teste Compartilhar Veja na calculadora da Previdência se você pode escapar da idade mínima Ícone fechar Veja na calculadora da Previdência se você pode escapar da idade mínima teste 2 Compartilhar Calculadora da Folha mostra como a reforma afeta os servidores Ícone fechar Calculadora da Folha mostra como a reforma afeta os servidores Mais lidas em Grana Ver todas Trabalhador que entregou atestado e postou foto na praia é multado em R$ 500 Justiça libera R$ 675,8 milhões para pagar atrasados do INSS Saiba como conseguir o extrato do INSS para declarar o IR 2020 Transição por pontos será mais dura na reforma da Previdência de São Paulo Cliente reclama de atendimento em loja do Carrefour Agora Topo Grana INSS São Paulo Esporte Zapping Entretenimento Máquina FALE COM O AGORA Expediente RSS Assine o Agora | Portal do Assinante Siga o Agora Link externo, abre perfil do Agora no Facebook Link externo, abre página do Agora no Twitter Link externo, abre página do Agora no Instagram Copyright Agora. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress. NEWSLETTER Ícone alerta Por favor, selecione uma das opções abaixo. Quais newsletter você gostaria de assinar? Notícias do dia (português) Colunas e Blogs Dicas do Editor (somente para assinantes) Brasília Hoje (somente para assinantes) News in English Noticias en español F5 Para curtir SP Folha na Sala (somente para assinantes) Lá fora Você também gostaria de: Receber informações sobre produtos e serviços da Folha de S. Paulo Receber ofertas de parceiros da Folha de S. Paulo Cancelar Confirmar Seu e-mail foi cadastrado com sucesso! Ok Por favor, tente mais tarde! Ok","categorias":[""]}
{"titulo":"Como retomar os treinos de corrida após quatro dias de folia no Carnaval","descricao":"Voltar à rotina depois de quatro dias pulando e/ou sambando, dos bloquinhos à avenida, pode não ser um bicho de sete cabeças. Como vai ser esse retorno para o dia a dia vai depender da forma que o folião aproveitou os dias de uma das festas mais populares do país. \"O Carnaval não é um [...] ... Leia post completo no blog Leia mais (02/26/2020 - 02h00)","conteudo":"Como retomar os treinos de corrida após quatro dias de folia no Carnaval – Linha de Chegada Menu Assine Folha de S.Paulo Entrar Buscar Colunas e Blogs Blogs Blogs Ícone fechar Busca Buscar no sites da Folha de S.Paulo Buscar Ícone fechar Linha de Chegada O blog onde atletas amadores e ultramaratonistas correm lado a lado Patricia Pamplona Perfil do blogueiro Ícone fechar Jornalista, é corredora de rua há cinco anos. Perfil completo Link externo, abre um novo e-mail Ícone envelope Link externo, abre página RSS do blog Ícone RSS Home Notícias Provas Dicas Relatos Calendário de provas Alimentação Mais Assine Fechar sidebar menu Ícone fechar Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas Contraste Claro Escuro Edições United States of America flag ENG Spain flag ESP Siga a folha Link externo, abre a página da Folha no Twitter Link externo, abre a página da Folha no Linkedin Ícone Linkedin Link externo, abre o perfil da Folha no Instagram Link externo, abre a página RSS da Folha Ícone RSS 26.fev.2020 às 2h00 Como retomar os treinos de corrida após quatro dias de folia no Carnaval compartilhamento Especial compartilhamento Especial Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha ASSINE ou FAÇA LOGIN Ícone mais opções Ícone fechar Copiar link Foliona participa de bloco no Rio (Eduardo Anizelli – 24.fev.20/Folhapress) Patricia Pamplona Voltar à rotina depois de quatro dias pulando e/ou sambando, dos bloquinhos à avenida, pode não ser um bicho de sete cabeças. Como vai ser esse retorno para o dia a dia vai depender da forma que o folião aproveitou os dias de uma das festas mais populares do país. “O Carnaval não é um período tão longo, quase não há perda de performance por ficar quatro ou cinco dias parados”, explica Renata Castro, especialista em clínica médica, medicina esportiva e com pós-doutorado em cardiologia pela Universidade Harvard. “Mas existe o estresse, dependendo de como passou esses dias, dormiu pouco, se alimentou mal, ingeriu bebida alcoólica. Isso estressa mais o organismo”, complementa. Para voltar aos treinos de corrida, a médica destaca que é preciso primeiro ter feito o dever de casa durante a folia. “No período quente como o Carnaval, a hidratação é essencial. Quem bebe, precisa mais ainda, mas de qualquer forma é preciso ter se hidratado bem”, diz Renata. “A questão solar também é muito importante, ainda mais com a força dos blocos de rua. As pessoas vão pro bloco de manha cedo, não aplicam ou esquecem de reaplicar e ficam com lesões que atrapalham o treino porque precisa colocar a roupa em cima da pele inflamada machucada.” Se ao pular o Carnaval essas precauções foram tomadas, o corredor precisará de um curto período de recuperação. “O treino regenerativo é de um, dois dias, e já dá para voltar para planilha normal. Noite sem dormir, muito estresse físico, bloco, bebida alcoólica, isso tudo demanda paro corpo regenerar. Quanto mais saudável for o Carnaval menor é essa necessidade de recuperação”, diz a médica. Esse tipo de treino fica na intensidade moderada, o que pode ser medido tanto por medidores cardíacos usados por corredores como pela sensação de esforço. Para quem usa o frequencímetro, há zonas diferentes estipuladas automaticamente com parâmetros de idade, sexo, peso e altura. São cinco zonas no total e, quanto menor a frequência, menor a zona. O treino regenerativo é aquele que fica na zona dois. Já a sensação de esforço é subjetiva e vai de 0 a 10. Nesse caso, a recuperação fica na intensidade cinco, no máximo seis. Renata destaca que a duração do treino pode até ser mais longa, mas precisa ser de baixa intensidade. “É mais para dar uma soltada, ir voltando, não é ganho de performance, tiros, treinos de alta intensidade, em que se fica muito ofegante.” Há ainda quem talvez tenha conseguido manter os treinos. Afinal, a folia também pode estar em percorrer alguns quilômetros no asfalto. Bloco da Charanga do França puxa terceiro dia de Carnaval em SP Ícone grid Ícone tela cheia Ícone fechar Ícone seta para esquerda Ícone seta para direita Leia Mais Ícone fechar ✕ Veja novamente Ícone seta para esquerda Volte Ícone seta para cima Ícone seta para baixo Ícone seta para esquerda Volte Compartilhe Ícone Facebook Facebook Ícone Twitter Twitter Ícone Whatsapp Whatsapp Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de messenger Messenger Ícone de linkCadeado representando um link Copiar link Ícone fechar Envie sua notícia Erramos? Busca Busca no blog Mais lidas Maratona de Tóquio cancela participação de amadores devido ao coronavírus Ugandense quebra recorde pela 2ª vez e o que mais rolou no fim de semana Ao superar marca de 21 km, corredora é 1ª etíope a quebrar recorde em prova de rua Mo Farah mudou depoimento à agência americana antidoping, diz jornal Como retomar os treinos de corrida após quatro dias de folia no Carnaval Tags corrida de rua corrida maratona atleta amador quenia kipchoge majors meia maratona motivação kosgei corrida de montanha superação recorde mundial nike mo farah ineos 159 abbott nike oregon project doping calendário de provas Folha de S.Paulo Topo Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress","categorias":[""]}
{"titulo":"Inteligência artificial promete futuro com materiais sob medida","descricao":"O ser humano sempre procurou materiais que pudessem satisfazer seus desejos e necessidades, mas a forma como essa busca se dá mudou ao longo do tempo. Nas idades pré-históricas identificadas com diferentes materiais (pedra, bronze, ferro), partia-se de propriedades evidentes desses materiais -a dureza, por exemplo- para o uso em aplicações como caça e guerra. [...] ... Leia post completo no blog Leia mais (02/26/2020 - 19h56)","conteudo":"Inteligência artificial promete futuro com materiais sob medida – Sínteses Menu Assine Folha de S.Paulo Entrar Buscar Colunas e Blogs Blogs Blogs Ícone fechar Busca Buscar no sites da Folha de S.Paulo Buscar Ícone fechar Sínteses Da Idade da Pedra à 'febre do grafeno', um blog sobre tudo aquilo de que o mundo é feito Mariana Pezzo Perfil do blogueiro Ícone fechar Mariana Rodrigues Pezzo é jornalista, mestre e doutora em Educação Perfil completo Link externo, abre um novo e-mail Ícone envelope Link externo, abre página RSS do blog Ícone RSS Home Materiais Cientistas Energia Bioinspiração Sustentabilidade Conceitos Inteligência artificial Mais Assine Fechar sidebar menu Ícone fechar Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas Contraste Claro Escuro Edições United States of America flag ENG Spain flag ESP Siga a folha Link externo, abre a página da Folha no Twitter Link externo, abre a página da Folha no Linkedin Ícone Linkedin Link externo, abre o perfil da Folha no Instagram Link externo, abre a página RSS da Folha Ícone RSS 26.fev.2020 às 19h56 Inteligência artificial promete futuro com materiais sob medida compartilhamento Especial compartilhamento Especial Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha ASSINE ou FAÇA LOGIN Ícone mais opções Ícone fechar Copiar link Da ficção científica ao cotidiano: inteligência artificial já é aplicada no design de novos materiais (Crédito: Pixabay) Mariana Pezzo O ser humano sempre procurou materiais que pudessem satisfazer seus desejos e necessidades, mas a forma como essa busca se dá mudou ao longo do tempo. Nas idades pré-históricas identificadas com diferentes materiais (pedra, bronze, ferro), partia-se de propriedades evidentes desses materiais –a dureza, por exemplo– para o uso em aplicações como caça e guerra. Depois, e até muito recentemente, passamos a criar novos materiais por um processo empírico de tentativa e erro, ainda que informado pelo conhecimento experimental e teórico acumulado e, depois, também por simulações computacionais. Esses novos materiais, sintetizados com participação significativa do acaso –tanta que o processo é apelidado por pesquisadores de “tente e tenha sorte”–, são então caracterizados para conhecimento profundo de suas propriedades e, a partir desse conhecimento, sugestão de novas aplicações. Agora, o que a ciência de dados e a inteligência artificial prometem é o processo inverso, em que imaginamos uma aplicação e perguntamos à máquina qual material mais provavelmente terá as propriedades necessárias. O Materials Genome Initiative, programa do governo Obama lançado em 2011 para dobrar a velocidade e, concomitantemente, reduzir o custo da descoberta de novos materiais, é considerado um marco no desenvolvimento da área. A iniciativa destaca a existência de um intervalo que vai de 10 a 20 anos para um novo material chegar ao mercado e atribui esse tempo à dependência da intuição científica associada ao processo de tentativa e erro. Para diminui-lo, propõe, sobretudo, o investimento em ferramentas da ciência de dados. “Os métodos de inteligência artificial são estudados desde os anos 1980. A mudança que temos agora é uma quantidade muito grande de dados disponíveis”, situa Gustavo Martini Dalpian, professor da Universidade Federal do ABC (UFABC) que tem usado essas ferramentas na busca de novos materiais para aplicações em energia. “Hoje, há ações envolvendo big data para quase todas as vertentes de materiais para energia. Há pessoas procurando materiais para células solares de perovskitas, para baterias de lítio mais eficientes, novos materiais termoelétricos”, exemplifica. Em 2019, Dalpian e o estudante de doutorado Douglas José Baquião Ribeiro publicaram artigo relatando a busca por materiais para as chamadas células solares de banda intermediária, que prometem eficiência superior às células fotovoltaicas convencionais. Com o apoio da técnica de screening, os pesquisadores partiram de um conjunto de quase 50 mil possibilidades para chegar em uma lista com apenas três materiais. “Os bancos disponibilizam volumes imensos de informações sobre propriedades de materiais já sintetizados e hipotéticos. Se queremos, por exemplo, encontrar um material com dureza próxima à do diamante, a ideia é procurar nos bancos de dados aqueles que possuem um módulo de compressibilidade volumétrica grande, e estes potencialmente serão bons candidatos. O desafio passa a ser, portanto, definir quais propriedades precisam ser buscadas, as quais chamamos de descritores”, explica Dalpian. O que o screening e outros métodos permitem, portanto, é o melhor aproveitamento de dados acumulados sobre materiais, resultantes de décadas de trabalho experimental e simulações computacionais. Esses dados tornam possível prever propriedades de novos materiais, com o uso de técnicas de inteligência artificial. Dentre essas técnicas, destaca-se a aprendizagem de máquina (machine learning), cujos algoritmos são capazes de identificar correlações complexas entre composição, estrutura e propriedades dos materiais, muito difíceis de serem detectadas pelos métodos tradicionais. Com isso, detectam padrões e aprendem tendências mesmo sem compreender os mecanismos físicos por trás de um determinado resultado. Universo inexplorado A revista Science, em nota sobre o tema publicada recentemente, registra que pode chegar à casa dos bilhões o número de materiais ainda desconhecidos. Destes, a grande maioria é irrelevante, o que transforma a procura por materiais de interesse, nas palavras do periódico, em uma busca por agulhas no palheiro. Os vidros são uma classe de materiais que ilustra bem este desafio. Das 1052 composições vítreas estimadas como possíveis –a partir de combinações entre os elementos da tabela periódica–, apenas 105 vidros já foram sintetizados. Este universo inexplorado traz grandes oportunidades e, vislumbrando esse potencial, Edgar Dutra Zanotto, professor do Departamento de Engenharia de Materiais (DEMa) da Universidade Federal de São Carlos (UFSCar) e Diretor do Centro de Pesquisa, Tecnologia e Educação em Materiais Vítreos (Certev), iniciou há pouco mais de dois anos o trabalho com ferramentas de ciência de dados. Para tanto, buscou a parceria de André Carlos Ponce de Leon Ferreira de Carvalho, do Instituto de Ciências Matemáticas e de Computação (ICMC) da Universidade de São Paulo (USP). Em um primeiro artigo, publicado em outubro de 2018, os pesquisadores treinaram um algoritmo para previsão de uma propriedade fundamental na produção de vidros, a temperatura de transição vítrea (Tg). O treinamento foi realizado a partir de dados com a Tg de 55.000 composições vítreas. Agora, o grupo acaba de publicar um segundo artigo que compara a performance de seis algoritmos diferentes na previsão da mesma propriedade e, para os próximos meses, está previsto o primeiro trabalho que insere outras propriedades nos cálculos realizados. A meta é chegar em softwares de design inverso de vidros, ou seja, nos quais são inseridas as propriedades desejadas para obter um pequeno conjunto de composições a serem testadas empiricamente. Neste caso, além da economia de tempo e dinheiro, há o potencial de obter materiais com propriedades e aplicações exóticas. Isto porque vidros com até 10 elementos químicos em sua composição são comuns, mas acima disso é muito mais difícil experimentar sem o apoio da inteligência artificial. Envie sua notícia Erramos? Busca Busca no blog Mais lidas Jovens cientistas do Brasil destacam-se ligando teoria e experimentos Forte como um ouriço Previsões para a ciência em 2020 destacam materiais Grupo brasileiro desenvolve material para próxima geração de baterias Entenda por que um robô que transpira é mais que mera curiosidade Tags ciência brasileira pesquisa ciência de materiais engenharia de materiais energia polímeros propriedades aplicação ciência física química biomimetismo estrutura atômica elementos químicos hidrogel sensores perovskita células solares Nature transição energética Folha de S.Paulo Topo Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress","categorias":[""]}
{"titulo":"Inteligência artificial promete futuro com materiais sob medida","descricao":"O ser humano sempre procurou materiais que pudessem satisfazer seus desejos e necessidades, mas a forma como essa busca se dá mudou ao longo do tempo. Nas idades pré-históricas identificadas com diferentes materiais (pedra, bronze, ferro), partia-se de propriedades evidentes desses materiais -a dureza, por exemplo- para o uso em aplicações como caça e guerra. [...] ... Leia post completo no blog Leia mais (02/26/2020 - 19h56)","conteudo":"Inteligência artificial promete futuro com materiais sob medida – Sínteses Menu Assine Folha de S.Paulo Entrar Buscar Colunas e Blogs Blogs Blogs Ícone fechar Busca Buscar no sites da Folha de S.Paulo Buscar Ícone fechar Sínteses Da Idade da Pedra à 'febre do grafeno', um blog sobre tudo aquilo de que o mundo é feito Mariana Pezzo Perfil do blogueiro Ícone fechar Mariana Rodrigues Pezzo é jornalista, mestre e doutora em Educação Perfil completo Link externo, abre um novo e-mail Ícone envelope Link externo, abre página RSS do blog Ícone RSS Home Materiais Cientistas Energia Bioinspiração Sustentabilidade Conceitos Inteligência artificial Mais Assine Fechar sidebar menu Ícone fechar Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas Contraste Claro Escuro Edições United States of America flag ENG Spain flag ESP Siga a folha Link externo, abre a página da Folha no Twitter Link externo, abre a página da Folha no Linkedin Ícone Linkedin Link externo, abre o perfil da Folha no Instagram Link externo, abre a página RSS da Folha Ícone RSS 26.fev.2020 às 19h56 Inteligência artificial promete futuro com materiais sob medida compartilhamento Especial compartilhamento Especial Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha ASSINE ou FAÇA LOGIN Ícone mais opções Ícone fechar Copiar link Da ficção científica ao cotidiano: inteligência artificial já é aplicada no design de novos materiais (Crédito: Pixabay) Mariana Pezzo O ser humano sempre procurou materiais que pudessem satisfazer seus desejos e necessidades, mas a forma como essa busca se dá mudou ao longo do tempo. Nas idades pré-históricas identificadas com diferentes materiais (pedra, bronze, ferro), partia-se de propriedades evidentes desses materiais –a dureza, por exemplo– para o uso em aplicações como caça e guerra. Depois, e até muito recentemente, passamos a criar novos materiais por um processo empírico de tentativa e erro, ainda que informado pelo conhecimento experimental e teórico acumulado e, depois, também por simulações computacionais. Esses novos materiais, sintetizados com participação significativa do acaso –tanta que o processo é apelidado por pesquisadores de “tente e tenha sorte”–, são então caracterizados para conhecimento profundo de suas propriedades e, a partir desse conhecimento, sugestão de novas aplicações. Agora, o que a ciência de dados e a inteligência artificial prometem é o processo inverso, em que imaginamos uma aplicação e perguntamos à máquina qual material mais provavelmente terá as propriedades necessárias. O Materials Genome Initiative, programa do governo Obama lançado em 2011 para dobrar a velocidade e, concomitantemente, reduzir o custo da descoberta de novos materiais, é considerado um marco no desenvolvimento da área. A iniciativa destaca a existência de um intervalo que vai de 10 a 20 anos para um novo material chegar ao mercado e atribui esse tempo à dependência da intuição científica associada ao processo de tentativa e erro. Para diminui-lo, propõe, sobretudo, o investimento em ferramentas da ciência de dados. “Os métodos de inteligência artificial são estudados desde os anos 1980. A mudança que temos agora é uma quantidade muito grande de dados disponíveis”, situa Gustavo Martini Dalpian, professor da Universidade Federal do ABC (UFABC) que tem usado essas ferramentas na busca de novos materiais para aplicações em energia. “Hoje, há ações envolvendo big data para quase todas as vertentes de materiais para energia. Há pessoas procurando materiais para células solares de perovskitas, para baterias de lítio mais eficientes, novos materiais termoelétricos”, exemplifica. Em 2019, Dalpian e o estudante de doutorado Douglas José Baquião Ribeiro publicaram artigo relatando a busca por materiais para as chamadas células solares de banda intermediária, que prometem eficiência superior às células fotovoltaicas convencionais. Com o apoio da técnica de screening, os pesquisadores partiram de um conjunto de quase 50 mil possibilidades para chegar em uma lista com apenas três materiais. “Os bancos disponibilizam volumes imensos de informações sobre propriedades de materiais já sintetizados e hipotéticos. Se queremos, por exemplo, encontrar um material com dureza próxima à do diamante, a ideia é procurar nos bancos de dados aqueles que possuem um módulo de compressibilidade volumétrica grande, e estes potencialmente serão bons candidatos. O desafio passa a ser, portanto, definir quais propriedades precisam ser buscadas, as quais chamamos de descritores”, explica Dalpian. O que o screening e outros métodos permitem, portanto, é o melhor aproveitamento de dados acumulados sobre materiais, resultantes de décadas de trabalho experimental e simulações computacionais. Esses dados tornam possível prever propriedades de novos materiais, com o uso de técnicas de inteligência artificial. Dentre essas técnicas, destaca-se a aprendizagem de máquina (machine learning), cujos algoritmos são capazes de identificar correlações complexas entre composição, estrutura e propriedades dos materiais, muito difíceis de serem detectadas pelos métodos tradicionais. Com isso, detectam padrões e aprendem tendências mesmo sem compreender os mecanismos físicos por trás de um determinado resultado. Universo inexplorado A revista Science, em nota sobre o tema publicada recentemente, registra que pode chegar à casa dos bilhões o número de materiais ainda desconhecidos. Destes, a grande maioria é irrelevante, o que transforma a procura por materiais de interesse, nas palavras do periódico, em uma busca por agulhas no palheiro. Os vidros são uma classe de materiais que ilustra bem este desafio. Das 1052 composições vítreas estimadas como possíveis –a partir de combinações entre os elementos da tabela periódica–, apenas 105 vidros já foram sintetizados. Este universo inexplorado traz grandes oportunidades e, vislumbrando esse potencial, Edgar Dutra Zanotto, professor do Departamento de Engenharia de Materiais (DEMa) da Universidade Federal de São Carlos (UFSCar) e Diretor do Centro de Pesquisa, Tecnologia e Educação em Materiais Vítreos (Certev), iniciou há pouco mais de dois anos o trabalho com ferramentas de ciência de dados. Para tanto, buscou a parceria de André Carlos Ponce de Leon Ferreira de Carvalho, do Instituto de Ciências Matemáticas e de Computação (ICMC) da Universidade de São Paulo (USP). Em um primeiro artigo, publicado em outubro de 2018, os pesquisadores treinaram um algoritmo para previsão de uma propriedade fundamental na produção de vidros, a temperatura de transição vítrea (Tg). O treinamento foi realizado a partir de dados com a Tg de 55.000 composições vítreas. Agora, o grupo acaba de publicar um segundo artigo que compara a performance de seis algoritmos diferentes na previsão da mesma propriedade e, para os próximos meses, está previsto o primeiro trabalho que insere outras propriedades nos cálculos realizados. A meta é chegar em softwares de design inverso de vidros, ou seja, nos quais são inseridas as propriedades desejadas para obter um pequeno conjunto de composições a serem testadas empiricamente. Neste caso, além da economia de tempo e dinheiro, há o potencial de obter materiais com propriedades e aplicações exóticas. Isto porque vidros com até 10 elementos químicos em sua composição são comuns, mas acima disso é muito mais difícil experimentar sem o apoio da inteligência artificial. Envie sua notícia Erramos? Busca Busca no blog Mais lidas Jovens cientistas do Brasil destacam-se ligando teoria e experimentos Forte como um ouriço Previsões para a ciência em 2020 destacam materiais Grupo brasileiro desenvolve material para próxima geração de baterias Entenda por que um robô que transpira é mais que mera curiosidade Tags ciência brasileira pesquisa ciência de materiais engenharia de materiais energia polímeros propriedades aplicação ciência física química biomimetismo estrutura atômica elementos químicos hidrogel sensores perovskita células solares Nature transição energética Folha de S.Paulo Topo Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress","categorias":[""]}
{"titulo":"Frescurite para comer tem cura","descricao":"Cabô Carnaval. Acho que já pode falar de comida. Antes, contudo, vou falar de higiene bucal. Na minha última visita à dentista, a doutora me receitou um enxaguante bastante específico. Comprei a marca mais famosa uma, duas, três vezes. Eis que na quarta vez topo com uma promoção incrível. Um enxaguante com o mesmo princípio [...] ... Leia post completo no blog Leia mais (02/26/2020 - 09h21)","conteudo":"Frescurite para comer tem cura – Cozinha Bruta Menu Assine Folha de S.Paulo Entrar Buscar Colunas e Blogs Blogs Blogs Ícone fechar Busca Buscar no sites da Folha de S.Paulo Buscar Ícone fechar Cozinha Bruta Comida de verdade, receitas e papo sobre gastronomia com humor (bom e mau) Marcos Nogueira Perfil do blogueiro Ícone fechar Marcos Nogueira é jornalista profissional e cozinheiro amador. O blog aborda a gastronomia de forma crítica e original Perfil completo Link externo, abre um novo e-mail Ícone envelope Link externo, abre perfil do blogueiro no Facebook Link externo, abre perfil do blogueiro no Twitter Link externo, abre perfil do blogueiro no Instagram Link externo, abre página RSS do blog Ícone RSS Home crônica comer fora beber receita Sem categoria agenda Mais Assine Fechar sidebar menu Ícone fechar Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas Contraste Claro Escuro Edições United States of America flag ENG Spain flag ESP Siga a folha Link externo, abre a página da Folha no Twitter Link externo, abre a página da Folha no Linkedin Ícone Linkedin Link externo, abre o perfil da Folha no Instagram Link externo, abre a página RSS da Folha Ícone RSS 26.fev.2020 às 9h21 Frescurite para comer tem cura compartilhamento Especial compartilhamento Especial Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha ASSINE ou FAÇA LOGIN Ícone mais opções Ícone fechar Copiar link O coentro, erva que todo mundo ama detestar (ReStyled Living/Pixabay) Marcos Nogueira Cabô Carnaval. Acho que já pode falar de comida. Antes, contudo, vou falar de higiene bucal. Na minha última visita à dentista, a doutora me receitou um enxaguante bastante específico. Comprei a marca mais famosa uma, duas, três vezes. Eis que na quarta vez topo com uma promoção incrível. Um enxaguante com o mesmo princípio ativo na mesma concentração, fabricado na Espanha, pela metade do preço. Perdão: o dobro do volume pelo mesmo preço. E ainda leva um dentifrício de brinde. À noite, fui bochechar. Eca. Mas que Diabo? Gosto de anis. Vão pentear macacos, espanhóis! Foi um dilema. Jogar fora? Perder a grana investida? Meu lado sovina falou mais alto. Encarei o anis bravamente. E quer saber? Na décima enxaguada, o anis já estava bem amigo. Quase gostoso. Um pouco de insistência amacia paladares e vence frescurites longamente entranhadas. É o caso do coentro, erva que suscita manifestações de repúdio ao redor do mundo. Fatores genéticos podem fazer com que alguns indivíduos sintam gosto de sabão quando comem a erva, diz um artigo publicado na revista científica “Nature”. Essa repulsa, porém, pode ser suavizada ou eliminada pela exposição continuada ao tempero. Eu sou um dos que superaram o ódio pelo coentro. Depois de duas décadas visitando in-laws no Espírito Santo (vulgo Coentrolândia), capitulei e me joguei na moqueca capixaba com toneladas da folha verde. Hoje adoro coentro. Funciona com quase todas as comidas. Na infância, eu era um dos seres mais frescos e chatos para comer que já encarnaram na Terra. Na falta de culpados melhores, culpo os meus pais. Do lado paterno, veio o asco higienista por alimentos como a carne malpassada e entranhas em geral; a mãe consolidou idiossincrasias ao acatar todas as rejeições e adaptar a elas o cardápio doméstico. Em determinado ponto da vida, tudo o que eu comia era: arroz, feijão, frango, batata frita, pizza de mozarela, macarrão ao sugo e chocolate. Aquilo era o bastante para detonar inúmeras situações de constrangimento social. Elas foram aparecendo à medida que eu crescia e saía mais de casa sozinho. Pus na cabeça que precisava mudar para me virar. Ainda tenho minhas frescuras de estimação. Não são tantas assim. Consigo superá-las em situações profissionais. Há gente que se apega às restrições alimentares e sofre. Uma pena. Frescurite tem cura para quem está disposto a vencê-la. (Siga e curta a Cozinha Bruta nas redes sociais. Acompanhe os posts do Instagram, do Facebook e do Twitter.) Envie sua notícia Erramos? Busca Busca no blog Mais lidas Temaki de miojo dá vergonha de ser brasileiro 10 coisas que não deram certo na gastronomia A festa das domésticas brasileiras na Disney 7 comidas meia-boca que todo mundo adora Aprenda a fazer o miojo turbinado do filme ‘Parasita’ Tags restaurantes pizza hambúrguer churrasco natal restaurante restaurantes de são paulo receita ceia vegano feijoada veganismo ceia de natal burger cerveja vegetarianismo comida brasileira comida vegetariana são paulo coxinha Folha de S.Paulo Topo Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress","categorias":[""]}
{"titulo":"'Presidente não pode tudo', diz Celso de Mello sobre ato contra o Congresso","descricao":"É relevante a mensagem escrita enviada à Folha pelo ministro Celso de Mello -segundo revela Monica Bergamo- afirmando que o presidente Jair Bolsonaro não está à altura do cargo se apoiou ato contra o Supremo Tribunal Federal e contra o Congresso. O ministro Celso de Mello está em licença médica -de 20 de janeiro a [...] ... Leia post completo no blog Leia mais (02/26/2020 - 13h23)","conteudo":"‘Presidente não pode tudo’, diz Celso de Mello sobre ato contra o Congresso – Frederico Vasconcelos Menu Assine Folha de S.Paulo Entrar Buscar Colunas e Blogs Blogs Blogs Ícone fechar Busca Buscar no sites da Folha de S.Paulo Buscar Ícone fechar Frederico Vasconcelos Interesse Público Frederico Vasconcelos Perfil do blogueiro Ícone fechar Repórter especial, trabalha na Folha desde 1985. No blog, reúne textos investigativos, aborda gastos públicos, política nacional e judiciário. Perfil completo Link externo, abre um novo e-mail Ícone envelope Link externo, abre página RSS do blog Ícone RSS Home Geral Polêmica Mais Assine Fechar sidebar menu Ícone fechar Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas Contraste Claro Escuro Edições United States of America flag ENG Spain flag ESP Siga a folha Link externo, abre a página da Folha no Twitter Link externo, abre a página da Folha no Linkedin Ícone Linkedin Link externo, abre o perfil da Folha no Instagram Link externo, abre a página RSS da Folha Ícone RSS 26.fev.2020 às 13h23 ‘Presidente não pode tudo’, diz Celso de Mello sobre ato contra o Congresso compartilhamento Especial compartilhamento Especial Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha ASSINE ou FAÇA LOGIN Ícone mais opções Ícone fechar Copiar link Ministro Celso de Mello, decano do Supremo Tribunal Federal (Foto: Nelson Jr./STF) Frederico Vasconcelos É relevante a mensagem escrita enviada à Folha pelo ministro Celso de Mello –segundo revela Monica Bergamo– afirmando que o presidente Jair Bolsonaro não está à altura do cargo se apoiou ato contra o Supremo Tribunal Federal e contra o Congresso. O ministro Celso de Mello está em licença médica –de 20 de janeiro a 19 de março. Não é a primeira vez que o decano rompe o silêncio do STF diante de fatos que exigiram uma manifestação da Corte Suprema. Segundo o decano, se confirmada, a conclamação revela “a face sombria de um presidente da República que desconhece o valor da ordem constitucional, que ignora o sentido fundamental da separação de Poderes, que demonstra uma visão indigna de quem não está à altura do altíssimo cargo que exerce e cujo ato de inequívoca hostilidade aos demais Poderes da República traduz gesto de ominoso desapreço e de inaceitável degradação do princípio democrático!!!”. “O presidente da República, qualquer que ele seja, embora possa muito, não pode tudo, pois lhe é vedado, sob pena de incidir em crime de responsabilidade, transgredir a supremacia político-jurídica da Constituição e das leis da República”, afirmou o ministro. Em abril de 2018, coube ao decano fazer a defesa institucional da corte quando, às vésperas do julgamento do pedido de habeas corpus do ex-presidente Lula, o então comandante do Exército, general Eduardo Vilas Bôas, disse repudiar a impunidade e afirmou que as Forças Armadas estavam atentas “às suas missões institucionais”. Antes de proferir seu voto, o decano alertou que “em situações tão graves assim, costumam insinuar-se perigosamente pronunciamentos, ou registrar-se movimentos que parecem prenunciar a retomada de todo inadmissível de práticas estranhas e lesivas à ortodoxia constitucional, típicas de um pretorianismo que cumpre repelir”. Celso de Mello lembrou o período da ditadura militar (1964-1985) como um alerta histórico a essas e a futuras gerações de que as “intervenções pretorianas” causam grave “inflexão no processo de desenvolvimento e de consolidação das liberdades fundamentais”. “Intervenções castrenses, quando efetivadas e tornadas vitoriosas, tendem, na lógica do regime supressor das liberdades que se lhe segue, a diminuir, quando não a eliminar, o espaço institucional reservado ao dissenso limitando desse modo, com danos irreversíveis ao sistema democrático, a possiblidade de livre expansão da liberdade política e do exercício pleno da cidadania”, disse. Os jornalistas Felipe Recondo, sócio-fundador do site Jota, e Luiz Weber, colunista e secretário de edição da Sucursal de Brasília da Folha, narram no livro “Os Onze – O STF, Seus Bastidores e Suas Crises” que o decano Celso de Mello foi o único ministro a criticar a presença de um general no Supremo, quando o ministro Dias Toffoli, em setembro de 2018, nomeou o general Fernando Azevedo para sua assessoria no STF. O livro registra que Toffoli esperava uma vitória de Bolsonaro e o militar seria uma espécie de antena para captar os sinais das Forças Armadas. Na ocasião, Celso de Mello foi visto como uma liderança contra retrocessos. Como este Blog comentou, “numa democracia sólida, o guardião da Constituição não requer intermediários para auscultar o pensamento das Forças Armadas. Ou para servir de consultor fardado aos ministros da Corte Suprema”. Em outubro de 2019, quando o STF homenageou os dez anos de atuação de Toffoli na corte, Celso de Mello relembrou a trajetória de Toffoli, na abertura da sessão. O decano lembrou os “surtos autoritários, inconformismos incompatíveis com os fundamentos legitimadores do Estado de direito e manifestações de grave intolerância que dividem a sociedade civil”. Celso de Mello reafirmou que o STF “não transigirá nem renunciará ao desempenho isento e impessoal da jurisdição, fazendo sempre prevalecer os valores fundantes da ordem democrática e prestando incondicional reverência ao primado da Constituição”. Envie sua notícia Erramos? Busca Busca no blog Mais lidas Cúpula do Tribunal de Justiça de São Paulo vai usar sedan de luxo importado Tribunal paulista mantém 130 juízes auxiliares em atividades de juiz titular Corregedor do TJ de São Paulo cobra pontualidade e assiduidade dos juízes Procuradores questionam intervenção de Aras na escola do Ministério Público ‘Parasita’, cheiro da prisão e sentidos da Justiça Tags Dias Toffoli Sergio Moro Conselho Nacional de Justiça Humberto Martins Jair Bolsonaro Gilmar Mendes Supremo Tribunal Federal João Otávio de Noronha Tribunal de Justiça de São Paulo Superior Tribunal de Justiça Cármen Lúcia Raquel Dodge Eliana Calmon Ministério Público Federal Luiz Fux Associação Nacional dos Procuradores da República (ANPR) Tribunal de Justiça de Pernambuco Operação Lava Jato Corregedoria Nacional de Justiça Augusto Aras Folha de S.Paulo Topo Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress","categorias":[""]}
{"titulo":"Baleia jubarte surge em meio ao festival 'Master of the Ocean'","descricao":"Uma enorme baleia jubarte (Megaptera novaeangliae) apareceu em meio ao festival 'Master of the Ocean', na República Dominicana, e abrilhantou a performance dos atletas. O animal deu um show à parte! O post <a rel=\"nofollow\" href=\"http://origemsurf.folha.uol.com.br/2020/02/26/baleia-jubarte-surge-em-meio-ao-festival-master-of-the-ocean/\">Baleia jubarte surge em meio ao festival 'Master of the Ocean'</a> apareceu primeiro em <a rel=\"nofollow\" href=\"http://origemsurf.folha.uol.com.br\">Origem Surf</a>. ... Leia post completo no blog Leia mais (02/26/2020 - 01h15)","conteudo":"","categorias":[""]}
