{"corpora":"Morte de Viúva Negra em Vingadores: Ultimato quase foi bem diferente\nA morte de Viúva Negra em Vormir quase foi muito diferente -- e isso por causa das inúmeras refilmagens que a Marvel Studios fez com Scarlett Johansson e Jeremy Renner.\nMorte de Viúva Negra em Vingadores: Ultimato quase foi bem diferente - 04/07/2019 - UOL Entretenimento UOL Host PagBank Pagseguro Cursos Entretê sac Assine Planos de assinatura Segurança Digital Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve Loja de Jogos Playkids UOL Esporte Clube UOL Dieta WI-FI Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine UOL e tenha emails protegidos, conteúdo exclusivo, Clube UOL e muito mais! Bate-papo Página principal Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Página Principal Band Boas Notícias Ciência e Saúde Cotidiano Internacional Jornais Loterias Política Tecnologia UOL Confere Newsletters Blogs e colunas Vídeos Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Economia Página Principal Agronegócio Cotações Empreendedorismo Finanças Pessoais Guia de Economia Empregos Imposto de Renda Reforma da Previdência Líderes Mídia e Marketing Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Folha Esporte Página principal Futebol Jogos do dia Gols da rodada UOL de Primeira Mercado da Bola Copa América 2019 Copa do Mundo feminina Brasileirão Série B Libertadores Copa do Brasil Mais campeonatos Blogs e colunas Vídeos Últimas notícias Mais Esportes MMA Fórmula 1 Basquete Vôlei Tênis Tênis - Jogos do dia Reportagens especiais Minha história Últimas notícias Times Athletico Atletico-MG Avaí Bahia Botafogo Ceará Chapecoense Corinthians Coritiba Cruzeiro CSA Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Assine e veja ao vivo Brasileirão Liga dos Campeões Liga das Nações Premier League La Liga NBA Bastidores do futebol Entretê Página principal Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Página principal Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas A Dona do Pedaço As Aventuras de Poliana Jezabel Malhação Minha Vida Órfãos da Terra Topíssima Verão 90 Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Mês do Orgulho LGBTQ+ Política Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Educação Página principal Banco de Redações Dicionários Enem Pesquisa Escolar Planos de aula Resumo de livros Testes e simulados Vestibular Brasil Escola Últimas notícias Pesquisa Escolar Atualidades Biografias Biologia Física Geografia História Matemática Português Química Outros temas Cursos online Cursos Livres - Upfy Pós-graduação Profissionalizantes Preparatório OAB Vídeos MOV MOV.doc Entrevistas Parceiros Band Caras RedeTV! + Canais TAB Receitas Start Urban Taste Viagem Topo Geek NOVO! Clique para salvar o link 00:00 Morte de Viúva Negra em Vingadores: Ultimato quase foi bem diferente Scarlett Johansson como Viúva Negra Imagem: Reprodução/Twitter Rodolfo Vicentini Do UOL, em São Paulo 2019-07-04T20:07:57 04/07/2019 20h07 A morte de Viúva Negra em Vormir quase foi muito diferente -- e isso por causa das inúmeras refilmagens que a Marvel Studios fez com Scarlett Johansson e Jeremy Renner. O Gavião Arqueiro do Universo Cinematográfico da Marvel (MCU) revelou durante participação no ACE Comic-Con que a ideia original dos roteiristas Christopher Markus e Stephen McFeely era de que Thanos aparecesse e lançasse um ataque. Veja também Samuel L. Jackson diz que, até agora, Nick Fury não está no filme da Viúva Negra Anthony Mackie, o Falcão de Vingadores: Ultimato, faz zoeira com Avatar Hulk em cena extra de Vingadores é comparado ao Superman de Liga da Justiça; entenda Homem-Aranha: Longe de Casa tem participação imperdível de (spoiler!) \"Thanos chegaria em uma nave ou algo assim, e um bando de alienígenas estranhos estariam correndo, e seria muito complicado. Então o que eles fizeram foi filmar a cena, ainda com o mesmo tipo de ideia, mas agora estamos apenas lutando um contra o outro para cometer suicídio pela Joia da Alma\", contou o ator. Os roteiristas já tinham revelado que, nesta versão, Viúva Negra tentaria pegar a a Manopla, fugindo dos tiros enquanto corria para pular do penhasco. Porém, a dupla decidiu mudar o enredo. \"Mas isso distraiu demais o aspecto mais poderoso da cena, que era sobre dois amigos tendo que ver um deles morrer, e literalmente lutando para ver quem será\", explicou Markus durante divulgação do filme. Comunicar erro As mais lidas agora Livro explora relação entre Fidel Castro e a revista Playboy Kanye West lança música Brothers, para trilha de série; letra pode ser sobre Jay-Z O Rei Leão: nova versão será quase 30 minutos mais longa do que animação original Entretenimento Filmes e séries Vingadores Da Redação Robert Downey Jr. \"imita\" brincadeira de Silvio Santos e cai em tanque de água Robert Downey Jr. comemorou o 4 de julho, Dia da Independência dos Estados Unidos, fazendo um \"sacrifício\" pelo seu país: cair em um tanque de água. Ir para matéria completa Da Redação Anthony Mackie, o Falcão de Vingadores: Ultimato, faz zoeira com Avatar Anthony Mackie está esperançoso que Vingadores: Ultimato vá ultrapassar Avatar nas bilheterias. Na semana passada, o Falcão do Universo Cinematográfico da Marvel, lembrou de uma cena de Capitão América: O Soldado Invernal para trollar o filme de James Cameron. Ir para matéria completa Da Redação Mark Ruffalo celebra 4 de julho com meme do bumbum do Capitão América em Vingadores Mark Ruffalo comemorou o 4 de julho, feriado nos Estados Unidos para celebrar o Dia da Independência, com um meme do Capitão América. Ir para matéria completa Da Redação Stranger Things: 3ª temporada inclui cena pós-créditos; saiba o que acontece ATENÇÃO: Este texto contém spoilers da 3ª temporada de Stranger Things. Não leia se não quiser saber o que acontece. Ir para matéria completa Da Redação Samuel L. Jackson diz que, até agora, Nick Fury não está no filme da Viúva Negra O ator Samuel L. Jackson contou em uma entrevista para o site Comics Explained que até o momento seu personagem, Nick Fury, não aparece no filme da vingadora Viúva Negra. Ir para matéria completa EFE \"Stranger Things\" estreia 3ª temporada e chega ao mundo dos videogames A série Stranger Things estreia sua terceira temporada hoje e, para comemorar a ocasião, também será tema no mundo dos jogos eletrônicos com uma estética retrô e outro ainda em fase de preparação. Ir para matéria completa Da Redação Música Laços, de Tiago Iorc, ganha clipe com cenas do filme da Turma da Mônica O filme da Turma da Mônica - Laços, em cartaz nos cinemas, ganhou uma participação especial de Tiago Iorc, que compôs a pedido do diretor Daniel Rezende a faixa título do longa-metragem. Ir para matéria completa Da Redação Stranger Things: Criador comenta participação especial surpreendente da 3ª temporada ATENÇÃO: Este texto contém spoilers da 3ª temporada de Stranger Things. Não leia se não quiser saber o que acontece. Ir para matéria completa Da Redação Stranger Things volta melhor e mais irresistível em sua terceira temporada Stranger Things fez uma estreia discreta em 2016, mas logo se converteu em um fenômeno com um grupo de protagonistas mirins carismáticos e uma aventura que resgatava o charme inocente dos filmes dos anos 1980. A inevitável segunda temporada veio cercada de expectativas impossíveis, e passou longe de ser unanimidade. A terceira, que estreia hoje na Netflix após um hiato de quase dois anos, pega todos os elementos bem-sucedidos das antecessoras e os envolve em uma trama ágil, divertida e colorida, criando um pacote ainda mais irresistível. Ir para matéria completa Da Redação Antes de ser Gavião Arqueiro, Jeremy Renner diz que recusou papel de Hellboy Jeremy Renner dispensou a oportunidade de interpretar o herói Hellboy na época da produção do primeiro filme do personagem, que foi lançado em 2004. O ator, que hoje é mais conhecido por viver o Gavião Arqueiro nos filmes da Marvel, revelou seu motivo em entrevista ao podcast Life is Short. Ir para matéria completa Da Redação A web já encontrou um culpado pelos problemas no Instagram e WhatsApp: Thanos Com o Facebook, Instagram e WhatsApp enfrentando instabilidade durante todo o dia, a internet encontrou um culpado: Thanos. Ir para matéria completa Da Redação Josh Brolin incorpora Thanos com manopla em tamanho real e novo estalar de dedos Josh Brolin decidiu relembrar, para uma ação de marketing, da vez em que estalou os dedos como Thanos no final de Vingadores: Guerra Infinita. Ir para matéria completa Da Redação Ao som de banda marcial, Stranger Things ganha último teaser antes da estreia Falta apenas um dia para a estreia de Stranger Things e a Netflix divulgou hoje o último teaser da série. Ir para matéria completa Da Redação Após críticas a Stranger Things, Netflix vai diminuir cenas com cigarro em séries A Netflix prometeu diminuir as incidências de tabagismo em suas séries e filmes originais após o lançamento de um relatório mostrando que algumas das produções mais populares do serviço entre jovens e crianças, como Stranger Things, também eram as que mais mostravam personagens fumando. Ir para matéria completa Da Redação Diretor de Jurassic World 2 vai comandar série de O Senhor dos Anéis O espanhol J.A. Bayona vai dirigir os dois primeiros episódios da série da saga O Senhor dos Anéis, que está em produção pelo streaming da Amazon. O cineasta é conhecido por assinar filmes como O Orfanato, O Impossível e, mais recentemente, Jurassic World: Reino Ameaçado. Ir para matéria completa Da Redação Telecine terá maratona de filmes de super-heróis nas férias de julho A Rede Telecine vai aproveitar o mês de julho, com férias escolares, para apresentar uma maratona de filmes de super-heróis, com títulos da Marvel, da DC e mais. A série de longas acontece no dia 12, uma sexta-feira. Ir para matéria completa Da Redação Tom Holland pede diversidade e diz que Marvel precisa ir além do \"hétero branco\" O ator Tom Holland, que protagoniza Homem-Aranha: Longe de Casa, filme que estreia amanhã nos cinemas, falou em nome da diversidade. Em uma entrevista ao The Times, afirmou que a Marvel precisa contar histórias que vão além do \"homem hétero branco\", mas salientou que a empresa está de olho nisso para o futuro. Ir para matéria completa Da Redação Sem tempo, irmão? Sete séries com menos de 20 minutos que cabem no seu dia Mas os episódios duram quanto tempo?\" Ir para matéria completa Da Redação Vilão na HQ, herói no filme? Quem é o Mysterio de Homem-Aranha: Longe de Casa Homem-Aranha: Longe de Casa, que chega amanhã aos cinemas, marca a estreia nas telonas de um velho conhecido dos quadrinhos: Mysterio. Ir para matéria completa Da Redação AMC afirma que The Walking Dead vai viver \"por muitos anos\" na TV e no cinema A AMC garantiu que The Walking Dead, cuja saga nos quadrinhos foi cancelada hoje, vai continuar com seu universo \"por muitos anos\" na televisão e no cinema. Ir para matéria completa Da Redação Star Wars: Mark Hamill confirma que Ascensão Skywalker será sua despedida O ator Mark Hamill confirmou que Star Wars: A Ascensão Skywalker marcará sua despedida da franquia. Ir para matéria completa Da Redação Diretor de It: A Coisa negocia com a DC para comandar filme solo do Flash O diretor Andy Muschietti, de It: A Coisa, está negociando com a Warner Bros. e a DC para comandar o filme solo do Flash. As informações são do THR. Ir para matéria completa Da Redação Hulk em cena extra de Vingadores é comparado ao Superman de Liga da Justiça; entenda A versão estendida de Vingadores: Ultimato, relançada nos cinemas norte-americanos no último fim de semana, está fazendo a Marvel Studios enfrentar críticas por uma cena extra com o Professor Hulk. Ir para matéria completa Da Redação HQs de The Walking Dead acabaram! Autor explica finale surpresa da série É o fim de uma era para os fãs de quadrinhos. A série de HQs The Walking Dead, que inspirou uma das maiores franquias televisivas da atualidade, acabou de surpresa na edição #193, que será lançada amanhã nas bancas norte-americanas. As informações são do The Hollywood Reporter. Ir para matéria completa Da Redação Homem-Aranha: Longe de Casa tem participação imperdível de (spoiler!) Atenção! O texto abaixo contém spoilers de Homem-Aranha: Longe de Casa. Não leia caso não queria saber o que acontece na cena pós-crédito do filme. Ir para matéria completa Da Redação O \"jogo dos sete erros\" na cena mais emocionante de Vingadores: Ultimato Vingadores: Ultimato conta com cenas impressionantes feitas pela equipe de efeitos visuais, e no momento mais emocionante do filme também foi preciso muito cuidado para não errar nenhum detalhe. Ir para matéria completa EFE Orgulhoso, David Harbour exalta crescimento das crianças em Stranger Things David Harbour, que interpreta o xerife Hooper em Stranger Things, cuja terceira temporada estreia no dia 4 de julho, afirmou em entrevista à Agência Efe que, por interpretar um dos poucos adultos da série, sente o dever de orientar e cuidar dos jovens protagonistas. Porém, o ator deixou claro que eles não precisam de \"superproteção\". Ir para matéria completa Da Redação Zoe Saldana quer explorar versão \"assassina\" de Gamora em Guardiões da Galáxia 3 A atriz Zoe Saldana declarou que está dividida: ao mesmo tempo que quer ver uma \"outra\" Gamora em Guardiões da Galáxia Vol. 3, ela também gostaria de voltar para a equipe de super-heróis. Ir para matéria completa Da Redação Elenco de Homem-Aranha: Longe de Casa visita fãs em hospital infantil; veja vídeo Tom Holland, Jake Gyllenhaal e Zendaya visitaram um grupo muito especial de fãs no Hospital Infantil de Los Angeles, nos EUA, no fim de semana. Após exibir o filme em que atuam juntos, Homem-Aranha: Longe de Casa, para os pacientes, o trio surgiu caracterizado como seus personagens para conhecer os fãs. Ir para matéria completa Da Redação Versão estendida de Vingadores: Ultimato vai chegar ao Brasil em 11 de julho A Disney anunciou hoje que a versão estendida de Vingadores: Ultimato, que chegou aos cinemas norte-americanos na semana passada, vai estrear em diversos cinemas brasileiros no dia 11 de julho. Ir para matéria completa Da Redação Nova espécie de mosca é nomeada em homenagem ao Rei da Noite, de Game of Thrones Um grupo de pesquisadores australianos decidiu homenagear um dos grandes vilões da série Game of Thrones, da HBO, ao nomear uma nova espécie de mosca que descobriram no país da Oceania. A espécie foi batizada de Paramonovius nightking, em homenagem ao Rei da Noite. Ir para matéria completa Da Redação Com Henry Cavill, Netflix divulga primeiras imagens da série The Witcher A Netflix divulgou hoje as primeiras imagens da série The Witcher, adaptação dos livros de Andrzej Sapkowski, com Henry Cavill no papel principal. Ir para matéria completa EFE Tom Holland revela qual é seu traje favorito em \"Homem-Aranha: Longe de Casa\" O clássico vermelho e azul, o preto furtivo, o Aranha de Ferro cortesia de Tony Stark e o novo preto e vermelho - estes são os quatro uniformes que o Homem-Aranha usará em \"Longe de Casa\", mas apenas um é o favorito do protagonista Tom Holland, segundo disse em entrevista à Agência Efe em Londres. Ir para matéria completa Da Redação Homem-Aranha estreia na Ásia batendo marcas de Capitã Marvel e de seu antecessor Homem-Aranha: Longe de Casa chega quinta aos cinemas brasileiros, mas, em outros países, já está nas salas. Com estreia em locais como China e Japão, já foram totalizados US$ 111 milhões em bilheteria, de acordo com o Deadline. O filme chega no embalo de Vingadores: Ultimato, que está muito próximo do recorde absoluto de Avatar. Ir para matéria completa Da Redação Chris Evans quase recusou papel de Capitão América: \"Seria o maior erro da minha vida\" Chris Evans relembrou durante participação da ACE Comic Con, em Seattle (EUA), que quase recusou o papel de Capitão América no Universo Cinematográfico da Marvel (MCU). Ir para matéria completa Da Redação Marvel revela tudo sobre a versão digital e em Blu-Ray de Vingadores: Ultimato A Marvel Studios divulgou hoje todos os detalhes da versão digital, em Blu-ray e 4K UHD de Vingadores: Ultimato. Nos Estados Unidos, o lançamento digital será no dia 30 de julho, enquanto a mídia física chega às lojas duas semanas depois, em 13 de agosto. A Disney ainda não divulgou se a versão será lançada no mercado brasileiro. Ir para matéria completa Da Redação Com versão estendida, Vingadores: Ultimato se aproxima de Avatar nas bilheterias A jornada de Vingadores: Ultimato para ultrapassar Avatar nas bilheterias, e se tornar o filme que mais arrecadou na história do cinema, continua. O projeto da Marvel, que voltou às salas com uma versão estendida de seis minutos de cenas extras, arrecadou neste fim de semana mais US$ 5,5 milhões para seus cofres e chegou a um acumulado de US$ 2,761 bilhões contra os US$ 2,788 bilhões do longa de James Cameron, que ainda se mantém na liderança. Ir para matéria completa Da Redação Por que o Homem de Ferro tinha tanto medo do Batman em 2008 O ano era 2008. O mundo dos super-heróis no cinema ganharia dois filmes importantes: Homem de Ferro, de Jon Favreau; e Batman: O Cavaleiro das Trevas, de Christopher Nolan. Hoje, mais de dez anos depois, nós já sabemos como o universo cinematográfico da Marvel se expandiu e atingiu marcas históricas, mas o receio da aposta ainda imperava naquela época. Ir para matéria completa Da Redação Coloque as maratonas em dia: As melhores séries de 2019 até agora O ano de 2019 acabou de chegar à metade, mas já muitas séries já foram lançadas. Entre dramas e comédias, novas temporadas e estreias, o que não faltou foi episódio para ver. E para te ajudar a escolher o que maratonar no meio de tanta opção, o UOL selecionou as melhores séries do ano até agora. Ir para matéria completa Da Redação Vingadores: Ultimato não deve passar Avatar nas bilheterias, diz analistas Mesmo com uma nova versão chegando aos cinemas neste final de semana, Vingadores: Ultimato não deve conseguir desbancar Avatar como o filme que mais arrecadou na história do cinema. Ir para matéria completa Da Redação Escudo quebrado do Capitão América em Vingadores: Ultimato é detalhado em vídeo A épica batalha entre os heróis da Marvel contra Thanos em Vingadores: Ultimato trouxe muitas consequências, inclusive para o escudo do Capitão América, que acabou se quebrando em uma das cenas mais tensas do filme. Ir para matéria completa Da Redação Game of Thrones: George R.R. Martin diz que fãs na internet podem ser tóxicos George R.R. Martin, autor de As Crônicas de Gelo e Fogo, que deu origem a Game of Thrones, declarou que certos fãs fazem da internet um lugar tóxico. Ir para matéria completa UOL Entretenimento O Flash brasileiro que empresta superpoder para ajudar crianças com câncer Ir para matéria completa Da Redação De Hulk a Stan Lee: As cenas que estão na nova versão de Vingadores: Ultimato Atenção! O texto abaixo contém spoilers da nova versão de Vingadores: Ultimato. Não leia caso você não queira saber sobre as cenas extras Ir para matéria completa Da Redação Nova versão de Vingadores: Ultimato terá cena deletada com Hulk e \"surpresas\" Joe e Anthony Russo, os diretores de Vingadores: Ultimato, deram mais detalhes no começo desta semana sobre a nova versão de Vingadores: Ultimato que chega aos cinemas norte-americanos no final de semana. Ir para matéria completa AFP Star Wars : criadores revelam desafios dos efeitos visuais do primeiro filme Lembra da cena do primeiro filme da franquia \"Star Wars\" na qual Luke Skywalker falha na primeira tentativa de destruir a Estrela da Morte? E do androide C-3PO perseguindo seu amo pelas escadas de sua casa no deserto do planeta Tatooine? Ir para matéria completa Da Redação Vingadores: Ultimato chega em julho ao Now, serviço de streaming da Net Vingadores: Ultimato chegará ao Now, serviço de streaming da Net, em 31 de julho, três meses depois de estrear nos cinemas. Ir para matéria completa","categorias":[""]}
{"corpora":"Programa de aceleração seleciona até 130 startups; inscrições vão até 22/7\nO InovAtiva Brasil, programa de aceleração de startups, está com inscrições abertas, até 22 de julho, para o seu segundo ciclo de aceleração do ano. A inscrição é gratuita. Serão selecionados até 130 negócios.\nPrograma de aceleração seleciona até 130 startups; inscrições vão até 22/7 - 04/07/2019 - UOL Economia UOL Host PagBank Pagseguro Cursos Economia sac Assine Planos de assinatura Segurança Digital Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve Loja de Jogos Playkids UOL Esporte Clube UOL Dieta WI-FI Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine UOL e tenha emails protegidos, conteúdo exclusivo, Clube UOL e muito mais! Bate-papo Página principal Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Página Principal Band Boas Notícias Ciência e Saúde Cotidiano Internacional Jornais Loterias Política Tecnologia UOL Confere Newsletters Blogs e colunas Vídeos Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Economia Página Principal Agronegócio Cotações Empreendedorismo Finanças Pessoais Guia de Economia Empregos Imposto de Renda Reforma da Previdência Líderes Mídia e Marketing Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Folha Esporte Página principal Futebol Jogos do dia Gols da rodada UOL de Primeira Mercado da Bola Copa América 2019 Copa do Mundo feminina Brasileirão Série B Libertadores Copa do Brasil Mais campeonatos Blogs e colunas Vídeos Últimas notícias Mais Esportes MMA Fórmula 1 Basquete Vôlei Tênis Tênis - Jogos do dia Reportagens especiais Minha história Últimas notícias Times Athletico Atletico-MG Avaí Bahia Botafogo Ceará Chapecoense Corinthians Coritiba Cruzeiro CSA Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Assine e veja ao vivo Brasileirão Liga dos Campeões Liga das Nações Premier League La Liga NBA Bastidores do futebol Entretê Página principal Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Página principal Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas A Dona do Pedaço As Aventuras de Poliana Jezabel Malhação Minha Vida Órfãos da Terra Topíssima Verão 90 Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Mês do Orgulho LGBTQ+ Política Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Educação Página principal Banco de Redações Dicionários Enem Pesquisa Escolar Planos de aula Resumo de livros Testes e simulados Vestibular Brasil Escola Últimas notícias Pesquisa Escolar Atualidades Biografias Biologia Física Geografia História Matemática Português Química Outros temas Cursos online Cursos Livres - Upfy Pós-graduação Profissionalizantes Preparatório OAB Vídeos MOV MOV.doc Entrevistas Parceiros Band Caras RedeTV! + Canais TAB Receitas Start Urban Taste Viagem IPCA 0.13 Mai.2019 Topo Empreendedorismo Programa de aceleração seleciona até 130 startups; inscrições vão até 22/7 NOVO! Clique para salvar o link 00:00 Colaboração para o UOL, em São Paulo 2019-07-04T16:45:53 04/07/2019 16h45 O InovAtiva Brasil, programa de aceleração de startups, está com inscrições abertas, até 22 de julho, para o seu segundo ciclo de aceleração do ano. A inscrição é gratuita. Serão selecionados até 130 negócios. Para participar, a startup deve estar no estágio de operação ou tração, e desenvolver soluções inovadoras e tecnológicas em produtos ou serviços. Veja também Pensa em virar patrão num negócio só seu? Veja 10 dicas para fazer isso Novas fontes de crédito são opções para microempresa fugir de juro de banco Transformação digital: \"ou você evolui, ou seu cliente te deixa\" 5 dicas para melhorar as vendas de sua empresa usando as redes sociais Os empreendedores receberão mentoria e terão acesso a cursos e conteúdos para aperfeiçoamento dos negócios, além de poderem fazer networking com outras startups da área e contatos com potenciais investidores e clientes. Contarão também com o suporte de outros programas do Sebrae para impulsionar seu negócio. Ao fim do programa, as startups se apresentarão para uma banca de investidores do país. O programa é realizado há sete anos pelo Ministério da Economia e pelo Sebrae, com execução da Fundação Centros de Referência em Tecnologias Inovadoras (Certi). Onde encontrar: Inscrição: https://www.inovativabrasil.com.br/ Desafio do marshmallow ajuda a desenvolver empreendedores UOL Notícias Comunicar erro Receba dicas para investir e fazer o seu dinheiro render. Email inválido Cadastrar As mais lidas agora IR 2019: Consulta ao 2º lote de restituições deve começar na segunda-feira Comissão aprova texto principal da reforma; veja como votou cada deputado Policiais protestam e chamam PSL de \"traidor\" após veto a regra mais suave Economia Notícias Startups Mais Empreendedorismo Empreendedorismo - do UOL Micro e pequenas empresas abriram 38 mil vagas com carteira em maio Em maio, as micro e pequenas empresas (MPE) foram responsáveis pela criação de 38,3 mil empregos com carteira... 04/07/2019 16h43 do UOL Brasil tem cerca de 930 mil sites de e-commerce, aponta estudo O Brasil tem cerca de 930 mil sites dedicados ao comércio eletrônico, segundo o estudo \"Perfil do E-commerce... 04/07/2019 12h15 Empreendedorismo - do UOL Divino Fogão lança delivery em três lojas em parceria com iFood e Uber Eats A rede Divino Fogão lançou em junho o serviço de delivery, inicialmente em três lojas: as dos shoppings Jardim Sul 03/07/2019 17h25 BBC News Brasil Como um atendente mal-educado inspirou jovem a criar empresa multimilionária Se você já ficou muito irritado com um serviço de atendimento ao cliente, vai entender por que o finlandês Heikki... 03/07/2019 12h44 Estadão Conteúdo Marcas registradas no Brasil passam a ser reconhecidas em 102 países A adesão brasileira ao Protocolo de Madri permitirá que marcas registradas no Brasil passem a ser reconhecidas em... 03/07/2019 12h44 Empreendedorismo - do UOL Paraense cria absorvente íntimo masculino para urina não pingar na cueca Que homem usaria um absorvente íntimo para evitar o escorrimento de urina na cueca? Pois foi pensando na... 03/07/2019 04h00 do UOL Após Burger King e McDonald's, Giraffas vende sanduíche vegetariano A rede brasileira de fast food Giraffas decidiu aderir a uma nova tendência e incluiu sanduíches vegetarianos em... 02/07/2019 15h27 BBC News Brasil Por que 'faça o que você ama e nunca terá que trabalhar' é uma armadilha Encontrar um propósito de vida no emprego é um mantra contemporâneo. Maria de Fátima Superti Dalla Colletta, de 57 30/06/2019 13h52 Coworking Solução pós-morte: Startup cria alternativa sustentável aos cemitérios Um dos maiores problemas enfrentados hoje pela humanidade é a preservação e proteção do meio ambiente. Muitos... 30/06/2019 04h00 Da Universa Ela decidiu vender cookies caseiros e espera faturar R$ 10 milhões em 2019 Natalie Pavan, 31, de Campo Grande, Mato Grosso do Sul, conta que, além da vontade de empreender, abriu seu... 28/06/2019 04h00 UOL Notícias - Internacional \"Green card\" canadense para brasileiros cresce mais que o dobro em 2 anos O médico Higor Falcão, 39, escolheu o Canadá para alavancar a internacionalização de sua startup. Ele busca... 28/06/2019 04h00 Empreendedorismo - do UOL Franquia de restaurante temático do Corinthians é lançada por R$ 170 mil Um restaurante temático do Corinthians, o Loucos Por Ti Steakburguer, é uma das novidades apresentadas na 28ª... 27/06/2019 13h57 TV e Famosos Maria da Paz da vida real, ex-boia-fria vira milionária vendendo bolos Quem é a verdadeira Dona do Pedaço? Juliana Paes dá vida à boleira Maria da Paz na novela das nove da Globo, mas a 27/06/2019 04h00 Folha de S. Paulo Investimento anjo tem primeira queda no Brasil desde 2010 O investimento de pessoas físicas em startups, conhecido no mercado como investimento anjo, recuou pela primeira... 26/06/2019 20h18 Empreendedorismo - do UOL Evento em SP com dicas para microempreendedor pode ser visto pela internet A 6ª edição do \"Todos Podem Empreender\" irá reunir microempreendedores em São Paulo para participar de palestras,... 26/06/2019 18h24 Empreendedorismo - do UOL Confiança do micro e pequeno empresário na economia cai 9,4% desde janeiro A confiança do micro e pequeno empresário na economia brasileira caiu 9,4% desde janeiro: de 65,7 pontos no início 26/06/2019 18h18 do UOL Número de empresas e organizações ativas no Brasil cai 0,4% em 2017 O número de empresas e outras organizações formais ativas no país chegou a 5 milhões em 2017, que ocuparam 51,9... 26/06/2019 10h17 Blog Bru Fioreti Pensando em trabalhar por conta? Veja 7 duras verdades sobre empreender O sonho de empreender nunca foi tão difundido. Existe uma aura de autorrealização, da jornada rumo a grandes... 26/06/2019 04h00 Empreendedorismo - do UOL Começa em SP feira de franquias com 400 marcas; há negócios por R$ 7.990 Começa às 13h desta quarta-feira (26) a 28ª feira de franquias da ABF (Associação Brasileira de Franquias), em São 26/06/2019 04h00 Empreendedorismo - do UOL Novas fontes de crédito são opções para microempresa fugir de juro de banco As recém-criadas Empresas Simples de Crédito (ESCs) foram lançadas com a promessa de oferecer juros menores a... 26/06/2019 04h00 Empreendedorismo - do UOL Edu Guedes vira sócio de rede de comida saudável e prepara novo cardápio O chef e apresentador de TV Edu Guedes tornou-se sócio da rede de franquia de restaurantes Saladenha, com 20% de... 25/06/2019 15h15 Cidades Mais Inteligentes Tem um projeto bacana e precisa de uma \"forcinha\"? Fala com o BNDES! Há mais de meio século que o BNDES, Banco Nacional de Desenvolvimento Econômico e Social, tem atuado fortemente no 24/06/2019 04h00 Empreendedorismo - do UOL Ele copiou ideia de estádios e agora tem 3 lojas que vendem pizza a R$ 10 O empresário Heleon Antonio Schmitt, 42, costumava ir a São Paulo comprar roupas para revender em um atacado de... 24/06/2019 04h00 Folha de S. Paulo Empresas levam produtos e anúncios para dentro dos carros de aplicativo A popularização dos aplicativos de transporte deu origem a novos negócios: startups que pegam carona nesses... 24/06/2019 01h00 Coworking Brasileira cria \"Airbnb\" só para mulheres que já conta com 136 anfitriãs Por Priscila Carvalho Do UOL, em São Paulo 23/06/2019 04h00 Folha de S. Paulo - Mercado Na crise, qualificado vira autônomo e tira espaço do menos escolarizado 23/06/2019 02h00 Folha de S. Paulo - Mercado Franquias nas áreas de saúde e educação são destaque de feira em SP 23/06/2019 02h00 Folha de S. Paulo Máster franquia é alternativa para empresário com capital e experiência Empresários que tenham negócios de sucesso e fôlego para gastar entre R$ 150 mil e R$ 5 milhões podem se dar... 22/06/2019 18h00 Folha de S. Paulo Saiba como transformar o seu empreendimento em uma franquia O crescimento de 7% do mercado de franquias no primeiro trimestre deste ano, em comparação com o mesmo período em... 22/06/2019 16h00 Coworking Startup usa IA para cruzar dados e agilizar projetos arquitetônicos A startup Spacemaker, com sede em Oslo (Noruega), captou nesta semana US$ 25 milhões para desenvolver seu software 22/06/2019 13h14 Forbes Fundo investe em startups criadas por afrodescendentes Afro.Estate pretende apoiar 100 empresas nos próximos dez anos 22/06/2019 06h15 Empreendedorismo - do UOL Empresa lança franquia de parque de diversão dentro de contêiner Colocar brinquedos de parque de diversão infantil dentro de um contêiner. Essa foi a ideia da empresa ToyCompany,... 22/06/2019 04h00 Empreendedorismo - do UOL Empresa brasileira lança na Europa lubrificante íntimo com sabor de maconha A empresa brasileira INTT Cosméticos começou a vender na Europa seus cosméticos eróticos, entre eles um... 21/06/2019 04h00 Da Universa Grupo cria rede de mulheres para financiar novos negócios Quando teve a ideia de abrir o próprio negócio, Isabel Teixeira conta que enfrentou dificuldades. Diz que não foi... 19/06/2019 04h00 Empreendedorismo - do UOL Rede de castanhas quer franqueado vendendo direto a restaurantes e empresas A Nutty Bavarian, rede de franquias especializada em castanhas, vai apresentar na ABF Franchising Expo, em São... 17/06/2019 16h00 Coworking Como esta empresa ensina grandes corporações a achar soluções de startups De um lado estão as grandes corporações que são líderes em seus ramos, com receita e lucros crescentes ano a ano.... 16/06/2019 04h00 Agora - São Paulo Boteco de São Caetano vira a sensação com torresmo gigante Ainda eram 10h da manhã quando chegou o primeiro cliente do boteco Zé do Brejo, em São Caetano do Sul (ABC), na... 16/06/2019 02h00 Empreendedorismo - do UOL Sebrae-SP seleciona 100 startups do estado para 18 semanas de capacitação O Sebrae-SP seleciona cem startups para participar de um programa de capacitação, mentoria com consultores da... 14/06/2019 18h00 Empreendedorismo - do UOL Você é bom empreendedor? Jogo de fuga lança sala com reality \"Shark Tank\" Quer brincar de ser empreendedor por 60 minutos, encarando os \"tubarões\" do mercado para que invistam em seu... 14/06/2019 17h52 Empreendedorismo - do UOL Veja 12 opções de feira de franquia para abrir negócio com até R$ 100 mil A 28ª ABF Franchising Expo, no Expo Center Norte, em São Paulo, tem opções para quem pensa em abrir uma franquia.... 14/06/2019 04h00 Da Universa Corpo é lugar de protesto: empresas estão apostando na tatuagem temporária As ruas voltaram a lotar de manifestantes no último mês, seja a favor ou contra o governo Bolsonaro. 14/06/2019 04h00 Empreendedorismo - do UOL Programa para impulsionar negócios de mulheres tem inscrição até dia 17 Termina no dia 17 de junho o prazo de inscrição no Programa Mais Mulheres, uma iniciativa que impulsiona, de... 12/06/2019 18h05 Estadão Conteúdo Startup Brex, de brasileiros, é avaliada em US$ 2,6 bi A startup americana de cartões de crédito Brex, fundada por dois brasileiros no Vale do Silício, levantou ontem um 12/06/2019 07h07 Empreendedorismo - do UOL Trabalha por conta e quer legalizar negócio? Passo a passo para virar MEI Tornar-se MEI (microempreendedor individual) é boa alternativa para quem quer legalizar o seu negócio e sair da... 11/06/2019 04h00 Empreendedorismo - do UOL 5 dicas para melhorar as vendas de sua empresa usando as redes sociais Como empreendedores e donos de pequenos negócios podem atrair e fidelizar clientes? Uma estratégia é usar as redes 10/06/2019 18h25 Coworking Compra de startup de check-up de asma reforça foco da Apple em saúde Segundo CNBC, a Apple comprou a Tueo Health, startup californiana com uma ferramenta em desenvolvimento para... 09/06/2019 04h00 Da Universa Ela teve salão, faliu e hoje ganha R$ 300 mil com unhas: Não posso reclamar Moradora de Rocha Miranda, um bairro de classe média baixa da zona Norte do Rio de Janeiro, Ana Paula Villar... 07/06/2019 04h00 Empreendedorismo - do UOL Empresa cria turbante com cabelo para pessoas que se tratam de câncer Ao assistir a uma reportagem na TV sobre mulheres em tratamento contra o câncer, a empresária Luciana Lara... 06/06/2019 16h37 ver mais","categorias":[""]}
{"corpora":"Gângster que sequestrou dono da cervejaria Heineken é condenado por 6 assassinatos\nWillem Holleeder, o mais famoso gângster da Holanda, foi considerado culpado de ser o mandante de uma série de assassinatos de pessoas no mundo do crime organizado do país.\nGângster que sequestrou dono da cervejaria Heineken é condenado por 6 assassinatos UOL Host PagBank Pagseguro Cursos Notícias sac Assine Planos de assinatura Segurança Digital Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve Loja de Jogos Playkids UOL Esporte Clube UOL Dieta WI-FI Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine UOL e tenha emails protegidos, conteúdo exclusivo, Clube UOL e muito mais! Bate-papo Página principal Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Página Principal Band Boas Notícias Ciência e Saúde Cotidiano Internacional Jornais Loterias Política Tecnologia UOL Confere Newsletters Blogs e colunas Vídeos Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Economia Página Principal Agronegócio Cotações Empreendedorismo Finanças Pessoais Guia de Economia Empregos Imposto de Renda Reforma da Previdência Líderes Mídia e Marketing Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Folha Esporte Página principal Futebol Jogos do dia Gols da rodada UOL de Primeira Mercado da Bola Copa América 2019 Copa do Mundo feminina Brasileirão Série B Libertadores Copa do Brasil Mais campeonatos Blogs e colunas Vídeos Últimas notícias Mais Esportes MMA Fórmula 1 Basquete Vôlei Tênis Tênis - Jogos do dia Reportagens especiais Minha história Últimas notícias Times Athletico Atletico-MG Avaí Bahia Botafogo Ceará Chapecoense Corinthians Coritiba Cruzeiro CSA Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Assine e veja ao vivo Brasileirão Liga dos Campeões Liga das Nações Premier League La Liga NBA Bastidores do futebol Entretê Página principal Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Página principal Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas A Dona do Pedaço As Aventuras de Poliana Jezabel Malhação Minha Vida Órfãos da Terra Topíssima Verão 90 Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Mês do Orgulho LGBTQ+ Política Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Educação Página principal Banco de Redações Dicionários Enem Pesquisa Escolar Planos de aula Resumo de livros Testes e simulados Vestibular Brasil Escola Últimas notícias Pesquisa Escolar Atualidades Biografias Biologia Física Geografia História Matemática Português Química Outros temas Cursos online Cursos Livres - Upfy Pós-graduação Profissionalizantes Preparatório OAB Vídeos MOV MOV.doc Entrevistas Parceiros Band Caras RedeTV! + Canais TAB Receitas Start Urban Taste Viagem Topo Internacional NOVO! Clique para salvar o link 00:00 Gângster que sequestrou dono da cervejaria Heineken é condenado por 6 assassinatos Willem Holleeder foi condenado à prisão perpétua por uma série de assassinatos Imagem: Ministério Público da Holanda/Divulgação Da BBC News Brasil* 2019-07-04T20:39:29 04/07/2019 20h39 Willem Holleeder, o mais famoso gângster da Holanda, foi considerado culpado de ser o mandante de uma série de assassinatos de pessoas no mundo do crime organizado do país. Holleeder, agora com 61 anos, ficou famoso nos anos 1980 por comandar o sequestro do magnata da cerveja Freddy Heineken, dono da marca que leva seu sobrenome. O episódio virou até filme em Hollywood. Veja também 4 de julho: Como começou a rebelião que levou à independência dos Estados Unidos Dois fugitivos de prisão no Uruguai com mafioso italiano são presos Australiano desaparecido na Coreia do Norte está em segurança na China Considerado um chefão do crime, Holleeder foi condenado nesta quinta-feira (4) após um caro julgamento que durou mais de um ano em Amsterdã, capital holandesa. Entre suas vítimas estava seu amigo, ex-cunhado e comparsa Cor van Hout, assassinado em 2003. O júri condenou Holleeder à prisão perpétua por matar uma pessoa e ser o mandante de outros cinco assassinatos. Ele também foi acusado de formar com dois parceiros uma organização criminosa que ordenou matanças \"a sangue-frio\". Um dos comparsas, Dino Soerel, também está preso - outro, Stanleu Hillis, foi assassinado. Astrid Holleeder com sua sobrinha em 1983; ela precisou se esconder após delatar o próprio irmão Imagem: Arquivo Pessoal O mais longo julgamento de assassinatos na história holandesa ocorreu em um tribunal de alta segurança, conhecido como \"bunker\". Os advogados de Holleeder disseram que ele vai recorrer da condenação. A acusação se baseou no testemunho de sua irmã, Astrid, que fez gravações secretas de suas conversas com Holleeder. Após denunciá-lo, ela precisou se esconder por segurança. Van Hout, um dos comparsas, era casado com outra irmã de Holleeder, Sonja, e ela também depôs contra ele. Willem Holleeder sempre insistiu ser inocente e alegou que as provas dadas por suas irmãs eram falsas. Os juízes decidiram que as provas, juntamente com os depoimentos da ex-namorada de Holleeder, Sandra den Hartog e outros, eram confiáveis e \"deram uma contribuição importante para provar que Holleeder realmente havia cometido\" os atos de que era acusado. A história de Astrid foi transformada em livro e virou um best-seller, mas sua decisão de depor contra o próprio irmão trouxe um fim à sua carreira como advogada de defesa e a obrigou a andar disfarçada e a morar em endereços escondidos. \"Eu sei que ele quer me matar e eu não o culpo por isso. Em um dia, há muitos momentos em que alguém pode estar por aí e atirar em você. Eu realmente me sinto um Judas. Eu o trai\", disse à BBC News. Seu crime mais famoso ocorreu em 1983: o sequestro do magnata da cerveja Freddy Heineken ocorreu sob a mira de uma arma. O caso foi manchete internacional, e a história acabou se transformando em dois filmes. O primeiro, em holandês, tinha como protagonista o ator Rutger Hauer; o segundo, \"Jogada de Mestre\", foi estrelado pelo ator Anthony Hopkins. Trailer de \"Jogada de Mestre\", que reconstitui história real do sequestro de Freddy Heineken UOL Entretenimento Holleeder e Van Hout --depois assassinado a mando do ex-cunhado-- ficaram com Heineken por três semanas antes do pagamento do resgate. Ele acabou preso, mas, segundo Astrid, seu irmão nunca aprendeu a lição. \"Se ele fosse um mero vilão, eu ainda o reconheceria como irmã. Mas assassinatos… Isso cruza uma linha vermelha para mim\", disse. Sala do julgamento de Willem Holleeder em Amsterdã, na Holanda Imagem: Koen van Weel / ANP / AFP Fim da carreira de um gangster antes 'intocável' As famílias das vítimas aplaudiram quando o veredicto de culpado foi lido. Holleeder foi descrito no tribunal como um homem de muitas faces, inescrupuloso e com um alto risco de reincidência. Antes considerado intocável, o mais famoso gângster holandês passará o resto de sua vida atrás das grades, graças principalmente aos testemunhos vitais prestados por três mulheres próximas a eles. Willem Holleeder (à dir.) ordenou o assassinato de seu amigo e cunhado Cor van Hout (à esq.) Imagem: Arquivo Pessoal Suas duas irmãs e uma ex-namorada colocaram suas vidas em risco para coletar e compartilhar provas contra Willem Holleeder, incluindo conversas gravadas de forma escondida. Ele foi condenado por matar rivais e até ex-amigos. Apelidado de \"O Nariz\", por causa de sua característica facial mais proeminente, o tempo de prisão anterior não transformou Holleeder em um pária público. Pelo contrário, ele era frequentemente chamado de \"criminoso fofinho\", aparecendo em um talk show popular e posando para selfies com \"fãs\" nas ruas. Enquanto os parentes das vítimas celebravam a condenação, o homem responsável pelo sofrimento respondeu à notícia apenas franzindo o cenho. Holleeder ainda exerce influência dentro do submundo do crime holandês - vários dos assassinatos foram ordenados de sua cela na prisão. *Colaborou Anna Holligan, correspondente da BBC na Holanda Comunicar erro Para começar e terminar o dia bem informado. Email inválido Cadastrar As mais lidas agora Os aplicativos que ajudam a combater o medo de aviões Vetado na Europa, frango com salmonela é revendido legalmente no Brasil Empresário dá tiro na cabeça em evento com ministro e governador de SE Notícias Mais Internacional EFE Trump discursa em parada militar para comemorar Dia da Independência dos EUA Washington, 4 jul (EFE).- O presidente dos Estados Unidos, Donald Trump, exaltou nesta quinta-feira o... 04/07/2019 20h40 AFP Arábia Saudita diz ter interceptado drones dos rebeldes iemenitas Riade, 4 Jul 2019 (AFP) - A Arábia Saudita interceptou nesta quinta-feira drones dos rebeldes iemenitas enviados... 04/07/2019 20h37 AFP Candidato argentino Fernández apoia Lula e ameaça acordo UE-Mercosul Curitiba, 4 Jul 2019 (AFP) - O candidato de esquerda à presidência da Argentina Alberto Fernández afirmou nesta... 04/07/2019 20h11 AFP EUA comemoram o Dia da Independência com Trump no centro das festividades Washington, 4 Jul 2019 (AFP) - Os Estados Unidos comemoram nesta quinta-feira o feriado nacional de 4 de julho com 04/07/2019 20h09 UOL Notícias - Política Bolsonaro crítica países europeus que terão de aprovar acordo com Mercosul O presidente Jair Bolsonaro (PSL) criticou nesta noite mais uma vez países europeus de quem dependerá para aprovar 04/07/2019 20h00 AFP Trump pedirá unidade nacional no Dia da Independência O presidente dos Estados Unidos, Donald Trump, pedirá nesta quinta-feira apoio para as Forças Armadas e unidade... 04/07/2019 19h33 ANSA - Internacional EUA celebra Dia da Independência com Trump como protagonista NOVA YORK, 4 JUL (ANSA) - Os Estados Unidos celebram nesta quinta-feira (4) o Dia da Independência do país,... 04/07/2019 19h27 BBC News Brasil - Internacional 4 de julho: Como começou a rebelião que levou à independência dos Estados Unidos O dia 4 de julho é data de uma das maiores festas nacionais dos Estados Unidos. 04/07/2019 19h13 AFP Teerã denuncia captura de petroleiro iraniano em Gibraltar Gibraltar, 4 Jul 2019 (AFP) - Um petroleiro iraniano suspeito de transportar petróleo para a Síria, violando as... 04/07/2019 18h50 AFP ONU denuncia número elevado de supostas execuções na Venezuela Genebra, 4 Jul 2019 (AFP) - A alta comissária das Nações Unidas para os Direitos Humanos, Michelle Bachelet,... 04/07/2019 17h50 UOL Notícias - Internacional Irmãos brasileiros devem ficar mais 24 h à deriva em veleiro no Pacífico Dois irmãos de Ubatuba (SP) que estão à deriva na Polinésia Francesa, no Oceano Pacífico, ainda devem ficar mais... 04/07/2019 17h36 BBC News Brasil - Internacional 4 de julho: Como começou a rebelião que levou à independência dos Estados Unidos O dia 4 de julho é data de uma das maiores festas nacionais dos Estados Unidos. 04/07/2019 17h27 ANSA - Internacional Naufrágio na Tunísia deixa mais de 80 migrantes desaparecidos TÚNIS, 4 JUL (ANSA) - Um naufrágio na costa da Tunísia ocorrido na última segunda (1) deixou pelo menos 81... 04/07/2019 17h15 ANSA - Internacional Vídeo de Papa apoiando isenção de juízes viraliza no Twitter SÃO PAULO, 4 JUL (ANSA) - O papa Francisco defendeu nesta quinta-feira (4) a importância da independência dos... 04/07/2019 16h53 AFP Dois fugitivos de prisão no Uruguai com mafioso italiano são presos Montevidéu, 4 Jul 2019 (AFP) - Dois homens que fugiram de uma prisão uruguaia com o capo italiano Rocco Morabito... 04/07/2019 16h21 AFP Coletivo italiano resgata 55 migrantes frente à costa líbia Roma, 4 Jul 2019 (AFP) - O coletivo italiano de esquerda Mediterrânea anunciou, nesta quinta-feira (4), o resgate... 04/07/2019 16h15 AFP Putin se reúne com o papa durante visita à Itália Cidade do Vaticano, 4 Jul 2019 (AFP) - O presidente russo Vladimir Putin, em plena crise com o Ocidente, iniciou... 04/07/2019 16h13 BBC News Brasil - Internacional Planeta precisa de 1,2 trilhão de novas árvores para conter o aquecimento, diz estudo Além de preservar as florestas que já existem, a melhor solução para reduzir drasticamente o excesso de dióxido de 04/07/2019 16h07 AFP Brasil e Argentina consideram acordo de livre-comércio com EUA, diz Macri Buenos Aires, 4 Jul 2019 (AFP) - Brasil e Argentina vão tentar conseguir um acordo de livre-comércio com os... 04/07/2019 16h05 UOL Notícias - Internacional Terremoto de magnitude 6,4 atinge o sul da Califórnia, nos EUA Um terremoto de magnitude 6,4 sacudiu o sul da Califórnia nesta quinta-feira (4) e foi sentido em uma grande área, 04/07/2019 15h51 AFP Na Líbia, EUA escolheram marechal Haftar, dizem especialistas Dubai, 4 Jul 2019 (AFP) - A decisão dos Estados Unidos de bloquear uma condenação internacional ao bombardeio... 04/07/2019 15h47 ANSA - Internacional Polícia de Hong Kong prende 1ºsuspeito de invadir Parlamento PEQUIM, 4 JUL (ANSA) - A polícia de Hong Kong realizou nesta quinta-feira (4) a prisão do primeiro suspeito de... 04/07/2019 15h41 BBC News Brasil - Internacional As crianças que desafiam a segregação étnica no prédio dividido em duas escolas na Bósnia \"Fico separada da minha amiga Amra, só podemos nos divertir juntas nos finais de semana\", lamenta Asja Besirevic,... 04/07/2019 15h39 ANSA - Internacional Forte terremoto provoca pânico no sul da Califórnia WASHINGTON, 4 JUL (ANSA) - Um terremoto de magnitude 6,4 na escala Richter atingiu hoje(4) o sul da Califórnia,... 04/07/2019 15h35 ANSA - Internacional Em Roma, Putin e Conte defendem cessar-fogo na Líbia ROMA, 4 JUL (ANSA) - Em visita à Itália, o presidente da Rússia, Vladimir Putin, se reuniu nesta quinta-feira (4)... 04/07/2019 15h19 AFP Naufrágio deixa mais de 80 migrantes desaparecidos na Tunísia Tunes, 4 Jul 2019 (AFP) - Mais de 80 pessoas que deixaram a Líbia naufragaram na costa da Tunísia, informou nesta... 04/07/2019 14h27 ANSA - Internacional Após 'caso Carola', ONG resgata 54 migrantes no mar ROMA, 04 JUL (ANSA) - Após o caso envolvendo a capitã alemã Carola Rackete e a ONG Sea Watch, a Itália pode se ver 04/07/2019 14h20 ANSA - Internacional Putin e Mattarella expressam 'preocupação' com Líbia ROMA, 04 JUL (ANSA) - O agravamento dos conflitos na Líbia foi tema da reunião desta quinta-feira (4) entre os... 04/07/2019 13h48 EFE Rússia e EUA se reunirão de novo em Genebra para abordar desarmamento nuclear Moscou, 4 jul (EFE).- O vice-ministro de Relações Exteriores da Rússia, Sergei Ryabkov, e a secretária de Estado... 04/07/2019 13h25 AFP Governo francês é questionado no Senado por acordo UE-Mercosul O governo francês enfrentou, nesta quinta-feira (4), um bombardeio de questionamentos no Senado, onde os... 04/07/2019 13h20 ANSA - Internacional Lagarde e Von der Leyen, as mulheres na liderança da UE SÃO PAULO, 4 JUL (ANSA) - Duas mulheres assumirão postos importantes na União Europeia: a alemã Ursula von der... 04/07/2019 12h55 ANSA - Internacional Putin e Papa discutem crises na Venezuela e na Síria CIDADE DO VATICANO, 04 JUL (ANSA) - O papa Francisco teve nesta quinta-feira (4) uma reunião de 55 minutos com o... 04/07/2019 12h51 EFE Abbas pede que papa intervenha para \"salvar\" presença cristã em Jerusalém Jerusalém, 4 jul (EFE).- O presidente da Palestina, Mahmoud Abbas, pediu por carta ao papa Francisco que... 04/07/2019 12h48 Jamil Chade ONU denuncia governo Maduro por execuções e máquina de repressão Investigação ainda conclui que Caracas usa programas sociais para atender apenas a aliados do regime, abusa... 04/07/2019 12h41 AFP Famintos, torturados, ou desaparecidos: o destino dos migrantes presos na Líbia Paris, 4 Jul 2019 (AFP) - Desnutrição, sequestros, trabalhos forçados, estupro e tortura. As ONGs instaladas na... 04/07/2019 12h36 Reuters Putin encontra papa em meio à crise com a Ucrânia e chega uma hora atrasado O presidente da Rússia, Vladimir Putin, se encontrou com o papa Francisco hoje, um dia antes da chegada de líderes 04/07/2019 12h24 EFE Irã convoca embaixador britânico por captura de petroleiro em Gibraltar Londres, 4 jul (EFE).- O Irã convocou nesta quinta-feira o embaixador do Reino Unido em Teerã para abordar a... 04/07/2019 12h15 EFE México é o país mais perigoso para jornalistas; Brasil aparece em 4° Genebra, 4 jul (EFE).- México e Afeganistão, os países onde mais jornalistas foram assassinados em 2018, se... 04/07/2019 11h50 EFE Kiev retira convite à Assembleia do Conselho da Europa para observar eleições Kiev, 4 jul (EFE).- A Ucrânia retirou nesta quinta-feira o convite feito à delegação da Assembleia Parlamentar do... 04/07/2019 11h35 EFE Naufrágio de barco perto da Tunísia deixa 81 migrantes desaparecidos Túnis, 5 jul (EFE).- Um total de 81 migrantes estão desaparecidos após o naufrágio na segunda-feira de uma... 04/07/2019 11h22 AFP As causas do incêndio no submarino russo O presidente da Rússia, Vladimir Putin, revelou nesta quinta-feira pela primeira vez que um submarino militar... 04/07/2019 10h46 ANSA - Internacional Reunião privada entre Putin e Papa dura 55 minutos CIDADE DO VATICANO, 04 JUL (ANSA) - Durou 55 minutos a reunião privada entre o papa Francisco e o presidente da... 04/07/2019 10h32 DW E-mails expõem descaso de agentes de imigração nos EUA E-mails trocados por agentes de imigração dos Estados Unidos antes de uma operação de grande porte com o objetivo... 04/07/2019 10h30 EFE Londres afirma que Pequim pode enfrentar \"graves consequências\" por Hong Kong Londres, 04 jul (EFE).- O ministro das Relações Exteriores do Reino Unido, Jeremy Hunt, disse nesta quinta-feira... 04/07/2019 10h26 ANSA - Internacional Ministro diz que acordo UE-Mercosul prejudica italianos ROMA, 04 JUL (ANSA) - O ministro dos Bens Agrícolas da Itália, Gian Marco Centinaio, fez eco às preocupações dos... 04/07/2019 10h25 ANSA - Internacional Tratado UE-Mercosul obriga implantação do Acordo de Paris BRUXELAS, 04 JUL (ANSA) - O texto do tratado de livre comércio entre União Europeia e Mercosul contém um artigo no 04/07/2019 10h15 UOL Notícias - Internacional \"Vivi um milagre\", diz brasileiro ferido em erupção de vulcão na Itália O brasileiro Thiago Takeuti, de 35 anos, disse hoje que não sabe como sobreviveu à explosão de um vulcão na ilha... 04/07/2019 10h07 AFP O destino das pedras lunares presenteadas pelos EUA Houston, Estados Unidos, 4 Jul 2019 (AFP) - As rochas lunares recolhidas pelos astronautas da Apolo 11 e Apolo 17... 04/07/2019 10h04 ver mais","categorias":[""]}
{"corpora":"Trump discursa em parada militar para comemorar Dia da Independência dos EUA\nWashington, 4 jul (EFE).- O presidente dos Estados Unidos, Donald Trump, exaltou nesta quinta-feira o \"extraordinário patrimônio\" do país em discurso para milhares de pessoas durante a celebração do Dia da Independência, marcada pela presença de tanques e aviões de combate em Washington.\nTrump discursa em parada militar para comemorar Dia da Independência dos EUA - 04/07/2019 - UOL Notícias UOL Host PagBank Pagseguro Cursos Notícias sac Assine Planos de assinatura Segurança Digital Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve Loja de Jogos Playkids UOL Esporte Clube UOL Dieta WI-FI Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine UOL e tenha emails protegidos, conteúdo exclusivo, Clube UOL e muito mais! Bate-papo Página principal Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Página Principal Band Boas Notícias Ciência e Saúde Cotidiano Internacional Jornais Loterias Política Tecnologia UOL Confere Newsletters Blogs e colunas Vídeos Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Economia Página Principal Agronegócio Cotações Empreendedorismo Finanças Pessoais Guia de Economia Empregos Imposto de Renda Reforma da Previdência Líderes Mídia e Marketing Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Folha Esporte Página principal Futebol Jogos do dia Gols da rodada UOL de Primeira Mercado da Bola Copa América 2019 Copa do Mundo feminina Brasileirão Série B Libertadores Copa do Brasil Mais campeonatos Blogs e colunas Vídeos Últimas notícias Mais Esportes MMA Fórmula 1 Basquete Vôlei Tênis Tênis - Jogos do dia Reportagens especiais Minha história Últimas notícias Times Athletico Atletico-MG Avaí Bahia Botafogo Ceará Chapecoense Corinthians Coritiba Cruzeiro CSA Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Assine e veja ao vivo Brasileirão Liga dos Campeões Liga das Nações Premier League La Liga NBA Bastidores do futebol Entretê Página principal Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Página principal Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas A Dona do Pedaço As Aventuras de Poliana Jezabel Malhação Minha Vida Órfãos da Terra Topíssima Verão 90 Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Mês do Orgulho LGBTQ+ Política Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Educação Página principal Banco de Redações Dicionários Enem Pesquisa Escolar Planos de aula Resumo de livros Testes e simulados Vestibular Brasil Escola Últimas notícias Pesquisa Escolar Atualidades Biografias Biologia Física Geografia História Matemática Português Química Outros temas Cursos online Cursos Livres - Upfy Pós-graduação Profissionalizantes Preparatório OAB Vídeos MOV MOV.doc Entrevistas Parceiros Band Caras RedeTV! + Canais TAB Receitas Start Urban Taste Viagem Topo Internacional Trump discursa em parada militar para comemorar Dia da Independência dos EUA NOVO! Clique para salvar o link 00:00 2019-07-04T20:40:00 04/07/2019 20h40 Washington, 4 jul (EFE).- O presidente dos Estados Unidos, Donald Trump, exaltou nesta quinta-feira o \"extraordinário patrimônio\" do país em discurso para milhares de pessoas durante a celebração do Dia da Independência, marcada pela presença de tanques e aviões de combate em Washington. \"Ao nos reunirmos neste entardecer na alegria da liberdade, lembramos que todos compartilhamos um patrimônio extraordinário. Juntos, somos parte de uma das melhores histórias já contadas: a história dos Estados Unidos\", disse Trump em discurso realizado em frente ao monumento de homenagem ao ex-presidente Abraham Lincoln (1861-1865). Trump evocou o espírito que motivou os pais fundadores, grupo de pessoas que liderou a revolução das 13 colônias contra a monarquia britânica e participou da fundação dos Estados Unidos em 1776. \"Até hoje esse espírito corre nas veias de cada patriota americano. Vive em todos e em cada um de vocês\", disse o presidente, cercado por bandeiras do país e vários tanques. O discurso foi feito para uma plateia vip escolhida pela Casa Branca, que distribuiu convites das filas mais próximas a Trump para grandes doadores do Partido Republicano, familiares de militares e veteranos das Forças Armadas. \"Enquanto nos mantenhamos fiéis à nossa causa, enquanto lembremos a nossa grande história e enquanto não deixemos de lutar por um futuro melhor, não haverá nada que os Estados Unidos não possam fazer\", disse Trump. O forte esquema de segurança montado pelo Serviço Secreto e as barreiras metálicas instaladas ao redor do monumento foram muito criticadas nas redes sociais. Vários usuários citavam que até o ano passado era possível sentar-se nas escadas do monumento a Lincoln para acompanhar o show de fogos de artifício realizado no dia 4 de julho. Como ocorre todos os anos, milhares de pessoas se reuniram no National Mall para acompanhar a festa vestindo roupas com as cores da bandeira americana. No entanto, a chuva que caia em Washington afastou parte do público que pretendia ir até a esplanada. Opositores e simpatizantes de Trump aproveitaram o evento para protestar ou expressar apoio ao presidente. Enquanto uns usavam bonés vermelhos com a mensagem \"Make America Great Again\" (Tornar os EUA grandes de novo), lema da campanha eleitoral de 2016, outros usavam camisas que diziam \"Not my President\" (Ele não é meu presidente). A grande atração, porém, foi a presença do \"bebê Trump\", um balão inflável gigante que traz o presidente americano usando fraldas e que tem sido levado por ativistas a diversos protestos contra o governo dos EUA em todo o mundo. Não obstante, a grande atração para os opositores / críticos do líder foi a presença do bebê \"Trump\", um globo / balão inflável que caricatura ao presidente e que se fez famoso nos protestos do ano passado em Londres. EFE Comunicar erro Para começar e terminar o dia bem informado. Email inválido Cadastrar As mais lidas agora Empresário dá tiro na cabeça em evento com ministro e governador de SE Os aplicativos que ajudam a combater o medo de aviões Cabral admite compra de votos para Rio sediar Olimpíada por US$ 2 milhões Notícias Mais Internacional AFP Teerã denuncia captura de petroleiro iraniano em Gibraltar Gibraltar, 4 Jul 2019 (AFP) - Um petroleiro iraniano suspeito de transportar petróleo para a Síria, violando as... 04/07/2019 20h41 BBC News Brasil - Internacional Gângster que sequestrou dono da cervejaria Heineken é condenado por 6 assassinatos Willem Holleeder, o mais famoso gângster da Holanda, foi considerado culpado de ser o mandante de uma série de... 04/07/2019 20h39 AFP Arábia Saudita diz ter interceptado drones dos rebeldes iemenitas Riade, 4 Jul 2019 (AFP) - A Arábia Saudita interceptou nesta quinta-feira drones dos rebeldes iemenitas enviados... 04/07/2019 20h37 AFP Candidato argentino Fernández apoia Lula e ameaça acordo UE-Mercosul Curitiba, 4 Jul 2019 (AFP) - O candidato de esquerda à presidência da Argentina Alberto Fernández afirmou nesta... 04/07/2019 20h11 AFP EUA comemoram o Dia da Independência com Trump no centro das festividades Washington, 4 Jul 2019 (AFP) - Os Estados Unidos comemoram nesta quinta-feira o feriado nacional de 4 de julho com 04/07/2019 20h09 UOL Notícias - Política Bolsonaro crítica países europeus que terão de aprovar acordo com Mercosul O presidente Jair Bolsonaro (PSL) criticou nesta noite mais uma vez países europeus de quem dependerá para aprovar 04/07/2019 20h00 AFP Trump pedirá unidade nacional no Dia da Independência O presidente dos Estados Unidos, Donald Trump, pedirá nesta quinta-feira apoio para as Forças Armadas e unidade... 04/07/2019 19h33 ANSA - Internacional EUA celebra Dia da Independência com Trump como protagonista NOVA YORK, 4 JUL (ANSA) - Os Estados Unidos celebram nesta quinta-feira (4) o Dia da Independência do país,... 04/07/2019 19h27 BBC News Brasil - Internacional 4 de julho: Como começou a rebelião que levou à independência dos Estados Unidos O dia 4 de julho é data de uma das maiores festas nacionais dos Estados Unidos. 04/07/2019 19h13 AFP ONU denuncia número elevado de supostas execuções na Venezuela Genebra, 4 Jul 2019 (AFP) - A alta comissária das Nações Unidas para os Direitos Humanos, Michelle Bachelet,... 04/07/2019 17h50 UOL Notícias - Internacional Irmãos brasileiros devem ficar mais 24 h à deriva em veleiro no Pacífico Dois irmãos de Ubatuba (SP) que estão à deriva na Polinésia Francesa, no Oceano Pacífico, ainda devem ficar mais... 04/07/2019 17h36 BBC News Brasil - Internacional 4 de julho: Como começou a rebelião que levou à independência dos Estados Unidos O dia 4 de julho é data de uma das maiores festas nacionais dos Estados Unidos. 04/07/2019 17h27 ANSA - Internacional Naufrágio na Tunísia deixa mais de 80 migrantes desaparecidos TÚNIS, 4 JUL (ANSA) - Um naufrágio na costa da Tunísia ocorrido na última segunda (1) deixou pelo menos 81... 04/07/2019 17h15 ANSA - Internacional Vídeo de Papa apoiando isenção de juízes viraliza no Twitter SÃO PAULO, 4 JUL (ANSA) - O papa Francisco defendeu nesta quinta-feira (4) a importância da independência dos... 04/07/2019 16h53 AFP Dois fugitivos de prisão no Uruguai com mafioso italiano são presos Montevidéu, 4 Jul 2019 (AFP) - Dois homens que fugiram de uma prisão uruguaia com o capo italiano Rocco Morabito... 04/07/2019 16h21 AFP Coletivo italiano resgata 55 migrantes frente à costa líbia Roma, 4 Jul 2019 (AFP) - O coletivo italiano de esquerda Mediterrânea anunciou, nesta quinta-feira (4), o resgate... 04/07/2019 16h15 AFP Putin se reúne com o papa durante visita à Itália Cidade do Vaticano, 4 Jul 2019 (AFP) - O presidente russo Vladimir Putin, em plena crise com o Ocidente, iniciou... 04/07/2019 16h13 BBC News Brasil - Internacional Planeta precisa de 1,2 trilhão de novas árvores para conter o aquecimento, diz estudo Além de preservar as florestas que já existem, a melhor solução para reduzir drasticamente o excesso de dióxido de 04/07/2019 16h07 AFP Brasil e Argentina consideram acordo de livre-comércio com EUA, diz Macri Buenos Aires, 4 Jul 2019 (AFP) - Brasil e Argentina vão tentar conseguir um acordo de livre-comércio com os... 04/07/2019 16h05 UOL Notícias - Internacional Terremoto de magnitude 6,4 atinge o sul da Califórnia, nos EUA Um terremoto de magnitude 6,4 sacudiu o sul da Califórnia nesta quinta-feira (4) e foi sentido em uma grande área, 04/07/2019 15h51 AFP Na Líbia, EUA escolheram marechal Haftar, dizem especialistas Dubai, 4 Jul 2019 (AFP) - A decisão dos Estados Unidos de bloquear uma condenação internacional ao bombardeio... 04/07/2019 15h47 ANSA - Internacional Polícia de Hong Kong prende 1ºsuspeito de invadir Parlamento PEQUIM, 4 JUL (ANSA) - A polícia de Hong Kong realizou nesta quinta-feira (4) a prisão do primeiro suspeito de... 04/07/2019 15h41 BBC News Brasil - Internacional As crianças que desafiam a segregação étnica no prédio dividido em duas escolas na Bósnia \"Fico separada da minha amiga Amra, só podemos nos divertir juntas nos finais de semana\", lamenta Asja Besirevic,... 04/07/2019 15h39 ANSA - Internacional Forte terremoto provoca pânico no sul da Califórnia WASHINGTON, 4 JUL (ANSA) - Um terremoto de magnitude 6,4 na escala Richter atingiu hoje(4) o sul da Califórnia,... 04/07/2019 15h35 ANSA - Internacional Em Roma, Putin e Conte defendem cessar-fogo na Líbia ROMA, 4 JUL (ANSA) - Em visita à Itália, o presidente da Rússia, Vladimir Putin, se reuniu nesta quinta-feira (4)... 04/07/2019 15h19 AFP Naufrágio deixa mais de 80 migrantes desaparecidos na Tunísia Tunes, 4 Jul 2019 (AFP) - Mais de 80 pessoas que deixaram a Líbia naufragaram na costa da Tunísia, informou nesta... 04/07/2019 14h27 ANSA - Internacional Após 'caso Carola', ONG resgata 54 migrantes no mar ROMA, 04 JUL (ANSA) - Após o caso envolvendo a capitã alemã Carola Rackete e a ONG Sea Watch, a Itália pode se ver 04/07/2019 14h20 ANSA - Internacional Putin e Mattarella expressam 'preocupação' com Líbia ROMA, 04 JUL (ANSA) - O agravamento dos conflitos na Líbia foi tema da reunião desta quinta-feira (4) entre os... 04/07/2019 13h48 EFE Rússia e EUA se reunirão de novo em Genebra para abordar desarmamento nuclear Moscou, 4 jul (EFE).- O vice-ministro de Relações Exteriores da Rússia, Sergei Ryabkov, e a secretária de Estado... 04/07/2019 13h25 AFP Governo francês é questionado no Senado por acordo UE-Mercosul O governo francês enfrentou, nesta quinta-feira (4), um bombardeio de questionamentos no Senado, onde os... 04/07/2019 13h20 ANSA - Internacional Lagarde e Von der Leyen, as mulheres na liderança da UE SÃO PAULO, 4 JUL (ANSA) - Duas mulheres assumirão postos importantes na União Europeia: a alemã Ursula von der... 04/07/2019 12h55 ANSA - Internacional Putin e Papa discutem crises na Venezuela e na Síria CIDADE DO VATICANO, 04 JUL (ANSA) - O papa Francisco teve nesta quinta-feira (4) uma reunião de 55 minutos com o... 04/07/2019 12h51 EFE Abbas pede que papa intervenha para \"salvar\" presença cristã em Jerusalém Jerusalém, 4 jul (EFE).- O presidente da Palestina, Mahmoud Abbas, pediu por carta ao papa Francisco que... 04/07/2019 12h48 Jamil Chade ONU denuncia governo Maduro por execuções e máquina de repressão Investigação ainda conclui que Caracas usa programas sociais para atender apenas a aliados do regime, abusa... 04/07/2019 12h41 AFP Famintos, torturados, ou desaparecidos: o destino dos migrantes presos na Líbia Paris, 4 Jul 2019 (AFP) - Desnutrição, sequestros, trabalhos forçados, estupro e tortura. As ONGs instaladas na... 04/07/2019 12h36 Reuters Putin encontra papa em meio à crise com a Ucrânia e chega uma hora atrasado O presidente da Rússia, Vladimir Putin, se encontrou com o papa Francisco hoje, um dia antes da chegada de líderes 04/07/2019 12h24 EFE Irã convoca embaixador britânico por captura de petroleiro em Gibraltar Londres, 4 jul (EFE).- O Irã convocou nesta quinta-feira o embaixador do Reino Unido em Teerã para abordar a... 04/07/2019 12h15 EFE México é o país mais perigoso para jornalistas; Brasil aparece em 4° Genebra, 4 jul (EFE).- México e Afeganistão, os países onde mais jornalistas foram assassinados em 2018, se... 04/07/2019 11h50 EFE Kiev retira convite à Assembleia do Conselho da Europa para observar eleições Kiev, 4 jul (EFE).- A Ucrânia retirou nesta quinta-feira o convite feito à delegação da Assembleia Parlamentar do... 04/07/2019 11h35 EFE Naufrágio de barco perto da Tunísia deixa 81 migrantes desaparecidos Túnis, 5 jul (EFE).- Um total de 81 migrantes estão desaparecidos após o naufrágio na segunda-feira de uma... 04/07/2019 11h22 AFP As causas do incêndio no submarino russo O presidente da Rússia, Vladimir Putin, revelou nesta quinta-feira pela primeira vez que um submarino militar... 04/07/2019 10h46 ANSA - Internacional Reunião privada entre Putin e Papa dura 55 minutos CIDADE DO VATICANO, 04 JUL (ANSA) - Durou 55 minutos a reunião privada entre o papa Francisco e o presidente da... 04/07/2019 10h32 DW E-mails expõem descaso de agentes de imigração nos EUA E-mails trocados por agentes de imigração dos Estados Unidos antes de uma operação de grande porte com o objetivo... 04/07/2019 10h30 EFE Londres afirma que Pequim pode enfrentar \"graves consequências\" por Hong Kong Londres, 04 jul (EFE).- O ministro das Relações Exteriores do Reino Unido, Jeremy Hunt, disse nesta quinta-feira... 04/07/2019 10h26 ANSA - Internacional Ministro diz que acordo UE-Mercosul prejudica italianos ROMA, 04 JUL (ANSA) - O ministro dos Bens Agrícolas da Itália, Gian Marco Centinaio, fez eco às preocupações dos... 04/07/2019 10h25 ANSA - Internacional Tratado UE-Mercosul obriga implantação do Acordo de Paris BRUXELAS, 04 JUL (ANSA) - O texto do tratado de livre comércio entre União Europeia e Mercosul contém um artigo no 04/07/2019 10h15 UOL Notícias - Internacional \"Vivi um milagre\", diz brasileiro ferido em erupção de vulcão na Itália O brasileiro Thiago Takeuti, de 35 anos, disse hoje que não sabe como sobreviveu à explosão de um vulcão na ilha... 04/07/2019 10h07 AFP O destino das pedras lunares presenteadas pelos EUA Houston, Estados Unidos, 4 Jul 2019 (AFP) - As rochas lunares recolhidas pelos astronautas da Apolo 11 e Apolo 17... 04/07/2019 10h04 ver mais","categorias":[""]}
{"corpora":"Ofertas: iPhone XR de 128GB por R$3.699,09; iPad Air Wi-Fi de 64GB por R$3.499,12!\nTá querendo trocar o celular ou tablet e pretende continuar no ecossistema da Maçã pelo futuro visível? Pois você veio ao lugar certo: a Fast Shop está com duas promoções bem interessantes na sua mais nova Oferta da Madrugada. iPhone XR A primeira oferta refere-se ao iPhone XR de 128GB: vendido na Apple Online Store [?]\nOfertas: iPhone XR de 128GB por R$3.699,09; iPad Air Wi-Fi de 64GB por R$3.499,12! – MacMagazine.com.br ☰ ˟ MacMagazine Fórum Podcast Ofertas Usados Patrões App Telegram Anuncie Facebook Twitter YouTube Instagram SoundCloud Fórum Ofertas: iPhone XR de 128GB por R$3.699,09; iPad Air Wi-Fi de 64GB por R$3.499,12! Facebook Twitter WhatsApp Telegram Skype LinkedIn Por Bruno Santana 04/07/2019 às 20:00 Tá querendo trocar o celular ou tablet e pretende continuar no ecossistema da Maçã pelo futuro visível? Pois você veio ao lugar certo: a Fast Shop está com duas promoções bem interessantes na sua mais nova Oferta da Madrugada. iPhone XR A primeira oferta refere-se ao iPhone XR de 128GB: vendido na Apple Online Store brasileira por R$5.499,00 (ou R$4.949,10, à vista), o smartphone sairá, somente nesta madrugada, por R$3.699,09 na Fast Shop — o pagamento deve ser feito à vista, no boleto bancário. Estamos falando de uma economia de R$1.250 — um desconto de mais de 25% sobre o preço cheio do aparelho. O preço quase se equipara, inclusive, ao valor cobrado pela Apple no iPhone XR de 128GB nos EUA (US$799). A oferta especial vale para os modelos preto, branco e (PRODUCT)RED do smartphone. iPad Air A segunda promoção da noite é do novo iPad Air Wi-Fi de 64GB (10,5 polegadas). Na loja brasileira da Apple, o tablet sai por R$4.499,00 (ou R$4.049,10, à vista), mas a Fast Shop está vendendo o dispositivo por R$3.499,12 durante a madrugada — também à vista e exclusivamente no boleto bancário. Aqui, a economia é de R$550, que representa um desconto de mais de 13%. Fique sempre por dentro das ofertas! Se você não é louco, é claro que gosta de economizar. E, para isso, o MacMagazine criou a extensão MM Ofertas! Com ela (disponível para o navegador Chrome), você sabe fácil e rapidamente se o produto que quer comprar está mais barato em outra loja, pode obter alertas de preço, visualizar todo o histórico do produto e ainda aplicar cupons de desconto automaticamente! Isso tudo respeitando a sua privacidade, sem coletar nenhum tipo de informação/dados do usuário (o máximo de informação que obtemos é quando você se cadastra ao optar por receber um alerta de preço de um produto desejado1). Instale já e economize! 💰 Ofertas e promoções no MM Fórum Aos que adoram aproveitar e caçar boas ofertas, nós agora temos um espaço dedicado para elas no nosso fórum de discussões, o MM Fórum. Sempre que encontrarmos alguma coisa interessante que permeia o mundo Apple ou até mesmo o mercado tecnológico de forma geral, publicaremos para vocês ficarem por dentro. Vocês, é claro, também podem usar e abusar do espaço, dando dicas de boas promoções que encontrarem por aí. 😉 Post anterior Promoções do dia na App Store: Beholder, Phone Drive, Disk Drill Media Recovery e mais! Próximo post Posts recomendados Comentários O Modo Escuro foi ativado ou desativado. Atualize esta página para ver os comentários. Promoções do dia na App Store: Beholder, Phone Drive, Disk Drill Media Recovery e mais! Marcelo Melo 04/07/2019 19:36 0 comentários Para esta quinta-feira, confira e aproveite a nossa seleção de promoções nas App Stores! O Estado é autoritário, controla totalmente a vida das pessoas e a vigilância é total. Seu papel é administrar um edifício residencial, tornando a rotina de todos os inquilinos o mais agradável possível. Simples? Não muito. Nosso destaque do dia é […] Aplicativo de mapeamento interno da Apple chega ao Brasil Bruno Santana 04/07/2019 18:17 0 comentários Eu entendo caso você nunca tenha ouvido falar do aplicativo Indoor Survey, da Apple. Ele nunca foi particularmente divulgado pela Maçã e, até hoje, não era disponibilizado na App Store brasileira. Sua utilidade, por outro lado, é inegável: ele é uma espécie de auxiliar que permite que donos de estabelecimentos façam o mapeamento dos seus […] Engenheiros da Apple e desenvolvedores falam mais sobre o Projeto Catalyst Bruno Santana 04/07/2019 17:07 0 comentários Já falamos bastante, aqui no MacMagazine, sobre o Projeto Catalyst — o ambicioso plano da Apple para unificar o desenvolvimento de apps para o macOS e o iPadOS (e o iOS em geral). Temos um post completo dando detalhes sobre o funcionamento da ferramenta e cobrimos uma entrevista de dois dos principais executivos da Maçã […] Vários serviços online da Apple estão passando por instabilidades [atualizado 2x] Bruno Santana 04/07/2019 14:53 0 comentários Semana de feriado nos Estados Unidos é assim. O pessoal trabalha com um pouco menos de afinco nos servidores ao redor do país e, como consequência, as coisas caem: na terça-feira, a Cloudflare teve problemas sérios no mundo inteiro e levou consigo vários sites mantidos por sua estrutura; ontem, foi a vez do Facebook de […] Carregar mais posts recentes MacMagazine Navegação Fórum Podcast Tour Ofertas Usados Patrões Sobre nós Sobre Equipe App Telegram Anuncie Aqui Contato Patrões Platinum Patrões Ouro Emir Zanatto Leonardo Fialho Lucas Gharib Luiz Deucher Pedro M Colbachini + MM News Leave this field empty if you're human: Instagram 2002-2019 © MacMagazine.com.br. Todos os direitos reservados. Política de privacidade. Site parceiro do UOL Tecnologia. Facebook Twitter YouTube Instagram SoundCloud","categorias":[""]}
