{"corpora":"Estudantes de medicina russos denunciam mobilização forçada\nO governo emitiu um decreto ordenando aos estudantes de medicina do quarto, quinto e sexto períodos a realização de 'treinamento prático' em hospitais que tratam pacientes com Covid-19. 22 de abril - Equipe médica se prepara para atender pacientes no hospital clínico Spasokukotsky, em Moscou, na Rússia Yuri Kadobnov/AFP A mobilização de estudantes contra o coronavírus na Rússia é realizada sob ameaça das autoridades - \"aqueles que não vão, não recebem diploma e correm o risco de serem expulsos\" - denuncia Svetlana, estudante de medicina do sexto ano em Moscou. Rússia se torna o terceiro país com mais casos de coronavírus no mundo Hospital para pacientes com Covid-19 pega fogo na Rússia Número de notificações de Covid-19 ultrapassa 4 milhões no mundo Dado o número de infecções, o sistema de saúde russo - enfraquecido pela falta de pessoal, anos de cortes no orçamento e reformas controversas - está sob pressão. A implantação de quase 100 mil leitos adicionais em todo país está se mostrando insuficiente. Até sábado, havia quase 200 mil casos identificados. Rússia registra mais de cinco mil casos diários de coronavírus há oito dias Em 27 de abril, os Ministérios da Saúde e da Educação emitiram um decreto ordenando aos estudantes de medicina do quarto, quinto e sexto períodos a realização de \"treinamento prático\" em hospitais que tratam pacientes com Covid-19, a partir de 1º de maio. Somente aqueles com \"contraindicações médicas\" estão isentos. Escassez Segundo vários testemunhos coletados pela AFP, como o de Svetlana, alguns estudantes afirmam que estão sendo ameaçados de exclusão, caso se recusem a participar. Eles pedem para permanecer anônimos por medo de retaliação. Também estão preocupados com a falta de equipamentos de proteção individual nos hospitais. As autoridades reconhecem que há dificuldades, mas minimizam o alcance. Alexandra, no quarto ano de medicina na Universidade de Setchenov, é franca: se \"os médicos não têm os meios de proteção, duvido muito que exista o suficiente para nós\". A jovem também afirma que não vão realocá-la e ela não quer arriscar \"infectar seus pais\" que moram na mesma residência. Sem proteção e sem experiência, \"não ajudaremos e espalharemos a infecção\". Elena, em seu segundo ano em Setchenov e, portanto, isenta da mobilização, afirma que alguns colegas receberam ameaças. \"Se você não aceitar, não terá diploma, ou especialização\", disseram eles, segundo ela. Em um apelo anônimo publicado nas redes sociais, estudantes da Universidade de Pirogov pediram ao reitor Sergey Lukianov para estabelecer o \"voluntariado\" como um princípio. Nem esta universidade nem a secretaria de saúde de Moscou responderam aos pedidos da AFP por reações. A vice-reitora da Universidade de Setchenov, Tatiana Litvinova, contactada pela AFP, afirma que trabalhar em uma área que trata de pacientes com Covid-19 não é obrigatório. \"Se um aluno não quiser, pode continuar seu treinamento em outro centro. Ninguém o está forçando\", disse Litvinova, contrariando o texto do decreto, que, em seu estabelecimento, afeta mil estudantes. Também promete que os estudantes que estiverem em contato com pacientes em Moscou receberão até 100.000 rublos (cerca de R$ 7.781) e terão \"meios de proteção individual\". Ivan Konovalov, do sindicato Alianças de Médicos, próximo ao opositor Alexei Navalni, explica que as autoridades estão mobilizando os estudantes, devido a uma falta crônica de pessoal. \"As reformas dos últimos anos no setor da saúde provocaram um grande êxodo de médicos\", aponta. Mesmo instituições próximas ao Kremlin, como o Tribunal de Contas, reconheceram que a \"otimização\" do setor, um eufemismo para o governo definir as reformas dos últimos dez anos, deixou a medicina desamparada diante da epidemia. Sem experiência A situação tem-se agravado, com muitos profissionais infectados e, em geral, mais de 10.000 casos de contágio diariamente há uma semana. As autoridades não publicam estatísticas. Segundo uma contagem não oficial feita por médicos locais, centenas deles foram infectados, e pelo menos 100 morreram. Konovalov acredita que a mobilização de estudantes não resolverá o problema: \"Mesmo os do último ano não têm experiência em trabalhar nessas condições\". Nesse contexto, os estudantes lançaram uma petição on-line, pedindo a anulação do decreto. Outro grupo organizou um protesto no Instagram contra o \"trabalho forçado\". Algumas pessoas não entendem essas iniciativas. \"Por que você escolheu esse trabalho? Para salvar vidas. Se uma guerra começar, também se esconderão sob as saias de suas mães?\", protestou Marina Goncharova no VKontakte, a principal rede social russa, escrevendo em uma página dedicada aos protestos estudantis. Initial plugin text\nEstudantes de medicina russos denunciam mobilização forçada | Mundo | G1 G1 Mundo Editorias menu g1 Editorias Agro Editorias Agro Primeira Página Globo Rural A Indústria-Riqueza do Brasil Bem Estar Carros Editorias Carros Primeira Página Carros de A a Z Caminhões Carros elétricos e híbridos Motos IPVA Tabela FIPE vídeos autoesporte Ciência e Saúde Editorias Ciência e Saúde Primeira Página Viva Você Concursos e Emprego Economia Editorias Economia Primeira Página Agro Economia Agro Primeira página Globo Rural Calculadoras Concursos e Empregos Dólar Educação Financeira Imposto de Renda Inovação Mídia e Marketing PME Economia PME Primeira Página Pequenas Empresas tecnologia Educação Editorias Educação Primeira Página App G1 Enem Enem Guia de Carreiras Teste Vocacional Universidades Fato ou Fake Monitor da Violência Mundo Natureza Editorias Natureza Primeira Página Amazônia Desafio Natureza Óleo no Nordeste Olha que legal Planeta Bizarro Política Editorias Política Primeira Página Reforma da Previdência Operação Lava Jato Pop & Arte Editorias Pop & Arte Primeira Página Cinema Games Música Rock in Rio 2019 Lollapalooza 2020 Tecnologia Editorias Tecnologia Primeira página Inovação Turismo e Viagem Editorias Turismo e Viagem Primeira Página Descubra o Brasil Regiões menu g1 Regiões centro-oeste Regiões centro-oeste Distrito Federal centro-oeste Distrito Federal Primeira página Bom Dia DF DF1 DF2 Globo Comunidade DF O que fazer no DF Goiás centro-oeste Goiás Primeira página Bom Dia GO Bom dia sábado JA 1ª Edição JA 2ª Edição Jornal do Campo Esporte Mercado Imobiliário Mato Grosso centro-oeste Mato Grosso Primeira Página Bom Dia MT MT TV 1ª Edição MT Rural MT TV 2ª Edição Esporte Mato Grosso do Sul centro-oeste Mato Grosso do Sul Primeira Página Bom Dia MS MS TV 1ª Edição MS TV 2ª Edição MS Rural Esporte nordeste Regiões nordeste Alagoas nordeste Alagoas Primeira Página Bom Dia Alagoas AL TV 1ª Edição AL TV 2ª Edição Gazeta Rural Esporte Bahia nordeste Bahia Primeira Página Jornal da manhã Bahia Meio Dia BATV Bahia Agora Bahia Rural Esporte Ceará nordeste Ceará Primeira Página Bom Dia CE CETV 1ª Edição CETV 2ª Edição NE Rural Esporte Maranhão nordeste Maranhão Primeira Página Bom Dia Mirante JMTV 1ª Edição JMTV 2ª edição Mirante Rural Esporte Daqui Repórter Mirante Paraíba nordeste Paraíba Primeira Página Bom Dia Paraíba JPB 1ª Edição JPB 2ª Edição Paraíba Comunidade Esporte Pernambuco nordeste Pernambuco Recife e região Pernambuco Recife e região Primeira página Bom Dia PE NE 1 NE 2 Espaço PE Globo Comunidade PE Nordeste Viver e Preservar Educação Esporte Caruaru e região Pernambuco Caruaru e região Primeira Página Bom Dia PE ABTV 1ª Edição ABTV 2ª Edição Globo Comunidade Esporte Petrolina e região Pernambuco Petrolina e região Primeira Página Bom Dia Pernambuco GRTV 1ª Edição GRTV 2ª edição Esporte Piauí nordeste Piauí Primeira Página Bom Dia Piauí Bom dia Sábado PI TV 1ª edição PI TV 2ª Edição Clube Rural Esporte Rio Grande do Norte nordeste Rio Grande do Norte Primeira Página Bom Dia RN RN TV 1ª Edição RN TV 2ª edição Inter TV Rural Esporte Sergipe nordeste Sergipe Primeira página Bom Dia SE SETV 1ª Edição SETV 2ª Edição Estação Agrícola Esporte norte Regiões norte Acre norte Acre Primeira Página Bom Dia Amazônia JAC 1ª Edição JAC 2ª Edição Amazônia Rural Esporte Amapá norte Amapá Primeira Página Bom Dia Amazônia JAP 1ª Edição JAP 2ª Edição Amazônia Rural Esporte Amazonas norte Amazonas Primeira Página Bom Dia Amazônia JAM 1ª Edição JAM 2ª Edição Amazônia rural Esporte Pará norte Pará Belém e região Pará Belém e região Primeira Página Bom Dia Pará Jornal Liberal 1ª Edição Jornal Liberal 2ª Edição Liberal Comunidade É do Pará Esporte Santarém e região Pará Santarém e região Primeira Página Bom Dia Santarém Jornal Tapajós 1ª Edição Jornal Tapajós 2ª Edição Esporte Rondônia norte Rondônia Primeira Página Bom Dia Amazônia JRO 1ª Edição JRO 2ª Edição Amazônia Rural Esporte Roraima norte Roraima Primeira Página Bom Dia Amazônia JRR 1ª Edição JRR 2ª Edição Amazônia Rural Esporte Tocantins norte Tocantins Primeira Página Bom Dia Tocantins JA 1ª Edição JA 2ª Edição Jornal do Campo Esporte sudeste Regiões sudeste Espírito Santo sudeste Espírito Santo Primeira Página Bom dia Espírito Santo ESTV 1ª Edição ESTV 2ª Edição Jornal do Campo Agronégocios Educação Concursos Esporte Minas Gerais sudeste Minas Gerais Belo Horizonte e região Minas Gerais Belo Horizonte e região Primeira Página Bom dia Minas MG1 MG2 Rolê nas Gerais Terra de Minas pelas cozinhas de minas O que fazer em BH Esporte Centro-Oeste Minas Gerais Centro-Oeste Primeira Página Bom dia Minas MG TV 1ª Edição MG TV 2ª Edição MG Rural Integração notícia Esporte Grande Minas Minas Gerais Grande Minas Primeira página Inter TV Notícia MG Inter TV 1ª Edição MG Inter TV 2ª Edição Inter TV Rural É o bicho Esporte Sul de Minas Minas Gerais Sul de Minas Primeira Página Bom dia Cidade Jornal da EPTV 1ª Edição Jornal da EPTV 2ª Edição Terra da gente Esporte Triângulo Mineiro Minas Gerais Triângulo Mineiro Primeira Página Bom dia Minas Uberlândia Triângulo Mineiro Uberlândia MG TV 1ª Edição MGTV 2ª edição Uberaba Triângulo Mineiro Uberaba MGTV 1ª Edição MGTV 2ª Edição MG Rural Integração notícia Concursos Esporte Globo Esporte Vales de Minas Gerais Minas Gerais Vales de Minas Gerais Primeira Página Inter TV notícia MG Inter TV 1ª Edição MG Inter TV 2ª Edição Inter TV Rural É o bicho Esporte Zona da Mata Minas Gerais Zona da Mata Primeira Página Bom dia Minas MG TV 1ª Edição MG TV 2ª Edição MG Rural Integração notícia Esporte Globo Esporte Rio de Janeiro sudeste Rio de Janeiro Rio de Janeiro e região Rio de Janeiro Rio de Janeiro e região Primeira Página Bom dia Rio RJ1 RJ2 Globo Comunidade RJ O que fazer no RJ Fora do ponto Esporte Norte Fluminense Rio de Janeiro Norte Fluminense Primeira Página Bom dia Rio RJ TV Inter 1ª Edição RJ TV Inter 2ª Edição Inter TV Rural Esporte Região dos Lagos Rio de Janeiro Região dos Lagos Primeira Página Bom dia Rio RJ TV Inter 1ª Edição RJ TV Inter 2ª Edição Inter TV Rural Esporte Região Serrana Rio de Janeiro Região Serrana Primeira Página Bom dia Rio RJ TV Inter 1ª Edição RJ TV Inter 2ª Edição Inter TV Rural Esporte Sul e Costa Verde Rio de Janeiro Sul e Costa Verde Primeira Página Bom dia Rio RJ TV 1ª Edição RJ TV 2ª Edição Esporte São Paulo sudeste São Paulo São Paulo e região São Paulo São Paulo e região Primeira Página Bom Dia SP SP1 SP2 Antena Paulista O que fazer em SP Esporte Bauru e Marília São Paulo Bauru e Marília Primeira Página Bom Dia SP Bom Dia Cidade Tem Notícias 1ª Edição Tem Notícias 2ª Edição Nosso Campo Esporte Campinas e região São Paulo Campinas e região Primeira Página Bom Dia Cidade Jornal da EPTV 1ª Edição Jornal da EPTV 2ª Edição Terra da Gente Concursos Esporte Itapetininga e região São Paulo Itapetininga e região Primeira Página Bom Dia SP Bom Dia Cidade TEM Notícias 1ª Edição TEM Notícias 2ª Edição Antena Paulista Nosso Campo Resumo da Notícia Memória TEM Comunidade Esporte Mogi das Cruzes e Suzano São Paulo Mogi das Cruzes e Suzano Primeira Página Bom Dia Diário Diário TV 1ª Edição Diário TV 2ª Edição Diário Comunidade Concursos Esporte Piracicaba e região São Paulo Piracicaba e região Primeira Página Bom Dia Cidade Jornal da EPTV 1ª Edição Jornal da EPTV 2ª Edição Jornal Regional Terra da Gente Esporte Prudente e região São Paulo Prudente e região Primeira Página Bom Dia Fronteira Bom Dia SP Fronteira Notícias 1ª Edição Fronteira Notícias 2ª Edição Esporte Ribeirão Preto e Franca São Paulo Ribeirão Preto e Franca Primeira Página Bom Dia Cidade Jornal da EPTV 1ª Edição Jornal da EPTV 2ª Edição Terra da Gente Esporte Rio Preto e Araçatuba São Paulo Rio Preto e Araçatuba Primeira Página Bom Dia SP Bom Dia Cidade TEM Notícias 1ª Edição TEM Notícias 2ª Edição Nosso Campo Esporte Santos e região São Paulo Santos e região Primeira Página Bom Dia Região Jornal Tribuna 1ª Edição Jornal Tribuna 2ª Edição Antena Paulista G1 em um Minuto Santos Viver Bem O Que Fazer Em Santos Culinária #13 Por Dentro do Porto Esporte São Carlos e Araraquara São Paulo São Carlos e Araraquara Primeira Página Bom Dia Cidade Jornal da EPTV 1ª Edição Jornal da EPTV 2ª edição Terra da Gente Sorocaba e Jundiaí São Paulo Sorocaba e Jundiaí Primeira Página Bom Dia SP Bom Dia Cidade Tem Notícias 1ª Edição Tem notícias 2ª Edição Nosso Campo Esporte Vale do Paraíba e região São Paulo Vale do Paraíba e região Primeira Página Bom Dia Vanguarda Link Vanguarda Jornal Vanguarda Vanguarda Comunidade Esporte sul Regiões sul Paraná sul Paraná Curitiba e Região Paraná Curitiba e Região Primeira Página Bom Dia Paraná Meio Dia Paraná – Curitiba Boa Noite Paraná – Curitiba Caminhos do Campo Bom Dia Sábado Esporte Campos Gerais e Sul Paraná Campos Gerais e Sul Primeira Página Bom Dia Paraná Meio Dia Paraná – Ponta Grossa Boa Noite Paraná – Ponta Grossa Caminhos do Campo Boa Noite Paraná – Guarapuava Bom Dia Sábado Esporte Norte e Noroeste Paraná Norte e Noroeste Primeira Página Bom Dia Paraná Meio Dia Paraná – Maringá Boa Noite Paraná – Maringá Caminhos do Campo Meio Dia Paraná – Londrina Boa Noite Paraná – Londrina Meio Dia Paraná - Noroeste Boa Noite Paraná – Noroeste Bom Dia Sábado Esporte Oeste e Sudoeste Paraná Oeste e Sudoeste Primeira Página Bom Dia Paraná Meio Dia Paraná – Foz do Iguaçu Boa Noite Paraná – Foz do Iguaçu Caminhos do Campo Meio Dia Paraná – Cascavel Boa Noite Paraná – Cascavel Bom Dia Sábado Esporte Rio Grande do Sul sul Rio Grande do Sul Primeira Página Bom Dia Rio Grande Jornal do Almoço RBS Notícias Campo e Lavoura Esporte Santa Catarina sul Santa Catarina Primeira Página Bom Dia Santa Catarina Jornal do Almoço NSC Notícias Nossa Santa Catarina Campo e Negócios Tech SC Esporte Telejornais menu g1 Telejornais Autoesporte Telejornais Autoesporte Primeira Página carros de a a z caminhões motos ipva tabela fipe vídeos autoesporte Bom Dia Brasil Telejornais Bom Dia Brasil Primeira Página Redação História Vídeos Fale com o bom dia brasil Fantástico Telejornais Fantástico Primeira Página quadros e séries Fantástico quadros e séries isso a globo não mostra fant 360 a jornada da vida cadê o dinheiro que tava aqui? detetive virtual repórter por um dia shows e musicais gols do fantástico história vídeos vc no fantástico denuncie fale com o fantástico G1 em 1 Minuto Globo Repórter Telejornais Globo Repórter Primeira Página redação história receitas testes vídeos vc no globo repórter fale com o globo repórter Globo Rural Telejornais Globo Rural Primeira Página agro guia do globo rural revista globo rural história vídeos vc no globo rural fale com o globo rural Hora 1 Telejornais Hora 1 Primeira Página história vídeos vc no hora um fale com o hora um Jornal da Globo Telejornais Jornal da Globo Primeira Página redação história vídeos vc no jg fale com o jg Jornal Hoje Telejornais Jornal Hoje Primeira Página crônicas história vídeos vc no jh fale com o jh Jornal Nacional Telejornais Jornal Nacional Primeira Página jornal nacional 50 anos redação história vídeos vc no jornal nacional fale com o jornal nacional Pequenas Empresas Telejornais Pequenas Empresas Primeira Página pme quadros Pequenas Empresas quadros pegn.tec contato das empresas revista pegn história vídeos vc no pegn fale com o pegn Profissão Repórter Telejornais Profissão Repórter Primeira Página equipe história vídeos vc no profissão repórter fale com o profissão repórter GloboNews menu g1 GloboNews Primeira Página jornais GloboNews jornais Conta Corrente Estúdio i GloboNews Em Pauta GloboNews em Ponto Jornal das Dez Jornal GloboNews Edição das 10 Edição das 16 Edição das 18 programas GloboNews programas amazônidas arquivo n central globonews cidades e soluções desacelera diálogos com mario sergio conti em casa com nelson motta em foco com Andreia Sadi entre aspas fatos e versões fernando gabeira globonews debate globonews documentário globonews documento globonews em movimento globonews especial globonews internacional globonews literatura globonews miriam leitão globonews painel globonews politica hub globonews manhattan connection milênio mundo s/a o melhor do brasil é o brasileiro que mundo é esse? roberto d'avila sem fronteiras via brasil podcasts GloboNews podcasts em movimento globonews internacional hub globonews papo de política globonews ao vivo globonews play programação redes sociais GloboNews redes sociais globonews time globonews História -- Fale com a GloboNews grupo globo princípios editoriais Blogs e Colunas Podcasts menu g1 Podcasts Todos o assunto bem estar desenrola, rio educação financeira em movimento globonews internacional g1 ouviu hub globonews isso é fantástico livro falado papo de política resumão semana pop Serviços menu g1 Serviços Agenda do Dia App G1 Calculadoras Concursos e Emprego fato ou fake Loterias Newsletter Previsão do Tempo Resumo do Dia Tabela Fipe Teste vocacional Vídeos menu g1 Vídeos Mais Recentes Mais Vistos Carros Ciência Economia Mundo Política Pop & Arte Tecnologia Rio de Janeiro São Paulo Newsletter Especial Publicitário menu g1 Especial Publicitário Confea De Bens com a Vida Inovação Investimentos - BTG Starbucks At Home VAE -- Fale com o G1 Princípios editoriais Equipe Acesse sua conta ou cadastre-se grátis fale com a globo grupo globo sair da conta Estudantes de medicina russos denunciam mobilização forçada O governo emitiu um decreto ordenando aos estudantes de medicina do quarto, quinto e sexto períodos a realização de 'treinamento prático' em hospitais que tratam pacientes com Covid-19. Por France Presse 11/05/2020 11h43 Atualizado 2020-05-11T14:46:31.417Z 22 de abril - Equipe médica se prepara para atender pacientes no hospital clínico Spasokukotsky, em Moscou, na Rússia — Foto: Yuri Kadobnov/AFP A mobilização de estudantes contra o coronavírus na Rússia é realizada sob ameaça das autoridades - \"aqueles que não vão, não recebem diploma e correm o risco de serem expulsos\" - denuncia Svetlana, estudante de medicina do sexto ano em Moscou. Rússia se torna o terceiro país com mais casos de coronavírus no mundo Hospital para pacientes com Covid-19 pega fogo na Rússia Número de notificações de Covid-19 ultrapassa 4 milhões no mundo Dado o número de infecções, o sistema de saúde russo - enfraquecido pela falta de pessoal, anos de cortes no orçamento e reformas controversas - está sob pressão. A implantação de quase 100 mil leitos adicionais em todo país está se mostrando insuficiente. Até sábado, havia quase 200 mil casos identificados. Rússia registra mais de cinco mil casos diários de coronavírus há oito dias Em 27 de abril, os Ministérios da Saúde e da Educação emitiram um decreto ordenando aos estudantes de medicina do quarto, quinto e sexto períodos a realização de \"treinamento prático\" em hospitais que tratam pacientes com Covid-19, a partir de 1º de maio. Somente aqueles com \"contraindicações médicas\" estão isentos. Escassez Segundo vários testemunhos coletados pela AFP, como o de Svetlana, alguns estudantes afirmam que estão sendo ameaçados de exclusão, caso se recusem a participar. Eles pedem para permanecer anônimos por medo de retaliação. Também estão preocupados com a falta de equipamentos de proteção individual nos hospitais. As autoridades reconhecem que há dificuldades, mas minimizam o alcance. Alexandra, no quarto ano de medicina na Universidade de Setchenov, é franca: se \"os médicos não têm os meios de proteção, duvido muito que exista o suficiente para nós\". A jovem também afirma que não vão realocá-la e ela não quer arriscar \"infectar seus pais\" que moram na mesma residência. Sem proteção e sem experiência, \"não ajudaremos e espalharemos a infecção\". Elena, em seu segundo ano em Setchenov e, portanto, isenta da mobilização, afirma que alguns colegas receberam ameaças. \"Se você não aceitar, não terá diploma, ou especialização\", disseram eles, segundo ela. Em um apelo anônimo publicado nas redes sociais, estudantes da Universidade de Pirogov pediram ao reitor Sergey Lukianov para estabelecer o \"voluntariado\" como um princípio. Nem esta universidade nem a secretaria de saúde de Moscou responderam aos pedidos da AFP por reações. A vice-reitora da Universidade de Setchenov, Tatiana Litvinova, contactada pela AFP, afirma que trabalhar em uma área que trata de pacientes com Covid-19 não é obrigatório. \"Se um aluno não quiser, pode continuar seu treinamento em outro centro. Ninguém o está forçando\", disse Litvinova, contrariando o texto do decreto, que, em seu estabelecimento, afeta mil estudantes. Também promete que os estudantes que estiverem em contato com pacientes em Moscou receberão até 100.000 rublos (cerca de R$ 7.781) e terão \"meios de proteção individual\". Ivan Konovalov, do sindicato Alianças de Médicos, próximo ao opositor Alexei Navalni, explica que as autoridades estão mobilizando os estudantes, devido a uma falta crônica de pessoal. \"As reformas dos últimos anos no setor da saúde provocaram um grande êxodo de médicos\", aponta. Mesmo instituições próximas ao Kremlin, como o Tribunal de Contas, reconheceram que a \"otimização\" do setor, um eufemismo para o governo definir as reformas dos últimos dez anos, deixou a medicina desamparada diante da epidemia. Sem experiência A situação tem-se agravado, com muitos profissionais infectados e, em geral, mais de 10.000 casos de contágio diariamente há uma semana. As autoridades não publicam estatísticas. Segundo uma contagem não oficial feita por médicos locais, centenas deles foram infectados, e pelo menos 100 morreram. Konovalov acredita que a mobilização de estudantes não resolverá o problema: \"Mesmo os do último ano não têm experiência em trabalhar nessas condições\". Nesse contexto, os estudantes lançaram uma petição on-line, pedindo a anulação do decreto. Outro grupo organizou um protesto no Instagram contra o \"trabalho forçado\". Algumas pessoas não entendem essas iniciativas. \"Por que você escolheu esse trabalho? Para salvar vidas. Se uma guerra começar, também se esconderão sob as saias de suas mães?\", protestou Marina Goncharova no VKontakte, a principal rede social russa, escrevendo em uma página dedicada aos protestos estudantis. CORONAVÍRUS VÍDEOS: Coronavírus: perguntas e respostas GUIA ILUSTRADO: sintomas, transmissão e letalidade Veja o que é #FATO ou #FAKE sobre o coronavírus Quanto tempo o novo coronavírus vive em uma superfície ou no ar? Manual das máscaras: como fazer, como usar e a importância do uso Como se prevenir do coronavírus? Coronavírus, Covid-19, Sars-Cov-2 e mais: confira os termos da pandemia Saiba quais os sintomas do coronavírus e quando procurar um médico Veja quais são os grupos mais vulneráveis ao coronavírus e por quê TIRA-DÚVIDAS: saiba como são os testes e as pesquisas sobre remédios e vacinas Guia para vida em casa: G1 lista dicas para o isolamento social Veja perguntas e respostas sobre medidas econômicas na crise do coronavírus Rússia Newsletter G1 Created with Sketch. O que aconteceu hoje, diretamente no seu e-mail As notícias que você não pode perder diretamente no seu e-mail. Para se inscrever, entre ou crie uma Conta Globo gratuita. Inscreva-se e receba a newsletter Obrigado! Você acaba de se inscrever na newsletter Resumo do dia. Veja também Anterior Próximo Mais do G1 Depoimento em Curitiba Ex-diretor da PF diz que Bolsonaro queria no cargo alguém com quem tivesse afinidade Valeixo contou que não pediu demissão formalmente e que Bolsonaro telefonou para avisar que sua exoneração seria publicada como 'a pedido'. Há 4 horas Política Leia depoimento de Valeixo na íntegra Há 21 minutos Política PF recebe gravação da reunião de ministros citada por Moro Há 2 horas Política AGU diz à Justiça que trocas na PF não afetam investigações no Supremo Há 2 horas Avanço da pandemia Brasil registra 396 mortes em 24 horas e chega a 11.519 Segundo o Ministério da Saúde, casos passam de 168 mil. Há 2 horas Coronavírus Dois dias após Brasil atingir 10 mil mortes, Bolsonaro diz que lamenta 'Lamento cada morte que ocorre a cada hora', disse o presidente após pergunta de jornalistas. Há 23 minutos Política Estudo da Fiocruz Coronavírus já circulava no Brasil no início de fevereiro, dizem cientistas Primeiro caso oficial foi anunciado no dia 26 daquele mês, logo depois do carnaval. Há 2 horas Coronavírus Novo decreto Bolsonaro inclui salão, barbearia e academia como atividades essenciais Ministro não foi consultado. Apesar do anúncio, estados e municípios definem regras. Há 2 horas Política GLOBONEWS: assista às últimas notícias e análises Há 3 horas GloboNews Atos contra a democracia MP de SP denuncia manifestantes que ameaçaram Alexandre de Moraes São 2 apoiadores de Bolsonaro, que estão proibidos de chegar perto do ministro do STF. Há 5 horas São Paulo Condenado na Lava Jato Em nova sentença, Bendine pega 6 anos e 8 meses de prisão STF anulou pena anterior porque ex-presidente da Petrobras não foi ouvido por último. Há 4 horas Paraná Veja mais G1 Últimas Notícias Globo Notícias © Copyright 2000-2020 Globo Comunicação e Participações S.A. princípios editoriais política de privacidade minha conta anuncie conosco Nós usamos cookies e outras tecnologias semelhantes para melhorar a sua experiência em nossos serviços, personalizar publicidade e recomendar conteúdo de seu interesse. Ao utilizar nossos serviços, você concorda com tal monitoramento. Para mais informações, consulte a nossa nova política de privacidade. PROSSEGUIR","categorias":["G1"]}
{"corpora":"Itália registra 'queda histórica' na produção industrial de março\nRecuo foi de 29,3% na comparação anual, e de 28,4%, em relação a fevereiro. A produção industrial da Itália caiu quase 30% em março, em função do fechamento de várias empresas pela pandemia de coronavírus - uma queda considerada \"histórica\". Ajustada pelos efeitos do calendário, a queda foi de 29,3% na comparação anual, e de 28,4%, em relação a fevereiro, acrescentou o Instituto Italiano de Estatística (Istat). Setores importantes do país foram atingidos pela epidemia, principalmente os fabricantes de meios de transporte, com um colapso de 52,6% em um ano, seguido por têxteis, roupas e acessórios (-51,2%). A fabricação de máquinas (-40,1%) e o setor metalúrgico (-37,0%) também registraram quedas. Coronavírus: Itália tem menos de mil novos casos pela 1ª vez desde 10 de março \"Um verdadeiro terremoto derrubou o sistema industrial\", lamentou a União Nacional de Consumidores, referindo-se a \"um colapso recorde\" e \"sem precedentes\", mesmo em comparação com 2009, o ano da crise financeira. \"Março foi o mês mais fraco conhecido\", com uma \"queda histórica\" na produção, explicou Nicola Nobile, especialista da Oxford Economics, referindo-se em particular à \"queda surpreendente no setor de transportes\" pelo fechamento de fábricas de automóveis. \"Estimamos um colapso semelhante na atividade econômica em abril\", com uma queda de 20% a 30% em um mês, completou. 5 de maio - Bar em Milão exibe na entrada a mensagem 'Mantenha distância de pelo menos 1 metro entre uma pessoa e outra', nesta terça-feira (5), na Itália Claudio Furlan/Dia Esportivo/Estadão Conteúdo A Itália foi o primeiro país da Europa a decretar, em 10 de março, o confinamento de seus 60 milhões de habitantes, devido à pandemia. No dia 22 do mesmo mês, determinou-se a interrupção de todas as atividades produtivas consideradas não essenciais, paralisando o tecido econômico da península. Desde o final de abril, as empresas começaram a retomar gradualmente suas atividades, mas o impacto na economia italiana, a terceira na área do euro, é grave. O governo estima uma contração de 8% do Produto Interno Bruto (PIB) em 2020, mas não descarta uma recessão de mais de 10% no caso de \"persistência do vírus\". Já o Fundo Monetário Internacional (FMI) prevê uma queda no PIB italiano de 9,1% para este ano. As regiões mais industrializadas do norte da Itália e motor da economia nacional, como Lombardia, Veneto e Emiglia-Romagna, que geram 45% do PIB, também foram as mais afetadas pela COVID-19 no número de mortes. Initial plugin text\nItália registra 'queda histórica' na produção industrial de março | Economia | G1 G1 Economia Editorias menu g1 Editorias Agro Editorias Agro Primeira Página Globo Rural A Indústria-Riqueza do Brasil Bem Estar Carros Editorias Carros Primeira Página Carros de A a Z Caminhões Carros elétricos e híbridos Motos IPVA Tabela FIPE vídeos autoesporte Ciência e Saúde Editorias Ciência e Saúde Primeira Página Viva Você Concursos e Emprego Economia Editorias Economia Primeira Página Agro Economia Agro Primeira página Globo Rural Calculadoras Concursos e Empregos Dólar Educação Financeira Imposto de Renda Inovação Mídia e Marketing PME Economia PME Primeira Página Pequenas Empresas tecnologia Educação Editorias Educação Primeira Página App G1 Enem Enem Guia de Carreiras Teste Vocacional Universidades Fato ou Fake Monitor da Violência Mundo Natureza Editorias Natureza Primeira Página Amazônia Desafio Natureza Óleo no Nordeste Olha que legal Planeta Bizarro Política Editorias Política Primeira Página Reforma da Previdência Operação Lava Jato Pop & Arte Editorias Pop & Arte Primeira Página Cinema Games Música Rock in Rio 2019 Lollapalooza 2020 Tecnologia Editorias Tecnologia Primeira página Inovação Turismo e Viagem Editorias Turismo e Viagem Primeira Página Descubra o Brasil Regiões menu g1 Regiões centro-oeste Regiões centro-oeste Distrito Federal centro-oeste Distrito Federal Primeira página Bom Dia DF DF1 DF2 Globo Comunidade DF O que fazer no DF Goiás centro-oeste Goiás Primeira página Bom Dia GO Bom dia sábado JA 1ª Edição JA 2ª Edição Jornal do Campo Esporte Mercado Imobiliário Mato Grosso centro-oeste Mato Grosso Primeira Página Bom Dia MT MT TV 1ª Edição MT Rural MT TV 2ª Edição Esporte Mato Grosso do Sul centro-oeste Mato Grosso do Sul Primeira Página Bom Dia MS MS TV 1ª Edição MS TV 2ª Edição MS Rural Esporte nordeste Regiões nordeste Alagoas nordeste Alagoas Primeira Página Bom Dia Alagoas AL TV 1ª Edição AL TV 2ª Edição Gazeta Rural Esporte Bahia nordeste Bahia Primeira Página Jornal da manhã Bahia Meio Dia BATV Bahia Agora Bahia Rural Esporte Ceará nordeste Ceará Primeira Página Bom Dia CE CETV 1ª Edição CETV 2ª Edição NE Rural Esporte Maranhão nordeste Maranhão Primeira Página Bom Dia Mirante JMTV 1ª Edição JMTV 2ª edição Mirante Rural Esporte Daqui Repórter Mirante Paraíba nordeste Paraíba Primeira Página Bom Dia Paraíba JPB 1ª Edição JPB 2ª Edição Paraíba Comunidade Esporte Pernambuco nordeste Pernambuco Recife e região Pernambuco Recife e região Primeira página Bom Dia PE NE 1 NE 2 Espaço PE Globo Comunidade PE Nordeste Viver e Preservar Educação Esporte Caruaru e região Pernambuco Caruaru e região Primeira Página Bom Dia PE ABTV 1ª Edição ABTV 2ª Edição Globo Comunidade Esporte Petrolina e região Pernambuco Petrolina e região Primeira Página Bom Dia Pernambuco GRTV 1ª Edição GRTV 2ª edição Esporte Piauí nordeste Piauí Primeira Página Bom Dia Piauí Bom dia Sábado PI TV 1ª edição PI TV 2ª Edição Clube Rural Esporte Rio Grande do Norte nordeste Rio Grande do Norte Primeira Página Bom Dia RN RN TV 1ª Edição RN TV 2ª edição Inter TV Rural Esporte Sergipe nordeste Sergipe Primeira página Bom Dia SE SETV 1ª Edição SETV 2ª Edição Estação Agrícola Esporte norte Regiões norte Acre norte Acre Primeira Página Bom Dia Amazônia JAC 1ª Edição JAC 2ª Edição Amazônia Rural Esporte Amapá norte Amapá Primeira Página Bom Dia Amazônia JAP 1ª Edição JAP 2ª Edição Amazônia Rural Esporte Amazonas norte Amazonas Primeira Página Bom Dia Amazônia JAM 1ª Edição JAM 2ª Edição Amazônia rural Esporte Pará norte Pará Belém e região Pará Belém e região Primeira Página Bom Dia Pará Jornal Liberal 1ª Edição Jornal Liberal 2ª Edição Liberal Comunidade É do Pará Esporte Santarém e região Pará Santarém e região Primeira Página Bom Dia Santarém Jornal Tapajós 1ª Edição Jornal Tapajós 2ª Edição Esporte Rondônia norte Rondônia Primeira Página Bom Dia Amazônia JRO 1ª Edição JRO 2ª Edição Amazônia Rural Esporte Roraima norte Roraima Primeira Página Bom Dia Amazônia JRR 1ª Edição JRR 2ª Edição Amazônia Rural Esporte Tocantins norte Tocantins Primeira Página Bom Dia Tocantins JA 1ª Edição JA 2ª Edição Jornal do Campo Esporte sudeste Regiões sudeste Espírito Santo sudeste Espírito Santo Primeira Página Bom dia Espírito Santo ESTV 1ª Edição ESTV 2ª Edição Jornal do Campo Agronégocios Educação Concursos Esporte Minas Gerais sudeste Minas Gerais Belo Horizonte e região Minas Gerais Belo Horizonte e região Primeira Página Bom dia Minas MG1 MG2 Rolê nas Gerais Terra de Minas pelas cozinhas de minas O que fazer em BH Esporte Centro-Oeste Minas Gerais Centro-Oeste Primeira Página Bom dia Minas MG TV 1ª Edição MG TV 2ª Edição MG Rural Integração notícia Esporte Grande Minas Minas Gerais Grande Minas Primeira página Inter TV Notícia MG Inter TV 1ª Edição MG Inter TV 2ª Edição Inter TV Rural É o bicho Esporte Sul de Minas Minas Gerais Sul de Minas Primeira Página Bom dia Cidade Jornal da EPTV 1ª Edição Jornal da EPTV 2ª Edição Terra da gente Esporte Triângulo Mineiro Minas Gerais Triângulo Mineiro Primeira Página Bom dia Minas Uberlândia Triângulo Mineiro Uberlândia MG TV 1ª Edição MGTV 2ª edição Uberaba Triângulo Mineiro Uberaba MGTV 1ª Edição MGTV 2ª Edição MG Rural Integração notícia Concursos Esporte Globo Esporte Vales de Minas Gerais Minas Gerais Vales de Minas Gerais Primeira Página Inter TV notícia MG Inter TV 1ª Edição MG Inter TV 2ª Edição Inter TV Rural É o bicho Esporte Zona da Mata Minas Gerais Zona da Mata Primeira Página Bom dia Minas MG TV 1ª Edição MG TV 2ª Edição MG Rural Integração notícia Esporte Globo Esporte Rio de Janeiro sudeste Rio de Janeiro Rio de Janeiro e região Rio de Janeiro Rio de Janeiro e região Primeira Página Bom dia Rio RJ1 RJ2 Globo Comunidade RJ O que fazer no RJ Fora do ponto Esporte Norte Fluminense Rio de Janeiro Norte Fluminense Primeira Página Bom dia Rio RJ TV Inter 1ª Edição RJ TV Inter 2ª Edição Inter TV Rural Esporte Região dos Lagos Rio de Janeiro Região dos Lagos Primeira Página Bom dia Rio RJ TV Inter 1ª Edição RJ TV Inter 2ª Edição Inter TV Rural Esporte Região Serrana Rio de Janeiro Região Serrana Primeira Página Bom dia Rio RJ TV Inter 1ª Edição RJ TV Inter 2ª Edição Inter TV Rural Esporte Sul e Costa Verde Rio de Janeiro Sul e Costa Verde Primeira Página Bom dia Rio RJ TV 1ª Edição RJ TV 2ª Edição Esporte São Paulo sudeste São Paulo São Paulo e região São Paulo São Paulo e região Primeira Página Bom Dia SP SP1 SP2 Antena Paulista O que fazer em SP Esporte Bauru e Marília São Paulo Bauru e Marília Primeira Página Bom Dia SP Bom Dia Cidade Tem Notícias 1ª Edição Tem Notícias 2ª Edição Nosso Campo Esporte Campinas e região São Paulo Campinas e região Primeira Página Bom Dia Cidade Jornal da EPTV 1ª Edição Jornal da EPTV 2ª Edição Terra da Gente Concursos Esporte Itapetininga e região São Paulo Itapetininga e região Primeira Página Bom Dia SP Bom Dia Cidade TEM Notícias 1ª Edição TEM Notícias 2ª Edição Antena Paulista Nosso Campo Resumo da Notícia Memória TEM Comunidade Esporte Mogi das Cruzes e Suzano São Paulo Mogi das Cruzes e Suzano Primeira Página Bom Dia Diário Diário TV 1ª Edição Diário TV 2ª Edição Diário Comunidade Concursos Esporte Piracicaba e região São Paulo Piracicaba e região Primeira Página Bom Dia Cidade Jornal da EPTV 1ª Edição Jornal da EPTV 2ª Edição Jornal Regional Terra da Gente Esporte Prudente e região São Paulo Prudente e região Primeira Página Bom Dia Fronteira Bom Dia SP Fronteira Notícias 1ª Edição Fronteira Notícias 2ª Edição Esporte Ribeirão Preto e Franca São Paulo Ribeirão Preto e Franca Primeira Página Bom Dia Cidade Jornal da EPTV 1ª Edição Jornal da EPTV 2ª Edição Terra da Gente Esporte Rio Preto e Araçatuba São Paulo Rio Preto e Araçatuba Primeira Página Bom Dia SP Bom Dia Cidade TEM Notícias 1ª Edição TEM Notícias 2ª Edição Nosso Campo Esporte Santos e região São Paulo Santos e região Primeira Página Bom Dia Região Jornal Tribuna 1ª Edição Jornal Tribuna 2ª Edição Antena Paulista G1 em um Minuto Santos Viver Bem O Que Fazer Em Santos Culinária #13 Por Dentro do Porto Esporte São Carlos e Araraquara São Paulo São Carlos e Araraquara Primeira Página Bom Dia Cidade Jornal da EPTV 1ª Edição Jornal da EPTV 2ª edição Terra da Gente Sorocaba e Jundiaí São Paulo Sorocaba e Jundiaí Primeira Página Bom Dia SP Bom Dia Cidade Tem Notícias 1ª Edição Tem notícias 2ª Edição Nosso Campo Esporte Vale do Paraíba e região São Paulo Vale do Paraíba e região Primeira Página Bom Dia Vanguarda Link Vanguarda Jornal Vanguarda Vanguarda Comunidade Esporte sul Regiões sul Paraná sul Paraná Curitiba e Região Paraná Curitiba e Região Primeira Página Bom Dia Paraná Meio Dia Paraná – Curitiba Boa Noite Paraná – Curitiba Caminhos do Campo Bom Dia Sábado Esporte Campos Gerais e Sul Paraná Campos Gerais e Sul Primeira Página Bom Dia Paraná Meio Dia Paraná – Ponta Grossa Boa Noite Paraná – Ponta Grossa Caminhos do Campo Boa Noite Paraná – Guarapuava Bom Dia Sábado Esporte Norte e Noroeste Paraná Norte e Noroeste Primeira Página Bom Dia Paraná Meio Dia Paraná – Maringá Boa Noite Paraná – Maringá Caminhos do Campo Meio Dia Paraná – Londrina Boa Noite Paraná – Londrina Meio Dia Paraná - Noroeste Boa Noite Paraná – Noroeste Bom Dia Sábado Esporte Oeste e Sudoeste Paraná Oeste e Sudoeste Primeira Página Bom Dia Paraná Meio Dia Paraná – Foz do Iguaçu Boa Noite Paraná – Foz do Iguaçu Caminhos do Campo Meio Dia Paraná – Cascavel Boa Noite Paraná – Cascavel Bom Dia Sábado Esporte Rio Grande do Sul sul Rio Grande do Sul Primeira Página Bom Dia Rio Grande Jornal do Almoço RBS Notícias Campo e Lavoura Esporte Santa Catarina sul Santa Catarina Primeira Página Bom Dia Santa Catarina Jornal do Almoço NSC Notícias Nossa Santa Catarina Campo e Negócios Tech SC Esporte Telejornais menu g1 Telejornais Autoesporte Telejornais Autoesporte Primeira Página carros de a a z caminhões motos ipva tabela fipe vídeos autoesporte Bom Dia Brasil Telejornais Bom Dia Brasil Primeira Página Redação História Vídeos Fale com o bom dia brasil Fantástico Telejornais Fantástico Primeira Página quadros e séries Fantástico quadros e séries isso a globo não mostra fant 360 a jornada da vida cadê o dinheiro que tava aqui? detetive virtual repórter por um dia shows e musicais gols do fantástico história vídeos vc no fantástico denuncie fale com o fantástico G1 em 1 Minuto Globo Repórter Telejornais Globo Repórter Primeira Página redação história receitas testes vídeos vc no globo repórter fale com o globo repórter Globo Rural Telejornais Globo Rural Primeira Página agro guia do globo rural revista globo rural história vídeos vc no globo rural fale com o globo rural Hora 1 Telejornais Hora 1 Primeira Página história vídeos vc no hora um fale com o hora um Jornal da Globo Telejornais Jornal da Globo Primeira Página redação história vídeos vc no jg fale com o jg Jornal Hoje Telejornais Jornal Hoje Primeira Página crônicas história vídeos vc no jh fale com o jh Jornal Nacional Telejornais Jornal Nacional Primeira Página jornal nacional 50 anos redação história vídeos vc no jornal nacional fale com o jornal nacional Pequenas Empresas Telejornais Pequenas Empresas Primeira Página pme quadros Pequenas Empresas quadros pegn.tec contato das empresas revista pegn história vídeos vc no pegn fale com o pegn Profissão Repórter Telejornais Profissão Repórter Primeira Página equipe história vídeos vc no profissão repórter fale com o profissão repórter GloboNews menu g1 GloboNews Primeira Página jornais GloboNews jornais Conta Corrente Estúdio i GloboNews Em Pauta GloboNews em Ponto Jornal das Dez Jornal GloboNews Edição das 10 Edição das 16 Edição das 18 programas GloboNews programas amazônidas arquivo n central globonews cidades e soluções desacelera diálogos com mario sergio conti em casa com nelson motta em foco com Andreia Sadi entre aspas fatos e versões fernando gabeira globonews debate globonews documentário globonews documento globonews em movimento globonews especial globonews internacional globonews literatura globonews miriam leitão globonews painel globonews politica hub globonews manhattan connection milênio mundo s/a o melhor do brasil é o brasileiro que mundo é esse? roberto d'avila sem fronteiras via brasil podcasts GloboNews podcasts em movimento globonews internacional hub globonews papo de política globonews ao vivo globonews play programação redes sociais GloboNews redes sociais globonews time globonews História -- Fale com a GloboNews grupo globo princípios editoriais Blogs e Colunas Podcasts menu g1 Podcasts Todos o assunto bem estar desenrola, rio educação financeira em movimento globonews internacional g1 ouviu hub globonews isso é fantástico livro falado papo de política resumão semana pop Serviços menu g1 Serviços Agenda do Dia App G1 Calculadoras Concursos e Emprego fato ou fake Loterias Newsletter Previsão do Tempo Resumo do Dia Tabela Fipe Teste vocacional Vídeos menu g1 Vídeos Mais Recentes Mais Vistos Carros Ciência Economia Mundo Política Pop & Arte Tecnologia Rio de Janeiro São Paulo Newsletter Especial Publicitário menu g1 Especial Publicitário Confea De Bens com a Vida Inovação Investimentos - BTG Starbucks At Home VAE -- Fale com o G1 Princípios editoriais Equipe Acesse sua conta ou cadastre-se grátis fale com a globo grupo globo sair da conta Itália registra 'queda histórica' na produção industrial de março Recuo foi de 29,3% na comparação anual, e de 28,4%, em relação a fevereiro. Por France Presse 11/05/2020 11h56 Atualizado 2020-05-11T14:56:07.632Z A produção industrial da Itália caiu quase 30% em março, em função do fechamento de várias empresas pela pandemia de coronavírus - uma queda considerada \"histórica\". Ajustada pelos efeitos do calendário, a queda foi de 29,3% na comparação anual, e de 28,4%, em relação a fevereiro, acrescentou o Instituto Italiano de Estatística (Istat). Setores importantes do país foram atingidos pela epidemia, principalmente os fabricantes de meios de transporte, com um colapso de 52,6% em um ano, seguido por têxteis, roupas e acessórios (-51,2%). A fabricação de máquinas (-40,1%) e o setor metalúrgico (-37,0%) também registraram quedas. Coronavírus: Itália tem menos de mil novos casos pela 1ª vez desde 10 de março \"Um verdadeiro terremoto derrubou o sistema industrial\", lamentou a União Nacional de Consumidores, referindo-se a \"um colapso recorde\" e \"sem precedentes\", mesmo em comparação com 2009, o ano da crise financeira. \"Março foi o mês mais fraco conhecido\", com uma \"queda histórica\" na produção, explicou Nicola Nobile, especialista da Oxford Economics, referindo-se em particular à \"queda surpreendente no setor de transportes\" pelo fechamento de fábricas de automóveis. \"Estimamos um colapso semelhante na atividade econômica em abril\", com uma queda de 20% a 30% em um mês, completou. 5 de maio - Bar em Milão exibe na entrada a mensagem 'Mantenha distância de pelo menos 1 metro entre uma pessoa e outra', nesta terça-feira (5), na Itália — Foto: Claudio Furlan/Dia Esportivo/Estadão Conteúdo A Itália foi o primeiro país da Europa a decretar, em 10 de março, o confinamento de seus 60 milhões de habitantes, devido à pandemia. No dia 22 do mesmo mês, determinou-se a interrupção de todas as atividades produtivas consideradas não essenciais, paralisando o tecido econômico da península. Desde o final de abril, as empresas começaram a retomar gradualmente suas atividades, mas o impacto na economia italiana, a terceira na área do euro, é grave. O governo estima uma contração de 8% do Produto Interno Bruto (PIB) em 2020, mas não descarta uma recessão de mais de 10% no caso de \"persistência do vírus\". Já o Fundo Monetário Internacional (FMI) prevê uma queda no PIB italiano de 9,1% para este ano. As regiões mais industrializadas do norte da Itália e motor da economia nacional, como Lombardia, Veneto e Emiglia-Romagna, que geram 45% do PIB, também foram as mais afetadas pela COVID-19 no número de mortes. CORONAVÍRUS VÍDEOS: Coronavírus: perguntas e respostas GUIA ILUSTRADO: sintomas, transmissão e letalidade Veja o que é #FATO ou #FAKE sobre o coronavírus Quanto tempo o novo coronavírus vive em uma superfície ou no ar? Manual das máscaras: como fazer, como usar e a importância do uso Como se prevenir do coronavírus? Coronavírus, Covid-19, Sars-Cov-2 e mais: confira os termos da pandemia Saiba quais os sintomas do coronavírus e quando procurar um médico Veja quais são os grupos mais vulneráveis ao coronavírus e por quê TIRA-DÚVIDAS: saiba como são os testes e as pesquisas sobre remédios e vacinas Guia para vida em casa: G1 lista dicas para o isolamento social Veja perguntas e respostas sobre medidas econômicas na crise do coronavírus Itália Newsletter G1 Created with Sketch. O que aconteceu hoje, diretamente no seu e-mail As notícias que você não pode perder diretamente no seu e-mail. Para se inscrever, entre ou crie uma Conta Globo gratuita. Inscreva-se e receba a newsletter Obrigado! Você acaba de se inscrever na newsletter Resumo do dia. Veja também Anterior Próximo Mais do G1 Depoimento em Curitiba Ex-diretor da PF diz que Bolsonaro queria no cargo alguém com quem tivesse afinidade Valeixo contou que não pediu demissão formalmente e que Bolsonaro telefonou para avisar que sua exoneração seria publicada como 'a pedido'. Há 4 horas Política Leia depoimento de Valeixo na íntegra Há 21 minutos Política PF recebe gravação da reunião de ministros citada por Moro Há 2 horas Política AGU diz à Justiça que trocas na PF não afetam investigações no Supremo Há 2 horas Avanço da pandemia Brasil registra 396 mortes em 24 horas e chega a 11.519 Segundo o Ministério da Saúde, casos passam de 168 mil. Há 2 horas Coronavírus Dois dias após Brasil atingir 10 mil mortes, Bolsonaro diz que lamenta 'Lamento cada morte que ocorre a cada hora', disse o presidente após pergunta de jornalistas. Há 23 minutos Política Estudo da Fiocruz Coronavírus já circulava no Brasil no início de fevereiro, dizem cientistas Primeiro caso oficial foi anunciado no dia 26 daquele mês, logo depois do carnaval. Há 2 horas Coronavírus Novo decreto Bolsonaro inclui salão, barbearia e academia como atividades essenciais Ministro não foi consultado. Apesar do anúncio, estados e municípios definem regras. Há 2 horas Política GLOBONEWS: assista às últimas notícias e análises Há 3 horas GloboNews Atos contra a democracia MP de SP denuncia manifestantes que ameaçaram Alexandre de Moraes São 2 apoiadores de Bolsonaro, que estão proibidos de chegar perto do ministro do STF. Há 5 horas São Paulo Condenado na Lava Jato Em nova sentença, Bendine pega 6 anos e 8 meses de prisão STF anulou pena anterior porque ex-presidente da Petrobras não foi ouvido por último. Há 4 horas Paraná Veja mais G1 Últimas Notícias G1 Economia © Copyright 2000-2020 Globo Comunicação e Participações S.A. princípios editoriais política de privacidade minha conta anuncie conosco Nós usamos cookies e outras tecnologias semelhantes para melhorar a sua experiência em nossos serviços, personalizar publicidade e recomendar conteúdo de seu interesse. Ao utilizar nossos serviços, você concorda com tal monitoramento. Para mais informações, consulte a nossa nova política de privacidade. PROSSEGUIR","categorias":["G1"]}
{"corpora":"CNI vê queda de 4,2% para o PIB, mas prevê tombo maior se ações do governo não tiverem efeito\nEntidade avaliou que o nível de sucesso das medidas econômicas serão determinantes para o desempenho do PIB neste ano. Em cenário pessimista, tombo do PIB atingiria 7,3%. A Confederação Nacional da Indústria (CNI) avaliou nesta segunda-feira (11), por meio do Informe Conjuntural, que o nível de sucesso das medidas econômicas para reduzir os impactos da crise provocada pelo coronavírus e a extensão da quarentena serão determinantes para o desempenho do Produto Interno Bruto (PIB) deste ano. Coronavírus: novo balanço aponta que ações do governo custarão ao menos R$ 350 bilhões em 2020 Por conta disso, traçou três cenários para o nível de atividade neste ano. No pior deles, o pessimista, no qual as medidas de auxílio econômico se mostrariam insuficientes para impedir uma redução forte na renda das famílias e uma falência generalizada de empresas, a queda do PIB brasileiro poderá atingir 7,3%. \"A crise provocada pelo coronavírus atinge o Brasil em um momento delicado. O país ensaiava a recuperação de uma retração que derrubou o PIB em mais de 7% até 2017, resultou em mais de 12 milhões de desempregados no início de 2020 e deixou famílias e empresas em situação financeira debilitada\", diz a entidade. No cenário \"otimista\", a CNI projeta um tombo menor do PIB, da ordem de 0,9% neste ano, e no cenário intermediário, classificado como \"base\", o tombo seria de 4,2% em 2020 - mais próximo ao estimado pelo mercado financeiro na semana passada, e divulgado nesta segunda-feira pelo Banco Central. Economistas do mercado financeiro passam a estimar tombo de 4,11% para o PIB em 2020 \"Em um cenário otimista, embora menos provável, as medidas econômicas de proteção da renda e de acesso ao crédito vão evitar que os efeitos econômicos de março e abril tenham impactos permanentes, com queda significativa do emprego e da renda e que não desestruturem os canais de distribuição e acesso aos insumos\", diz a entidade. Já no cenário base, considerado o mais provável pela Confederação Nacional da Indústria, as políticas de auxílio econômico seriam \"suficientes para impedir a insolvência de um número grande de empresas e evitar, de forma significativa, a redução da renda das famílias durante o isolamento social, que - neste cenário - começaria a ser flexibilizado neste mês de maio\". Senado aprova projeto que cria linha de crédito para micro e pequenas empresas \"A expectativa é de que as medidas econômicas para enfrentar a crise vão, neste cenário, possibilitar uma recuperação mais rápida, impedir a falência de um grande número de empresas e o aumento significativo do desemprego, além de reduzir os impactos sobre problemas logísticos, falta de insumos e sobre o emprego e, assim, possibilitar uma recuperação mais rápida\", afirmou o presidente da CNI, Robson Braga de Andrade. Recomendações Na avaliação da CNI, o Estado brasileiro precisa continuar na busca pela redução da dívida pública, comprometido com o equilíbrio fiscal e com o controle da inflação, para aumentar a confiança no país e a atração de investimento. O governo terá o desafio, ainda, de conciliar essas metas com uma política fiscal expansionista [alta de gastos para combater a crise do novo coronavírus], ainda que controlada, com redução da carga tributária e aumento dos investimentos públicos. \"O primeiro passo é manter a agenda da competitividade. Para sair da crise de forma sustentada, o país precisa, mais do que nunca, eliminar o Custo Brasil, com uma reforma tributária que crie um sistema mais eficiente e menos complicado”, disse Robson Andrade. Essa agenda, ainda de acordo com a entidade, é \"fundamental para a atração de investimentos e para o crescimento de longo prazo\".\nCNI vê queda de 4,2% para o PIB, mas prevê tombo maior se ações do governo não tiverem efeito | Economia | G1 G1 Economia Editorias menu g1 Editorias Agro Editorias Agro Primeira Página Globo Rural A Indústria-Riqueza do Brasil Bem Estar Carros Editorias Carros Primeira Página Carros de A a Z Caminhões Carros elétricos e híbridos Motos IPVA Tabela FIPE vídeos autoesporte Ciência e Saúde Editorias Ciência e Saúde Primeira Página Viva Você Concursos e Emprego Economia Editorias Economia Primeira Página Agro Economia Agro Primeira página Globo Rural Calculadoras Concursos e Empregos Dólar Educação Financeira Imposto de Renda Inovação Mídia e Marketing PME Economia PME Primeira Página Pequenas Empresas tecnologia Educação Editorias Educação Primeira Página App G1 Enem Enem Guia de Carreiras Teste Vocacional Universidades Fato ou Fake Monitor da Violência Mundo Natureza Editorias Natureza Primeira Página Amazônia Desafio Natureza Óleo no Nordeste Olha que legal Planeta Bizarro Política Editorias Política Primeira Página Reforma da Previdência Operação Lava Jato Pop & Arte Editorias Pop & Arte Primeira Página Cinema Games Música Rock in Rio 2019 Lollapalooza 2020 Tecnologia Editorias Tecnologia Primeira página Inovação Turismo e Viagem Editorias Turismo e Viagem Primeira Página Descubra o Brasil Regiões menu g1 Regiões centro-oeste Regiões centro-oeste Distrito Federal centro-oeste Distrito Federal Primeira página Bom Dia DF DF1 DF2 Globo Comunidade DF O que fazer no DF Goiás centro-oeste Goiás Primeira página Bom Dia GO Bom dia sábado JA 1ª Edição JA 2ª Edição Jornal do Campo Esporte Mercado Imobiliário Mato Grosso centro-oeste Mato Grosso Primeira Página Bom Dia MT MT TV 1ª Edição MT Rural MT TV 2ª Edição Esporte Mato Grosso do Sul centro-oeste Mato Grosso do Sul Primeira Página Bom Dia MS MS TV 1ª Edição MS TV 2ª Edição MS Rural Esporte nordeste Regiões nordeste Alagoas nordeste Alagoas Primeira Página Bom Dia Alagoas AL TV 1ª Edição AL TV 2ª Edição Gazeta Rural Esporte Bahia nordeste Bahia Primeira Página Jornal da manhã Bahia Meio Dia BATV Bahia Agora Bahia Rural Esporte Ceará nordeste Ceará Primeira Página Bom Dia CE CETV 1ª Edição CETV 2ª Edição NE Rural Esporte Maranhão nordeste Maranhão Primeira Página Bom Dia Mirante JMTV 1ª Edição JMTV 2ª edição Mirante Rural Esporte Daqui Repórter Mirante Paraíba nordeste Paraíba Primeira Página Bom Dia Paraíba JPB 1ª Edição JPB 2ª Edição Paraíba Comunidade Esporte Pernambuco nordeste Pernambuco Recife e região Pernambuco Recife e região Primeira página Bom Dia PE NE 1 NE 2 Espaço PE Globo Comunidade PE Nordeste Viver e Preservar Educação Esporte Caruaru e região Pernambuco Caruaru e região Primeira Página Bom Dia PE ABTV 1ª Edição ABTV 2ª Edição Globo Comunidade Esporte Petrolina e região Pernambuco Petrolina e região Primeira Página Bom Dia Pernambuco GRTV 1ª Edição GRTV 2ª edição Esporte Piauí nordeste Piauí Primeira Página Bom Dia Piauí Bom dia Sábado PI TV 1ª edição PI TV 2ª Edição Clube Rural Esporte Rio Grande do Norte nordeste Rio Grande do Norte Primeira Página Bom Dia RN RN TV 1ª Edição RN TV 2ª edição Inter TV Rural Esporte Sergipe nordeste Sergipe Primeira página Bom Dia SE SETV 1ª Edição SETV 2ª Edição Estação Agrícola Esporte norte Regiões norte Acre norte Acre Primeira Página Bom Dia Amazônia JAC 1ª Edição JAC 2ª Edição Amazônia Rural Esporte Amapá norte Amapá Primeira Página Bom Dia Amazônia JAP 1ª Edição JAP 2ª Edição Amazônia Rural Esporte Amazonas norte Amazonas Primeira Página Bom Dia Amazônia JAM 1ª Edição JAM 2ª Edição Amazônia rural Esporte Pará norte Pará Belém e região Pará Belém e região Primeira Página Bom Dia Pará Jornal Liberal 1ª Edição Jornal Liberal 2ª Edição Liberal Comunidade É do Pará Esporte Santarém e região Pará Santarém e região Primeira Página Bom Dia Santarém Jornal Tapajós 1ª Edição Jornal Tapajós 2ª Edição Esporte Rondônia norte Rondônia Primeira Página Bom Dia Amazônia JRO 1ª Edição JRO 2ª Edição Amazônia Rural Esporte Roraima norte Roraima Primeira Página Bom Dia Amazônia JRR 1ª Edição JRR 2ª Edição Amazônia Rural Esporte Tocantins norte Tocantins Primeira Página Bom Dia Tocantins JA 1ª Edição JA 2ª Edição Jornal do Campo Esporte sudeste Regiões sudeste Espírito Santo sudeste Espírito Santo Primeira Página Bom dia Espírito Santo ESTV 1ª Edição ESTV 2ª Edição Jornal do Campo Agronégocios Educação Concursos Esporte Minas Gerais sudeste Minas Gerais Belo Horizonte e região Minas Gerais Belo Horizonte e região Primeira Página Bom dia Minas MG1 MG2 Rolê nas Gerais Terra de Minas pelas cozinhas de minas O que fazer em BH Esporte Centro-Oeste Minas Gerais Centro-Oeste Primeira Página Bom dia Minas MG TV 1ª Edição MG TV 2ª Edição MG Rural Integração notícia Esporte Grande Minas Minas Gerais Grande Minas Primeira página Inter TV Notícia MG Inter TV 1ª Edição MG Inter TV 2ª Edição Inter TV Rural É o bicho Esporte Sul de Minas Minas Gerais Sul de Minas Primeira Página Bom dia Cidade Jornal da EPTV 1ª Edição Jornal da EPTV 2ª Edição Terra da gente Esporte Triângulo Mineiro Minas Gerais Triângulo Mineiro Primeira Página Bom dia Minas Uberlândia Triângulo Mineiro Uberlândia MG TV 1ª Edição MGTV 2ª edição Uberaba Triângulo Mineiro Uberaba MGTV 1ª Edição MGTV 2ª Edição MG Rural Integração notícia Concursos Esporte Globo Esporte Vales de Minas Gerais Minas Gerais Vales de Minas Gerais Primeira Página Inter TV notícia MG Inter TV 1ª Edição MG Inter TV 2ª Edição Inter TV Rural É o bicho Esporte Zona da Mata Minas Gerais Zona da Mata Primeira Página Bom dia Minas MG TV 1ª Edição MG TV 2ª Edição MG Rural Integração notícia Esporte Globo Esporte Rio de Janeiro sudeste Rio de Janeiro Rio de Janeiro e região Rio de Janeiro Rio de Janeiro e região Primeira Página Bom dia Rio RJ1 RJ2 Globo Comunidade RJ O que fazer no RJ Fora do ponto Esporte Norte Fluminense Rio de Janeiro Norte Fluminense Primeira Página Bom dia Rio RJ TV Inter 1ª Edição RJ TV Inter 2ª Edição Inter TV Rural Esporte Região dos Lagos Rio de Janeiro Região dos Lagos Primeira Página Bom dia Rio RJ TV Inter 1ª Edição RJ TV Inter 2ª Edição Inter TV Rural Esporte Região Serrana Rio de Janeiro Região Serrana Primeira Página Bom dia Rio RJ TV Inter 1ª Edição RJ TV Inter 2ª Edição Inter TV Rural Esporte Sul e Costa Verde Rio de Janeiro Sul e Costa Verde Primeira Página Bom dia Rio RJ TV 1ª Edição RJ TV 2ª Edição Esporte São Paulo sudeste São Paulo São Paulo e região São Paulo São Paulo e região Primeira Página Bom Dia SP SP1 SP2 Antena Paulista O que fazer em SP Esporte Bauru e Marília São Paulo Bauru e Marília Primeira Página Bom Dia SP Bom Dia Cidade Tem Notícias 1ª Edição Tem Notícias 2ª Edição Nosso Campo Esporte Campinas e região São Paulo Campinas e região Primeira Página Bom Dia Cidade Jornal da EPTV 1ª Edição Jornal da EPTV 2ª Edição Terra da Gente Concursos Esporte Itapetininga e região São Paulo Itapetininga e região Primeira Página Bom Dia SP Bom Dia Cidade TEM Notícias 1ª Edição TEM Notícias 2ª Edição Antena Paulista Nosso Campo Resumo da Notícia Memória TEM Comunidade Esporte Mogi das Cruzes e Suzano São Paulo Mogi das Cruzes e Suzano Primeira Página Bom Dia Diário Diário TV 1ª Edição Diário TV 2ª Edição Diário Comunidade Concursos Esporte Piracicaba e região São Paulo Piracicaba e região Primeira Página Bom Dia Cidade Jornal da EPTV 1ª Edição Jornal da EPTV 2ª Edição Jornal Regional Terra da Gente Esporte Prudente e região São Paulo Prudente e região Primeira Página Bom Dia Fronteira Bom Dia SP Fronteira Notícias 1ª Edição Fronteira Notícias 2ª Edição Esporte Ribeirão Preto e Franca São Paulo Ribeirão Preto e Franca Primeira Página Bom Dia Cidade Jornal da EPTV 1ª Edição Jornal da EPTV 2ª Edição Terra da Gente Esporte Rio Preto e Araçatuba São Paulo Rio Preto e Araçatuba Primeira Página Bom Dia SP Bom Dia Cidade TEM Notícias 1ª Edição TEM Notícias 2ª Edição Nosso Campo Esporte Santos e região São Paulo Santos e região Primeira Página Bom Dia Região Jornal Tribuna 1ª Edição Jornal Tribuna 2ª Edição Antena Paulista G1 em um Minuto Santos Viver Bem O Que Fazer Em Santos Culinária #13 Por Dentro do Porto Esporte São Carlos e Araraquara São Paulo São Carlos e Araraquara Primeira Página Bom Dia Cidade Jornal da EPTV 1ª Edição Jornal da EPTV 2ª edição Terra da Gente Sorocaba e Jundiaí São Paulo Sorocaba e Jundiaí Primeira Página Bom Dia SP Bom Dia Cidade Tem Notícias 1ª Edição Tem notícias 2ª Edição Nosso Campo Esporte Vale do Paraíba e região São Paulo Vale do Paraíba e região Primeira Página Bom Dia Vanguarda Link Vanguarda Jornal Vanguarda Vanguarda Comunidade Esporte sul Regiões sul Paraná sul Paraná Curitiba e Região Paraná Curitiba e Região Primeira Página Bom Dia Paraná Meio Dia Paraná – Curitiba Boa Noite Paraná – Curitiba Caminhos do Campo Bom Dia Sábado Esporte Campos Gerais e Sul Paraná Campos Gerais e Sul Primeira Página Bom Dia Paraná Meio Dia Paraná – Ponta Grossa Boa Noite Paraná – Ponta Grossa Caminhos do Campo Boa Noite Paraná – Guarapuava Bom Dia Sábado Esporte Norte e Noroeste Paraná Norte e Noroeste Primeira Página Bom Dia Paraná Meio Dia Paraná – Maringá Boa Noite Paraná – Maringá Caminhos do Campo Meio Dia Paraná – Londrina Boa Noite Paraná – Londrina Meio Dia Paraná - Noroeste Boa Noite Paraná – Noroeste Bom Dia Sábado Esporte Oeste e Sudoeste Paraná Oeste e Sudoeste Primeira Página Bom Dia Paraná Meio Dia Paraná – Foz do Iguaçu Boa Noite Paraná – Foz do Iguaçu Caminhos do Campo Meio Dia Paraná – Cascavel Boa Noite Paraná – Cascavel Bom Dia Sábado Esporte Rio Grande do Sul sul Rio Grande do Sul Primeira Página Bom Dia Rio Grande Jornal do Almoço RBS Notícias Campo e Lavoura Esporte Santa Catarina sul Santa Catarina Primeira Página Bom Dia Santa Catarina Jornal do Almoço NSC Notícias Nossa Santa Catarina Campo e Negócios Tech SC Esporte Telejornais menu g1 Telejornais Autoesporte Telejornais Autoesporte Primeira Página carros de a a z caminhões motos ipva tabela fipe vídeos autoesporte Bom Dia Brasil Telejornais Bom Dia Brasil Primeira Página Redação História Vídeos Fale com o bom dia brasil Fantástico Telejornais Fantástico Primeira Página quadros e séries Fantástico quadros e séries isso a globo não mostra fant 360 a jornada da vida cadê o dinheiro que tava aqui? detetive virtual repórter por um dia shows e musicais gols do fantástico história vídeos vc no fantástico denuncie fale com o fantástico G1 em 1 Minuto Globo Repórter Telejornais Globo Repórter Primeira Página redação história receitas testes vídeos vc no globo repórter fale com o globo repórter Globo Rural Telejornais Globo Rural Primeira Página agro guia do globo rural revista globo rural história vídeos vc no globo rural fale com o globo rural Hora 1 Telejornais Hora 1 Primeira Página história vídeos vc no hora um fale com o hora um Jornal da Globo Telejornais Jornal da Globo Primeira Página redação história vídeos vc no jg fale com o jg Jornal Hoje Telejornais Jornal Hoje Primeira Página crônicas história vídeos vc no jh fale com o jh Jornal Nacional Telejornais Jornal Nacional Primeira Página jornal nacional 50 anos redação história vídeos vc no jornal nacional fale com o jornal nacional Pequenas Empresas Telejornais Pequenas Empresas Primeira Página pme quadros Pequenas Empresas quadros pegn.tec contato das empresas revista pegn história vídeos vc no pegn fale com o pegn Profissão Repórter Telejornais Profissão Repórter Primeira Página equipe história vídeos vc no profissão repórter fale com o profissão repórter GloboNews menu g1 GloboNews Primeira Página jornais GloboNews jornais Conta Corrente Estúdio i GloboNews Em Pauta GloboNews em Ponto Jornal das Dez Jornal GloboNews Edição das 10 Edição das 16 Edição das 18 programas GloboNews programas amazônidas arquivo n central globonews cidades e soluções desacelera diálogos com mario sergio conti em casa com nelson motta em foco com Andreia Sadi entre aspas fatos e versões fernando gabeira globonews debate globonews documentário globonews documento globonews em movimento globonews especial globonews internacional globonews literatura globonews miriam leitão globonews painel globonews politica hub globonews manhattan connection milênio mundo s/a o melhor do brasil é o brasileiro que mundo é esse? roberto d'avila sem fronteiras via brasil podcasts GloboNews podcasts em movimento globonews internacional hub globonews papo de política globonews ao vivo globonews play programação redes sociais GloboNews redes sociais globonews time globonews História -- Fale com a GloboNews grupo globo princípios editoriais Blogs e Colunas Podcasts menu g1 Podcasts Todos o assunto bem estar desenrola, rio educação financeira em movimento globonews internacional g1 ouviu hub globonews isso é fantástico livro falado papo de política resumão semana pop Serviços menu g1 Serviços Agenda do Dia App G1 Calculadoras Concursos e Emprego fato ou fake Loterias Newsletter Previsão do Tempo Resumo do Dia Tabela Fipe Teste vocacional Vídeos menu g1 Vídeos Mais Recentes Mais Vistos Carros Ciência Economia Mundo Política Pop & Arte Tecnologia Rio de Janeiro São Paulo Newsletter Especial Publicitário menu g1 Especial Publicitário Confea De Bens com a Vida Inovação Investimentos - BTG Starbucks At Home VAE -- Fale com o G1 Princípios editoriais Equipe Acesse sua conta ou cadastre-se grátis fale com a globo grupo globo sair da conta CNI vê queda de 4,2% para o PIB, mas prevê tombo maior se ações do governo não tiverem efeito Entidade avaliou que o nível de sucesso das medidas econômicas serão determinantes para o desempenho do PIB neste ano. Em cenário pessimista, tombo do PIB atingiria 7,3%. Por Alexandro Martello, G1 — Brasília 11/05/2020 11h47 Atualizado 2020-05-11T14:49:24.447Z A Confederação Nacional da Indústria (CNI) avaliou nesta segunda-feira (11), por meio do Informe Conjuntural, que o nível de sucesso das medidas econômicas para reduzir os impactos da crise provocada pelo coronavírus e a extensão da quarentena serão determinantes para o desempenho do Produto Interno Bruto (PIB) deste ano. Coronavírus: novo balanço aponta que ações do governo custarão ao menos R$ 350 bilhões em 2020 Por conta disso, traçou três cenários para o nível de atividade neste ano. No pior deles, o pessimista, no qual as medidas de auxílio econômico se mostrariam insuficientes para impedir uma redução forte na renda das famílias e uma falência generalizada de empresas, a queda do PIB brasileiro poderá atingir 7,3%. \"A crise provocada pelo coronavírus atinge o Brasil em um momento delicado. O país ensaiava a recuperação de uma retração que derrubou o PIB em mais de 7% até 2017, resultou em mais de 12 milhões de desempregados no início de 2020 e deixou famílias e empresas em situação financeira debilitada\", diz a entidade. No cenário \"otimista\", a CNI projeta um tombo menor do PIB, da ordem de 0,9% neste ano, e no cenário intermediário, classificado como \"base\", o tombo seria de 4,2% em 2020 - mais próximo ao estimado pelo mercado financeiro na semana passada, e divulgado nesta segunda-feira pelo Banco Central. Economistas do mercado financeiro passam a estimar tombo de 4,11% para o PIB em 2020 \"Em um cenário otimista, embora menos provável, as medidas econômicas de proteção da renda e de acesso ao crédito vão evitar que os efeitos econômicos de março e abril tenham impactos permanentes, com queda significativa do emprego e da renda e que não desestruturem os canais de distribuição e acesso aos insumos\", diz a entidade. Já no cenário base, considerado o mais provável pela Confederação Nacional da Indústria, as políticas de auxílio econômico seriam \"suficientes para impedir a insolvência de um número grande de empresas e evitar, de forma significativa, a redução da renda das famílias durante o isolamento social, que - neste cenário - começaria a ser flexibilizado neste mês de maio\". Senado aprova projeto que cria linha de crédito para micro e pequenas empresas \"A expectativa é de que as medidas econômicas para enfrentar a crise vão, neste cenário, possibilitar uma recuperação mais rápida, impedir a falência de um grande número de empresas e o aumento significativo do desemprego, além de reduzir os impactos sobre problemas logísticos, falta de insumos e sobre o emprego e, assim, possibilitar uma recuperação mais rápida\", afirmou o presidente da CNI, Robson Braga de Andrade. Recomendações Na avaliação da CNI, o Estado brasileiro precisa continuar na busca pela redução da dívida pública, comprometido com o equilíbrio fiscal e com o controle da inflação, para aumentar a confiança no país e a atração de investimento. O governo terá o desafio, ainda, de conciliar essas metas com uma política fiscal expansionista [alta de gastos para combater a crise do novo coronavírus], ainda que controlada, com redução da carga tributária e aumento dos investimentos públicos. \"O primeiro passo é manter a agenda da competitividade. Para sair da crise de forma sustentada, o país precisa, mais do que nunca, eliminar o Custo Brasil, com uma reforma tributária que crie um sistema mais eficiente e menos complicado”, disse Robson Andrade. Essa agenda, ainda de acordo com a entidade, é \"fundamental para a atração de investimentos e para o crescimento de longo prazo\". CNI Newsletter G1 Created with Sketch. O que aconteceu hoje, diretamente no seu e-mail As notícias que você não pode perder diretamente no seu e-mail. Para se inscrever, entre ou crie uma Conta Globo gratuita. Inscreva-se e receba a newsletter Obrigado! Você acaba de se inscrever na newsletter Resumo do dia. Veja também Anterior Próximo Mais do G1 Depoimento em Curitiba Ex-diretor da PF diz que Bolsonaro queria no cargo alguém com quem tivesse afinidade Valeixo contou que não pediu demissão formalmente e que Bolsonaro telefonou para avisar que sua exoneração seria publicada como 'a pedido'. Há 4 horas Política Leia depoimento de Valeixo na íntegra Há 21 minutos Política PF recebe gravação da reunião de ministros citada por Moro Há 2 horas Política AGU diz à Justiça que trocas na PF não afetam investigações no Supremo Há 2 horas Avanço da pandemia Brasil registra 396 mortes em 24 horas e chega a 11.519 Segundo o Ministério da Saúde, casos passam de 168 mil. Há 2 horas Coronavírus Dois dias após Brasil atingir 10 mil mortes, Bolsonaro diz que lamenta 'Lamento cada morte que ocorre a cada hora', disse o presidente após pergunta de jornalistas. Há 23 minutos Política Estudo da Fiocruz Coronavírus já circulava no Brasil no início de fevereiro, dizem cientistas Primeiro caso oficial foi anunciado no dia 26 daquele mês, logo depois do carnaval. Há 2 horas Coronavírus Novo decreto Bolsonaro inclui salão, barbearia e academia como atividades essenciais Ministro não foi consultado. Apesar do anúncio, estados e municípios definem regras. Há 2 horas Política GLOBONEWS: assista às últimas notícias e análises Há 3 horas GloboNews Atos contra a democracia MP de SP denuncia manifestantes que ameaçaram Alexandre de Moraes São 2 apoiadores de Bolsonaro, que estão proibidos de chegar perto do ministro do STF. Há 5 horas São Paulo Condenado na Lava Jato Em nova sentença, Bendine pega 6 anos e 8 meses de prisão STF anulou pena anterior porque ex-presidente da Petrobras não foi ouvido por último. Há 4 horas Paraná Veja mais G1 Últimas Notícias G1 Economia © Copyright 2000-2020 Globo Comunicação e Participações S.A. princípios editoriais política de privacidade minha conta anuncie conosco Nós usamos cookies e outras tecnologias semelhantes para melhorar a sua experiência em nossos serviços, personalizar publicidade e recomendar conteúdo de seu interesse. Ao utilizar nossos serviços, você concorda com tal monitoramento. Para mais informações, consulte a nossa nova política de privacidade. PROSSEGUIR","categorias":["G1"]}
{"corpora":"Procuradoria pede intervenção da justiça federal em investigação sobre assassinato de jovem negro nos EUA\nAhmaud Arbery, de 25 anos, foi assassinado em 23 de fevereiro enquanto se exercitava em um bairro residencial; Poder local é questionado por demorar na autuação dos suspeitos. Cruz com flores e a letra \"A\" na entrada do bairro de Satilla Shores, onde Ahmaud Arbery foi morto enquanto se exercitava Sean Rayford / Getty Images North America / Getty Images Via Afp O procurador-geral do estado da Geórgia solicitou no domingo (10) ao Departamento da Justiça dos Estados Unidos que investigue o assassinato de um jovem negro quando se exercitava, o que provocou indignação em todo o país. Ahmaud Arbery, de 25 anos, foi assassinado em 23 de fevereiro enquanto corria em plena luz do dia em um bairro residencial da cidade de Brunswick, Geórgia. Na semana passada, dois homens brancos foram presos e acusados de atirar contra ele. A justiça local está sendo questionada por demorar mais de dois meses para atuar contra os suspeitos. \"Solicitei formalmente ao Departamento de Justiça dos Estados Unidos que faça uma investigação sobre o desenvolvimento do caso\" - Chris Carr, procurador-geral da Geórgia Carr publicou o comunicado oficial em uma rede social e afirmou que seu escritório está \"comprometido com uma revisão completa e transparente de como foi desenvolvido o caso Ahmaud Arbery desde o início\". \"A família, a comunidade e o estado da Geórgia merecem respostas\", acrescentou. Crime foi gravado em vídeo A morte de Arbery ganhou notoriedade pública nacional na semana passada, após a divulgação de um vídeo de 28 segundos que mostra o momento do assassinato. Nas imagens, Arbery é visto correndo por uma rua residencial e aproximando-se de uma caminhonete branca, com um homem parado atrás. Quando ele tenta desviar, encontra um segundo homem que segura uma espingarda. Então, uma briga ocorre entre os dois e se escutam três tiros. A polícia identificou os dois homens brancos como Gregory e Travis McMichael, pai e filho de 64 e 34 anos, moradores de Brunswick. Ambos foram presos na quinta-feira (7) e acusados de assassinato e agressão agravada. Manifestantes protestam contra a morte de Ahmaud Arbery em frente ao tribunal do condado de Glynn, na Geórgia (EUA) em 8 de maio, no cartaz se lê \"Justiça por Ahmaud\" Sean Rayford / Getty Images North America / Getty Images Via Afp De acordo com o relatório policial de fevereiro, Gregory McMichael disse aos policiais que acredita que Arbery era suspeito de uma série de roubos na região. McMichael afirmou que usou sua Magnum 357, enquanto seu filho portava uma espingarda. Quando finalmente alcançaram o jovem, Travis McMichael saiu da caminhonete com a espingarda e Arbery começou a \"atacá-lo violentamente\", disse o pai, segundo o relatório da polícia. O homem contou que viu seu filho disparar e que Arbery caiu no chão. Mobilização nos EUA As imagens geraram indignação em todo o país e apelos de várias celebridades, incluindo LeBron James e a atriz Zoe Kravitz. Muitos compararam o caso com a morte à tiros de outro jovem negro, Trayvon Martin, por um guarda na Flórida em 2012. A prefeita de Atlanta, Keisha Lance Bottoms, descreveu o assassinato de Arbery como um \"linchamento\". Crianças em evento de homenagem à vida de Ahmaud Arbery no Sidney Lanier Park em 9 de maio de 2020 em Brunswick, Geórgia Sean Rayford / Getty Images North America / Getty Images Via Afp No jornal \"Atlanta Journal-Constitution\" de domingo, o rapper Jay-Z e a cantora Alicia Keys pediram ao governador e ao procurador-geral da Geórgia para \"garantir que seja realizado um julgamento justo, o que só pode conduzir às condenações correspondentes por crimes graves\". No sábado, a Coalizão de Jogadores da liga de futebol americano (NFL) pediu ao procurador-geral, William Barr, uma investigação federal.\nProcuradoria pede intervenção da justiça federal em investigação sobre assassinato de jovem negro nos EUA | Mundo | G1 G1 Mundo Editorias menu g1 Editorias Agro Editorias Agro Primeira Página Globo Rural A Indústria-Riqueza do Brasil Bem Estar Carros Editorias Carros Primeira Página Carros de A a Z Caminhões Carros elétricos e híbridos Motos IPVA Tabela FIPE vídeos autoesporte Ciência e Saúde Editorias Ciência e Saúde Primeira Página Viva Você Concursos e Emprego Economia Editorias Economia Primeira Página Agro Economia Agro Primeira página Globo Rural Calculadoras Concursos e Empregos Dólar Educação Financeira Imposto de Renda Inovação Mídia e Marketing PME Economia PME Primeira Página Pequenas Empresas tecnologia Educação Editorias Educação Primeira Página App G1 Enem Enem Guia de Carreiras Teste Vocacional Universidades Fato ou Fake Monitor da Violência Mundo Natureza Editorias Natureza Primeira Página Amazônia Desafio Natureza Óleo no Nordeste Olha que legal Planeta Bizarro Política Editorias Política Primeira Página Reforma da Previdência Operação Lava Jato Pop & Arte Editorias Pop & Arte Primeira Página Cinema Games Música Rock in Rio 2019 Lollapalooza 2020 Tecnologia Editorias Tecnologia Primeira página Inovação Turismo e Viagem Editorias Turismo e Viagem Primeira Página Descubra o Brasil Regiões menu g1 Regiões centro-oeste Regiões centro-oeste Distrito Federal centro-oeste Distrito Federal Primeira página Bom Dia DF DF1 DF2 Globo Comunidade DF O que fazer no DF Goiás centro-oeste Goiás Primeira página Bom Dia GO Bom dia sábado JA 1ª Edição JA 2ª Edição Jornal do Campo Esporte Mercado Imobiliário Mato Grosso centro-oeste Mato Grosso Primeira Página Bom Dia MT MT TV 1ª Edição MT Rural MT TV 2ª Edição Esporte Mato Grosso do Sul centro-oeste Mato Grosso do Sul Primeira Página Bom Dia MS MS TV 1ª Edição MS TV 2ª Edição MS Rural Esporte nordeste Regiões nordeste Alagoas nordeste Alagoas Primeira Página Bom Dia Alagoas AL TV 1ª Edição AL TV 2ª Edição Gazeta Rural Esporte Bahia nordeste Bahia Primeira Página Jornal da manhã Bahia Meio Dia BATV Bahia Agora Bahia Rural Esporte Ceará nordeste Ceará Primeira Página Bom Dia CE CETV 1ª Edição CETV 2ª Edição NE Rural Esporte Maranhão nordeste Maranhão Primeira Página Bom Dia Mirante JMTV 1ª Edição JMTV 2ª edição Mirante Rural Esporte Daqui Repórter Mirante Paraíba nordeste Paraíba Primeira Página Bom Dia Paraíba JPB 1ª Edição JPB 2ª Edição Paraíba Comunidade Esporte Pernambuco nordeste Pernambuco Recife e região Pernambuco Recife e região Primeira página Bom Dia PE NE 1 NE 2 Espaço PE Globo Comunidade PE Nordeste Viver e Preservar Educação Esporte Caruaru e região Pernambuco Caruaru e região Primeira Página Bom Dia PE ABTV 1ª Edição ABTV 2ª Edição Globo Comunidade Esporte Petrolina e região Pernambuco Petrolina e região Primeira Página Bom Dia Pernambuco GRTV 1ª Edição GRTV 2ª edição Esporte Piauí nordeste Piauí Primeira Página Bom Dia Piauí Bom dia Sábado PI TV 1ª edição PI TV 2ª Edição Clube Rural Esporte Rio Grande do Norte nordeste Rio Grande do Norte Primeira Página Bom Dia RN RN TV 1ª Edição RN TV 2ª edição Inter TV Rural Esporte Sergipe nordeste Sergipe Primeira página Bom Dia SE SETV 1ª Edição SETV 2ª Edição Estação Agrícola Esporte norte Regiões norte Acre norte Acre Primeira Página Bom Dia Amazônia JAC 1ª Edição JAC 2ª Edição Amazônia Rural Esporte Amapá norte Amapá Primeira Página Bom Dia Amazônia JAP 1ª Edição JAP 2ª Edição Amazônia Rural Esporte Amazonas norte Amazonas Primeira Página Bom Dia Amazônia JAM 1ª Edição JAM 2ª Edição Amazônia rural Esporte Pará norte Pará Belém e região Pará Belém e região Primeira Página Bom Dia Pará Jornal Liberal 1ª Edição Jornal Liberal 2ª Edição Liberal Comunidade É do Pará Esporte Santarém e região Pará Santarém e região Primeira Página Bom Dia Santarém Jornal Tapajós 1ª Edição Jornal Tapajós 2ª Edição Esporte Rondônia norte Rondônia Primeira Página Bom Dia Amazônia JRO 1ª Edição JRO 2ª Edição Amazônia Rural Esporte Roraima norte Roraima Primeira Página Bom Dia Amazônia JRR 1ª Edição JRR 2ª Edição Amazônia Rural Esporte Tocantins norte Tocantins Primeira Página Bom Dia Tocantins JA 1ª Edição JA 2ª Edição Jornal do Campo Esporte sudeste Regiões sudeste Espírito Santo sudeste Espírito Santo Primeira Página Bom dia Espírito Santo ESTV 1ª Edição ESTV 2ª Edição Jornal do Campo Agronégocios Educação Concursos Esporte Minas Gerais sudeste Minas Gerais Belo Horizonte e região Minas Gerais Belo Horizonte e região Primeira Página Bom dia Minas MG1 MG2 Rolê nas Gerais Terra de Minas pelas cozinhas de minas O que fazer em BH Esporte Centro-Oeste Minas Gerais Centro-Oeste Primeira Página Bom dia Minas MG TV 1ª Edição MG TV 2ª Edição MG Rural Integração notícia Esporte Grande Minas Minas Gerais Grande Minas Primeira página Inter TV Notícia MG Inter TV 1ª Edição MG Inter TV 2ª Edição Inter TV Rural É o bicho Esporte Sul de Minas Minas Gerais Sul de Minas Primeira Página Bom dia Cidade Jornal da EPTV 1ª Edição Jornal da EPTV 2ª Edição Terra da gente Esporte Triângulo Mineiro Minas Gerais Triângulo Mineiro Primeira Página Bom dia Minas Uberlândia Triângulo Mineiro Uberlândia MG TV 1ª Edição MGTV 2ª edição Uberaba Triângulo Mineiro Uberaba MGTV 1ª Edição MGTV 2ª Edição MG Rural Integração notícia Concursos Esporte Globo Esporte Vales de Minas Gerais Minas Gerais Vales de Minas Gerais Primeira Página Inter TV notícia MG Inter TV 1ª Edição MG Inter TV 2ª Edição Inter TV Rural É o bicho Esporte Zona da Mata Minas Gerais Zona da Mata Primeira Página Bom dia Minas MG TV 1ª Edição MG TV 2ª Edição MG Rural Integração notícia Esporte Globo Esporte Rio de Janeiro sudeste Rio de Janeiro Rio de Janeiro e região Rio de Janeiro Rio de Janeiro e região Primeira Página Bom dia Rio RJ1 RJ2 Globo Comunidade RJ O que fazer no RJ Fora do ponto Esporte Norte Fluminense Rio de Janeiro Norte Fluminense Primeira Página Bom dia Rio RJ TV Inter 1ª Edição RJ TV Inter 2ª Edição Inter TV Rural Esporte Região dos Lagos Rio de Janeiro Região dos Lagos Primeira Página Bom dia Rio RJ TV Inter 1ª Edição RJ TV Inter 2ª Edição Inter TV Rural Esporte Região Serrana Rio de Janeiro Região Serrana Primeira Página Bom dia Rio RJ TV Inter 1ª Edição RJ TV Inter 2ª Edição Inter TV Rural Esporte Sul e Costa Verde Rio de Janeiro Sul e Costa Verde Primeira Página Bom dia Rio RJ TV 1ª Edição RJ TV 2ª Edição Esporte São Paulo sudeste São Paulo São Paulo e região São Paulo São Paulo e região Primeira Página Bom Dia SP SP1 SP2 Antena Paulista O que fazer em SP Esporte Bauru e Marília São Paulo Bauru e Marília Primeira Página Bom Dia SP Bom Dia Cidade Tem Notícias 1ª Edição Tem Notícias 2ª Edição Nosso Campo Esporte Campinas e região São Paulo Campinas e região Primeira Página Bom Dia Cidade Jornal da EPTV 1ª Edição Jornal da EPTV 2ª Edição Terra da Gente Concursos Esporte Itapetininga e região São Paulo Itapetininga e região Primeira Página Bom Dia SP Bom Dia Cidade TEM Notícias 1ª Edição TEM Notícias 2ª Edição Antena Paulista Nosso Campo Resumo da Notícia Memória TEM Comunidade Esporte Mogi das Cruzes e Suzano São Paulo Mogi das Cruzes e Suzano Primeira Página Bom Dia Diário Diário TV 1ª Edição Diário TV 2ª Edição Diário Comunidade Concursos Esporte Piracicaba e região São Paulo Piracicaba e região Primeira Página Bom Dia Cidade Jornal da EPTV 1ª Edição Jornal da EPTV 2ª Edição Jornal Regional Terra da Gente Esporte Prudente e região São Paulo Prudente e região Primeira Página Bom Dia Fronteira Bom Dia SP Fronteira Notícias 1ª Edição Fronteira Notícias 2ª Edição Esporte Ribeirão Preto e Franca São Paulo Ribeirão Preto e Franca Primeira Página Bom Dia Cidade Jornal da EPTV 1ª Edição Jornal da EPTV 2ª Edição Terra da Gente Esporte Rio Preto e Araçatuba São Paulo Rio Preto e Araçatuba Primeira Página Bom Dia SP Bom Dia Cidade TEM Notícias 1ª Edição TEM Notícias 2ª Edição Nosso Campo Esporte Santos e região São Paulo Santos e região Primeira Página Bom Dia Região Jornal Tribuna 1ª Edição Jornal Tribuna 2ª Edição Antena Paulista G1 em um Minuto Santos Viver Bem O Que Fazer Em Santos Culinária #13 Por Dentro do Porto Esporte São Carlos e Araraquara São Paulo São Carlos e Araraquara Primeira Página Bom Dia Cidade Jornal da EPTV 1ª Edição Jornal da EPTV 2ª edição Terra da Gente Sorocaba e Jundiaí São Paulo Sorocaba e Jundiaí Primeira Página Bom Dia SP Bom Dia Cidade Tem Notícias 1ª Edição Tem notícias 2ª Edição Nosso Campo Esporte Vale do Paraíba e região São Paulo Vale do Paraíba e região Primeira Página Bom Dia Vanguarda Link Vanguarda Jornal Vanguarda Vanguarda Comunidade Esporte sul Regiões sul Paraná sul Paraná Curitiba e Região Paraná Curitiba e Região Primeira Página Bom Dia Paraná Meio Dia Paraná – Curitiba Boa Noite Paraná – Curitiba Caminhos do Campo Bom Dia Sábado Esporte Campos Gerais e Sul Paraná Campos Gerais e Sul Primeira Página Bom Dia Paraná Meio Dia Paraná – Ponta Grossa Boa Noite Paraná – Ponta Grossa Caminhos do Campo Boa Noite Paraná – Guarapuava Bom Dia Sábado Esporte Norte e Noroeste Paraná Norte e Noroeste Primeira Página Bom Dia Paraná Meio Dia Paraná – Maringá Boa Noite Paraná – Maringá Caminhos do Campo Meio Dia Paraná – Londrina Boa Noite Paraná – Londrina Meio Dia Paraná - Noroeste Boa Noite Paraná – Noroeste Bom Dia Sábado Esporte Oeste e Sudoeste Paraná Oeste e Sudoeste Primeira Página Bom Dia Paraná Meio Dia Paraná – Foz do Iguaçu Boa Noite Paraná – Foz do Iguaçu Caminhos do Campo Meio Dia Paraná – Cascavel Boa Noite Paraná – Cascavel Bom Dia Sábado Esporte Rio Grande do Sul sul Rio Grande do Sul Primeira Página Bom Dia Rio Grande Jornal do Almoço RBS Notícias Campo e Lavoura Esporte Santa Catarina sul Santa Catarina Primeira Página Bom Dia Santa Catarina Jornal do Almoço NSC Notícias Nossa Santa Catarina Campo e Negócios Tech SC Esporte Telejornais menu g1 Telejornais Autoesporte Telejornais Autoesporte Primeira Página carros de a a z caminhões motos ipva tabela fipe vídeos autoesporte Bom Dia Brasil Telejornais Bom Dia Brasil Primeira Página Redação História Vídeos Fale com o bom dia brasil Fantástico Telejornais Fantástico Primeira Página quadros e séries Fantástico quadros e séries isso a globo não mostra fant 360 a jornada da vida cadê o dinheiro que tava aqui? detetive virtual repórter por um dia shows e musicais gols do fantástico história vídeos vc no fantástico denuncie fale com o fantástico G1 em 1 Minuto Globo Repórter Telejornais Globo Repórter Primeira Página redação história receitas testes vídeos vc no globo repórter fale com o globo repórter Globo Rural Telejornais Globo Rural Primeira Página agro guia do globo rural revista globo rural história vídeos vc no globo rural fale com o globo rural Hora 1 Telejornais Hora 1 Primeira Página história vídeos vc no hora um fale com o hora um Jornal da Globo Telejornais Jornal da Globo Primeira Página redação história vídeos vc no jg fale com o jg Jornal Hoje Telejornais Jornal Hoje Primeira Página crônicas história vídeos vc no jh fale com o jh Jornal Nacional Telejornais Jornal Nacional Primeira Página jornal nacional 50 anos redação história vídeos vc no jornal nacional fale com o jornal nacional Pequenas Empresas Telejornais Pequenas Empresas Primeira Página pme quadros Pequenas Empresas quadros pegn.tec contato das empresas revista pegn história vídeos vc no pegn fale com o pegn Profissão Repórter Telejornais Profissão Repórter Primeira Página equipe história vídeos vc no profissão repórter fale com o profissão repórter GloboNews menu g1 GloboNews Primeira Página jornais GloboNews jornais Conta Corrente Estúdio i GloboNews Em Pauta GloboNews em Ponto Jornal das Dez Jornal GloboNews Edição das 10 Edição das 16 Edição das 18 programas GloboNews programas amazônidas arquivo n central globonews cidades e soluções desacelera diálogos com mario sergio conti em casa com nelson motta em foco com Andreia Sadi entre aspas fatos e versões fernando gabeira globonews debate globonews documentário globonews documento globonews em movimento globonews especial globonews internacional globonews literatura globonews miriam leitão globonews painel globonews politica hub globonews manhattan connection milênio mundo s/a o melhor do brasil é o brasileiro que mundo é esse? roberto d'avila sem fronteiras via brasil podcasts GloboNews podcasts em movimento globonews internacional hub globonews papo de política globonews ao vivo globonews play programação redes sociais GloboNews redes sociais globonews time globonews História -- Fale com a GloboNews grupo globo princípios editoriais Blogs e Colunas Podcasts menu g1 Podcasts Todos o assunto bem estar desenrola, rio educação financeira em movimento globonews internacional g1 ouviu hub globonews isso é fantástico livro falado papo de política resumão semana pop Serviços menu g1 Serviços Agenda do Dia App G1 Calculadoras Concursos e Emprego fato ou fake Loterias Newsletter Previsão do Tempo Resumo do Dia Tabela Fipe Teste vocacional Vídeos menu g1 Vídeos Mais Recentes Mais Vistos Carros Ciência Economia Mundo Política Pop & Arte Tecnologia Rio de Janeiro São Paulo Newsletter Especial Publicitário menu g1 Especial Publicitário Confea De Bens com a Vida Inovação Investimentos - BTG Starbucks At Home VAE -- Fale com o G1 Princípios editoriais Equipe Acesse sua conta ou cadastre-se grátis fale com a globo grupo globo sair da conta Procuradoria pede intervenção da justiça federal em investigação sobre assassinato de jovem negro nos EUA Ahmaud Arbery, de 25 anos, foi assassinado em 23 de fevereiro enquanto se exercitava em um bairro residencial; Poder local é questionado por demorar na autuação dos suspeitos. Por France Presse 11/05/2020 11h17 Atualizado 2020-05-11T14:17:19.183Z Cruz com flores e a letra \"A\" na entrada do bairro de Satilla Shores, onde Ahmaud Arbery foi morto enquanto se exercitava — Foto: Sean Rayford / Getty Images North America / Getty Images Via Afp O procurador-geral do estado da Geórgia solicitou no domingo (10) ao Departamento da Justiça dos Estados Unidos que investigue o assassinato de um jovem negro quando se exercitava, o que provocou indignação em todo o país. Ahmaud Arbery, de 25 anos, foi assassinado em 23 de fevereiro enquanto corria em plena luz do dia em um bairro residencial da cidade de Brunswick, Geórgia. Na semana passada, dois homens brancos foram presos e acusados de atirar contra ele. A justiça local está sendo questionada por demorar mais de dois meses para atuar contra os suspeitos. \"Solicitei formalmente ao Departamento de Justiça dos Estados Unidos que faça uma investigação sobre o desenvolvimento do caso\" - Chris Carr, procurador-geral da Geórgia Carr publicou o comunicado oficial em uma rede social e afirmou que seu escritório está \"comprometido com uma revisão completa e transparente de como foi desenvolvido o caso Ahmaud Arbery desde o início\". \"A família, a comunidade e o estado da Geórgia merecem respostas\", acrescentou. Crime foi gravado em vídeo A morte de Arbery ganhou notoriedade pública nacional na semana passada, após a divulgação de um vídeo de 28 segundos que mostra o momento do assassinato. Nas imagens, Arbery é visto correndo por uma rua residencial e aproximando-se de uma caminhonete branca, com um homem parado atrás. Quando ele tenta desviar, encontra um segundo homem que segura uma espingarda. Então, uma briga ocorre entre os dois e se escutam três tiros. A polícia identificou os dois homens brancos como Gregory e Travis McMichael, pai e filho de 64 e 34 anos, moradores de Brunswick. Ambos foram presos na quinta-feira (7) e acusados de assassinato e agressão agravada. Manifestantes protestam contra a morte de Ahmaud Arbery em frente ao tribunal do condado de Glynn, na Geórgia (EUA) em 8 de maio, no cartaz se lê \"Justiça por Ahmaud\" — Foto: Sean Rayford / Getty Images North America / Getty Images Via Afp De acordo com o relatório policial de fevereiro, Gregory McMichael disse aos policiais que acredita que Arbery era suspeito de uma série de roubos na região. McMichael afirmou que usou sua Magnum 357, enquanto seu filho portava uma espingarda. Quando finalmente alcançaram o jovem, Travis McMichael saiu da caminhonete com a espingarda e Arbery começou a \"atacá-lo violentamente\", disse o pai, segundo o relatório da polícia. O homem contou que viu seu filho disparar e que Arbery caiu no chão. Mobilização nos EUA As imagens geraram indignação em todo o país e apelos de várias celebridades, incluindo LeBron James e a atriz Zoe Kravitz. Muitos compararam o caso com a morte à tiros de outro jovem negro, Trayvon Martin, por um guarda na Flórida em 2012. A prefeita de Atlanta, Keisha Lance Bottoms, descreveu o assassinato de Arbery como um \"linchamento\". Crianças em evento de homenagem à vida de Ahmaud Arbery no Sidney Lanier Park em 9 de maio de 2020 em Brunswick, Geórgia — Foto: Sean Rayford / Getty Images North America / Getty Images Via Afp No jornal \"Atlanta Journal-Constitution\" de domingo, o rapper Jay-Z e a cantora Alicia Keys pediram ao governador e ao procurador-geral da Geórgia para \"garantir que seja realizado um julgamento justo, o que só pode conduzir às condenações correspondentes por crimes graves\". No sábado, a Coalizão de Jogadores da liga de futebol americano (NFL) pediu ao procurador-geral, William Barr, uma investigação federal. Estados Unidos Newsletter G1 Created with Sketch. O que aconteceu hoje, diretamente no seu e-mail As notícias que você não pode perder diretamente no seu e-mail. Para se inscrever, entre ou crie uma Conta Globo gratuita. Inscreva-se e receba a newsletter Obrigado! Você acaba de se inscrever na newsletter Resumo do dia. Veja também Anterior Próximo Mais do G1 Depoimento em Curitiba Ex-diretor da PF diz que Bolsonaro queria no cargo alguém com quem tivesse afinidade Valeixo contou que não pediu demissão formalmente e que Bolsonaro telefonou para avisar que sua exoneração seria publicada como 'a pedido'. Há 4 horas Política Leia depoimento de Valeixo na íntegra Há 21 minutos Política PF recebe gravação da reunião de ministros citada por Moro Há 2 horas Política AGU diz à Justiça que trocas na PF não afetam investigações no Supremo Há 2 horas Avanço da pandemia Brasil registra 396 mortes em 24 horas e chega a 11.519 Segundo o Ministério da Saúde, casos passam de 168 mil. Há 2 horas Coronavírus Dois dias após Brasil atingir 10 mil mortes, Bolsonaro diz que lamenta 'Lamento cada morte que ocorre a cada hora', disse o presidente após pergunta de jornalistas. Há 23 minutos Política Estudo da Fiocruz Coronavírus já circulava no Brasil no início de fevereiro, dizem cientistas Primeiro caso oficial foi anunciado no dia 26 daquele mês, logo depois do carnaval. Há 2 horas Coronavírus Novo decreto Bolsonaro inclui salão, barbearia e academia como atividades essenciais Ministro não foi consultado. Apesar do anúncio, estados e municípios definem regras. Há 2 horas Política GLOBONEWS: assista às últimas notícias e análises Há 3 horas GloboNews Atos contra a democracia MP de SP denuncia manifestantes que ameaçaram Alexandre de Moraes São 2 apoiadores de Bolsonaro, que estão proibidos de chegar perto do ministro do STF. Há 5 horas São Paulo Condenado na Lava Jato Em nova sentença, Bendine pega 6 anos e 8 meses de prisão STF anulou pena anterior porque ex-presidente da Petrobras não foi ouvido por último. Há 4 horas Paraná Veja mais G1 Últimas Notícias Globo Notícias © Copyright 2000-2020 Globo Comunicação e Participações S.A. princípios editoriais política de privacidade minha conta anuncie conosco Nós usamos cookies e outras tecnologias semelhantes para melhorar a sua experiência em nossos serviços, personalizar publicidade e recomendar conteúdo de seu interesse. Ao utilizar nossos serviços, você concorda com tal monitoramento. Para mais informações, consulte a nossa nova política de privacidade. PROSSEGUIR","categorias":["G1"]}
{"corpora":"Coronavírus: aumento das infecções na Alemanha e Coreia do Sul põe em dúvida volta à normalidade pós-isolamento\nNovos casos também foram registrados na França e no Irã; autoridades temem segunda onda de infecções. Médicos usando roupa protetora e equipamento realizam testes de Covid-19 em laboratório em sistema drive-in em Berlim, na Alemanha, em foto de 23 de março John MacDougall/AFP Novos surtos de coronavírus começam a pôr em dúvida o retorno à normalidade em países que recentemente flexibilizaram as medidas de isolamento social, como Alemanha e Coreia do Sul, levantando temores sobre uma segunda onda de infecções. Já Wuhan, cidade chinesa onde a pandemia teve origem, informou que registrou o primeiro caso em semanas. Na França, onde o confinamento começaria a ser flexibilizado a partir desta segunda-feira (11 de maio), as autoridades anunciaram a descoberta de pelo menos nove casos relacionados a um funeral em Dordogne, no sudoeste do país. Países da Europa relaxam medidas de isolamento e iniciam processo de volta à normalidade E no Irã, uma província voltou a decretar o confinamento de sua população após registrar um aumento acentuado no número de pacientes com o vírus. Os novos casos ilustram as dificuldades que governos de todo o mundo devem enfrentar nos próximos meses. 'Infecções em alta' Na Alemanha, segundo o Instituto Robert Koch (RKI), a taxa de reprodução — o número estimado de pessoas um caso confirmado de coronavírus pode infectar — voltou a superar 1. Isso significa que o número de infecções está aumentando no país. O relatório foi divulgado quando milhares de alemães protestavam, no último sábado, pedindo o fim das duras medidas de isolamento social. Poucos dias antes, na quarta-feira (6 de maio), a chanceler Angela Merkel anunciou uma ampla flexibilização das restrições nacionais, após conversas com os líderes dos 16 Estados da Alemanha. Lojas vão poder reabrir, alunos voltarão gradualmente às aulas e a Bundesliga — a principal liga de futebol da Alemanha — será reiniciada neste próximo fim de semana. Mas houve protestos em todo o país, com muitos manifestantes pedindo que medidas fossem suspensas ainda mais rapidamente. A Alemanha tem o sétimo maior número de casos confirmados no mundo. São 169.218 casos confirmados e um número de mortes superior a 7 mil. Chanceler alemã Angela Merkel chega para entrevista coletiva sobre reunião virtual que manteve com governadores nesta quarte-feira (6), em que foram acertados detalhes sobre medidas de relaxamento do confinamento devido à pandemia de coronavírus Reuters/Michael Sohn Incerteza O número de reprodução é uma maneira de avaliar o grau de contágio de uma doença. Não é um número fixo porque varia à medida que nosso comportamento muda ou à medida que a imunidade de uma população se desenvolve. Trata-se de uma das três medidas importantes para monitorar um surto, sendo as demais a gravidade dos sintomas e o número de casos. O relatório da agência de saúde pública do país, divulgado no sábado, informou que o número de reprodução foi estimado em 1,1. No domingo, essa taxa subiu para 1,13. O número havia ficado abaixo de 1 na maior parte das últimas três semanas. A agência disse que essa estimativa envolve \"um certo grau de incerteza\", e a taxa deve ser observada de perto nos próximos dias. Ainda não foi possível avaliar \"se a tendência decrescente no número de casos de incidentes observados nas últimas semanas continuará ou se os números de casos aumentarão novamente\", acrescentou. A Alemanha ganhou elogios por sua resposta ao surto. Testes em massa e restrições efetivas à circulação de pessoas ajudaram a manter o número de mortos muito menor do que em outros países europeus. Mas alguns criticaram a decisão de Merkel de relaxar essas medidas depois de falar com os chefes dos Estados na quarta-feira. A chanceler impôs um \"freio de emergência\", exigindo que as autoridades locais restabelecessem restrições se os casos ultrapassarem o limite de 50 por 100 mil pessoas. Foi o que aconteceu nos Estados da Renânia do Norte-Vestfália e de Schleswig-Holstein, que registraram surtos em fábricas de processamento de carne. E um distrito no Estado da Turíngia registrou mais de 80 infecções por 100 mil pessoas — que se acredita estarem ligadas a surtos em unidades de saúde. Enquanto alguns temem que o país esteja abrandando suas restrições muito cedo, outros protestam contra a continuidade do isolamento social. No último sábado, milhares de pessoas se reuniram em importantes cidades do país — incluindo Berlim, Frankfurt, Munique e Stuttgart, para reivindicar a flexibilização das medidas. Autoridades de Berlim prenderam cerca de 30 pessoas do lado de fora do Parlamento por não obedecerem às medidas de distanciamento social. Alguns manifestantes jogaram garrafas em direção à polícia. Grupos de direita e teóricos da conspiração também participaram de alguns dos protestos. Manifestante usa saco de papel com a mensagem 'Sou burro e acredito em tudo!' durante protesto em Hamburgo, na Alemanha Fabian Bimmer/Reuters Contágio em casas noturnas Na Coreia do Sul, 34 novos casos de coronavírus foram confirmados, o maior número diário em um mês, muitos dos quais ligados a um homem que visitou várias casas noturnas em uma só noite. Desses novos casos, anunciados no domingo, 26 foram infecções transmitidas internamente e oito foram importados, segundo os Centros de Controle e Prevenção de Doenças da Coreia (KCDC). Foi o número mais alto registrado em um só dia desde 9 de abril. Depois de ter sido o primeiro país a combater a pandemia fora da China, a Coreia do Sul registrou zero ou muito poucos casos domésticos nos últimos 10 dias, com a contagem diária pairando em torno de 10 ou menos nas últimas semanas. O ressurgimento ocorreu após um homem em torno de 20 anos ter visitado várias casas noturnas antes de ser diagnosticado com o coronavírus. O surto levou a cidade de Seul a impor uma paralisação temporária imediata de todas as instalações de entretenimento noturno no sábado. As autoridades disseram que estão buscando localizar 1,5 mil pessoas que foram às boates. Pediram também que qualquer que tenha ido a esses locais se isolasse por 14 dias e realizasse um teste para confirmar seu diagnóstico. Segurança controla temperatura de jornalistas na entrada da fábrica da Ford em Colônia, na Alemanha. Montadora norte-americana reinicia a produção nesta segunda-feira (4) Martin Meissner/AP Os novos casos ocorrem em um momento em que a Coreia do Sul começava a flexibilizar algumas restrições de isolamento social, buscando reabrir totalmente escolas e empresas. O presidente Moon Jae-in alertou para uma segunda onda da epidemia no final deste ano, dizendo que o novo surto evidencia os riscos de que o vírus possa se espalhar amplamente a qualquer momento. \"Não acabou até acabar. Nunca devemos baixar nossa guarda em relação à prevenção de epidemias \", disse ele em um pronunciamento na TV marcando o terceiro aniversário de sua posse. \"Estamos em uma guerra prolongada. Peço a todos que cumpram as precauções e regras de segurança até que a situação termine, mesmo depois de retomar a vida cotidiana.\" Testes em massa e rastreamento de contatos de pacientes infectados ajudaram a quarta maior economia da Ásia a conter a epidemia em grande parte sem recorrer ao confinamento generalizado de sua população. Violação das regras 25 de abril: mulheres com máscaras e equipamento de proteção contra a Covid-19 fazem compras em Teerã, no Irã. Atta Kenare/AFP No Irã, a província do Cuzistão teve que confinar novamente sua população, segundo a agência de notícias Tasnim. De acordo com o governador da província, Gholamreza Shariati, as pessoas não estavam praticando o isolamento social após a flexibilização das medidas. \"Por causa disso, o número de pacientes com coronavírus triplicou e a internação de pacientes aumentou 60%\", disse Shariati. O Irã, um dos países do Oriente Médio mais atingido pela covid-19, começou a retomar a normalidade para tentar reavivar sua economia, já duramente afetadas pelas sanções dos EUA. Initial plugin text\nCoronavírus: aumento das infecções na Alemanha e Coreia do Sul põe em dúvida volta à normalidade pós-isolamento | Coronavírus | G1 G1 Bem Estar Coronavírus Editorias menu g1 Editorias Agro Editorias Agro Primeira Página Globo Rural A Indústria-Riqueza do Brasil Bem Estar Carros Editorias Carros Primeira Página Carros de A a Z Caminhões Carros elétricos e híbridos Motos IPVA Tabela FIPE vídeos autoesporte Ciência e Saúde Editorias Ciência e Saúde Primeira Página Viva Você Concursos e Emprego Economia Editorias Economia Primeira Página Agro Economia Agro Primeira página Globo Rural Calculadoras Concursos e Empregos Dólar Educação Financeira Imposto de Renda Inovação Mídia e Marketing PME Economia PME Primeira Página Pequenas Empresas tecnologia Educação Editorias Educação Primeira Página App G1 Enem Enem Guia de Carreiras Teste Vocacional Universidades Fato ou Fake Monitor da Violência Mundo Natureza Editorias Natureza Primeira Página Amazônia Desafio Natureza Óleo no Nordeste Olha que legal Planeta Bizarro Política Editorias Política Primeira Página Reforma da Previdência Operação Lava Jato Pop & Arte Editorias Pop & Arte Primeira Página Cinema Games Música Rock in Rio 2019 Lollapalooza 2020 Tecnologia Editorias Tecnologia Primeira página Inovação Turismo e Viagem Editorias Turismo e Viagem Primeira Página Descubra o Brasil Regiões menu g1 Regiões centro-oeste Regiões centro-oeste Distrito Federal centro-oeste Distrito Federal Primeira página Bom Dia DF DF1 DF2 Globo Comunidade DF O que fazer no DF Goiás centro-oeste Goiás Primeira página Bom Dia GO Bom dia sábado JA 1ª Edição JA 2ª Edição Jornal do Campo Esporte Mercado Imobiliário Mato Grosso centro-oeste Mato Grosso Primeira Página Bom Dia MT MT TV 1ª Edição MT Rural MT TV 2ª Edição Esporte Mato Grosso do Sul centro-oeste Mato Grosso do Sul Primeira Página Bom Dia MS MS TV 1ª Edição MS TV 2ª Edição MS Rural Esporte nordeste Regiões nordeste Alagoas nordeste Alagoas Primeira Página Bom Dia Alagoas AL TV 1ª Edição AL TV 2ª Edição Gazeta Rural Esporte Bahia nordeste Bahia Primeira Página Jornal da manhã Bahia Meio Dia BATV Bahia Agora Bahia Rural Esporte Ceará nordeste Ceará Primeira Página Bom Dia CE CETV 1ª Edição CETV 2ª Edição NE Rural Esporte Maranhão nordeste Maranhão Primeira Página Bom Dia Mirante JMTV 1ª Edição JMTV 2ª edição Mirante Rural Esporte Daqui Repórter Mirante Paraíba nordeste Paraíba Primeira Página Bom Dia Paraíba JPB 1ª Edição JPB 2ª Edição Paraíba Comunidade Esporte Pernambuco nordeste Pernambuco Recife e região Pernambuco Recife e região Primeira página Bom Dia PE NE 1 NE 2 Espaço PE Globo Comunidade PE Nordeste Viver e Preservar Educação Esporte Caruaru e região Pernambuco Caruaru e região Primeira Página Bom Dia PE ABTV 1ª Edição ABTV 2ª Edição Globo Comunidade Esporte Petrolina e região Pernambuco Petrolina e região Primeira Página Bom Dia Pernambuco GRTV 1ª Edição GRTV 2ª edição Esporte Piauí nordeste Piauí Primeira Página Bom Dia Piauí Bom dia Sábado PI TV 1ª edição PI TV 2ª Edição Clube Rural Esporte Rio Grande do Norte nordeste Rio Grande do Norte Primeira Página Bom Dia RN RN TV 1ª Edição RN TV 2ª edição Inter TV Rural Esporte Sergipe nordeste Sergipe Primeira página Bom Dia SE SETV 1ª Edição SETV 2ª Edição Estação Agrícola Esporte norte Regiões norte Acre norte Acre Primeira Página Bom Dia Amazônia JAC 1ª Edição JAC 2ª Edição Amazônia Rural Esporte Amapá norte Amapá Primeira Página Bom Dia Amazônia JAP 1ª Edição JAP 2ª Edição Amazônia Rural Esporte Amazonas norte Amazonas Primeira Página Bom Dia Amazônia JAM 1ª Edição JAM 2ª Edição Amazônia rural Esporte Pará norte Pará Belém e região Pará Belém e região Primeira Página Bom Dia Pará Jornal Liberal 1ª Edição Jornal Liberal 2ª Edição Liberal Comunidade É do Pará Esporte Santarém e região Pará Santarém e região Primeira Página Bom Dia Santarém Jornal Tapajós 1ª Edição Jornal Tapajós 2ª Edição Esporte Rondônia norte Rondônia Primeira Página Bom Dia Amazônia JRO 1ª Edição JRO 2ª Edição Amazônia Rural Esporte Roraima norte Roraima Primeira Página Bom Dia Amazônia JRR 1ª Edição JRR 2ª Edição Amazônia Rural Esporte Tocantins norte Tocantins Primeira Página Bom Dia Tocantins JA 1ª Edição JA 2ª Edição Jornal do Campo Esporte sudeste Regiões sudeste Espírito Santo sudeste Espírito Santo Primeira Página Bom dia Espírito Santo ESTV 1ª Edição ESTV 2ª Edição Jornal do Campo Agronégocios Educação Concursos Esporte Minas Gerais sudeste Minas Gerais Belo Horizonte e região Minas Gerais Belo Horizonte e região Primeira Página Bom dia Minas MG1 MG2 Rolê nas Gerais Terra de Minas pelas cozinhas de minas O que fazer em BH Esporte Centro-Oeste Minas Gerais Centro-Oeste Primeira Página Bom dia Minas MG TV 1ª Edição MG TV 2ª Edição MG Rural Integração notícia Esporte Grande Minas Minas Gerais Grande Minas Primeira página Inter TV Notícia MG Inter TV 1ª Edição MG Inter TV 2ª Edição Inter TV Rural É o bicho Esporte Sul de Minas Minas Gerais Sul de Minas Primeira Página Bom dia Cidade Jornal da EPTV 1ª Edição Jornal da EPTV 2ª Edição Terra da gente Esporte Triângulo Mineiro Minas Gerais Triângulo Mineiro Primeira Página Bom dia Minas Uberlândia Triângulo Mineiro Uberlândia MG TV 1ª Edição MGTV 2ª edição Uberaba Triângulo Mineiro Uberaba MGTV 1ª Edição MGTV 2ª Edição MG Rural Integração notícia Concursos Esporte Globo Esporte Vales de Minas Gerais Minas Gerais Vales de Minas Gerais Primeira Página Inter TV notícia MG Inter TV 1ª Edição MG Inter TV 2ª Edição Inter TV Rural É o bicho Esporte Zona da Mata Minas Gerais Zona da Mata Primeira Página Bom dia Minas MG TV 1ª Edição MG TV 2ª Edição MG Rural Integração notícia Esporte Globo Esporte Rio de Janeiro sudeste Rio de Janeiro Rio de Janeiro e região Rio de Janeiro Rio de Janeiro e região Primeira Página Bom dia Rio RJ1 RJ2 Globo Comunidade RJ O que fazer no RJ Fora do ponto Esporte Norte Fluminense Rio de Janeiro Norte Fluminense Primeira Página Bom dia Rio RJ TV Inter 1ª Edição RJ TV Inter 2ª Edição Inter TV Rural Esporte Região dos Lagos Rio de Janeiro Região dos Lagos Primeira Página Bom dia Rio RJ TV Inter 1ª Edição RJ TV Inter 2ª Edição Inter TV Rural Esporte Região Serrana Rio de Janeiro Região Serrana Primeira Página Bom dia Rio RJ TV Inter 1ª Edição RJ TV Inter 2ª Edição Inter TV Rural Esporte Sul e Costa Verde Rio de Janeiro Sul e Costa Verde Primeira Página Bom dia Rio RJ TV 1ª Edição RJ TV 2ª Edição Esporte São Paulo sudeste São Paulo São Paulo e região São Paulo São Paulo e região Primeira Página Bom Dia SP SP1 SP2 Antena Paulista O que fazer em SP Esporte Bauru e Marília São Paulo Bauru e Marília Primeira Página Bom Dia SP Bom Dia Cidade Tem Notícias 1ª Edição Tem Notícias 2ª Edição Nosso Campo Esporte Campinas e região São Paulo Campinas e região Primeira Página Bom Dia Cidade Jornal da EPTV 1ª Edição Jornal da EPTV 2ª Edição Terra da Gente Concursos Esporte Itapetininga e região São Paulo Itapetininga e região Primeira Página Bom Dia SP Bom Dia Cidade TEM Notícias 1ª Edição TEM Notícias 2ª Edição Antena Paulista Nosso Campo Resumo da Notícia Memória TEM Comunidade Esporte Mogi das Cruzes e Suzano São Paulo Mogi das Cruzes e Suzano Primeira Página Bom Dia Diário Diário TV 1ª Edição Diário TV 2ª Edição Diário Comunidade Concursos Esporte Piracicaba e região São Paulo Piracicaba e região Primeira Página Bom Dia Cidade Jornal da EPTV 1ª Edição Jornal da EPTV 2ª Edição Jornal Regional Terra da Gente Esporte Prudente e região São Paulo Prudente e região Primeira Página Bom Dia Fronteira Bom Dia SP Fronteira Notícias 1ª Edição Fronteira Notícias 2ª Edição Esporte Ribeirão Preto e Franca São Paulo Ribeirão Preto e Franca Primeira Página Bom Dia Cidade Jornal da EPTV 1ª Edição Jornal da EPTV 2ª Edição Terra da Gente Esporte Rio Preto e Araçatuba São Paulo Rio Preto e Araçatuba Primeira Página Bom Dia SP Bom Dia Cidade TEM Notícias 1ª Edição TEM Notícias 2ª Edição Nosso Campo Esporte Santos e região São Paulo Santos e região Primeira Página Bom Dia Região Jornal Tribuna 1ª Edição Jornal Tribuna 2ª Edição Antena Paulista G1 em um Minuto Santos Viver Bem O Que Fazer Em Santos Culinária #13 Por Dentro do Porto Esporte São Carlos e Araraquara São Paulo São Carlos e Araraquara Primeira Página Bom Dia Cidade Jornal da EPTV 1ª Edição Jornal da EPTV 2ª edição Terra da Gente Sorocaba e Jundiaí São Paulo Sorocaba e Jundiaí Primeira Página Bom Dia SP Bom Dia Cidade Tem Notícias 1ª Edição Tem notícias 2ª Edição Nosso Campo Esporte Vale do Paraíba e região São Paulo Vale do Paraíba e região Primeira Página Bom Dia Vanguarda Link Vanguarda Jornal Vanguarda Vanguarda Comunidade Esporte sul Regiões sul Paraná sul Paraná Curitiba e Região Paraná Curitiba e Região Primeira Página Bom Dia Paraná Meio Dia Paraná – Curitiba Boa Noite Paraná – Curitiba Caminhos do Campo Bom Dia Sábado Esporte Campos Gerais e Sul Paraná Campos Gerais e Sul Primeira Página Bom Dia Paraná Meio Dia Paraná – Ponta Grossa Boa Noite Paraná – Ponta Grossa Caminhos do Campo Boa Noite Paraná – Guarapuava Bom Dia Sábado Esporte Norte e Noroeste Paraná Norte e Noroeste Primeira Página Bom Dia Paraná Meio Dia Paraná – Maringá Boa Noite Paraná – Maringá Caminhos do Campo Meio Dia Paraná – Londrina Boa Noite Paraná – Londrina Meio Dia Paraná - Noroeste Boa Noite Paraná – Noroeste Bom Dia Sábado Esporte Oeste e Sudoeste Paraná Oeste e Sudoeste Primeira Página Bom Dia Paraná Meio Dia Paraná – Foz do Iguaçu Boa Noite Paraná – Foz do Iguaçu Caminhos do Campo Meio Dia Paraná – Cascavel Boa Noite Paraná – Cascavel Bom Dia Sábado Esporte Rio Grande do Sul sul Rio Grande do Sul Primeira Página Bom Dia Rio Grande Jornal do Almoço RBS Notícias Campo e Lavoura Esporte Santa Catarina sul Santa Catarina Primeira Página Bom Dia Santa Catarina Jornal do Almoço NSC Notícias Nossa Santa Catarina Campo e Negócios Tech SC Esporte Telejornais menu g1 Telejornais Autoesporte Telejornais Autoesporte Primeira Página carros de a a z caminhões motos ipva tabela fipe vídeos autoesporte Bom Dia Brasil Telejornais Bom Dia Brasil Primeira Página Redação História Vídeos Fale com o bom dia brasil Fantástico Telejornais Fantástico Primeira Página quadros e séries Fantástico quadros e séries isso a globo não mostra fant 360 a jornada da vida cadê o dinheiro que tava aqui? detetive virtual repórter por um dia shows e musicais gols do fantástico história vídeos vc no fantástico denuncie fale com o fantástico G1 em 1 Minuto Globo Repórter Telejornais Globo Repórter Primeira Página redação história receitas testes vídeos vc no globo repórter fale com o globo repórter Globo Rural Telejornais Globo Rural Primeira Página agro guia do globo rural revista globo rural história vídeos vc no globo rural fale com o globo rural Hora 1 Telejornais Hora 1 Primeira Página história vídeos vc no hora um fale com o hora um Jornal da Globo Telejornais Jornal da Globo Primeira Página redação história vídeos vc no jg fale com o jg Jornal Hoje Telejornais Jornal Hoje Primeira Página crônicas história vídeos vc no jh fale com o jh Jornal Nacional Telejornais Jornal Nacional Primeira Página jornal nacional 50 anos redação história vídeos vc no jornal nacional fale com o jornal nacional Pequenas Empresas Telejornais Pequenas Empresas Primeira Página pme quadros Pequenas Empresas quadros pegn.tec contato das empresas revista pegn história vídeos vc no pegn fale com o pegn Profissão Repórter Telejornais Profissão Repórter Primeira Página equipe história vídeos vc no profissão repórter fale com o profissão repórter GloboNews menu g1 GloboNews Primeira Página jornais GloboNews jornais Conta Corrente Estúdio i GloboNews Em Pauta GloboNews em Ponto Jornal das Dez Jornal GloboNews Edição das 10 Edição das 16 Edição das 18 programas GloboNews programas amazônidas arquivo n central globonews cidades e soluções desacelera diálogos com mario sergio conti em casa com nelson motta em foco com Andreia Sadi entre aspas fatos e versões fernando gabeira globonews debate globonews documentário globonews documento globonews em movimento globonews especial globonews internacional globonews literatura globonews miriam leitão globonews painel globonews politica hub globonews manhattan connection milênio mundo s/a o melhor do brasil é o brasileiro que mundo é esse? roberto d'avila sem fronteiras via brasil podcasts GloboNews podcasts em movimento globonews internacional hub globonews papo de política globonews ao vivo globonews play programação redes sociais GloboNews redes sociais globonews time globonews História -- Fale com a GloboNews grupo globo princípios editoriais Blogs e Colunas Podcasts menu g1 Podcasts Todos o assunto bem estar desenrola, rio educação financeira em movimento globonews internacional g1 ouviu hub globonews isso é fantástico livro falado papo de política resumão semana pop Serviços menu g1 Serviços Agenda do Dia App G1 Calculadoras Concursos e Emprego fato ou fake Loterias Newsletter Previsão do Tempo Resumo do Dia Tabela Fipe Teste vocacional Vídeos menu g1 Vídeos Mais Recentes Mais Vistos Carros Ciência Economia Mundo Política Pop & Arte Tecnologia Rio de Janeiro São Paulo Newsletter Especial Publicitário menu g1 Especial Publicitário Confea De Bens com a Vida Inovação Investimentos - BTG Starbucks At Home VAE -- Fale com o G1 Princípios editoriais Equipe Acesse sua conta ou cadastre-se grátis fale com a globo grupo globo sair da conta Coronavírus: aumento das infecções na Alemanha e Coreia do Sul põe em dúvida volta à normalidade pós-isolamento Novos casos também foram registrados na França e no Irã; autoridades temem segunda onda de infecções. Por BBC 11/05/2020 11h51 Atualizado 2020-05-11T14:57:39.529Z Médicos usando roupa protetora e equipamento realizam testes de Covid-19 em laboratório em sistema drive-in em Berlim, na Alemanha, em foto de 23 de março — Foto: John MacDougall/AFP Novos surtos de coronavírus começam a pôr em dúvida o retorno à normalidade em países que recentemente flexibilizaram as medidas de isolamento social, como Alemanha e Coreia do Sul, levantando temores sobre uma segunda onda de infecções. Já Wuhan, cidade chinesa onde a pandemia teve origem, informou que registrou o primeiro caso em semanas. Na França, onde o confinamento começaria a ser flexibilizado a partir desta segunda-feira (11 de maio), as autoridades anunciaram a descoberta de pelo menos nove casos relacionados a um funeral em Dordogne, no sudoeste do país. Países da Europa relaxam medidas de isolamento e iniciam processo de volta à normalidade E no Irã, uma província voltou a decretar o confinamento de sua população após registrar um aumento acentuado no número de pacientes com o vírus. Os novos casos ilustram as dificuldades que governos de todo o mundo devem enfrentar nos próximos meses. 'Infecções em alta' Na Alemanha, segundo o Instituto Robert Koch (RKI), a taxa de reprodução — o número estimado de pessoas um caso confirmado de coronavírus pode infectar — voltou a superar 1. Isso significa que o número de infecções está aumentando no país. O relatório foi divulgado quando milhares de alemães protestavam, no último sábado, pedindo o fim das duras medidas de isolamento social. Poucos dias antes, na quarta-feira (6 de maio), a chanceler Angela Merkel anunciou uma ampla flexibilização das restrições nacionais, após conversas com os líderes dos 16 Estados da Alemanha. Lojas vão poder reabrir, alunos voltarão gradualmente às aulas e a Bundesliga — a principal liga de futebol da Alemanha — será reiniciada neste próximo fim de semana. Mas houve protestos em todo o país, com muitos manifestantes pedindo que medidas fossem suspensas ainda mais rapidamente. A Alemanha tem o sétimo maior número de casos confirmados no mundo. São 169.218 casos confirmados e um número de mortes superior a 7 mil. Chanceler alemã Angela Merkel chega para entrevista coletiva sobre reunião virtual que manteve com governadores nesta quarte-feira (6), em que foram acertados detalhes sobre medidas de relaxamento do confinamento devido à pandemia de coronavírus — Foto: Reuters/Michael Sohn Incerteza O número de reprodução é uma maneira de avaliar o grau de contágio de uma doença. Não é um número fixo porque varia à medida que nosso comportamento muda ou à medida que a imunidade de uma população se desenvolve. Trata-se de uma das três medidas importantes para monitorar um surto, sendo as demais a gravidade dos sintomas e o número de casos. O relatório da agência de saúde pública do país, divulgado no sábado, informou que o número de reprodução foi estimado em 1,1. No domingo, essa taxa subiu para 1,13. O número havia ficado abaixo de 1 na maior parte das últimas três semanas. A agência disse que essa estimativa envolve \"um certo grau de incerteza\", e a taxa deve ser observada de perto nos próximos dias. Ainda não foi possível avaliar \"se a tendência decrescente no número de casos de incidentes observados nas últimas semanas continuará ou se os números de casos aumentarão novamente\", acrescentou. A Alemanha ganhou elogios por sua resposta ao surto. Testes em massa e restrições efetivas à circulação de pessoas ajudaram a manter o número de mortos muito menor do que em outros países europeus. Mas alguns criticaram a decisão de Merkel de relaxar essas medidas depois de falar com os chefes dos Estados na quarta-feira. A chanceler impôs um \"freio de emergência\", exigindo que as autoridades locais restabelecessem restrições se os casos ultrapassarem o limite de 50 por 100 mil pessoas. Foi o que aconteceu nos Estados da Renânia do Norte-Vestfália e de Schleswig-Holstein, que registraram surtos em fábricas de processamento de carne. E um distrito no Estado da Turíngia registrou mais de 80 infecções por 100 mil pessoas — que se acredita estarem ligadas a surtos em unidades de saúde. Enquanto alguns temem que o país esteja abrandando suas restrições muito cedo, outros protestam contra a continuidade do isolamento social. No último sábado, milhares de pessoas se reuniram em importantes cidades do país — incluindo Berlim, Frankfurt, Munique e Stuttgart, para reivindicar a flexibilização das medidas. Autoridades de Berlim prenderam cerca de 30 pessoas do lado de fora do Parlamento por não obedecerem às medidas de distanciamento social. Alguns manifestantes jogaram garrafas em direção à polícia. Grupos de direita e teóricos da conspiração também participaram de alguns dos protestos. Manifestante usa saco de papel com a mensagem 'Sou burro e acredito em tudo!' durante protesto em Hamburgo, na Alemanha — Foto: Fabian Bimmer/Reuters Contágio em casas noturnas Na Coreia do Sul, 34 novos casos de coronavírus foram confirmados, o maior número diário em um mês, muitos dos quais ligados a um homem que visitou várias casas noturnas em uma só noite. Desses novos casos, anunciados no domingo, 26 foram infecções transmitidas internamente e oito foram importados, segundo os Centros de Controle e Prevenção de Doenças da Coreia (KCDC). Foi o número mais alto registrado em um só dia desde 9 de abril. Depois de ter sido o primeiro país a combater a pandemia fora da China, a Coreia do Sul registrou zero ou muito poucos casos domésticos nos últimos 10 dias, com a contagem diária pairando em torno de 10 ou menos nas últimas semanas. O ressurgimento ocorreu após um homem em torno de 20 anos ter visitado várias casas noturnas antes de ser diagnosticado com o coronavírus. O surto levou a cidade de Seul a impor uma paralisação temporária imediata de todas as instalações de entretenimento noturno no sábado. As autoridades disseram que estão buscando localizar 1,5 mil pessoas que foram às boates. Pediram também que qualquer que tenha ido a esses locais se isolasse por 14 dias e realizasse um teste para confirmar seu diagnóstico. Segurança controla temperatura de jornalistas na entrada da fábrica da Ford em Colônia, na Alemanha. Montadora norte-americana reinicia a produção nesta segunda-feira (4) — Foto: Martin Meissner/AP Os novos casos ocorrem em um momento em que a Coreia do Sul começava a flexibilizar algumas restrições de isolamento social, buscando reabrir totalmente escolas e empresas. O presidente Moon Jae-in alertou para uma segunda onda da epidemia no final deste ano, dizendo que o novo surto evidencia os riscos de que o vírus possa se espalhar amplamente a qualquer momento. \"Não acabou até acabar. Nunca devemos baixar nossa guarda em relação à prevenção de epidemias \", disse ele em um pronunciamento na TV marcando o terceiro aniversário de sua posse. \"Estamos em uma guerra prolongada. Peço a todos que cumpram as precauções e regras de segurança até que a situação termine, mesmo depois de retomar a vida cotidiana.\" Testes em massa e rastreamento de contatos de pacientes infectados ajudaram a quarta maior economia da Ásia a conter a epidemia em grande parte sem recorrer ao confinamento generalizado de sua população. Violação das regras 25 de abril: mulheres com máscaras e equipamento de proteção contra a Covid-19 fazem compras em Teerã, no Irã. — Foto: Atta Kenare/AFP No Irã, a província do Cuzistão teve que confinar novamente sua população, segundo a agência de notícias Tasnim. De acordo com o governador da província, Gholamreza Shariati, as pessoas não estavam praticando o isolamento social após a flexibilização das medidas. \"Por causa disso, o número de pacientes com coronavírus triplicou e a internação de pacientes aumentou 60%\", disse Shariati. O Irã, um dos países do Oriente Médio mais atingido pela covid-19, começou a retomar a normalidade para tentar reavivar sua economia, já duramente afetadas pelas sanções dos EUA. CORONAVÍRUS VÍDEOS: Coronavírus: perguntas e respostas GUIA ILUSTRADO: sintomas, transmissão e letalidade Veja o que é #FATO ou #FAKE sobre o coronavírus Quanto tempo o novo coronavírus vive em uma superfície ou no ar? Manual das máscaras: como fazer, como usar e a importância do uso Como se prevenir do coronavírus? Coronavírus, Covid-19, Sars-Cov-2 e mais: confira os termos da pandemia Saiba quais os sintomas do coronavírus e quando procurar um médico Veja quais são os grupos mais vulneráveis ao coronavírus e por quê TIRA-DÚVIDAS: saiba como são os testes e as pesquisas sobre remédios e vacinas Guia para vida em casa: G1 lista dicas para o isolamento social Veja perguntas e respostas sobre medidas econômicas na crise do coronavírus Alemanha China Coreia do Sul Newsletter G1 Created with Sketch. O que aconteceu hoje, diretamente no seu e-mail As notícias que você não pode perder diretamente no seu e-mail. Para se inscrever, entre ou crie uma Conta Globo gratuita. Inscreva-se e receba a newsletter Obrigado! Você acaba de se inscrever na newsletter Resumo do dia. Veja também Anterior Próximo Mais do G1 Depoimento em Curitiba Ex-diretor da PF diz que Bolsonaro queria no cargo alguém com quem tivesse afinidade Valeixo contou que não pediu demissão formalmente e que Bolsonaro telefonou para avisar que sua exoneração seria publicada como 'a pedido'. Há 4 horas Política Leia depoimento de Valeixo na íntegra Há 21 minutos Política PF recebe gravação da reunião de ministros citada por Moro Há 2 horas Política AGU diz à Justiça que trocas na PF não afetam investigações no Supremo Há 2 horas Avanço da pandemia Brasil registra 396 mortes em 24 horas e chega a 11.519 Segundo o Ministério da Saúde, casos passam de 168 mil. Há 2 horas Coronavírus Dois dias após Brasil atingir 10 mil mortes, Bolsonaro diz que lamenta 'Lamento cada morte que ocorre a cada hora', disse o presidente após pergunta de jornalistas. Há 23 minutos Política Estudo da Fiocruz Coronavírus já circulava no Brasil no início de fevereiro, dizem cientistas Primeiro caso oficial foi anunciado no dia 26 daquele mês, logo depois do carnaval. Há 2 horas Coronavírus Novo decreto Bolsonaro inclui salão, barbearia e academia como atividades essenciais Ministro não foi consultado. Apesar do anúncio, estados e municípios definem regras. Há 2 horas Política GLOBONEWS: assista às últimas notícias e análises Há 3 horas GloboNews Atos contra a democracia MP de SP denuncia manifestantes que ameaçaram Alexandre de Moraes São 2 apoiadores de Bolsonaro, que estão proibidos de chegar perto do ministro do STF. Há 5 horas São Paulo Condenado na Lava Jato Em nova sentença, Bendine pega 6 anos e 8 meses de prisão STF anulou pena anterior porque ex-presidente da Petrobras não foi ouvido por último. Há 4 horas Paraná Veja mais G1 Últimas Notícias © Copyright 2000-2020 Globo Comunicação e Participações S.A. princípios editoriais política de privacidade minha conta anuncie conosco Nós usamos cookies e outras tecnologias semelhantes para melhorar a sua experiência em nossos serviços, personalizar publicidade e recomendar conteúdo de seu interesse. Ao utilizar nossos serviços, você concorda com tal monitoramento. Para mais informações, consulte a nossa nova política de privacidade. PROSSEGUIR","categorias":["G1"]}
