{"titulo":"Meu livro 1499: O Brasil Antes de Cabral indicado ao Prêmio Asimov!","descricao":"Com a enxurrada de notícias ruins dos últimos dois meses, não tive tempo de compartilhar com os insignes leitores do blog uma pequena notícia boa: meu livrinho \"1499: O Brasil Antes de Cabral\" é um dos cinco finalistas da edição brasileira do Prêmio Asimov. A premiação destaca livros de divulgação científica que podem ser recomendados [...] ... Leia post completo no blog Leia mais (04/21/2020 - 18h58)","conteudo":"Meu livro 1499: O Brasil Antes de Cabral indicado ao Prêmio Asimov! – Darwin e Deus Menu Assine Folha de S.Paulo Entrar Buscar Colunas e Blogs Blogs Blogs Ícone fechar Busca Buscar no sites da Folha de S.Paulo Buscar Ícone fechar Darwin e Deus Um blog sobre teoria da evolução, ciência, religião e a terra de ninguém entre elas Reinaldo José Lopes Perfil do blogueiro Ícone fechar Blog aborda os mais recentes estudos sobre a evolução do homem e dos demais seres vivos, explica o que a ciência tem a dizer sobre o fenômeno da fé e a história das religiões. É produzido pelo jornalista Reinaldo José Lopes. Perfil completo Link externo, abre um novo e-mail Ícone envelope Link externo, abre página RSS do blog Ícone RSS Home Compreensão pública da ciência História das religiões Arqueologia História Exegese bíblica Biodiversidade Maluquices do Reinaldo Evolução humana Paleontologia Igreja Católica Jesus histórico Antropologia Bioética Genômica Uncategorized Judaísmo História da ciência Mitologia Primatologia Evolução cultural Psicologia evolucionista Literatura Comportamento animal Linguística Biologia celular Política científica Cosmologia Videopost Biogeografia Vaticano Microbiologia Biotecnologia Exobiologia Religião e política Sociobiologia Evo-devo Mudança climática Filosofia Ficção científica Biomecânica Astronomia Islã Ciência planetária Fantasia Apresentação Química Geologia Física Seleção artificial Botânica origem da vida Hinduísmo Mais Assine Fechar sidebar menu Ícone fechar Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas Contraste Claro Escuro Edições United States of America flag ENG Spain flag ESP Siga a folha Link externo, abre a página da Folha no Twitter Link externo, abre a página da Folha no Linkedin Ícone Linkedin Link externo, abre o perfil da Folha no Instagram Link externo, abre a página RSS da Folha Ícone RSS 21.abr.2020 às 18h58 Meu livro 1499: O Brasil Antes de Cabral indicado ao Prêmio Asimov! compartilhamento Especial compartilhamento Especial Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha ASSINE ou FAÇA LOGIN Ícone mais opções Ícone fechar Copiar link Capa do livro “1499” (Crédito: Divulgação) Reinaldo José Lopes Com a enxurrada de notícias ruins dos últimos dois meses, não tive tempo de compartilhar com os insignes leitores do blog uma pequena notícia boa: meu livrinho “1499: O Brasil Antes de Cabral” é um dos cinco finalistas da edição brasileira do Prêmio Asimov. A premiação destaca livros de divulgação científica que podem ser recomendados para alunos do ensino médio e já é tradicional na Itália. Por aqui, está sendo organizado pela Unicamp, com participação de estudantes do estado de São Paulo, que podem votar no seu livro predileto. Os demais finalistas são: – “O Andar do Bêbado: Como o acaso determina nossas vidas”, de Leonard Mlodinow (Editora Zahar); – “As Cientistas: 50 mulheres que mudaram o mundo”, de Rachel Ignotofsky (Editora Blucher); – “A Vantagem Humana: como nosso cérebro se tornou superpoderoso”, de Suzana Herculano-Houzel, minha colega colunista nesta Folha (Companhia das Letras); – “Física em 12 lições fáceis e não tão fáceis”, de Richard P. Feynman (Editora Nova Fronteira). O cronograma prevê a entrega do prêmio em setembro. Agradeço qualquer torcida. ————– Conheça o canal do blog no YouTube Siga-me nas redes sociais: Facebook (do blog), Facebook (pessoal), Twitter, Instagram Meu Currículo Lattes Envie sua notícia Erramos? Busca Busca no blog Mais lidas Filiação religiosa e o arrependimento pelo voto em Bolsonaro Meu livro 1499: O Brasil Antes de Cabral indicado ao Prêmio Asimov! Gatos e furões podem ser infectados pelo coronavírus, diz estudo Tags Antropologia Folha de S.Paulo Topo Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress","categorias":[""]}
{"titulo":"Falta de legislação de cultivo de Cannabis impede competitividade brasileira","descricao":"Sem legislação, o mercado de Cannabis medicinal vem apelando para instrumentos jurídicos para plantar o cânhamo. Também chamada de hemp, ele é uma variedade da Cannabis com menos de 0,3% de THC, a substância que dá o \"barato\". A planta pode ser aproveitada na integridade. As fibras para a produção de tecidos, cordas e tijolos, por exemplo. Já o óleo como matéria-prima para [...] ... Leia post completo no blog Leia mais (04/22/2020 - 20h24)","conteudo":"Falta de legislação de cultivo de Cannabis impede competitividade brasileira – Cannabis Inc. Menu Assine Folha de S.Paulo Entrar Buscar Colunas e Blogs Blogs Blogs Ícone fechar Busca Buscar no sites da Folha de S.Paulo Buscar Ícone fechar Cannabis Inc. Notícias de saúde e negócios Valéria França Perfil do blogueiro Ícone fechar Jornalista, cobre o boom das empresas de cannabis pelo mundo Perfil completo Link externo, abre um novo e-mail Ícone envelope Link externo, abre página RSS do blog Ícone RSS Home Sem categoria Saúde Negócios Mercado Política Justiça cannabis Anvisa Legislação vídeo Retrospectiva Beleza tratamento entrevista 2ª parte forum Mais Assine Fechar sidebar menu Ícone fechar Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas Contraste Claro Escuro Edições United States of America flag ENG Spain flag ESP Siga a folha Link externo, abre a página da Folha no Twitter Link externo, abre a página da Folha no Linkedin Ícone Linkedin Link externo, abre o perfil da Folha no Instagram Link externo, abre a página RSS da Folha Ícone RSS 22.abr.2020 às 20h24 Falta de legislação de cultivo de Cannabis impede competitividade brasileira compartilhamento Especial compartilhamento Especial Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha ASSINE ou FAÇA LOGIN Ícone mais opções Ícone fechar Copiar link Arthur Arsuffi, advogado da Terra Viva: “vamos reverter a decisão” (Foto: Valéria França) Valéria França Sem legislação, o mercado de Cannabis medicinal vem apelando para instrumentos jurídicos para plantar o cânhamo. Também chamada de hemp, ele é uma variedade da Cannabis com menos de 0,3% de THC, a substância que dá o “barato”. A planta pode ser aproveitada na integridade. As fibras para a produção de tecidos, cordas e tijolos, por exemplo. Já o óleo como matéria-prima para medicamentos, que importados chegam com preços inacessíveis para a maioria dos brasileiros. No fim do ano passado, a Anvisa (Agência de Vigilância Sanitária) regulou a comercialização, mas deixou de lado o plantio, alegando que era uma matéria para o Mapa (Ministério da Agricultura, Pecuária e Abastecimento). Nesta quarta (22), o dólar chegou R$ 5,46. Para produzir os medicamentos no Brasil, as empresas precisam importar a matéria-prima, uma vez que o cultivo é proibido. O Sativex, por exemplo, da inglesa GW Pharmaceuticals, sai no Brasil por R$ 1.8 mil. O setor da Cannabis é novo no País. Muitas das empresas são startups, que precisam baratear os custos para serem competitivos –principalmente para ter algum espaço entre as grandes do mercado internacional, que já possuem ações na bolsa e também querem registrar seus produtos aqui. A empresa Shoenmaker Humako Agri-Floricultura, de Holambra, interior de São Paulo, resolveu investir no cultivo de hemp no ano passado. Conhecida pelas plantações de flores, plantas, batatas e eucaliptos, faz parte do sexagenário Grupo Terra Viva, fundado por um casal de holandeses. A empresa conseguiu uma liminar para o plantio no mesmo dia que saiu a nova regulação da Anvisa, em dezembro. Na última sexta (17), no entanto, a liminar foi suspensa. A decisão foi uma resposta a uma ação da Anvisa (Agência de Vigilância Sanitária). Alguns dos insumos importados já estão no Aeroporto Internacional de Guarulhos para serem liberados. “Entramos com um pedido de liminar porque os processos demoram anos para serem julgados”, diz o advogado da empresa Arthur Artuffi. Quando surge uma oportunidade, ela tem uma época certa para ser um negócio competitivo e lucrativo. Além disso, existe necessidade real de matéria-prima mais acessível para os medicamentos à base de Cannabis. “Vamos reverter a decisão.” “A liminar é um instrumento frágil, se comparado a uma lei”, lembra o advogado Rodrigo Mesquita. “Falta uma legislação para que o mercado tenha mais estabilidade.” Com o mesmo recurso, uma liminar, associações de pacientes conseguiram recurso para plantar a Cannabis e produzir medicamentos. Entre elas, a Abrace, na Paraíba. Outras, se valem da liminar adquirida por um paciente, como a Cultive, fundada pela Cidinha Carvalho. Ela conseguiu uma liminar porque a filha tem Síndrome de Dravet, uma epilepsia infantil refratária, e acabou abrindo a associação para ajudar outras mães. A falta de legislação também leva brasileiros a investir no mercado externo e não no país. Em março, a empresa nacional Green Flowers Brazil conseguiu licença para plantar e produzir no Paraguai. Em 2018, os ex-cervejeiros brasileiros, os irmãos Thiago e José Felipe Carneiro, mudaram para a Califórnia, nos EUA, para montar uma empresa de chás de canabidiol. Estes são apenas alguns exemplos de negócios que o Brasil perdeu por não ter uma legislação que permita uma cadeia completa de produção. Envie sua notícia Erramos? Busca Busca no blog Mais lidas Canabidiol será testado em médicos do front na guerra contra o Covid-19 Menina símbolo da luta pelo direito ao CBD morre de complicações da Covid-19 Setor da Cannabis se adapta e começa a minimizar danos da pandemia Juízes estão mais ágeis e familiarizados com pedidos de cultivo de Cannabis As principais dúvidas de pacientes sobre a Covid-19 Tags cannabis medicinal maconha cannabis Anvisa CBD cânhamo Colômbia THC mercado Paulo Teixeira cultivo Brasil votação Dr. Cannabis Eliane Nunes negócios regulação EUA Luciano Ducci Verdemed Folha de S.Paulo Topo Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress","categorias":[""]}
{"titulo":"Aviso","descricao":"Olá viajantes! O blog está de férias! Ele retorna com mais relatos de viagens a partir de 4/5. Caso queira mandar sua história de viagem, é só escrever para checkin.blogfolha@gmail.com. ... Leia post completo no blog Leia mais (04/14/2020 - 00h55)","conteudo":"Aviso – Check-in Menu Assine Folha de S.Paulo Entrar Buscar Colunas e Blogs Blogs Blogs Ícone fechar Busca Buscar no sites da Folha de S.Paulo Buscar Ícone fechar Check-in Relatos de turistas, dicas e serviços de viagem Wesley Faraó Klimpel Perfil do blogueiro Ícone fechar Blog traz relatos, histórias e dicas sobre viagens nos quatro cantos do Brasil e do mundo Perfil completo Link externo, abre um novo e-mail Ícone envelope Link externo, abre página RSS do blog Ícone RSS Home Europa América do Sul Brasil África Oriente Médio Dicas Ásia Sem categoria Mais Assine Fechar sidebar menu Ícone fechar Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas Contraste Claro Escuro Edições United States of America flag ENG Spain flag ESP Siga a folha Link externo, abre a página da Folha no Twitter Link externo, abre a página da Folha no Linkedin Ícone Linkedin Link externo, abre o perfil da Folha no Instagram Link externo, abre a página RSS da Folha Ícone RSS 14.abr.2020 à 0h55 Aviso compartilhamento Especial compartilhamento Especial Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha ASSINE ou FAÇA LOGIN Ícone mais opções Ícone fechar Copiar link Wesley Faraó Klimpel Olá viajantes! O blog está de férias! Ele retorna com mais relatos de viagens a partir de 4/5. Caso queira mandar sua história de viagem, é só escrever para checkin.blogfolha@gmail.com. Envie sua notícia Erramos? Busca Busca no blog Mais lidas Chile tem destinos deslumbrantes aos viajantes desbravadores, diz fotógrafo Amigos viajam de moto entre Brasil, Uruguai, Argentina e Chile Pequenino, Mônaco tem ladeiras infindáveis, palácio e outras atrações Casal roda o Brasil e a América do Sul em um carro 1.0 Aviso Tags Viagem de bicicleta mochilão Europa Viagem de carro Brasil Vida nômade África Venezuela salvador viagem de moto moscou rússia peru machu picchu paris a coruña Pantanal Mato Grosso geórgia Bento Gonçalves Folha de S.Paulo Topo Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress","categorias":[""]}
{"titulo":"Desmatamento se mantém durante pandemia; extração de madeira aumenta","descricao":"Pesquisadores e ambientalistas temiam uma explosão dos alertas de desmatamento e degradação durante a pandemia, já que a contenção do contágio e o afastamento de fiscais no grupo de risco teriam diminuído as operações de fiscalização. No entanto, o registro dos alertas do Deter/Inpe não confirma uma tendência de explosão, apesar de indicar um número [...] ... Leia post completo no blog Leia mais (04/10/2020 - 12h56)","conteudo":"Desmatamento se mantém durante pandemia; extração de madeira aumenta – Ambiência Menu Assine Folha de S.Paulo Entrar Buscar Colunas e Blogs Blogs Blogs Ícone fechar Busca Buscar no sites da Folha de S.Paulo Buscar Ícone fechar Ambiência O que está em jogo na nossa relação com o planeta Ana Carolina Amaral Perfil do blogueiro Ícone fechar Ana Carolina Amaral é jornalista formada pela Unesp e mestra em ciências holísticas pelo Schumacher College Perfil completo Link externo, abre um novo e-mail Ícone envelope Link externo, abre perfil do blogueiro no Twitter Link externo, abre página RSS do blog Ícone RSS Home Notícia governo Bolsonaro COP do Clima Amazônia Análise Tragédia de Brumadinho Entrevista Planeta Sem categoria Mais Assine Fechar sidebar menu Ícone fechar Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas Contraste Claro Escuro Edições United States of America flag ENG Spain flag ESP Siga a folha Link externo, abre a página da Folha no Twitter Link externo, abre a página da Folha no Linkedin Ícone Linkedin Link externo, abre o perfil da Folha no Instagram Link externo, abre a página RSS da Folha Ícone RSS 10.abr.2020 às 12h56 Desmatamento se mantém durante pandemia; extração de madeira aumenta compartilhamento Especial compartilhamento Especial Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha ASSINE ou FAÇA LOGIN Ícone mais opções Ícone fechar Copiar link Apreensão de toras de madeira em empresa ligada a tenente-coronel do Pará (Foto: Divulgação) Ana Carolina Amaral Pesquisadores e ambientalistas temiam uma explosão dos alertas de desmatamento e degradação durante a pandemia, já que a contenção do contágio e o afastamento de fiscais no grupo de risco teriam diminuído as operações de fiscalização. No entanto, o registro dos alertas do Deter/Inpe não confirma uma tendência de explosão, apesar de indicar um número mais alto em março: 357,9 km2. A área agregada pelo Deter em fevereiro era de 278 km2. Em março de 2019, no entanto, a área flagrada com desmatamento chegava a 820,9 km2. O que aumentou em 2020 foi a participação da exploração de madeira entre os vetores do desmatamento e degradação: ela é responsável por 20,4% do desmatamento neste ano. O corte seletivo de espécies, que marca a exploração madeireira, foi responsável por 246,8 km2 do total do desmatamento e degradação observado na região neste primeiro trimestre. O número é 133% maior do que o mesmo período de 2019, quando o corte seletivo abrangia 106 km2, representando apenas 8,3% do total de desmatamento e degradação para o primeiro trimestre daquele ano. Neste ano, a participação de 20,4% do corte seletivo no total de desmatamento do trimestre só perde para o desmatamento com solo exposto, que compõe 63% do total do trimestre, com 761,4 km2 de área desmatada. Desde 2015 o corte seletivo não aparecia entre os três principais vetores de desmatamento – causado principalmente por queimadas, incêndios e por desmatamento com o solo exposto, ligado à grilagem de terras. O aumento da participação da exploração madeireira entre os vetores de desmatamento acontece após uma série de decisões do governo federal sobre a atividade. Desde novembro, a fiscalização do Ibama passou a enfrentar dificuldades para exigir a documentação que comprova a origem legal da madeira retirada da Amazônia, após uma decisão emitida pelo presidente do órgão, Eduardo Fortunato Bim, de que o comprador não poderia ser responsabilizado por documentação fraudulenta da origem da madeira. Em outra decisão, também foi anulada uma regra que exigia a autorização do Ibama para a exportação de madeira. Na última semana, uma reportagem da Reuters revelou que o ministro do Meio Ambiente, Ricardo Salles, demitiu um analista que era contrário à anulação. A Folha procurou as assessorias de imprensa do Ibama e do Ministério do Meio Ambiente, que não retornaram até o momento da publicação. Envie sua notícia Erramos? Erramos: o texto foi alterado","categorias":[""]}
