{"titulo":"De doces de graça a gim-tônica a R$ 4,66, veja onde comer e beber no aniversário de SP","descricao":"A diversidade cultural é uma característica marcante da cidade de São Paulo, que neste sábado (25) completa 466 anos. Leia mais (01/24/2020 - 02h00)","conteudo":"De doces de graça a gim-tônica a R$ 4,66, veja onde comer e beber no aniversário de SP - 24/01/2020 - Bares - Guia Folha Logo da Folha de S.Paulo Folha de S. Paulo CheckÍcone de check Assine a Folha Guia FolhaLogo do Guia da Folha Guia da Folha São Paulo MenuÍcone que representa o menu Roteiros Guia FolhaLogo do Guia da Folha Guia da Folha 43ª Mostra Cinema Exposições Restaurantes Shows Teatro Grátis Bem-Avaliados Assine a Folha FecharÍcone de fechar Roteiros Hoje 43ª Mostra Cinema Shows Concertos Teatro Dança Exposições Criança Passeios O Melhor de sãopaulo 2019 Restaurantes Guloseimas Bares Noite Mural Grátis Bem-Avaliados Blog mural Siga o Guia TwitterÍcone do Twitter InstagramÍcone do instagram Ícone de lupa No Guia Todo O Melhor de sãopaulo 2017 - RESTAURANTES Cinema Shows Concertos Teatro Dança Exposições Passeios Criança Restaurantes Guloseimas Bares Noite Mural O Melhor de sãopaulo 2019 - Restaurantes O Melhor de sãopaulo 2019 - Bares O Melhor de sãopaulo 2019 - Guloseimas Descrição de chapéu aniversário de São Paulo Bares De doces de graça a gim-tônica a R$ 4,66, veja onde comer e beber no aniversário de SP Os 466 anos da cidade inspiram bares e restaurantes a oferecer descontos e atrações Maior Menor Url curta Erramos? 24/01/2020 2h00 Otávio Nadaleto Marina Consiglio São Paulo A diversidade cultural é uma característica marcante da cidade de São Paulo, que neste sábado (25) completa 466 anos. Além de uma série de shows, peças e passeios, a data também contará com uma programação gastronômica especial. Restaurantes e bares apresentam drinques, releituras de pratos e promoções, além dos tradicionais bolos gigantes. BARES Festival das Cervejarias Paulistanas Por ocasião do aniversário de São Paulo, 13 rótulos locais se uniram em mais uma edição do evento, que ocorre entre esta sexta (24) e domingo (26). A anfitriã será a Cervejaria Tarantino, da zona norte, que recebe uma dúzia de convidados: Van Der Ale, Avós, Cervejaria Nacional, Croma, Vortex, What’s On Tap?, Goose Island, Dogma, Capitão Barley, Caravan, Kinke e Central. A música fica por conta de apresentações de nomes como a Banda Frango Vegano, Bloco Urubó, O Espelho do Zé, O Acaso Mora ao Lado, Zé Pereira e três DJ’s convidados. O evento não terá copos descartáveis. Os clientes podem trazer canecas de casa ou adquirir o copo ecológico reutilizável (R$ 5). R. Miguel Nelson Bechara, 316, Jardim Pereira Leite, região norte, tel. 3297-7181. Sex. (24): 16h às 22h. Sáb. (25): 12h às 22h. Dom. (26): 12h às 20h. GRÁTIS Cevejas da Kinke Cervejaria - Divulgação Ambar As cervejas da casa —ao todo são cinco— estarão em promoção: paga-se o valor de 310 ml para o copo de 450 ml. Para comer, a dica é o sanduíche de pastrami, que pode ser consumidos em mesinhas ou no balcão. R. Cunha Gago, 129, Pinheiros, tel. 3031-1274. 70 lugares. Seg.: 12h às 15h e 17h às 23h45. Ter. e qua.: 12h às 23h45. Qui. a sáb.: 12h às 00h45. Ambar Cervejas Artesanais ic_save ic_share Leia Mais Ícone fechar Voltar Ver novamente Voltar Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar Bar Brahma O bar na esquina da avenida Ipiranga com a São João contará com diversas atrações musicais próprias (além de estar pertinho de shows organizados pela prefeitura). Os ritmos incluem samba —com apresentações de artistas como Naninha, Carolina Soares e Livio Macedo—, além de jazz e blues, com os duos de Bruno Santana e de Marisa Gurgel. Comes e bebes não estão inclusos no valor da entrada. Para forrar o estômago, a sugestão é a feijoada e as porções como a de frango a passarinho. O famoso chope Brahma é o destaque para molhar a garganta. Av. São João, 677, Centro, região central, tel. 2039-1250. 600 lugares. Seg. a qui.: 11h30 à 1h. Sex. e sáb.: 11h30 às 2h. Dom.: 11h30 às 24h. Ingr.: R$ 15 a R$ 50. Conheça o Bar Brahma ic_save ic_share Leia Mais Ícone fechar Voltar Ver novamente Voltar Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar Bar Higienópolis Com ambiente vintage, o tradicional bar serve drinques clássicos e pratos da culinária brasileira. No sábado, a feijoada da casa será acompanhada de música ao vivo com Tião Carvalho. Entre 13h e 17h, ele toca uma seleção de músicas que abordam a cidade, de artistas como Adoniran Barbosa e Caetano Veloso. R. Pará, 2, Consolação, região central, tel. 3255-8676. 55 lugares. Ter. a qui.: 17h às 23h. Sex.: 17h às 24h. Sáb.: a partir das 12h. Dom.: 12h às 17h. Boteco Todos os Santos Neste sábado (25), dia do aniversário da cidade, as 20 primeiras mesas do local ganharão uma porção de pasteizinhos. Para escoltá-la, a sugestão são as caipirinhas. A música fica por conta da sambista Janaina Theodoro, do pagodeiro Buiu SP e da cantora sertanejo Lucylla. R. Aspicuelta, 585, Vila Madalena, região oeste, tel. 3539-0550. Qua. e qui.: 18h às 2h. Sex.: 17h às 3h. Sáb.: 12h às 5h. Dom.: 12h às 2h. Cava Bar O bar subterrâneo capricha nos drinques clássicos. Para o aniversário da cidade, oferece o tradicional rabo de galo no esquema dois por um. Para acompanhar, uma dica é o tortano, pão de calabresa com manjerião. R. Guarará, 565, Jardim Paulista, região oeste, s/tel. 50 pessoas. Qua. e qui.: 18h40 às 00h40. Sex. e sáb.: 18h40 às 2h. Pitico A partir do meio-dia, grafiteiras desenharão sobre a fachada do bar. Às 17h, a programação musical começa com apresentação do grupo Cumbia Calavera, que toca fanfarras de cumbia. Na sequência, às 19h, há roda de samba, comandada pelo músico André Bachur. R. Guaicuí, 61, Pinheiros, região oeste, tel. 3582-7365. 200 lugares. Seg.: 18h a 24h. Ter. à dom.: 12h a 24h. Pitico ic_save ic_share Leia Mais Ícone fechar Voltar Ver novamente Voltar Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar Trabuca Para homenagear os 466 anos da cidade, a unidade da JK vende gim-tônica a R$ 4,66 entre as 18h e 21h. Para acompanhar o drinque, o cardápio sugere opções como bolinho que leva o nome da casa, feito com carne de panela recheado e pimenta biquinho. Av. Pres. Juscelino Kubitschek, 1.444, Vila Nova Conceição, região sul, tel. 3044-7060. 220 lugares.Ter.: 18h às 24h. Qua.: 18h à 1h. Qui. a sáb.: 18h às 2h. Ingr.: R$ 50 a R$ 80. RESTAURANTES 1900 Até o dia 20/2 vai dar para provar a receita especialmente criada para os 466 anos de São Paulo nos sete endereços da pizzaria. O ingrediente eleito para estrelar a cobertura da redonda foi a mortadela, na companhia de limão-siciliano, mozarela e pistache (R$ 86,20). R. Itapura, 787, Vila Gomes Cardim, região leste, tel. 5904-1347. Seg. a qui. e dom.: 18h às 24h. Sex. e sáb.: 18h à 1h. Pizza de mortadela da 1900, receita criada especialmente para a comemoração dos 466 anos de São Paulo - Alan Simaro/Divulgação Aizomê Japan House Telma Shiraishi, chef da casa, prepara sua versão do pastel na unidade da Japan House do Aizomê. São três os sabores: carne, legumes e karê; queijo, môti e nori; e palmito, cogumelos e cebolinha. A porção com seis unidades custa R$ 25 e será servida somente neste sábado (25) e domingo (26). Japan House - Av. Paulista, 52, Bela Vista, região central, tel. 2222-1176. Ter. a dom.: 12h às 17h. Telma Shiraishi, do Aizomê, comemora o aniversário de São Paulo com porções de pastéis como esta, recheada de carne, legumes e karê; quitute está no menu do Aizomê da Japan House - Divulgação Aizomê é eleito pelo júri como melhor restaurante japonês ic_save ic_share Leia Mais Ícone fechar Voltar Ver novamente Voltar Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar Adega Santiago A unidade do shopping Cidade Jardim promove o evento Varanda Adega para celebrar o aniversário da capital, neste sábado (25), a partir das 16h. Além de DJs, oferece pratos como as croquetas de jamón (R$ 19 com três) e arroz de lula na tinta (R$ 22). Shopping Cidade Jardim – Av. Magalhães de Castro, 12.000, 4º piso, Morumbi, tel. 3758-4446. Seg. e ter.: 12h às 15h e 19h às 24h. Qua. a sáb.: 12h às 24h. Dom.: 12h às 22h. Varanda Adega - sáb. (25): a partir das 16h. Bar da Dona Onça na Vai-Vai Para celebrar o aniversário da cidade, a chef Janaína Rueda prepara a feijoada servida no seu Bar da Dona Onça na quadra da Vai-Vai —com música ao vivo. O ingresso (R$ 20) dá direito a um prato; um bar com caipirinhas também será montado. Depois, o programa se estende no sambódromo, onde acontecerá o ensaio técnico da agremiação. Vai-Vai - R. São Vicente, 200-270, Bela Vista, região central. Sáb. (25): 11h às 16h. Ingr.: R$ 20. Dona Onça ic_save ic_share Leia Mais Ícone fechar Voltar Ver novamente Voltar Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar Brunch na Catedral Mensalmente, a catedral da Sé promove um brunch beneficente, que inclui um tour pelo espaço. Em janeiro, o evento ocorre no dia do aniversário da cidade com menu assinado pelo chef Viko Tangoda (R$ 220). No cardápio, filé-mignon grelhado com molho de pitanga, tortelli de abobrinha com brie, e terrine de chocolate com caramelo de flor de sal, entre outros. Praça da Sé, s/nº, Sé, região central. Sáb. (25): 12h30. Mais informações em ww.brunchnacatedral.org.br. Carlos Pizza A casa criou um sabor especial, servido desta sexta (24) até 31/1. Batizado de Ibirapuera (R$ 46), é inspirada na clássica portuguesa e tem presunto, ovos cozidos, cebola, azeitonas pretas e orégano. R. Harmonia, 501, Sumarezinho, região oeste, tel. 3813-2017. 50 lugares. Seg. a dom. 18h às 24h. Para o aniversário de São Paulo, Carlos Pizza oferece a cobertura Ibirapuera, inspirada na clássica portuguesa - Lucas Terribili/Divulgação Com porções individuais, Carlos Pizza é a melhor opção da cidade ic_save ic_share Leia Mais Ícone fechar Voltar Ver novamente Voltar Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar Casa95 Og Dória e Ana Wilheim abrem as portas de sua residência na Vila Madalena para promover jantares. Neste sábado, o casal oferece um brunch com o tema São Paulo para os Pequenos. No menu, pão de queijo, bolos, frutas, iogurte, granola, ovos mexidos, queijos, tortas salgadas, sucos, café e chás. Além da refeição (R$ 65; crianças de 6 a 12 anos, R$ 35 e de até 5 anos não pagam), haverá brincadeiras e conversas com psicoterapeutas e pedagogas. Sáb. (25): 10h às 16h. Endereço, reservas e informações em casa95vilamadalena@gmail.com. Jamile Assinada pelo chef Henrique Fogaça (Sal), a cozinha apresenta uma receita típica de São Paulo para celebrar seus 466 anos, o virado à paulista, servido apenas no almoço e jantar deste sábado (25). A versão de Fogaça tem tutu de feijão branco, arroz, ovo frito, chips de banana-da-terra, farofa de copioba na manteiga, mostarda refogada, pancetta pururuca e alheira (R$ 63). R. Treze de Maio, 647, Bela Vista, região central, tel. 2985-3005. Seg. e ter.: 12h às 15h e 19h às 23h30. Qua. e qui.: 12h às 15h e 19h às 24h. Sex.: 12h às 15h e 19h às 1h. Sáb. 12h às 16h e 20h à 1h. Dom.: 12h às 17h. Virado à paulista do chef Henrique Fogaça servido no Jamile para o aniversário de São Paulo - Divulgação Jamile ic_save ic_share Leia Mais Ícone fechar Voltar Ver novamente Voltar Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar Kebab Salonu Com as raízes turcas, o restaurante oferece um menu inspirado em São Paulo neste sábado (25). Há, por exemplo, o churrasco grego (R$ 20), preparado na brasa com um mix de carne bovina, picanha e maminha, tudo isso servido no pão francês com vinagrete. Para beber, a sugestão da casa é o refresco de cambuci, fruta nativa de São Paulo (R$ 8). R. Heitor Penteado, 699, loja 1 e 2, Sumarezinho, região oeste, tel. 2373-9258. 40 lugares. Seg.: 19h às 23h. Qui.: 12h às 16h. Sex. a dom.: 12h às 16h e 19h às 23h. La Macca O restaurante italiano celebra a efeméride com um menu servido apenas neste sábado (25). São três etapas (R$ 115), com opções de entrada como a salada mediterrânea; rigatoni com ragú de carne picada na faca ou peixe do dia em crosta de gergelim e espaguete de legumes na etapa principal; e gelato, fruta do dia ou tiramisu na sobremesa. Para brindar, a casa sugere um drinque de Aperol em dose dupla. R. Haddock Lobo, 1.589, Cerqueira César, região oeste, tel. 3061-9049. Ter. e qua.: 12h às 15h30 e 19h30 às 23h20. Qui.: 12h às 15h30 e 19h30 às 24h. Sex.: 12h às 16h e 19h30 às 0h30. Sáb.: 12h às 17h e 19h30 às 0h30. Dom.: 12h às 17h e 19h às 23h. Mercearia do Conde Maddalena Stasi celebra os 466 anos de São Paulo com uma homenagem à cozinha bandeirante. O menu, servido entre este sábado (25) e segunda (27), tem o peixe paulista (grelhado com banana-da-terra, vinagrete de tomate, arroz de amendoim e couve; R$ 85) e o Farnel dos Bandeirantes (feito com farinha de milho, guisado de frango, linguiça, pupunha, tomates e ovos caipiras cozidos; R$ 74). Quem pedir qualquer um dos pratos ganha uma caipirinha da casa. R. Joaquim Antunes, 217, Jardim Paulistano, região oeste, tel. 3081-7204. Seg. a qui.: 12h às 16h e 19h às 23h30. Sex.: 12h às 0h30. Sáb.: 12h30 às 0h30. Dom.: 12h30 às 23h. Pobre Juan Inspirado nas receitas típicas da cidade, o restaurante elaborou um menu exclusivo nesta sexta-feira (24) e sábado (25). Há duas opções de entrada, como a empanada paulistana (R$ 24), com pernil, queijo meia cura e chutney de abacaxi tostado, e o cuscuz do parrillero (R$ 25), releitura da casa para a receita paulista, em versão com vinagrete de camarão e minifolhas. No prato principal, tem o virado à paulista à moda Pobre Juan (R$ 69), com prime rib suíno grelhado na brasa, salada de couve, cebola roxa, tartar de banana, tutu de feijão e arroz. Rua Tupi, 979, tel.:3825-0917. Seg. a qui: 12h às 15h e 19h às 23h. Sex.: 12h às 16h e 19h às 23h. Sáb. 12h às 23h. Dom.: 12h às 17h. Tasca do Zé e da Maria A casa portuguesa serve, apenas neste sábado (25), o camarão à paulista (R$ 155), com grandes camarões fritos temperados com alho e limão. O prato chega à mesa com arroz puxado no alho. R. dos Pinheiros, 434, Pinheiros, região oeste, tel. 3062-5722. Seg. a qui.: 12h às 15h e 19h às 23h. Sex.: 12h às 15h e 19h às 24h. Dom. 12h às 18h. GULOSEIMAS Carlos Bakery Pelo segundo ano, a confeitaria do Cake Boss Buddy Valastro comemora o aniversário da cidade com distribuição de bolo para o público, na loja dos Jardins, neste sábado (25), a partir das 11h. São 466 fatias da guloseima, batizada de I Love SP. R. Bela Cintra, 2.182, Cerqueira César, tel. 2306-9448. Seg. a dom.: 10h às 21h. Éclair Moi Para celebrar o aniversário de São Paulo, a loja distribui, neste sábado (25), 466 suspiros em formato de coração. Os docinhos serão entregues no endereço da Vila Buarque a partir das 10h30. R. General Jardim, 277, Vila Buarque, região central, tel. 2639-589. Seg. a sáb.: 10h30 às 19h30. Dom.: 9h às 19h. Para comemorar o aniversário da cidade, a loja do centro da Éclair Moi distribui 466 suspiros em formato de coração - Divulgação Éclair Moi ic_save ic_share Leia Mais Ícone fechar Voltar Ver novamente Voltar Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar Leia mais Bares Coreano Komah inaugura bar com cardápio exclusivo em espaço anexo ao restaurante Bares Chef Renata Vanzetto cria taberna medieval de tapas em salão subterrâneo Bares Com drinques a R$ 47, gim alemão Monkey 47 abre espaço próprio no Jardim Europa Guia indica Riviera Bar Drinques Frangó Cervejas especiais Lira Bar Empório Cervejas especiais Capivara Variada | 4 Boteco São Conrado Botecos chiques Comentários Ver todos os comentários Comentar esta reportagem Termos e condições Últimas 24/01/2020 De doces de graça a gim-tônica a R$ 4,66, veja onde comer e beber no aniversário de SP Bares 02h00 Heineken abre bar na Barra Funda durante três semanas Bares 02h00 23/01/2020 Caledonia Whisky & Co. quer ser referência em uísque com bar, loja e cursos Bares 18h00 17/01/2020 Coreano Komah inaugura bar com cardápio exclusivo em espaço anexo ao restaurante Bares 02h00 10/01/2020 Chef Renata Vanzetto cria taberna medieval de tapas em salão subterrâneo Bares 02h00 03/01/2020 Com drinques a R$ 47, gim alemão Monkey 47 abre espaço próprio no Jardim Europa Bares 04h00 27/12/2019 De filmes a baladas, confira os melhores de 2019 em 17 categorias no Guia Cinema 02h00 Confira a programação de Réveillon em 12 praias do litoral norte e sul de São Paulo Passeios 02h00 06/12/2019 Veja 13 opções de bares para as tradicionais confraternizações de fim de ano Bares 02h00 Fãs de uísque ganham nova opção com bar da Johnnie Walker na Oscar Freire Bares 02h00 02/12/2019 Melhores do Guia: vote no novo bar que mais se destacou em 2019 Bares 12h00 29/11/2019 Bar ganha ares românticos com decoração inspirada em 'Romeu e Julieta' Bares 02h00 De cinema a open bar, confira promoções para aproveitar a Black Friday em São Paulo Passeios 00h01 28/11/2019 Gim escocês The Botanist abre bar temporário em hotel de São Paulo Bares 19h00 21/11/2019 Bar em Pinheiros busca ser reduto do movimento terraplanista Bares 18h00 15/11/2019 Semana dedicada à cerveja artesanal tem mais de 500 atrações em São Paulo Bares 02h00 Cabíria Bar tem bons drinques em ambiente de cinema Bares 02h00 07/11/2019 Arremesso de machado é a principal atração de novo bar na Vila Olímpia Bares 16h38 25/10/2019 Festa com gim-tônica fecha rua em Pinheiros no domingo Bares 02h00 10/10/2019 Por que o paulistano Guilhotina é o 15º melhor bar do mundo? Podcasts 15h44 03/10/2019 Veja 5 casas em SP onde é possível comer e beber para apoiar o Outubro Rosa Bares 18h53 Guilhotina, em SP, é eleito o 15º melhor bar do mundo Bares 17h21 26/09/2019 Bar de SP celebra 1 ano com show gratuito de Clarice Falcão Bares 18h49 24/09/2019 Dois bares de São Paulo estão na lista dos melhores do mundo; conheça as casas Bares 11h23 13/09/2019 No Dia da Cachaça, confira bares com promoções e drinques para bebemorar Bares 02h20 06/09/2019 Só neste ano são 56 novidades; confira por que Pinheiros é o melhor bairro para comer e badalar Restaurantes 02h00 30/08/2019 Naturalmente, vinho vira vinagre Bares 02h00 Saiba onde encontrar vinhos orgânicos, naturais e biodinâmicos em São Paulo Bares 02h00 28/08/2019 Bolovo com tudo: saiba onde comer o quitute em diferentes versões em SP Bares 04h00 23/08/2019 Lutador de sumô comanda novo izakaya com drinques de Fabio La Pietra Bares 02h00 Com estreia do musical 'Lazarus', canções de David Bowie inspiram roteiro em SP Teatro 02h00 16/08/2019 Cervejaria de Ipeúna, em SP, é eleita a melhor da Copa Cerveja Brasil Sandro Macedo 19h16 Cervejaria Tarantino abriga versão paulistana do IPA Day, com cervejas à vontade por preço fixo Bares 02h00 15/08/2019 Para quem quer se jogar na balada ou arrumar um par, veja dicas para o Dia dos Solteiros Bares 00h10 09/08/2019 Perto da estação de trem, Xavica's Bar faz sucesso em Perus com ambiente descontraído Mural 02h00 02/08/2019 Dia da Cerveja inspira roteiro com 664 torneiras em SP Bares 02h00 28/07/2019 Independência do Peru motiva promoções em restaurantes de São Paulo Restaurantes 02h00 26/07/2019 Bom e barato: confira onde encontrar drinques por até R$ 25 em SP Bares 02h00 Com caldos quentes, Espaço Volume 10 leva rock e poesia para Cidade Tiradentes Mural 02h00 25/07/2019 Novo pizza-bar no Centro de SP, Frê valoriza área externa com balcão luminoso e mantas Bares 17h55 Bar BTNK, na Mooca, ganha sala de cinema com aura vintage e filmes clássicos Bares 17h55 19/07/2019 Bons preços e drinque Tamarindo do Chaves são atrativos do novo Lupe Bar y Taqueria Bares 02h30 17/07/2019 Conheça 10 wine-bares para apreciar um bom vinho nos dias frios de São Paulo Bares 08h00 12/07/2019 Canudos de inox, macarrão e papel são opções ao plástico em estabelecimentos de SP; confira Bares 02h00 Izakaya badalado, Minato ganha novo endereço para servir robatas e saquê Bares 02h00 06/07/2019 Confira onde ver a final da Copa América e torcer pelo Brasil... ou até pelo Peru Bares 20h00 05/07/2019 Bares, paisagens, néon; confira os 40 lugares mais instagramáveis de SP Passeios 02h01 Novos bares em SP apostam na cozinha ibérica para acompanhar carta de drinques Bares 02h00 28/06/2019 Na zona norte, novo bar Drinkeria aposta no clima de balada e em coquetéis autorais Bares 02h00 21/06/2019 Negroni ganha versões em 50 bares e inspira concurso no Guia; confira Bares 02h01 Wine Weekend leva vinhos de 80 países e homenagem à Espanha ao parque Ibirapuera Bares 02h00 Grajaú ganha pub com rótulos da Graja Beer, que se intitula 'a cerveja da quebrada' Mural 02h00 Nos cem anos do negroni, Laércio Zulu dá dicas para preparar o drinque perfeito Bares 02h00 14/06/2019 Rua de um quarteirão, Guaicuí é uma das mais movimentadas de Pinheiros Bares 02h00 Barman do Dante NYC, eleito o nono melhor bar do mundo, prepara drinques no Astor Bares 02h00 12/06/2019 Está solteiro no Dia dos Namorados? Confira atrações para curtir sozinho ou achar um par Bares 12h47 07/06/2019 Shoppings de São Paulo recebem feiras de degustação de vinhos e gins Bares 02h00 Fradique Coutinho ganha novos mexicanos e bar nordestino para quem gosta de sabores regionais Restaurantes 00h05 02/06/2019 Colorado instala fonte de cerveja na rua e distribui chope de graça em bares de São Paulo Bares 07h00 31/05/2019 Novo bar em Perdizes faz passaporte para clientes e propõe volta ao mundo em menu Bares 02h00 28/05/2019 Bar na zona leste conquista tricampeonato no Comida di Buteco de SP; confira os vencedores Bares 14h48 24/05/2019 Mondial de la Bière reúne 70 marcas para degustação de cervejas na Vila Leopoldina Bares 08h00 Cervejaria francesa 3 Brasseurs abre nova fábrica-bar em Pinheiros Bares 02h00 Soju com cerveja e pastel de queijo com kimchi estão em novo bar coreano de SP Bares 02h00 18/05/2019 Final de 'Game of Thrones' terá exibição em bares de São Paulo; saiba onde assistir Bares 16h00 Festival junta cientistas e população no bar para bate-papo sobre ciência Ciência 14h15 17/05/2019 Com martelo de Thor e menu temático, bar em SP se inspira na mitologia nórdica Bares 02h00 Bar temporário instalado em floricultura de São Paulo reúne DJs e drinques com gim Bares 02h00 10/05/2019 Saracura Gastrobar, no Bexiga, une vinhos e drinques a pratos com ingredientes brasileiros Bares 02h00 03/05/2019 Gim é a estrela no cardápio de três novos bares da zona oeste de São Paulo Bares 03h00 Em bairro menos badalado da zona leste, rua Pinheiro Guimarães reúne opções gastronômicas Restaurantes 02h00 30/04/2019 No dia internacional do jazz, Guia indica dez lugares para curtir o gênero Shows 08h00 26/04/2019 Tap Tap promove Manchinha's Day neste sábado em SP Sandro Macedo 02h30 19/04/2019 Confira bares que exibem final dos campeonatos Paulista e Carioca neste domingo Bares 02h00 Bar em contêiner do Vila Butantan combina carnes e drinques refrescantes ao ar livre Bares 02h00 12/04/2019 Comida di Buteco completa duas décadas reunindo 68 bares que servem petiscos a R$ 20 Bares 02h15 Primeiro brewpub do Ipiranga serve cinco estilos de cervejas próprias Bares 02h00 05/04/2019 Chef catalão Oscar Bosch comanda o Nit, bar de tapas na Oscar Freire Bares 02h15 02/04/2019 Na Vila Madalena, Filial comemora 19 anos com roda de samba e promoção de chope Bares 08h00 29/03/2019 Com 20 torneiras, bar na Freguesia do Ó aposta no combo de cerveja e hambúrguer Mural 02h00 Pinheiros abriga primeiro bar da Hoegaarden no mundo Sandro Macedo 01h45 22/03/2019 No aniversário de um século do negroni, Riviera Bar lança carta de drinques comemorativa Bares 02h00 Inspirado no universo do cinema, bar Cine Tupi tem drinques com nomes de filmes Bares 02h00 15/03/2019 Pela 1ª vez, Festival Brasileiro da Cerveja divide vencedoras pelo tamanho Sandro Macedo 18h30 Programação de Dia de São Patrício inclui chope verde, promoções e bar nas alturas Bares 02h00 Bares de São Paulo criam drinques especiais para promover o gim nacional Bares 02h00 08/03/2019 No Dia Internacional da Mulher, roteiro sugere 13 balcões comandados por elas Bares 02h00 06/03/2019 Nova casa do bartender Laércio Zulu, Candeeiro se inspira na cultura e nos sabores nordestinos Bares 08h00 01/03/2019 Novo Barbarrala reforça cena cervejeira em Perdizes Bares 02h00 Bar Reduto Mooca combina cervejas especiais, cortes de carne e futebol de botão Bares 02h00 15/02/2019 Irlandês comanda novo pub Little Cronin, em Higienópolis Bares 02h00 08/02/2019 Pinheiros ganha bar com tábuas de queijos e embutidos para acompanhar bebidas Bares 02h00 01/02/2019 Confira bares, restaurantes e cinemas que exibem a 53ª edição do Super Bowl Bares 06h00 31/01/2019 Antigo cofre de banco se transforma em bar de drinques do SubAstor no Farol Santander Bares 08h00 25/01/2019 Em Pinheiros, Pirajá faz laje na matriz e aposta na combinação de cervejas e espetinhos Bares 02h00 24/01/2019 Maratona de bares na Vila Madalena e festivais de cerveja comemoram os 465 anos de SP Bares 12h30 Ver mais Mais lidas Bom e barato: conheça 21 restaurantes em SP com refeições por até R$ 50 Filmes em exibição na Mostra tratam da sexualidade e desejos dos idosos McDonald's inaugura milésima loja brasileira em casarão na avenida Paulista Saiba tudo sobre a megaexposição de Leonardo da Vinci que inaugura novo MIS Heineken abre bar na Barra Funda durante três semanas Voltar ao topo Seta cimaÍcone seta para cima Curta o Guia Folha: TwitterÍcone do Twitter InstagramÍcone do instagram Notícias por e-mail Enviar x Roteiros Cinema Restaurantes Guloseimas Passeios Exposições Shows Teatro Bares Concertos Criança Dança Noite Guia FolhaLogo do Guia da Folha Guia da Folha Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress (pesquisa@folhapress.com.br) Ícone de fechar Ícone Facebook Ícone Twitter Ícone de envelope Ícone de envelope Ícone Whatsapp","categorias":[""]}
{"titulo":"Casa peruana vinda de Mato Grosso do Sul tem influência japonesa","descricao":"Rating Leia mais (01/24/2020 - 02h00)","conteudo":"Casa peruana vinda de Mato Grosso do Sul tem influência japonesa - 24/01/2020 - Restaurantes - Guia Folha Logo da Folha de S.Paulo Folha de S. Paulo CheckÍcone de check Assine a Folha Guia FolhaLogo do Guia da Folha Guia da Folha São Paulo MenuÍcone que representa o menu Roteiros Guia FolhaLogo do Guia da Folha Guia da Folha 43ª Mostra Cinema Exposições Restaurantes Shows Teatro Grátis Bem-Avaliados Assine a Folha FecharÍcone de fechar Roteiros Hoje 43ª Mostra Cinema Shows Concertos Teatro Dança Exposições Criança Passeios O Melhor de sãopaulo 2019 Restaurantes Guloseimas Bares Noite Mural Grátis Bem-Avaliados Blog mural Siga o Guia TwitterÍcone do Twitter InstagramÍcone do instagram Ícone de lupa No Guia Todo O Melhor de sãopaulo 2017 - RESTAURANTES Cinema Shows Concertos Teatro Dança Exposições Passeios Criança Restaurantes Guloseimas Bares Noite Mural O Melhor de sãopaulo 2019 - Restaurantes O Melhor de sãopaulo 2019 - Bares O Melhor de sãopaulo 2019 - Guloseimas Descrição de chapéu Crítica Restaurantes Casa peruana vinda de Mato Grosso do Sul tem influência japonesa Nascido em Campo Grande, Imakay tem ceviches, sushis, sashimis e cozinha quente Maior Menor Url curta Erramos? 24/01/2020 2h00 Josimar Melo Imakay Quando Seg. a qua.: 19h às 23h. Seg. a sex.: 12h às 15h. Qui. a sáb.: 19h à 0h30. Sáb.: 12h30 às 16h30 Onde R. Urussuí, 330, Itaim Bibi, região sul{sul}, tel. 3078-7786. 80 lugares Preço $$$$ Por mais que continuem na moda, não deixa de ser curioso que São Paulo receba um restaurante peruano vindo não de Lima, mas do Mato Grosso do Sul. O Imakay nasceu em 2015 em Campo Grande, e chegou ao Itaim Bibi, em São Paulo, há oito meses. Ele tem pratos peruanos tradicionais e também culinária nikkei, de influência japonesa, que inclui sushis e sashimis. A cozinha quente é território do chef Juan Pablo; já os sushis são comandados pelo brasileiro David Rodrigues. Há, claro, oferta de ceviches —além do tradicional (R$ 36), com pescada branca, há opções como o de salmão com emulsão de maracujá e crocantes de batata-doce e mandioquinha (R$ 38), sem acidez agressiva. Imakay ic_save ic_share Leia Mais Ícone fechar Voltar Ver novamente Voltar Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar Da ala andina ainda há tiraditos (fatias de peixe cru com tempero úmido), como o de pescada branca com o crocante tempura de alga nori, romã e purê de ervas, mais original do que excitante (R$ 34); e o clássico lomo saltado, filé salteado com molho oriental e, aqui, guarnecido com purê de mandioquinha (R$ 57). Esta cozinha nikkei não se excede em misturas (no Peru, frequentemente, sim), apenas cede aqui e ali aos modismos do sushi com foie gras e azeite de trufa. Já o arroz tem uma peculiaridade —o vinagre, seu tradicional tempero, é fermentado da borra do saquê e envelhecido em toneis (akasu, ou vinagre vermelho), que confere uma tonalidade mais escura e um sabor mais encorpado ao tirashi do menu-executivo (com sobremesa, R$ 54) e aos sushis —além dos tradicionais, há duplas como a de atum selado com pimenta ají e salsa chalaca (R$ 26) ou de unagui (enguia) com mel fermentado (R$ 48). O sushi de toro de atum bluefin espanhol custa R$ 40 a unidade (mas o peixe veio, infelizmente, gelado). A grelha a carvão fornece sabor especial a pratos como o polvo estofadito (finalizado na grelha com vagem e quiabo, R$ 82) —pena que não usem o mesmo fogo para os popularíssimos antecuchos (espetinhos), especialmente o de coração bovino, tão difícil de achar. Leia mais Restaurantes Casa na região de Moema exagera em versão da Amazônia para inglês ver Restaurantes Com menu variado, Otel escapa do padrão anódino de comida de hotel Restaurantes Diò foge da tradição italiana ao entregar sabores abrasileirados e medianos Guia indica Lá da Venda Brasileira | 3 Le Manjue Organique Variada | 3 Terra Madre Osteria Italiana | 2 La Peruana Cevichería Peruana | 3 Arturito Variada | 5 Comentários Ver todos os comentários Comentar esta reportagem Termos e condições Últimas 24/01/2020 McDonald's celebra o aniversário de São Paulo com sanduíche de mortadela Guloseimas 16h54 Casa peruana vinda de Mato Grosso do Sul tem influência japonesa Restaurantes 02h00 De doces de graça a gim-tônica a R$ 4,66, veja onde comer e beber no aniversário de SP Bares 02h00 Antiga Pizzaria Nacional, em Moema, vira trattoria moderninha Restaurantes 02h00 17/01/2020 Manu Buffara e Marcos Livi recebem chefs internacionais para jantar a 12 mãos Restaurantes 02h00 Casa na região de Moema exagera em versão da Amazônia para inglês ver Restaurantes 02h00 Cacau é a estrela da Choco Bean to Bar, nova loja da Chocolat du Jour Guloseimas 02h00 10/01/2020 Confira um roteiro com sorvetes e milk-shakes para se refrescar nos dias quentes Guloseimas 02h00 Lanchonete Hey Daisy tem comidinhas para o dia todo Guloseimas 02h00 Com menu variado, Otel foge do padrão anódino de comida de hotel Restaurantes 02h00 Praça Vilaboim ganha restaurante italiano, o Vicoboim Restaurantes 02h00 03/01/2020 Saiba onde encontrar os tradicionais bolo de reis e galette des rois em São Paulo Guloseimas 05h00 Hospedaria apresenta projeto com cozinha de imigrantes Restaurantes 02h00 No shopping Pátio Higienópolis, Su serve comida japonesa Restaurantes 02h00 30/12/2019 Barrado pela USP, Réveillon do restaurante Vista será no Jockey Club Restaurantes 16h06 27/12/2019 Cinco hotéis e padarias oferecem menus de brunch e café da manhã após a virada em SP Guloseimas 08h00 Diò foge da tradição italiana ao entregar sabores abrasileirados e medianos Restaurantes 02h00 De filmes a baladas, confira os melhores de 2019 em 17 categorias no Guia Cinema 02h00 Confira a programação de Réveillon em 12 praias do litoral norte e sul de São Paulo Passeios 02h00 20/12/2019 Até o macarrão é cor-de-rosa no novo Café Cherie Guloseimas 02h00 Pablo Oazen exalta ingredientes brasileiros no Benza, sua estreia em São Paulo Restaurantes 02h00 Confira restaurantes que oferecem ceias na véspera de Natal e Ano-Novo Restaurantes 02h00 Érick Jacquin volta ao comando das panelas com inauguração do Président Restaurantes 02h00 Com intervenções arrojadas na cozinha, Lassù oferece mais do que cenário para selfies Restaurantes 02h00 13/12/2019 Veja dicas de presentes comestíveis para este Natal Guloseimas 02h00 Com confortável regularidade na cozinha, bar [a]típico ganha status de restaurante Restaurantes 02h00 Com salão giratório, Lassù oferece vista privilegiada de São Paulo Restaurantes 02h00 Com Osteria Nonna Rosa, Rodolfo de Santis chega aos Jardins Restaurantes 02h00 09/12/2019 Hello Kitty ganha restaurante temático na Liberdade Guloseimas 19h13 06/12/2019 Panetones salgado ou de KitKat são opções para o fim de ano; veja seleção Guloseimas 02h00 Com bons pescados, Cais serve cozinha que transita entre bruto e delicado Restaurantes 02h00 Saiba onde encomendar ceias para as festas de final de ano Restaurantes 02h00 Festival em São Paulo reúne receitas com ingredientes indígenas e quilombolas Restaurantes 02h00 05/12/2019 Famiglia Mancini tem cantinho de 'O Irlandês', da Netflix, com menu especial Restaurantes 15h04 02/12/2019 Melhores do Guia: eleja as principais sanduicherias e cafeterias abertas em 2019 Guloseimas 12h00 Melhores do Guia: vote no principal restaurante inaugurado em 2019 Restaurantes 12h00 29/11/2019 Novo Cais entrega culinária autoral com pescados e charcutaria do mar Restaurantes 02h00 Três restaurantes paulistanos dão cria e inauguram cafés e padaria Guloseimas 02h00 Restaurantes apostam na brasa como um dos principais ingredientes do cardápio; confira Restaurantes 02h00 De cinema a open bar, confira promoções para aproveitar a Black Friday em São Paulo Passeios 00h01 22/11/2019 Restaurante em Moema faz pastiche tropical com barco, ocas e plantas artificiais Restaurantes 12h00 Confira uma seleção com seis cafés veganos em São Paulo Guloseimas 02h00 21/11/2019 No Masp, A Baianeira lança comida popular brasileira a outro patamar Restaurantes 12h00 15/11/2019 Ecully Charbon oferece hambúrguer gourmet de verdade em Perdizes Guloseimas 12h00 14/11/2019 Em Pinheiros, Casa Carbone é mescla de açougue e restaurante Restaurantes 12h00 09/11/2019 Holy Burger reabre na região central de SP com salão maior e novo cardápio Guloseimas 12h00 08/11/2019 Pinacoteca recebe feira temática com cafeterias e produtores de café Guloseimas 02h03 Restaurante Mateba leva horta ao prato na Vila Madalena Restaurantes 02h02 07/11/2019 Jojo Lab conjuga laboratório de receitas e restaurante de lamen na Vila Mariana Restaurantes 12h00 01/11/2019 Com restaurantes estrelados, festival promove mel de abelhas nativas Restaurantes 03h00 31/10/2019 Preciso, restaurante Murakami mescla tradição japonesa com intervenções autorais Restaurantes 12h00 Fazenda promove festival de leite cru com degustações na Vila Madalena Guloseimas 12h00 25/10/2019 Cold Stone distribui sorvete de graça neste sábado no Morumbi Guloseimas 14h59 24/10/2019 La Casa Peninsula Ibérica oferece paellas e pescados no Morumbi Restaurantes 12h00 18/10/2019 McDonald's inaugura milésima loja brasileira em casarão na avenida Paulista Guloseimas 17h21 Bel Coelho valoriza biomas brasileiros no cardápio do Clandestino Restaurantes 02h00 Inspirado pela cozinha do Amazonas, Banzeiro é uma viagem que vale fazer Restaurantes 02h00 Confira os destaques dos cinco restaurantes paulistanos no 50 Best latino Restaurantes 02h00 Semana em São Paulo tem dois grandes eventos gastronômicos Restaurantes 02h00 17/10/2019 Sujinho ocupa mais uma esquina da Consolação com café e hamburgueria; e aceita cartão Guloseimas 12h00 11/10/2019 Restaurante Boto parte da brasa para fazer trabalho autoral com ingredientes locais Restaurantes 02h00 10/10/2019 Restaurante A Baianeira chega ao Masp com brunch, bar e jantar Restaurantes 12h00 08/10/2019 Primeira loja de KitKat no Brasil tem mais de 50 sabores de chocolate e espaço instagramável Guloseimas 15h57 04/10/2019 Coletivo 217 oferece feijoada vegana e show de forró feminista em Diadema Mural 02h00 Restaurante Uó é a nova empreitada do grupo Pitico no Baixo Pinheiros Restaurantes 02h00 Com eventos gastronômicos em SP, outubro é o mês para quem curte comer e pensar em comida Restaurantes 02h00 Pequenino, restaurante japonês Kuro preza pela autenticidade e qualidade Restaurantes 02h00 03/10/2019 Balcão Verde oferece quitutes vegetarianos e infusões no centro de SP Guloseimas 08h00 30/09/2019 Restaurante nordestino em Guaianases tem pratos típicos em porções generosas Mural 16h29 27/09/2019 Hotel InterContinental recebe Chef Aprendiz para brunch beneficente Restaurantes 17h00 Soulmates serve cafés especiais em espaço dedicado a pets em Moema Guloseimas 02h00 Casas em SP preparam quitutes típicos para o Ano-Novo judaico Guloseimas 02h00 26/09/2019 Novo restaurante no Mirante 9 de Julho traz pratos descomplicados e drinques Restaurantes 08h00 Marialva serve culinária portuguesa feita com esmero e bons ingredientes Restaurantes 08h00 24/09/2019 Banoffee com tudo: sobremesa do momento tem até versão com bacon Guloseimas 02h00 23/09/2019 Casas comemoram Dia do Sorvete com casquinha a R$ 1 em São Paulo Guloseimas 08h00 19/09/2019 Mapu serve culinária taiwanesa com traços autorais e preparos acolhedores Restaurantes 12h00 18/09/2019 Clássico carioca, restaurante Gula Gula está de volta a São Paulo Restaurantes 16h21 17/09/2019 Madonna, Lady Gaga e pão rosa com glitter estão no menu da 'hamburgueria mais gay de SP' Guloseimas 12h00 15/09/2019 Sanduweek começa com sanduíches a R$ 19 em lanchonetes e restaurantes Guloseimas 02h00 13/09/2019 Chocolate Week 2019 começa nesta sexta (13) com doces cor-de-rosa Guloseimas 12h00 Saiba onde encontrar comidas como croissant e casquinha de sorvete pretos em SP Guloseimas 02h00 'Walking Dead' inspira a lanchonete Zombie Burger, em São Bernardo do Campo Guloseimas 02h00 Restaurante Greentable é novidade colorida e saudável na região do Itaim Restaurantes 02h00 12/09/2019 Informal, Quintal deBetti serve carnes nobres para até 1.500 pessoas em um dia Restaurantes 12h00 06/09/2019 No Outback, sai a fondue e entram a costela empanada e o hambúrguer com 8 fatias de bacon Restaurantes 07h51 Só neste ano são 56 novidades; confira por que Pinheiros é o melhor bairro para comer e badalar Restaurantes 02h00 Novo restaurante Boto tem menu autoral baseado no fogo Restaurantes 02h00 Bocada's tem pizzas com assinatura do Capivara em galpão da Barra Funda Restaurantes 02h00 Coffee Week reúne 40 cafeterias com preços especiais em São Paulo Guloseimas 02h00 05/09/2019 Comida é quase acessório no baladeiro Noma Sushi Restaurantes 08h00 04/09/2019 Ceagesp recebe Festival do Pescado e Frutos do Mar com ostras e camarão pistola Restaurantes 06h00 31/08/2019 Lanchonetes de São Paulo celebram Dia do Bacon com cardápio especial Guloseimas 02h00 30/08/2019 Filhotes de restaurantes, Padoca do Maní e Café Le Manjue ganham novas unidades Guloseimas 08h00 Saiba onde encontrar vinhos orgânicos, naturais e biodinâmicos em São Paulo Bares 02h00 29/08/2019 No pequenino Lido, referências do mar dividem espaço com massas Restaurantes 12h00 Ver mais Mais lidas Bom e barato: conheça 21 restaurantes em SP com refeições por até R$ 50 Filmes em exibição na Mostra tratam da sexualidade e desejos dos idosos McDonald's inaugura milésima loja brasileira em casarão na avenida Paulista Saiba tudo sobre a megaexposição de Leonardo da Vinci que inaugura novo MIS Heineken abre bar na Barra Funda durante três semanas Voltar ao topo Seta cimaÍcone seta para cima Curta o Guia Folha: TwitterÍcone do Twitter InstagramÍcone do instagram Notícias por e-mail Enviar x Roteiros Cinema Restaurantes Guloseimas Passeios Exposições Shows Teatro Bares Concertos Criança Dança Noite Guia FolhaLogo do Guia da Folha Guia da Folha Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress (pesquisa@folhapress.com.br) Ícone de fechar Ícone Facebook Ícone Twitter Ícone de envelope Ícone de envelope Ícone Whatsapp","categorias":[""]}
{"titulo":"McDonald's celebra o aniversário de São Paulo com sanduíche de mortadela","descricao":"Um dos ícones gastronômicos de São Paulo, o sanduíche de mortadela, ganha uma releitura assinada pelo McDonald?s, feita para celebrar os 466 anos da cidade. Leia mais (01/24/2020 - 16h54)","conteudo":"McDonald's celebra o aniversário de São Paulo com sanduíche de mortadela - 24/01/2020 - Guloseimas - Guia Folha Logo da Folha de S.Paulo Folha de S. Paulo CheckÍcone de check Assine a Folha Guia FolhaLogo do Guia da Folha Guia da Folha São Paulo MenuÍcone que representa o menu Roteiros Guia FolhaLogo do Guia da Folha Guia da Folha 43ª Mostra Cinema Exposições Restaurantes Shows Teatro Grátis Bem-Avaliados Assine a Folha FecharÍcone de fechar Roteiros Hoje 43ª Mostra Cinema Shows Concertos Teatro Dança Exposições Criança Passeios O Melhor de sãopaulo 2019 Restaurantes Guloseimas Bares Noite Mural Grátis Bem-Avaliados Blog mural Siga o Guia TwitterÍcone do Twitter InstagramÍcone do instagram Ícone de lupa No Guia Todo O Melhor de sãopaulo 2017 - RESTAURANTES Cinema Shows Concertos Teatro Dança Exposições Passeios Criança Restaurantes Guloseimas Bares Noite Mural O Melhor de sãopaulo 2019 - Restaurantes O Melhor de sãopaulo 2019 - Bares O Melhor de sãopaulo 2019 - Guloseimas Descrição de chapéu aniversário de São Paulo mcdonalds Guloseimas McDonald's celebra o aniversário de São Paulo com sanduíche de mortadela Batizada de Méqui Sampa, receita só será vendida no Méqui 1.000, na avenida Paulista Maior Menor Url curta Erramos? 24/01/2020 16h54 São Paulo Um dos ícones gastronômicos de São Paulo, o sanduíche de mortadela, ganha uma releitura assinada pelo McDonald’s, feita para celebrar os 466 anos da cidade. Comemorado neste sábado (25), o aniversário da capital paulista inspira programação cultural e gastronômica. O milésimo endereço do McDonald’s, o Méqui 1.000, que ocupa um casarão na avenida Paulista, também entra na festa com um sanduíche especial, o Méqui Sampa. Para o aniversário de São Paulo, McDonald's lança sanduíche de mortadela com queijo - Divulgação Inspirada no clássico lanche de mortadela degustado em lugares como do Bar do Mané, no Mercado Municipal, ou a Casa da Mortadela (av. São João, 633, República) tem na receita o embutido acompanhado de queijo emental e maionese no pão de brioche (R$ 20,90 ou R$ 25,90 na McOferta Média). Limitada e sujeita à disponibilidade, a venda do sanduíche será feita somente neste sábado (25) apenas no Méqui 1.000. Méqui 1000 ic_save ic_share Leia Mais Ícone fechar Voltar Ver novamente Voltar Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar Av. Paulista, 1.811, Bela Vista, região central, s/tel. Seg. a dom.: 24h. Leia mais Guloseimas Cacau é a estrela da Choco Bean to Bar, nova loja da Chocolat du Jour Guloseimas Confira um roteiro com sorvetes e milk-shakes para se refrescar nos dias quentes Guloseimas Lanchonete Hey Daisy tem comidinhas para o dia todo Guia indica Lira Bar Empório Cervejas especiais Vista Café Variada | 3 Fresh Cake Factory Doces Café Paulista Cafés Comentários Ver todos os comentários Comentar esta reportagem Termos e condições Últimas 24/01/2020 McDonald's celebra o aniversário de São Paulo com sanduíche de mortadela Guloseimas 16h54 De doces de graça a gim-tônica a R$ 4,66, veja onde comer e beber no aniversário de SP Bares 02h00 17/01/2020 Cacau é a estrela da Choco Bean to Bar, nova loja da Chocolat du Jour Guloseimas 02h00 10/01/2020 Confira um roteiro com sorvetes e milk-shakes para se refrescar nos dias quentes Guloseimas 02h00 Lanchonete Hey Daisy tem comidinhas para o dia todo Guloseimas 02h00 03/01/2020 Saiba onde encontrar os tradicionais bolo de reis e galette des rois em São Paulo Guloseimas 05h00 27/12/2019 Cinco hotéis e padarias oferecem menus de brunch e café da manhã após a virada em SP Guloseimas 08h00 De filmes a baladas, confira os melhores de 2019 em 17 categorias no Guia Cinema 02h00 Confira a programação de Réveillon em 12 praias do litoral norte e sul de São Paulo Passeios 02h00 20/12/2019 Até o macarrão é cor-de-rosa no novo Café Cherie Guloseimas 02h00 13/12/2019 Veja dicas de presentes comestíveis para este Natal Guloseimas 02h00 09/12/2019 Hello Kitty ganha restaurante temático na Liberdade Guloseimas 19h13 06/12/2019 Panetones salgado ou de KitKat são opções para o fim de ano; veja seleção Guloseimas 02h00 Rodízio de hambúrgueres e show de mágica são atrações de lanchonete em Cidade Líder Mural 02h00 02/12/2019 Melhores do Guia: eleja as principais sanduicherias e cafeterias abertas em 2019 Guloseimas 12h00 29/11/2019 Três restaurantes paulistanos dão cria e inauguram cafés e padaria Guloseimas 02h00 De cinema a open bar, confira promoções para aproveitar a Black Friday em São Paulo Passeios 00h01 22/11/2019 Na Casa Verde, Doce Cor Café oferece waffles e bebidas quentes até altas horas Mural 02h00 Confira uma seleção com seis cafés veganos em São Paulo Guloseimas 02h00 15/11/2019 Ecully Charbon oferece hambúrguer gourmet de verdade em Perdizes Guloseimas 12h00 09/11/2019 Holy Burger reabre na região central de SP com salão maior e novo cardápio Guloseimas 12h00 08/11/2019 Pinacoteca recebe feira temática com cafeterias e produtores de café Guloseimas 02h03 01/11/2019 Trufa de Balde, em Ferraz de Vasconcelos, serve coxinha de brigadeiro com morango Mural 02h30 31/10/2019 Fazenda promove festival de leite cru com degustações na Vila Madalena Guloseimas 12h00 25/10/2019 Cold Stone distribui sorvete de graça neste sábado no Morumbi Guloseimas 14h59 18/10/2019 McDonald's inaugura milésima loja brasileira em casarão na avenida Paulista Guloseimas 17h21 17/10/2019 Sujinho ocupa mais uma esquina da Consolação com café e hamburgueria; e aceita cartão Guloseimas 12h00 08/10/2019 Primeira loja de KitKat no Brasil tem mais de 50 sabores de chocolate e espaço instagramável Guloseimas 15h57 03/10/2019 Balcão Verde oferece quitutes vegetarianos e infusões no centro de SP Guloseimas 08h00 27/09/2019 Soulmates serve cafés especiais em espaço dedicado a pets em Moema Guloseimas 02h00 Casas em SP preparam quitutes típicos para o Ano-Novo judaico Guloseimas 02h00 24/09/2019 Banoffee com tudo: sobremesa do momento tem até versão com bacon Guloseimas 02h00 23/09/2019 Casas comemoram Dia do Sorvete com casquinha a R$ 1 em São Paulo Guloseimas 08h00 17/09/2019 Madonna, Lady Gaga e pão rosa com glitter estão no menu da 'hamburgueria mais gay de SP' Guloseimas 12h00 15/09/2019 Sanduweek começa com sanduíches a R$ 19 em lanchonetes e restaurantes Guloseimas 02h00 13/09/2019 Chocolate Week 2019 começa nesta sexta (13) com doces cor-de-rosa Guloseimas 12h00 Saiba onde encontrar comidas como croissant e casquinha de sorvete pretos em SP Guloseimas 02h00 'Walking Dead' inspira a lanchonete Zombie Burger, em São Bernardo do Campo Guloseimas 02h00 06/09/2019 Só neste ano são 56 novidades; confira por que Pinheiros é o melhor bairro para comer e badalar Restaurantes 02h00 Coffee Week reúne 40 cafeterias com preços especiais em São Paulo Guloseimas 02h00 31/08/2019 Lanchonetes de São Paulo celebram Dia do Bacon com cardápio especial Guloseimas 02h00 30/08/2019 Filhotes de restaurantes, Padoca do Maní e Café Le Manjue ganham novas unidades Guloseimas 08h00 23/08/2019 Café Dalva e Dito tem comidinhas de Alex Atala Guloseimas 02h00 Com estreia do musical 'Lazarus', canções de David Bowie inspiram roteiro em SP Teatro 02h00 22/08/2019 Festival de Sopas da Ceagesp é estendido até 1º de setembro Guloseimas 17h36 17/08/2019 No Dia do Pão de Queijo, saiba onde encontrar variedades do salgado em SP Guloseimas 02h00 16/08/2019 Confeitaria Fioca tem doces sem glúten, lactose e até sem açúcar Guloseimas 02h00 07/08/2019 Churrasquinho no centro de São Paulo tem almoço por R$ 12 Guloseimas 08h00 04/08/2019 Coffee Stories comemora aniversário de Burle Marx com menu especial Guloseimas 08h00 02/08/2019 Que tal um bom chá para driblar o frio? Confira 6 lugares especializados em SP Guloseimas 18h12 Hamburgueria no Grajaú faz sucesso com sanduíches diferentões Mural 02h00 01/08/2019 Rede de minicafeterias The Coffee não aceita dinheiro, só cartão Guloseimas 12h00 26/07/2019 Bom e barato: saiba onde encontrar sanduíches em SP por até R$ 20 Guloseimas 02h00 Lanchonete Zoe serve sanduíches com assinatura de chef no Tatuapé Guloseimas 02h00 18/07/2019 Confeitaria Dama lança festival com versões de mil-folhas em SP Guloseimas 12h00 Sanduíche argentino choripán ganha casa especializada em Pinheiros Guloseimas 12h00 13/07/2019 Vila Mariana recebe festival de inverno com queijos e vinhos Guloseimas 08h00 12/07/2019 Canudos de inox, macarrão e papel são opções ao plástico em estabelecimentos de SP; confira Bares 02h00 Rodízio com 14 sabores de pastéis é atração de lanchonete em Cotia Mural 02h00 07/07/2019 No Dia do Chocolate, conheça 15 lugares para saborear a guloseima em SP Guloseimas 00h05 05/07/2019 Fat Cow abre no Itaim com versão gourmet de Big Mac Guloseimas 00h05 04/07/2019 Casa Bauducco lança panetone salgado, que será servido o ano todo Guloseimas 12h00 28/06/2019 Nova unidade do Matilda Lanches abre as portas em Pinheiros Guloseimas 12h00 27/06/2019 Em clima junino, Dadinho abre quiosques em 12 estações de metrô da capital paulista Guloseimas 12h00 20/06/2019 Veja onde comer quitutes juninos no mês inteiro, em São Paulo Guloseimas 00h05 14/06/2019 Rua de um quarteirão, Guaicuí é uma das mais movimentadas de Pinheiros Bares 02h00 06/06/2019 Maior festival de comida de rua do mundo chega a São Paulo Guloseimas 08h00 31/05/2019 Marca carioca de chocolates especiais Cacau Noir chega a São Paulo Guloseimas 00h05 24/05/2019 No embalo do show do BTS, confira atrações para curtir a Coreia em São Paulo Passeios 02h05 Dia do Hambúrguer é celebrado com promoções e novos lanches em SP; veja onde comer Guloseimas 00h05 São Paulo Coffee Fest promove degustações e aulas de café em SP Guloseimas 00h05 17/05/2019 JK reúne pães artesanais em feira beneficente em São Paulo Guloseimas 00h05 13/05/2019 Guia prova primeiro hambúrguer vegano brasileiro com cheiro e sabor de carne Guloseimas 10h00 10/05/2019 Migalha Selvagem entrega pães com fermentação natural Guloseimas 00h05 05/05/2019 Bacio di Latte distribui sorvete gratuitamente em inauguração na zona norte de SP Guloseimas 06h00 03/05/2019 Em bairro menos badalado da zona leste, rua Pinheiro Guimarães reúne opções gastronômicas Restaurantes 02h00 01/05/2019 Burger Fest começa nesta quarta em mais de 60 casas de São Paulo Guloseimas 02h00 26/04/2019 Le Manjue Café mantém pegada saudável do restaurante Guloseimas 00h05 19/04/2019 Workshop do Santo Grão ensina processo de torra de café Guloseimas 00h05 18/04/2019 Feriado de Páscoa tem oficinas, brincadeiras e caça aos ovos para as crianças Criança 13h00 12/04/2019 Dia Internacional do Café tem promoções e degustações em São Paulo Guloseimas 02h00 09/04/2019 Sorveteria Ben & Jerry's distribui casquinhas gratuitamente em SP; confira endereços Guloseimas 08h00 04/04/2019 Brunch Weekend começa em 28 casas de SP; confira destaques Guloseimas 12h00 Coxinha e pão de queijo de chocolate são lançamentos para a Páscoa Guloseimas 08h00 31/03/2019 Lanchonete oferece rodízio de coxinhas com mais de 50 sabores Guloseimas 08h00 29/03/2019 Ovo de chocolate rosa e folhas de ouro está entre as novidades para a Páscoa Guloseimas 02h35 Padaria norueguesa Bakeri Nord é novidade nos Campos Elíseos Guloseimas 02h00 22/03/2019 Chefs preparam sanduíches criativos em lanchonetes e restaurantes Guloseimas 02h15 Coxinha e pastel de pastrami estão no menu de lanchonete no Mercadão Guloseimas 02h00 21/03/2019 No dia do tiramisù, Guia indica 10 lugares para saborear o doce Guloseimas 08h00 18/03/2019 Bullguer comemora quatro anos com hambúrguer especial a R$ 15 Guloseimas 08h00 15/03/2019 A Fornada prepara pães especiais e brunch o dia todo nos Jardins Guloseimas 02h00 Com mais de 40 opções de recheio, Tapioca do Cleytinho atrai a vizinhança no Grajaú Mural 02h00 08/03/2019 Generoso vende hambúrgueres em portinha no centro de São Paulo Guloseimas 02h00 01/03/2019 Café Bento 43 ocupa o mezanino do prédio do Instituto de Arquitetos do Brasil Guloseimas 02h00 22/02/2019 Café Semente, do dono do Tavares, está escondido nos fundos de loja de roupas Guloseimas 02h00 Ver mais Mais lidas Heineken abre bar na Barra Funda durante três semanas Filmes em exibição na Mostra tratam da sexualidade e desejos dos idosos Saiba tudo sobre a megaexposição de Leonardo da Vinci que inaugura novo MIS Antiga Pizzaria Nacional, em Moema, vira trattoria moderninha Bom e barato: conheça 21 restaurantes em SP com refeições por até R$ 50 Voltar ao topo Seta cimaÍcone seta para cima Curta o Guia Folha: TwitterÍcone do Twitter InstagramÍcone do instagram Notícias por e-mail Enviar x Roteiros Cinema Restaurantes Guloseimas Passeios Exposições Shows Teatro Bares Concertos Criança Dança Noite Guia FolhaLogo do Guia da Folha Guia da Folha Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress (pesquisa@folhapress.com.br) Ícone de fechar Ícone Facebook Ícone Twitter Ícone de envelope Ícone de envelope Ícone Whatsapp","categorias":[""]}
{"titulo":"'O Autinho da Compadecida' adapta clássico do cordel e arranca risadas","descricao":"Rating Leia mais (01/17/2020 - 02h00)","conteudo":"'O Autinho da Compadecida' adapta clássico do cordel e arranca risadas - 17/01/2020 - Criança - Guia Folha Logo da Folha de S.Paulo Folha de S. Paulo CheckÍcone de check Assine a Folha Guia FolhaLogo do Guia da Folha Guia da Folha São Paulo MenuÍcone que representa o menu Roteiros Guia FolhaLogo do Guia da Folha Guia da Folha 43ª Mostra Cinema Exposições Restaurantes Shows Teatro Grátis Bem-Avaliados Assine a Folha FecharÍcone de fechar Roteiros Hoje 43ª Mostra Cinema Shows Concertos Teatro Dança Exposições Criança Passeios O Melhor de sãopaulo 2019 Restaurantes Guloseimas Bares Noite Mural Grátis Bem-Avaliados Blog mural Siga o Guia TwitterÍcone do Twitter InstagramÍcone do instagram Ícone de lupa No Guia Todo O Melhor de sãopaulo 2017 - RESTAURANTES Cinema Shows Concertos Teatro Dança Exposições Passeios Criança Restaurantes Guloseimas Bares Noite Mural O Melhor de sãopaulo 2019 - Restaurantes O Melhor de sãopaulo 2019 - Bares O Melhor de sãopaulo 2019 - Guloseimas Descrição de chapéu Crítica Criança 'O Autinho da Compadecida' adapta clássico do cordel e arranca risadas Espetáculo integra o festival de férias do Teatro Commune Maior Menor Url curta Erramos? 17/01/2020 2h00 Mônica Rodrigues da Costa São Paulo O Autinho da Compadecida Quando Dom.: 15h. Até 2/2 Onde Teatro Commune - R. da Consolação, 1.218, Consolação Preço Ingr.: R$ 40 Ronaldo Saad dirige e adapta, ao lado de Patrick Balbino, a peça “O Autinho da Compadecida”, que encanta o público ao apresentar, com rimas e sotaques, personagens famosos da literatura de cordel. O espetáculo é inspirado na comédia satírica do paraibano Ariano Suassuna (1927-2014), escrita nos anos 1950 e que, por sua vez, já havia se tornado um clássico do teatro além de um filme e uma série bem-sucedidos. ic_save ic_share Leia Mais Ícone fechar Voltar Ver novamente Voltar Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar No enredo, a dupla Chicó (Lucival Almeida) e João Grilo (Saad), empregados de Eurico (Mori Meirelles) e Dorinha (Thais Vas), precisam pedir ao padre (Balbino) para benzer a cachorra da patroa. O religioso acha uma maluquice benzer o bicho de estimação e a confusão aumenta quando Chicó deixa a cadela fugir. Como é típico do gênero, a trama se complica com outros acontecimentos que se entrelaçam com a ação central. Chicó acaba morto por um cangaceiro (Alê Nunes) a quem João Grilo engana com uma gaita mágica capaz de ressuscitar as pessoas. As peripécias continuam no céu, onde há um embate entre Deus e o Diabo. Ninguém para de rir. Teatro Commune - R. da Consolação, 1.218, Consolação, tel. 3476-0792. Dom.: 15h. Até 2/2. 60 min. Livre. Ingr.: R$ 40. Indicação da crítica: a partir de seis anos. Leia mais Criança Festival de férias do Viradalata apresenta o repertório da companhia em sua sede Criança Le Plat du Jour encena versões contemporâneas de contos de fadas tradicionais Criança Mondrian ganha mostra infantil imersiva no Museu da Imaginação Comentários Ver todos os comentários Comentar esta reportagem Termos e condições Últimas 24/01/2020 'O Menino e o Mundo' ganha exibição com trilha sonora inédita tocada ao vivo Criança 02h00 17/01/2020 'O Autinho da Compadecida' adapta clássico do cordel e arranca risadas Criança 02h00 10/01/2020 Festival de férias do Viradalata apresenta o repertório da companhia em sua sede Criança 02h00 03/01/2020 Ocupação artística em Perus promove atividades para crianças no Dia do Brincar Mural 02h00 Le Plat du Jour encena versões contemporâneas de contos de fadas tradicionais Criança 02h00 27/12/2019 De filmes a baladas, confira os melhores de 2019 em 17 categorias no Guia Cinema 02h00 Mondrian ganha mostra infantil imersiva no Museu da Imaginação Criança 02h00 20/12/2019 Empresa de Mauricio de Sousa usa ordem judicial e encerra parceria com Chácara Turma da Monica Criança 18h30 Brinquedoteca da Hot Wheels tem atividades gratuitas para fãs de carrinhos Criança 10h00 13/12/2019 Conheça 11 acampamentos de férias para crianças e adolescentes perto de São Paulo Criança 02h00 Confira sugestões para curtir as férias desconectado com passeios ao ar livre Passeios 02h00 Inspirado na Broadway, musical natalino tem recursos tecnológicos e direção de Billy Bond Criança 02h00 06/12/2019 Turma da Mônica, Palavra Cantada e Tucca apresentam espetáculos natalinos Criança 02h00 Repente nordestino e humor conferem originalidade a peça infantil 'O Mágico di Ó' Criança 02h00 02/12/2019 Melhores do Guia: vote no principal espetáculo infantil de 2019 Criança 12h00 29/11/2019 Musical 'Shake Shake Show' apresenta trechos de Shakespeare para os pequenos Criança 02h00 22/11/2019 Atuação cativante se sobrepõe à escassez técnica em 'O Chão Não Tá para Urso' Criança 02h00 Inédita, mostra apresenta Tarsila e 'Abaporu' com recursos imersivos para crianças Criança 02h00 15/11/2019 De carrossel gigante a 'Frozen 2', confira as atrações natalinas dos shoppings de SP Criança 12h00 Projeta Brasil ganha versão infantil inédita e exibe 'Turma da Mônica: Laços' por R$ 4 Criança 02h00 08/11/2019 Festival de cinema infantil tem dublagem ao vivo e filmes de sete países Criança 04h00 Musicais com Palavra Cantada e elenco original da série D.P.A. estreiam em São Paulo Criança 02h00 07/11/2019 Personagens fortes e bom elenco tornam adaptação de 'Aladdin' emocionante Criança 15h00 01/11/2019 Peça inédita narra criação do Universo para bebês com bonecos e elementos sensoriais Criança 02h45 Sem canções da Disney, Aladdin ganha versão musical mais próxima do original Criança 02h30 25/10/2019 Popular na França, Kids Festival estreia no Brasil com seis mundos temáticos Criança 02h00 Doces ou travessuras? Confira atrações de Halloween para crianças em São Paulo Criança 02h00 Recursos simples conferem tom poético à peça infantil sobre criança que mora no circo Criança 02h00 18/10/2019 Espetáculo infantil 'Mochileira no Espaço' aborda sustentabilidade e usa cenário de sucata Criança 02h00 11/10/2019 Bem dirigido e executado, musical com canções de Toquinho e Mutinho emociona Criança 02h00 Confira 76 atrações para curtir no fim de semana do Dia da Criança Criança 02h00 Animação 'Madagascar' inspira musical que estreia no Theatro Net Criança 02h00 Espaço cultural em Poá tem guloseimas, livros e programação para o Dia da Criança Mural 02h00 04/10/2019 Sucesso infantil Baby Shark faz show em SP; confira atrações musicais para os pequenos Criança 02h00 27/09/2019 Com Marcos Frota, circo faz show inédito sobre criança que fica sem videogame Criança 02h00 Excessos ofuscam momentos potentes da narrativa em musical sobre Malala Criança 02h00 20/09/2019 Festival traz peças infantis de companhias internacionais para São Paulo Criança 02h00 13/09/2019 Peça infantil sobre Barão de Munchausen usa técnicas de circo e efeitos sonoros Criança 02h00 12/09/2019 Musical sobre Malala com canções originais de Adriana Calcanhotto estreia em SP Criança 08h00 05/09/2019 Peças infantis com acessibilidade em Libras estreiam no mês da luta pela inclusão de PCD Criança 12h00 Espetáculo infantil comemora o centenário da escritora Tatiana Belinky Criança 12h00 30/08/2019 Com palestra sobre dinossauros e shows, biblioteca promove festival literário infantil Criança 12h00 Texto de Oscar Wilde é encenado para crianças com bonecos e sombras Criança 02h00 16/08/2019 Fábula conta história de galinha para falar de relações entre adultos e crianças Criança 02h00 09/08/2019 Musical 'Castelo Rá-Tim-Bum!' reestreia em SP com novidades no elenco Criança 02h00 02/08/2019 De show de Pato Fu a peça com Le Plat du Jour, confira atrações para crianças em SP Criança 02h00 Musical infantil com detetives cantoras explora estética retrô Criança 02h00 26/07/2019 Com as férias chegando ao fim, veja o que fazer com as crianças sem gastar nada em SP Criança 12h00 25/07/2019 Barbie celebra 60 anos com mais diversidade e atividades infantis no Villa-Lobos Criança 08h00 18/07/2019 Trama com gatos e velhinha dançarina encanta pela produção Criança 16h00 12/07/2019 Em peça interativa, público faz o papel de Alice no Sesc Pompeia Criança 02h00 Sesc Guarulhos recebe atrações circenses para crianças Criança 00h05 No fim de semana, atrações convidam os pequenos a soltarem a voz Criança 00h05 05/07/2019 Circo Zanni resgata o tradicional circo de lona no Teatro J. Safra Criança 02h00 Com problemas técnicos e atuações estereotipadas, peça fascina pequenos Criança 02h00 Sesc Interlagos exibe animações produzidas por Tim Burton Criança 02h00 28/06/2019 Confira 100 dicas para as férias, incluindo sugestões dos atores da 'Turma da Mônica' Criança 02h00 21/06/2019 Com sofisticado gestual cênico, peça retrata aventuras que crianças enfrentam ao crescer Criança 02h00 Show do Grupo Triii e musical com canções de Gil e Caetano são destaque para crianças Criança 02h00 14/06/2019 Peça da Cia. La Leche induz crianças a questionarem a sociedade Criança 02h00 07/06/2019 Com menino que gosta de carne humana, peça discute identidade Criança 02h00 No Sesc Bom Retiro, atividade reúne histórias e canções juninas Criança 02h00 31/05/2019 Cia. Druw revisita pintores famosos em mostra no Sesc Santo André Criança 02h00 Los Lobos abre programação infantojuvenil na Biblioteca Mário de Andrade Criança 02h00 24/05/2019 Disney on Ice faz nova temporada no ginásio do Ibirapuera Criança 02h00 Com monólogo carismático, peça trata sobre tragédia ambiental de Mariana Criança 02h00 17/05/2019 Palhaça Rubra e Palavra Cantada são destaques da Viradinha; confira Criança 02h00 Janela visível do Minhocão vira palco de peça do grupo Esparrama Criança 02h00 10/05/2019 Reestreia de 'Simbad' e espetáculos com palhaços são destaque para crianças Criança 02h00 Com boa narração, peça mescla contos de diversas partes do globo Criança 02h00 03/05/2019 Sesc Consolação apresenta peça infantil inspirada na tragédia de Mariana Criança 02h00 26/04/2019 Com orquestração lírica, espetáculo permite que crianças ativem imaginação Criança 02h00 Show resgata músicas do Queen para crianças Criança 02h00 19/04/2019 Peça que retrata a vida de dois palhaços e 'A Pequena Sereia' são destaque para crianças Criança 02h00 18/04/2019 Feriado de Páscoa tem oficinas, brincadeiras e caça aos ovos para as crianças Criança 13h00 12/04/2019 Ópera 'Barbeiro de Sevilha' ganha adaptação para crianças; veja dicas para a semana Criança 02h00 Espetáculo sobre a história do país diverte e amplia visão crítica das crianças Criança 02h00 05/04/2019 Companhia Imago celebra 20 anos com festival no Teatro Alfa Criança 00h05 Peça de bonecos estreia no Teatro do Sesi Criança 00h05 29/03/2019 Peça sobre o fim da infância tem boas atuações, ritmo ágil e humor afiado Criança 00h05 Encenada em japonês, peça infantil é compreensível para quem não fala o idioma Criança 00h05 22/03/2019 Espetáculo encerra trilogia sobre o amor para crianças Criança 00h05 15/03/2019 Espetáculo explica 500 anos do Brasil para público infantil Criança 02h00 Teatro de Contêiner abre programação infantil Criança 02h00 08/03/2019 Trilha e sotaque carregado destoam em adaptação de musical sobre Patinho Feio Criança 02h01 Teatro Folha e Sesc Pinheiros recebem peças inéditas Criança 02h00 01/03/2019 Show com canções de Carmen Miranda e bailinhos são atrações carnavalescas infantis Criança 02h00 Patinho Feio ganha nova versão musical Criança 02h00 22/02/2019 Crianças aproveitam Carnaval em bloquinhos infantis Criança 08h00 Habilidosas, palhaças são estrelas de peça sobre respeito às diferenças Criança 02h00 15/02/2019 Zeca Baleiro faz show infantil no Opus Criança 02h00 Parque da Mônica tem novo simulador 4D Criança 02h00 08/02/2019 Suspense discute dilemas existenciais Criança 02h01 Peça inspirada em Frida Kahlo aborda morte e bullying com humor e ótimas atuações Criança 02h01 01/02/2019 Festival celebra 10 anos da Pé de Histórias Criança 02h00 25/01/2019 Espetáculo sem diálogos usa humor como trunfo para falar sobre o medo Criança 02h01 Ver mais Mais lidas Bom e barato: conheça 21 restaurantes em SP com refeições por até R$ 50 Filmes em exibição na Mostra tratam da sexualidade e desejos dos idosos McDonald's inaugura milésima loja brasileira em casarão na avenida Paulista Saiba tudo sobre a megaexposição de Leonardo da Vinci que inaugura novo MIS Heineken abre bar na Barra Funda durante três semanas Voltar ao topo Seta cimaÍcone seta para cima Curta o Guia Folha: TwitterÍcone do Twitter InstagramÍcone do instagram Notícias por e-mail Enviar x Roteiros Cinema Restaurantes Guloseimas Passeios Exposições Shows Teatro Bares Concertos Criança Dança Noite Guia FolhaLogo do Guia da Folha Guia da Folha Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress (pesquisa@folhapress.com.br) Ícone de fechar Ícone Facebook Ícone Twitter Ícone de envelope Ícone de envelope Ícone Whatsapp","categorias":[""]}
{"titulo":"Inspirado na Broadway, musical natalino tem recursos tecnológicos e direção de Billy Bond","descricao":"?Mistura de teatro, cinema e show, nas palavra do diretor Billy Bond, o espetáculo \"Natal Mágico\" abre temporada neste sábado (14), no Teatro Bradesco, com números musicais e uso de recursos tecnológicos. Leia mais (12/13/2019 - 02h00)","conteudo":"Inspirado na Broadway, musical natalino tem recursos tecnológicos e direção de Billy Bond - 13/12/2019 - Criança - Guia Folha Logo da Folha de S.Paulo Folha de S. Paulo CheckÍcone de check Assine a Folha Guia FolhaLogo do Guia da Folha Guia da Folha São Paulo MenuÍcone que representa o menu Roteiros Guia FolhaLogo do Guia da Folha Guia da Folha 43ª Mostra Cinema Exposições Restaurantes Shows Teatro Grátis Bem-Avaliados Assine a Folha FecharÍcone de fechar Roteiros Hoje 43ª Mostra Cinema Shows Concertos Teatro Dança Exposições Criança Passeios O Melhor de sãopaulo 2019 Restaurantes Guloseimas Bares Noite Mural Grátis Bem-Avaliados Blog mural Siga o Guia TwitterÍcone do Twitter InstagramÍcone do instagram Ícone de lupa No Guia Todo O Melhor de sãopaulo 2017 - RESTAURANTES Cinema Shows Concertos Teatro Dança Exposições Passeios Criança Restaurantes Guloseimas Bares Noite Mural O Melhor de sãopaulo 2019 - Restaurantes O Melhor de sãopaulo 2019 - Bares O Melhor de sãopaulo 2019 - Guloseimas Descrição de chapéu Natal Criança Inspirado na Broadway, musical natalino tem recursos tecnológicos e direção de Billy Bond 'Natal Mágico' fica em cartaz até 23/12 no Teatro Bradesco Maior Menor Url curta Erramos? 13/12/2019 2h00 Isabel Teles São Paulo Mistura de teatro, cinema e show, nas palavra do diretor Billy Bond, o espetáculo “Natal Mágico” abre temporada neste sábado (14), no Teatro Bradesco, com números musicais e uso de recursos tecnológicos. No palco, 40 atores interpretam 13 músicas ao vivo, como o clássico “Ave Maria”, de Bach/Gounod e “Happy Xmas”, de John Lennon. Cenário móvel, projeções em vídeo e luzes decorativas de Natal espalhadas pelo teatro dão tom à montagem que acompanha uma visita do Papai Noel ao Brasil. Espetáculo ic_save ic_share Leia Mais Ícone fechar Voltar Ver novamente Voltar Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar O bom velhinho viaja da Lapônia até os trópicos para encontrar um casal de irmãos e realizar seus desejos, apresentando às crianças o mundo das fábulas infantis, o presépio e fábrica de brinquedos do Papai Noel. Durante a aventura, juntam-se ao grupo personagens de histórias clássicas como Alice no País das maravilhas e Rainha das Neves, que inspirou Frozen. Teatro Bradesco - R. Palestra Itália, 500, 3º piso, Perdizes, tel. 3670-4100. 120 min. Livre. Sáb.: 16h. Dom.: 11h e 16h. Até 23/12. Ingr.: R$ 70 a R$ 160 p/ uhuu.com. Leia mais Criança Repente nordestino e humor conferem originalidade a peça infantil 'O Mágico di Ó' Criança Turma da Mônica, Palavra Cantada e Tucca apresentam espetáculos natalinos Criança Melhores do Guia: vote no principal espetáculo infantil de 2019 Comentários Ver todos os comentários Comentar esta reportagem Termos e condições Últimas 24/01/2020 'O Menino e o Mundo' ganha exibição com trilha sonora inédita tocada ao vivo Criança 02h00 17/01/2020 'O Autinho da Compadecida' adapta clássico do cordel e arranca risadas Criança 02h00 10/01/2020 Festival de férias do Viradalata apresenta o repertório da companhia em sua sede Criança 02h00 03/01/2020 Ocupação artística em Perus promove atividades para crianças no Dia do Brincar Mural 02h00 Le Plat du Jour encena versões contemporâneas de contos de fadas tradicionais Criança 02h00 27/12/2019 De filmes a baladas, confira os melhores de 2019 em 17 categorias no Guia Cinema 02h00 Mondrian ganha mostra infantil imersiva no Museu da Imaginação Criança 02h00 20/12/2019 Empresa de Mauricio de Sousa usa ordem judicial e encerra parceria com Chácara Turma da Monica Criança 18h30 Brinquedoteca da Hot Wheels tem atividades gratuitas para fãs de carrinhos Criança 10h00 13/12/2019 Conheça 11 acampamentos de férias para crianças e adolescentes perto de São Paulo Criança 02h00 Confira sugestões para curtir as férias desconectado com passeios ao ar livre Passeios 02h00 Inspirado na Broadway, musical natalino tem recursos tecnológicos e direção de Billy Bond Criança 02h00 06/12/2019 Turma da Mônica, Palavra Cantada e Tucca apresentam espetáculos natalinos Criança 02h00 Repente nordestino e humor conferem originalidade a peça infantil 'O Mágico di Ó' Criança 02h00 02/12/2019 Melhores do Guia: vote no principal espetáculo infantil de 2019 Criança 12h00 29/11/2019 Musical 'Shake Shake Show' apresenta trechos de Shakespeare para os pequenos Criança 02h00 22/11/2019 Atuação cativante se sobrepõe à escassez técnica em 'O Chão Não Tá para Urso' Criança 02h00 Inédita, mostra apresenta Tarsila e 'Abaporu' com recursos imersivos para crianças Criança 02h00 15/11/2019 De carrossel gigante a 'Frozen 2', confira as atrações natalinas dos shoppings de SP Criança 12h00 Projeta Brasil ganha versão infantil inédita e exibe 'Turma da Mônica: Laços' por R$ 4 Criança 02h00 08/11/2019 Festival de cinema infantil tem dublagem ao vivo e filmes de sete países Criança 04h00 Musicais com Palavra Cantada e elenco original da série D.P.A. estreiam em São Paulo Criança 02h00 07/11/2019 Personagens fortes e bom elenco tornam adaptação de 'Aladdin' emocionante Criança 15h00 01/11/2019 Peça inédita narra criação do Universo para bebês com bonecos e elementos sensoriais Criança 02h45 Sem canções da Disney, Aladdin ganha versão musical mais próxima do original Criança 02h30 25/10/2019 Popular na França, Kids Festival estreia no Brasil com seis mundos temáticos Criança 02h00 Doces ou travessuras? Confira atrações de Halloween para crianças em São Paulo Criança 02h00 Recursos simples conferem tom poético à peça infantil sobre criança que mora no circo Criança 02h00 18/10/2019 Espetáculo infantil 'Mochileira no Espaço' aborda sustentabilidade e usa cenário de sucata Criança 02h00 11/10/2019 Bem dirigido e executado, musical com canções de Toquinho e Mutinho emociona Criança 02h00 Confira 76 atrações para curtir no fim de semana do Dia da Criança Criança 02h00 Animação 'Madagascar' inspira musical que estreia no Theatro Net Criança 02h00 Espaço cultural em Poá tem guloseimas, livros e programação para o Dia da Criança Mural 02h00 04/10/2019 Sucesso infantil Baby Shark faz show em SP; confira atrações musicais para os pequenos Criança 02h00 27/09/2019 Com Marcos Frota, circo faz show inédito sobre criança que fica sem videogame Criança 02h00 Excessos ofuscam momentos potentes da narrativa em musical sobre Malala Criança 02h00 20/09/2019 Festival traz peças infantis de companhias internacionais para São Paulo Criança 02h00 13/09/2019 Peça infantil sobre Barão de Munchausen usa técnicas de circo e efeitos sonoros Criança 02h00 12/09/2019 Musical sobre Malala com canções originais de Adriana Calcanhotto estreia em SP Criança 08h00 05/09/2019 Peças infantis com acessibilidade em Libras estreiam no mês da luta pela inclusão de PCD Criança 12h00 Espetáculo infantil comemora o centenário da escritora Tatiana Belinky Criança 12h00 30/08/2019 Com palestra sobre dinossauros e shows, biblioteca promove festival literário infantil Criança 12h00 Texto de Oscar Wilde é encenado para crianças com bonecos e sombras Criança 02h00 16/08/2019 Fábula conta história de galinha para falar de relações entre adultos e crianças Criança 02h00 09/08/2019 Musical 'Castelo Rá-Tim-Bum!' reestreia em SP com novidades no elenco Criança 02h00 02/08/2019 De show de Pato Fu a peça com Le Plat du Jour, confira atrações para crianças em SP Criança 02h00 Musical infantil com detetives cantoras explora estética retrô Criança 02h00 26/07/2019 Com as férias chegando ao fim, veja o que fazer com as crianças sem gastar nada em SP Criança 12h00 25/07/2019 Barbie celebra 60 anos com mais diversidade e atividades infantis no Villa-Lobos Criança 08h00 18/07/2019 Trama com gatos e velhinha dançarina encanta pela produção Criança 16h00 12/07/2019 Em peça interativa, público faz o papel de Alice no Sesc Pompeia Criança 02h00 Sesc Guarulhos recebe atrações circenses para crianças Criança 00h05 No fim de semana, atrações convidam os pequenos a soltarem a voz Criança 00h05 05/07/2019 Circo Zanni resgata o tradicional circo de lona no Teatro J. Safra Criança 02h00 Com problemas técnicos e atuações estereotipadas, peça fascina pequenos Criança 02h00 Sesc Interlagos exibe animações produzidas por Tim Burton Criança 02h00 28/06/2019 Confira 100 dicas para as férias, incluindo sugestões dos atores da 'Turma da Mônica' Criança 02h00 21/06/2019 Com sofisticado gestual cênico, peça retrata aventuras que crianças enfrentam ao crescer Criança 02h00 Show do Grupo Triii e musical com canções de Gil e Caetano são destaque para crianças Criança 02h00 14/06/2019 Peça da Cia. La Leche induz crianças a questionarem a sociedade Criança 02h00 07/06/2019 Com menino que gosta de carne humana, peça discute identidade Criança 02h00 No Sesc Bom Retiro, atividade reúne histórias e canções juninas Criança 02h00 31/05/2019 Cia. Druw revisita pintores famosos em mostra no Sesc Santo André Criança 02h00 Los Lobos abre programação infantojuvenil na Biblioteca Mário de Andrade Criança 02h00 24/05/2019 Disney on Ice faz nova temporada no ginásio do Ibirapuera Criança 02h00 Com monólogo carismático, peça trata sobre tragédia ambiental de Mariana Criança 02h00 17/05/2019 Palhaça Rubra e Palavra Cantada são destaques da Viradinha; confira Criança 02h00 Janela visível do Minhocão vira palco de peça do grupo Esparrama Criança 02h00 10/05/2019 Reestreia de 'Simbad' e espetáculos com palhaços são destaque para crianças Criança 02h00 Com boa narração, peça mescla contos de diversas partes do globo Criança 02h00 03/05/2019 Sesc Consolação apresenta peça infantil inspirada na tragédia de Mariana Criança 02h00 26/04/2019 Com orquestração lírica, espetáculo permite que crianças ativem imaginação Criança 02h00 Show resgata músicas do Queen para crianças Criança 02h00 19/04/2019 Peça que retrata a vida de dois palhaços e 'A Pequena Sereia' são destaque para crianças Criança 02h00 18/04/2019 Feriado de Páscoa tem oficinas, brincadeiras e caça aos ovos para as crianças Criança 13h00 12/04/2019 Ópera 'Barbeiro de Sevilha' ganha adaptação para crianças; veja dicas para a semana Criança 02h00 Espetáculo sobre a história do país diverte e amplia visão crítica das crianças Criança 02h00 05/04/2019 Companhia Imago celebra 20 anos com festival no Teatro Alfa Criança 00h05 Peça de bonecos estreia no Teatro do Sesi Criança 00h05 29/03/2019 Peça sobre o fim da infância tem boas atuações, ritmo ágil e humor afiado Criança 00h05 Encenada em japonês, peça infantil é compreensível para quem não fala o idioma Criança 00h05 22/03/2019 Espetáculo encerra trilogia sobre o amor para crianças Criança 00h05 15/03/2019 Espetáculo explica 500 anos do Brasil para público infantil Criança 02h00 Teatro de Contêiner abre programação infantil Criança 02h00 08/03/2019 Trilha e sotaque carregado destoam em adaptação de musical sobre Patinho Feio Criança 02h01 Teatro Folha e Sesc Pinheiros recebem peças inéditas Criança 02h00 01/03/2019 Show com canções de Carmen Miranda e bailinhos são atrações carnavalescas infantis Criança 02h00 Patinho Feio ganha nova versão musical Criança 02h00 22/02/2019 Crianças aproveitam Carnaval em bloquinhos infantis Criança 08h00 Habilidosas, palhaças são estrelas de peça sobre respeito às diferenças Criança 02h00 15/02/2019 Zeca Baleiro faz show infantil no Opus Criança 02h00 Parque da Mônica tem novo simulador 4D Criança 02h00 08/02/2019 Suspense discute dilemas existenciais Criança 02h01 Peça inspirada em Frida Kahlo aborda morte e bullying com humor e ótimas atuações Criança 02h01 01/02/2019 Festival celebra 10 anos da Pé de Histórias Criança 02h00 25/01/2019 Espetáculo sem diálogos usa humor como trunfo para falar sobre o medo Criança 02h01 Ver mais Mais lidas Bom e barato: conheça 21 restaurantes em SP com refeições por até R$ 50 Filmes em exibição na Mostra tratam da sexualidade e desejos dos idosos McDonald's inaugura milésima loja brasileira em casarão na avenida Paulista Saiba tudo sobre a megaexposição de Leonardo da Vinci que inaugura novo MIS Heineken abre bar na Barra Funda durante três semanas Voltar ao topo Seta cimaÍcone seta para cima Curta o Guia Folha: TwitterÍcone do Twitter InstagramÍcone do instagram Notícias por e-mail Enviar x Roteiros Cinema Restaurantes Guloseimas Passeios Exposições Shows Teatro Bares Concertos Criança Dança Noite Guia FolhaLogo do Guia da Folha Guia da Folha Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress (pesquisa@folhapress.com.br) Ícone de fechar Ícone Facebook Ícone Twitter Ícone de envelope Ícone de envelope Ícone Whatsapp","categorias":[""]}
{"titulo":"Bolo com iogurte em vez de leite fica com textura diferente e é delicioso no café","descricao":"Olá, cozinheiros! Bem-vindos a mais uma aventura na cozinha! O iogurte é hoje algo tão corriqueiro na nossa vida que ver receitas o usando como ingrediente, como o bolo que ilustra a coluna desta semana, é completamente normal. Mas, no começo do século passado, na Europa, o alimento que povoa uma parte ampla das geladeiras de supermercado, com grande variedade de tipos e sabores, era visto como exótico. Leia mais (01/24/2020 - 13h00)","conteudo":"F5 - Colunistas - Aventura na cozinha - Bolo com iogurte em vez de leite fica com textura diferente e é delicioso no café - 24/01/2020 Pular para o conteúdo [1] Pular para o menu [2] Busca [3] Folha de S. Paulo Opinião Politica Mundo Economia Cotidiano Esporte Cultura F5 TV Folha Classificados Assine a Folha Exibir o menu O site de entretenimento da Folha F5: Tudo sobre o mundo das celebridades e outras curiosidades Curtir Seguir Seguir Curtir Seguir Buscar no F5 Buscar Celebridades Carnaval Televisão A Fazenda 11 BBB20 Novelas Telepadi Astrologia Horóscopo Nerdices Comic Con Música Cinema e Séries Diversão Estilo e Beleza SPFW Viva Bem Bichos Fofices Você viu? Prêmio F5 colunistas Alexa Salomão Aventura na cozinha Bate-Papo na Web Biblioteca da Vivi Bom de Garfo Colo de Mãe De Faixa a Coroa Maria Cecília Prado Tony Goes Zapping - Padi blogs Bom pra Cachorro Do Meu Folhetim Enfim sós Gatices X de Sexo Top 5 Fotos últimas notícias Aventura na cozinha Bolo com iogurte em vez de leite fica com textura diferente e é delicioso no café Sobremesa tem textura única e pode ser consumido puro ou com geleias Ícone fechar Bolo que usa iogurte em vez de leite fica com textura diferente e é delicioso no café Juiliana Ventura/Folhapress compartilhamento Especial Ícone fechar compartilhamento Especial Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha ASSINE ou FAÇA LOGIN Ícone fechar Copiar link Imprimir > Comunicar erros RECEBA AS NOTÍCIAS DO F5 24.jan.2020 às 13h00 Olá, cozinheiros! Bem-vindos a mais uma aventura na cozinha! O iogurte é hoje algo tão corriqueiro na nossa vida que ver receitas o usando como ingrediente, como o bolo que ilustra a coluna desta semana, é completamente normal. Mas, no começo do século passado, na Europa, o alimento que povoa uma parte ampla das geladeiras de supermercado, com grande variedade de tipos e sabores, era visto como exótico. A massa azeda, de leite fermentado, já era produzida no Leste Europeu, na Índia, no norte da África e na Ásia havia milênios, porém, apenas quando cientistas correlacionaram seu consumo a maior longevidade, a produção industrial do iogurte ganhou força. Já no fim dos anos 1920, o alimento era produzido em maior escala -e com sabor mais suave e versões que levavam fruta na composição. A popularização mundial veio nos anos 1960. Como se trata basicamente de leite fermentado, o iogurte pode sim substituir o leite puro em uma série de preparações. Em molhos, ele adiciona cremosidade e acidez. No bolo, o iogurte confere à massa uma textura diferente, leve, mas ainda cremosa. Untuosa, mas sem ser pesada. Bolo com iogurte em vez de leite fica com textura diferente e é delicioso no café ic_save ic_share Leia Mais Ícone fechar Voltar Ver novamente Voltar Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar A receita abaixo está na minha família há bastante tempo, apesar de tê-la modificado um tanto. A versão original levava duas xícaras de chá de açúcar refinado, algo irresponsável para quem controla o consumo das chamadas calorias vazias e desnecessariamente doce. O resultado com metade do açúcar (do tipo demerara) é esplêndido. Este bolo de iogurte fica bom puro, delicioso na versão clássica com açúcar e canela e ainda pode ganhar outras versões --assim como acompanhamento de geleias de frutas. Uma sugestão é adicionar raspas e um pouco de suco de laranja ou limão à massa ou então um punhado de mirtilos. as frutinhas escuras fazem um par infálivel com a massa de iogurte. Vamos para a cozinha? Até a próxima! BOLO DE IOGURTE Dificuldade: Fácil Rendimento: 10 porções Ingredientes 3 ovos 2 xícaras (chá) de farinha de trigo 1 xícara (chá) de açúcar demerara 1 colher (sobremesa) de fermento em pó 170 g de iogurte natural 1 colher (chá) de extrato de baunilha 100 g de manteiga sem sal Manteiga e farinha para untar a forma Açúcar refinado e canela em pó para polvilhar MODO DE FAZER Bata as três claras em neve e reserve. Bata a manteiga em temperatura ambiente com o açúcar demerara até virar um creme. Adicione as gemas, uma a uma, e depois a baunilha. Coloque o iogurte sem parar de bater. Vá adicionando a farinha aos poucos. Quando estiver bem homogêneo, remova a tigela da base e certifique-se de raspar bem as laterais como uma espátula. Adicione as claras em neve em duas partes e incorpore com cuidado, sem bater. Por fim, adicione o fermento em pó e misture delicadamente. Unte uma forma com manteiga e farinha. Asse em forno pré-aquecido por cerca de 30 minutos ou até que, ao enfiar um palito, ele saia limpo. Espere o bolo assado amornar, tire da forma e polvilhe uma mistura de açúcar e canela sobre ele. (A)ventura na Cozinha (2020) ic_save ic_share Leia Mais Ícone fechar Voltar Ver novamente Voltar Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar (A)ventura na cozinha Juliana Ventura, 35, é jornalista formada pela PUC-SP (Pontifícia Universidade Católica de São Paulo), pós-graduada em gastronomia pela Universidade Anhembi Morumbi e professora de culinária para crianças. email: aventuranacozinha@grupofolha.com.br Instagram: @venturanacozinha Final do conteúdo compartilhamento Especial Ícone fechar compartilhamento Especial Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha ASSINE ou FAÇA LOGIN Ícone fechar Copiar link Imprimir > Comunicar erros Envie sua notícia Erramos? Comentários Ver todos os comentários Comentar esta reportagem Termos e condições gostou? leia também Clássica, salada caesar é saborosa e com acompanhamento de frango grelhado vira refeição completa Aprenda a preparar receita de snack de queijo que vai bem com cerveja e com café Aprenda a preparar torta de liquidificador saborosa para aproveitar as sobras das festas Previsões diárias Áries Áries Touro Touro Gêmeos Gêmeos Câncer Câncer Leão Leão Virgem Virgem Libra Libra Escorpião Escorpião Sagitário Sagitário Capricórnio Capricórnio Aquário Aquário Peixes Peixes Página do F5 no Facebook Mais lidas BBB 20: Petrix pede desculpas a Bianca Andrade e Flayslane após ser acusado de assédio José de Abreu diz que tem história com Regina Duarte: 'Sei o que fizemos em sua casa' Ticiane Pinheiro diz que sexo com César Tralli é maravilhoso e pensa em ter mais um filho BBB 20: Marcela diz que Pyong Lee é hetero, mas não macho Tony Goes: Ao prometer expor corpo se perdesse uma aposta, Renata Fan armou cilada para si mesma VOLTAR AO TOPO Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress (pesquisa@folhapress.com.br).","categorias":[""]}
{"titulo":"Bolsonaro confirma novo salário mínimo de R$ 1.045 a partir de fevereiro","descricao":"O presidente Jair Bolsonaro assinou a medida provisória que aumenta o salário mínimo nacional de R$ 1.039 para R$ 1.045 a partir de 1º de fevereiro. Leia mais (01/30/2020 - 20h27)","conteudo":"Bolsonaro confirma novo salário mínimo de R$ 1.045 a partir de fevereiro - 30/01/2020 - Grana - Agora Assine Folha de S.Paulo Entrar Menu Assine o Agora Buscar Grana INSS Guia do INSS IR Trabalho Defesa do Cidadão compartilhamento Especial compartilhamento Especial Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha ASSINE ou FAÇA LOGIN Copiar link Busca Buscar nos sites da Folha de S.Paulo Buscar Assine Editar perfil Senha e conta Newsletter Assinatura Sair Últimas Editorial Grana INSS IR Trabalho Defesa do Cidadão INSS São Paulo Polícia Vigilante Agora Nos Prédios Zona Norte Zona Sul Zona Oeste Zona Leste Centro Grande SP Interior Zapping Olá Esporte Corinthians Palmeiras Santos São Paulo Política Máquina Agora 20 anos Fale com o Agora Contraste Claro Escuro Siga o agora Link externo, abre perfil do Agora no Facebook Link externo, abre página do Agora no Twitter Link externo, abre página do Agora no Instagram Bolsonaro confirma novo salário mínimo de R$ 1.045 a partir de fevereiro Medida provisória foi assinada pelo presidente Jair Bolsonaro; veja o que muda compartilhamento Especial compartilhamento Especial Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha ASSINE ou FAÇA LOGIN Copiar link 30.jan.2020 às 20h27 Ouvir o texto Diminuir fonte Aumentar fonte Clayton Castelani Luciana Lazarini São Paulo O presidente Jair Bolsonaro assinou a medida provisória que aumenta o salário mínimo nacional de R$ 1.039 para R$ 1.045 a partir de 1º de fevereiro. A medida será publicada no \"Diário Oficial da União\" desta sexta-feira (31). O aumento é de R$ 6. A informação foi confirmada pela Secretaria Especial de Comunicação Social da Presidência da República. A alteração do valor foi anunciada pelo presidente Jair Bolsonaro após o IBGE divulgar que a inflação medida pelo INPC (Índice Nacional de Preços ao Consumidor) fechou 2019 em 4,48%, abaixo do índice de correção que havia dado ao piso nacional. O índice superou a previsão inicial do governo utilizada para reajustar o salário mínimo de R$ 998 para R$ 1.039. Bolsonaro anunciou então o acréscimo. O aumento do piso dos benefícios do INSS está entre as mudanças mais importantes que o novo salário mínimo trará para o dia a dia da população. Aposentadorias, pensões e auxílios-doença não podem ser inferiores ao salário mínimo e, por isso, também terão o piso de R$ 1.045. Esse também será o menor valor para o seguro-desemprego. Veja tudo o que muda com o salário mínimo de R$ 1.045 Salário mínimo passa a ser reajustado apenas pela inflação ic_save ic_share Leia Mais Ícone fechar Voltar Ver novamente Voltar Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar A expectativa da Secretaria Especial de Previdência e Trabalho é aplicar o novo valor a partir da folha de pagamentos de fevereiro, que será depositada aos beneficiários entre 19 de fevereiro e 6 de março. A data em que cada segurado recebe é organizada conforme o último número do benefício, sem considerar o dígito verificador que fica após o traço. Quanto à folha de janeiro, cujos pagamentos tiveram início na segunda-feira (27), beneficiários que ganhavam o piso de R$ 998 tiveram a atualização com o salário mínimo de R$ 1.039. O texto da medida assinada pelo presidente não menciona se haverá pagamento retroativo da diferença de R$ 6 entre os dois pisos. O BPC (Benefício de Prestação Continuada), para idosos pobres e pessoas com deficiência, também será ajustado ao novo piso. Esse ajuste ocorrerá ainda em relação ao abono salarial do PIS, que passará a ter o valor máximo de R$ 1.045 para quem trabalhou 12 meses com renda de até dois salários mínimos no ano-base de 2018. A cota mínima, para quem trabalhou apenas um mês, ficará em R$ 87,08. A base de cálculo para iniciar ações nos juizados especiais também é calculada sobre o piso nacional. O Juizado Especial Federal passará a aceitar processos com valor máximo de R$ 62.700 (60 salários mínimos), enquanto no Juizado Especial Cível esse teto será de R$ 41.800 (40 salários mínimos). compartilhamento Especial compartilhamento Especial Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha ASSINE ou FAÇA LOGIN Copiar link Assuntos relacionados aposentadoria inflação inss renda salário mínimo Envie sua notícia para o Agora Erramos? Endereço da página https://agora.folha.uol.com.br/grana/2020/01/bolsonaro-confirma-novo-salario-minimo-de-r-1045-a-partir-de-fevereiro.shtml Comentários Os comentários não representam a opinião do jornal; a responsabilidade é do autor da mensagem. Termos e condições Todos os comentários Comente* * Apenas para assinantes Notícias relacionadas Sindicato orienta greve total na Dataprev de SP Fila do INSS atrasa pente-fino em benefício por incapacidade 241 mil já bloquearam ligações de banco sobre crédito consignado Veja também Faça seu teste Compartilhar Veja na calculadora da Previdência se você pode escapar da idade mínima Ícone fechar Veja na calculadora da Previdência se você pode escapar da idade mínima teste 2 Compartilhar Calculadora da Folha mostra como a reforma afeta os servidores Ícone fechar Calculadora da Folha mostra como a reforma afeta os servidores Mais lidas em Grana Ver todas Salário mínimo de R$ 1.045 muda INSS, PIS e seguro-desemprego Professores esperam até 16 horas em atribuição de aulas em SP Fila do INSS atrasa pente-fino em benefício por incapacidade Saiba fazer a prova de vida do INSS e evite perder o benefício Sindicato orienta greve total na Dataprev de SP Agora Topo Grana INSS São Paulo Esporte Zapping Entretenimento Máquina FALE COM O AGORA Expediente RSS Assine o Agora | Portal do Assinante Siga o Agora Link externo, abre perfil do Agora no Facebook Link externo, abre página do Agora no Twitter Link externo, abre página do Agora no Instagram Copyright Agora. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress. NEWSLETTER Ícone alerta Por favor, selecione uma das opções abaixo. Quais newsletter você gostaria de assinar? Notícias do dia (português) Colunas e Blogs Dicas do Editor (somente para assinantes) Brasília Hoje (somente para assinantes) News in English Noticias en español F5 Para curtir SP Folha na Sala (somente para assinantes) Lá fora Você também gostaria de: Receber informações sobre produtos e serviços da Folha de S. Paulo Receber ofertas de parceiros da Folha de S. Paulo Cancelar Confirmar Seu e-mail foi cadastrado com sucesso! Ok Por favor, tente mais tarde! Ok","categorias":[""]}
{"titulo":"Miss Marjorie Marcelle diz que autenticidade e brilho marcam Miss Grand Brasil; veja candidatas","descricao":"A paulista Marjorie Marcelle, 25, conseguiu com maestria registrar o seu nome na história do mundo miss. Em menos de dois anos, ela transitou da seara municipal para a internacional, sempre com resultados bastante positivos. Leia mais (01/30/2020 - 20h04)","conteudo":"F5 - Colunistas - De faixa a coroa - Miss Marjorie Marcelle diz que autenticidade e brilho marcam Miss Grand Brasil; veja candidatas - 30/01/2020 Pular para o conteúdo [1] Pular para o menu [2] Busca [3] Folha de S. Paulo Opinião Politica Mundo Economia Cotidiano Esporte Cultura F5 TV Folha Classificados Assine a Folha Exibir o menu O site de entretenimento da Folha F5: Tudo sobre o mundo das celebridades e outras curiosidades Curtir Seguir Seguir Curtir Seguir Buscar no F5 Buscar Celebridades Carnaval Televisão A Fazenda 11 BBB20 Novelas Telepadi Astrologia Horóscopo Nerdices Comic Con Música Cinema e Séries Diversão Estilo e Beleza SPFW Viva Bem Bichos Fofices Você viu? Prêmio F5 colunistas Alexa Salomão Aventura na cozinha Bate-Papo na Web Biblioteca da Vivi Bom de Garfo Colo de Mãe De Faixa a Coroa Maria Cecília Prado Tony Goes Zapping - Padi blogs Bom pra Cachorro Do Meu Folhetim Enfim sós Gatices X de Sexo Top 5 Fotos últimas notícias De faixa a coroa Miss Marjorie Marcelle diz que autenticidade e brilho marcam Miss Grand Brasil; veja candidatas Brasileira, que quase venceu Miss Grand International, celebra os bons resultados Marjorie Marcelle - Divulgação compartilhamento Especial Ícone fechar compartilhamento Especial Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha ASSINE ou FAÇA LOGIN Ícone fechar Copiar link Imprimir > Comunicar erros RECEBA AS NOTÍCIAS DO F5 30.jan.2020 às 20h04 A paulista Marjorie Marcelle, 25, conseguiu com maestria registrar o seu nome na história do mundo miss. Em menos de dois anos, ela transitou da seara municipal para a internacional, sempre com resultados bastante positivos. O período é considerado relativamente curto neste nicho, que conta com muita misses que participam de concursos durante anos em busca de uma coroa. \"Ser miss para mim foi sinônimo de evolução pessoal. Aprendi a me comunicar melhor, a ter jogo de cintura, a me cuidar. Entrei no meu primeiro como uma menina insegura e hoje posso dizer que sou uma mulher decidida\", diz. \"Minha trajetória foi muito rápida comparada ao que vemos. Em questão de um ano eu já atingi o nível nacional para representar meu país. Iniciei no municipal de São Paulo [Universo], e fui semifinalista. Em seguida, retornei ao mesmo concurso, que foi antecipado para o mesmo ano, e ganhei. Com isso fui vice no estadual e, cerca de um mês depois, recebi o convite para ser a primeira Miss Grand SP e venci o nacional”, relembra. Miss Grand Brasil 2020 ic_save ic_share Leia Mais Ícone fechar Voltar Ver novamente Voltar Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar Com a vasta vasta experiência, a modelo chegou bem perto de trazer um título internacional para o Brasil. No final de 2019, ela conquistou uma legião de fãs e ficou na quinta posição no Miss Grand International, que aconteceu em Caracas (Venezuela). \"Ser a primeira brasileira a alcançar essa posição é algo histórico. Ainda mais por ser um concurso de nível internacional com mais de 60 meninas fortes, foi incrível.\" A boa classificação dela trouxe força à etapa brasileira, que terá competição nesta quinta-feira (30) com 22 candidatas em Bento Gonçalves (RS). Marcelle está atenta a todas as participantes desde que as provas preliminares da competição começaram, no início desta semana. \"Geralmente nos concursos, antes da final já tenho noção de quem vai ganhar ou fico entre duas misses. Mas desta vez está bem difícil! Uma das meninas começou a chamar mais minha atenção, porém sigo de olho em todas!\". EXIGÊNCIA DE INGLÊS A organização nacional que realiza o evento é a mesma que comanda o CNB (Concurso Nacional de Beleza) que, entre outros, elege os brasileiros que vão para o Miss e Mister Mundo, Miss e Mister Supranational –que são parte do grupos dos maiores concursos globais existentes hoje. Um dos pontos que chamou a atenção na etapa foi a exigência de que todas as misses tivessem conhecimento da língua inglesa, algo incomum no Brasil. Mesmo que a barreira do idioma, de certa forma, elitize muito as candidatas, Marcelle considera a medida boa. \"É um ponto positivo. Com minha experiência no confinamento, esse quesito é muito importante para eleger a próxima Miss Grand Brasil. Temos cerca de sete meses para o internacional e, quem não tem nem o básico de inglês, tem menos chances de trazer a tão sonhada coroa. Temos que escolher a menina que está mais fácil e perto de ficar pronta\", analisa. A miss considera ainda que, além do idioma, entre as principais características de uma miss nos dias de hoje estão o engajamento. E ela não se refere apenas ao lado social do título, mas sim no empenho, para ser engajada em tudo que se propõe a fazer, seja o que for. Em seu entendimento, o principal diferencial da miss é autenticidade e brilho próprio. “Independentemente de quem vencer, minha esperança é de que, assim como eu, leve muito a sério sua preparação e que dê o seu máximo para manter nossa colocação no internacional ou ganhar!”, analisa a miss, que é estudante de nutrição. Para sua vida pós-coroa, Marcelle planeja investir em retomar seus trabalhos de modelo, continuar as aulas de inglês, iniciar espanhol e terminar o curso de Nutrição. Sobre um possível retorno ao mundo miss, ela desconversa, mas não nega “No momento pretendo dar um tempo, mas daqui uns dois anos quem sabe né?\" De faixa a coroa Fábio Luís de Paula é jornalista especializado na cobertura de concursos de beleza, sendo os principais deles o Miss Brasil e Miss Universo. Formado em jornalismo pelo Mackenzie, passou por Redações da Folha e do UOL, além de assessorias, como a da Fox. Final do conteúdo compartilhamento Especial Ícone fechar compartilhamento Especial Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha ASSINE ou FAÇA LOGIN Ícone fechar Copiar link Imprimir > Comunicar erros Envie sua notícia Erramos? Comentários Ver todos os comentários Comentar esta reportagem Termos e condições gostou? leia também Saiba quem é a miss que está no BBB 20 e relembre misses e misters que passaram pelo reality Suzy Rêgo relembra fase em que quase foi eleita Miss Brasil: 'Encorajou a buscar meus sonhos' 'O jovem precisa de oportunidades', diz jovem do Paraná que foi coroada Miss Teen Eco Previsões diárias Áries Áries Touro Touro Gêmeos Gêmeos Câncer Câncer Leão Leão Virgem Virgem Libra Libra Escorpião Escorpião Sagitário Sagitário Capricórnio Capricórnio Aquário Aquário Peixes Peixes Página do F5 no Facebook Mais lidas José de Abreu diz que tem história com Regina Duarte: 'Sei o que fizemos em sua casa' BBB 20: Petrix pede desculpas a Bianca Andrade e Flayslane após ser acusado de assédio Rivais na política, Regina Duarte e José de Abreu já foram par romântico em novela Ticiane Pinheiro diz que sexo com César Tralli é maravilhoso e pensa em ter mais um filho Tony Goes: Ao prometer expor corpo se perdesse uma aposta, Renata Fan armou cilada para si mesma VOLTAR AO TOPO Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress (pesquisa@folhapress.com.br).","categorias":[""]}
{"titulo":"Chuva derruba árvores e causa transtornos ao paulistano","descricao":"A forte chuva desta quinta-feira (30) causou transtornos para o paulistano. Todas as regiões ficaram em estado de atenção para alagamentos das 16h20 até as 18h, de acordo com o CGE (Centro de Gerenciamento de Emergências). Leia mais (01/30/2020 - 21h10)","conteudo":"Chuva derruba árvores e causa transtornos ao paulistano - 30/01/2020 - São Paulo - Agora Assine Folha de S.Paulo Entrar Menu Assine o Agora Buscar São Paulo Polícia Vigilante Nos Prédios Norte Sul Oeste Zona Leste Centro Grande SP Interior compartilhamento Especial compartilhamento Especial Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha ASSINE ou FAÇA LOGIN Copiar link Busca Buscar nos sites da Folha de S.Paulo Buscar Assine Editar perfil Senha e conta Newsletter Assinatura Sair Últimas Editorial Grana INSS IR Trabalho Defesa do Cidadão INSS São Paulo Polícia Vigilante Agora Nos Prédios Zona Norte Zona Sul Zona Oeste Zona Leste Centro Grande SP Interior Zapping Olá Esporte Corinthians Palmeiras Santos São Paulo Política Máquina Agora 20 anos Fale com o Agora Contraste Claro Escuro Siga o agora Link externo, abre perfil do Agora no Facebook Link externo, abre página do Agora no Twitter Link externo, abre página do Agora no Instagram Chuva derruba árvores e causa transtornos ao paulistano Todas regiões ficaram em estado de atenção para alagamentos, nesta quinta (30) compartilhamento Especial compartilhamento Especial Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha ASSINE ou FAÇA LOGIN Copiar link 30.jan.2020 às 21h10 Ouvir o texto Diminuir fonte Aumentar fonte Emerson Vicente São Paulo A forte chuva desta quinta-feira (30) causou transtornos para o paulistano. Todas as regiões ficaram em estado de atenção para alagamentos das 16h20 até as 18h, de acordo com o CGE (Centro de Gerenciamento de Emergências). O bairro mais atingido foi a Lapa, na zona oeste, onde choveu 23 mm. Segundo o Corpo de Bombeiros, ocorreram 99 chamados para quedas de árvores e 10 para desabamentos ou desmoronamentos, da meia-noite às 18h desta quinta. A previsão do CGE é de mais chuva neste sexta (31). O dia amanhece abafado, com a temperatura em elevação e podendo chegar aos 32°C. À tarde haverá pancadas de chuva com mais risco de alagamentos. Ponto de alagamento, no dia 23 de dezembro, da avenida Educador Paulo Freire (ligação da ponte Aricanduva para a rodovia Fernão Dias). Fortes chuvas têm atingido a cidade, nas últimas semanas. - Rubens Cavallari/Folhapress compartilhamento Especial compartilhamento Especial Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha ASSINE ou FAÇA LOGIN Copiar link Assuntos relacionados chuva clima Envie sua notícia para o Agora Erramos? Endereço da página https://agora.folha.uol.com.br/sao-paulo/2020/01/chuva-derruba-arvores-e-causa-transtornos-ao-paulistano.shtml Comentários Os comentários não representam a opinião do jornal; a responsabilidade é do autor da mensagem. Termos e condições Todos os comentários Comente* * Apenas para assinantes Notícias relacionadas Janeiro deve terminar quente e chuvoso na capital paulista Polícia prende suposto matador de aluguel no centro de São Paulo Capital paulista deve ter tempo chuvoso nesta quarta-feira Veja também Guia do INSS Compartilhar Guia do INSS: Veja as respostas às dúvidas mais comuns dos segurados do INSS Ícone fechar Veja as respostas às dúvidas mais comuns dos segurados do INSS defesa do cidadão Compartilhar defesa do cidadão: Agora ajuda você a resolver seus problemas; veja como Ícone fechar Agora ajuda você a resolver seus problemas; veja como Mais lidas Ver todas Mãe teria dirigido com marido e filho mortos no carro antes de ser assassinada, diz polícia Laudo aponta que família encontrada carbonizada no ABC foi morta com pancadas na cabeça Interior de SP tem primeiro caso de suspeita de coronavírus Polícia prende filha de casal encontrado carbonizado no ABC Polícia encontra sangue na casa de família achada carbonizada em porta-malas Agora Topo Grana INSS São Paulo Esporte Zapping Entretenimento Máquina FALE COM O AGORA Expediente RSS Assine o Agora | Portal do Assinante Siga o Agora Link externo, abre perfil do Agora no Facebook Link externo, abre página do Agora no Twitter Link externo, abre página do Agora no Instagram Copyright Agora. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress. NEWSLETTER Ícone alerta Por favor, selecione uma das opções abaixo. Quais newsletter você gostaria de assinar? Notícias do dia (português) Colunas e Blogs Dicas do Editor (somente para assinantes) Brasília Hoje (somente para assinantes) News in English Noticias en español F5 Para curtir SP Folha na Sala (somente para assinantes) Lá fora Você também gostaria de: Receber informações sobre produtos e serviços da Folha de S. Paulo Receber ofertas de parceiros da Folha de S. Paulo Cancelar Confirmar Seu e-mail foi cadastrado com sucesso! Ok Por favor, tente mais tarde! Ok","categorias":[""]}
{"titulo":"'Esquenta' para Carnaval de Salvador inclui museu e festival","descricao":"A pouco mais de um mês do Carnaval (25 de fevereiro), Salvador recebe neste fim de semana o Festival de Verão. O esquenta para a folia, que acontece na Fonte Nova, terá apresentações de Ivete Sangalo, Iza e Alok, entre outros artistas. Os ingressos para os dois dias, que já estão no quinto lote, custam de R$ [...] ... Leia post completo no blog Leia mais (01/29/2020 - 18h10)","conteudo":"‘Esquenta’ para Carnaval de Salvador inclui museu e festival – Check-in Menu Assine Folha de S.Paulo Entrar Buscar Colunas e Blogs Blogs Blogs Ícone fechar Busca Buscar no sites da Folha de S.Paulo Buscar Ícone fechar Check-in Relatos de turistas, dicas e serviços de viagem Wesley Faraó Klimpel Perfil do blogueiro Ícone fechar Blog traz relatos, histórias e dicas sobre viagens nos quatro cantos do Brasil e do mundo Perfil completo Link externo, abre um novo e-mail Ícone envelope Link externo, abre página RSS do blog Ícone RSS Home Europa América do Sul Brasil África Oriente Médio Dicas Ásia Mais Assine Fechar sidebar menu Ícone fechar Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas Contraste Claro Escuro Edições United States of America flag ENG Spain flag ESP Siga a folha Link externo, abre a página da Folha no Twitter Link externo, abre a página da Folha no Linkedin Ícone Linkedin Link externo, abre o perfil da Folha no Instagram Link externo, abre a página RSS da Folha Ícone RSS 29.jan.2020 às 18h10 ‘Esquenta’ para Carnaval de Salvador inclui museu e festival compartilhamento Especial compartilhamento Especial Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha ASSINE ou FAÇA LOGIN Ícone mais opções Ícone fechar Copiar link Espaço da Casa do Carnaval, em Salvador (Valter Pontes/Divulgação) Wesley Faraó Klimpel A pouco mais de um mês do Carnaval (25 de fevereiro), Salvador recebe neste fim de semana o Festival de Verão. O esquenta para a folia, que acontece na Fonte Nova, terá apresentações de Ivete Sangalo, Iza e Alok, entre outros artistas. Os ingressos para os dois dias, que já estão no quinto lote, custam de R$ 238 a R$ 774 (camarote premium para homens). Para quem já estiver em Salvador, vale visitar a Casa do Carnaval, museu sobre a história do festejo na Bahia. Com a ajuda de recursos tecnológicos e interativos, o espaço conta a trajetória de nomes importantes da cultura local. Conheça o Museu do Carnaval, em Salvador Ícone grid Ícone tela cheia Ícone fechar Ícone seta para esquerda Ícone seta para direita Leia Mais Ícone fechar ✕ Veja novamente Ícone seta para esquerda Volte Ícone seta para cima Ícone seta para baixo Ícone seta para esquerda Volte Compartilhe Ícone Facebook Facebook Ícone Twitter Twitter Ícone Whatsapp Whatsapp Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de messenger Messenger Ícone de linkCadeado representando um link Copiar link Ícone fechar Há esculturas, audioguias e vídeos narrados por artistas e roupas usadas por estrelas do axé, como Saulo Fernandes e Carla Perez. Em uma espécie de sala de cinema, os visitantes podem se vestir com adereços típicos e seguir os passos de dançarinos projetados na parede. O museu abre de terça a domingo, das 11h às 19h, e a entrada custa R$ 30 (inteira). Ainda durante o mês de fevereiro, o bairro terá apresentações musicais e de teatro, parte do projeto Pelourinho Dia e Noite. De acordo com a prefeitura, a cidade deve receber cerca de 3,6 milhões de turistas neste verão. Centro da cidade O Pelourinho, com suas ladeiras e ruas de pedra abarrotadas de turistas e moradores, abriga em prédios coloridos diversas galerias, lojas de lembrancinhas e de roupas, restaurantes e igrejas. Na região estão, por exemplo, as igrejas de São Francisco e de Nossa Senhora do Rosário dos Pretos, assim como a Venerável Ordem Terceira Nossa Senhora do Carmo. A primeira, do santo protetor dos animais, representa bem o estilo barroco e é repleta de detalhes em ouro. Também no Pelourinho, o Pestana Convento do Carmo Bahia é um hotel que foi construído em 1586 para servir, como o próprio nome já diz, como um convento de religiosos. As antigas celas foram adaptadas para virarem quartos, que mesclam detalhes históricos, como o piso de madeira, e facilidades da modernidade, como chuveiros e frigobar. Aos sábados, há uma visita guiada pelo prédio. Até pouco tempo atrás era comum ser alvo de furtos na região, mas atualmente há um constante policiamento. Descanso Se a ideia é fugir do Carnaval e relaxar na areia, Salvador tem mais de 50 km de orla, o que facilita a vida do viajante que não quer se deslocar grandes distâncias para entrar no mar ou pegar um bronze. Entre as praias mais conhecidas há as vizinhas Porto da Barra e Farol da Barra, ambas a cerca de 4 km do centro da cidade. A praia do Farol da Barra tem de um lado o farol que dá nome ao lugar —um dos pontos turísticos mais conhecidos de Salvador— e, do outro, o Morro do Cristo. É comum, no início da noite, ter muita gente jogando bola na areia ou mergulhando no mar, assim como bebendo ou comendo nos bares da orla. Salvador é destino turístico durante o Carnaval Ícone grid Ícone tela cheia Ícone fechar Ícone seta para esquerda Ícone seta para direita Leia Mais Ícone fechar ✕ Veja novamente Ícone seta para esquerda Volte Ícone seta para cima Ícone seta para baixo Ícone seta para esquerda Volte Compartilhe Ícone Facebook Facebook Ícone Twitter Twitter Ícone Whatsapp Whatsapp Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de messenger Messenger Ícone de linkCadeado representando um link Copiar link Ícone fechar Se você está disposto a ir mais longe, há a paradisíaca ilha dos Frades, no centro da Baía de Todos os Santos. Para chegar lá, pode-se ir com agência, saindo do Terminal Marítimo de Salvador. Os barcos saem por volta das 9h e o trajeto leva cerca de 1h30. O problema é que muitas empresas fazem o combo ilha dos Frades + ilha de Itaparica, o que obriga o viajante a ficar pouco tempo no primeiro ponto. A alternativa é ir de ônibus até Madre de Deus, num percurso de cerca de 50 minutos. De lá, o barco chega à ilha pela praia de Paramaná, em 10 minutos. Na Ponta de Nossa Senhora de Guadalupe, onde as empresas costumam deixar o visitante, fica o Restaurante da Preta. Aconchegante e instagramável, a casa oferece pratos típicos da região, com especial atenção às moquecas, que servem de duas a três pessoas. Os funcionários são atenciosos e, caso tenha oportunidade, ouça a história de vida da proprietária, com trechos de empreendedorismo e empoderamento feminino. No continente, o Pelourinho tem vários restaurantes que servem deliciosos pratos baianos, como Cuco Bistrô, Donna Pimenta, Pisco e Senac —o bufê livre tem mais de 30 opções de pratos. A cerca de 10 km do Pelourinho, no Rio Vermelho, a Vila Caramuru é um complexo gourmet em que os restaurantes e bares, muitos deles com música ao vivo, estão sempre cheios à noite. Na mesma região, andando pela orla, há algumas casas noturnas com uma pegada moderninha, como A Borracharia e Amsterdam. O jornalista viajou a convite da Salvador Destination, associação de empresas da região * Aviso aos passageiros 1: O trânsito de Salvador não está nos seus melhores dias, já que há várias obras por todo canto da cidade. No fim de janeiro, por exemplo, foi inaugurado o novo Centro de Convenções de Salvador Aviso aos passageiros 2: Com novos espaços, o MAM baiano voltou ao roteiro turístico do país em 2019, após cinco anos de reforma Envie sua notícia Erramos? Busca Busca no blog Mais lidas Brasileiro com mobilidade reduzida já viajou para 140 países Viajante compartilha o que aprendeu em seu mochilão por Espanha e Portugal Viajante conta como foi subir montanhas em Uganda e ver o curso do rio Nilo ‘Esquenta’ para Carnaval de Salvador inclui museu e festival Tags Viagem de bicicleta mochilão Europa Vida nômade Venezuela Viagem de carro salvador moscou rússia peru machu picchu paris a coruña Brasil Pantanal Mato Grosso geórgia Bento Gonçalves Rio Grande do Sul Tanzânia Folha de S.Paulo Topo Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress","categorias":[""]}
{"titulo":"Temaki de miojo dá vergonha de ser brasileiro","descricao":"Eu achava que já tinha visto muita barbaridade na vida. Então soube da existência de um estabelecimento chamado Clélio's Temakiojo, que viralizou no Twitter. Seu Clélio, o dono da parada, cozinha miojo -11 sabores, ele anuncia- e o serve dentro de um cone de alga. Um temaki de miojo. O Clélio tem um canal com [...] ... Leia post completo no blog Leia mais (01/28/2020 - 19h11)","conteudo":"Temaki de miojo dá vergonha de ser brasileiro – Cozinha Bruta Menu Assine Folha de S.Paulo Entrar Buscar Colunas e Blogs Blogs Blogs Ícone fechar Busca Buscar no sites da Folha de S.Paulo Buscar Ícone fechar Cozinha Bruta Comida de verdade, receitas e papo sobre gastronomia com humor (bom e mau) Marcos Nogueira Perfil do blogueiro Ícone fechar Marcos Nogueira é jornalista profissional e cozinheiro amador. O blog aborda a gastronomia de forma crítica e original Perfil completo Link externo, abre um novo e-mail Ícone envelope Link externo, abre perfil do blogueiro no Facebook Link externo, abre perfil do blogueiro no Twitter Link externo, abre perfil do blogueiro no Instagram Link externo, abre página RSS do blog Ícone RSS Home crônica comer fora beber receita Sem categoria agenda Mais Assine Fechar sidebar menu Ícone fechar Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas Contraste Claro Escuro Edições United States of America flag ENG Spain flag ESP Siga a folha Link externo, abre a página da Folha no Twitter Link externo, abre a página da Folha no Linkedin Ícone Linkedin Link externo, abre o perfil da Folha no Instagram Link externo, abre a página RSS da Folha Ícone RSS 28.jan.2020 às 19h11 Temaki de miojo dá vergonha de ser brasileiro compartilhamento Especial compartilhamento Especial Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha ASSINE ou FAÇA LOGIN Ícone mais opções Ícone fechar Copiar link Senhoras e senhores, o temakiojo de frango (Reprodução/Youtube) Marcos Nogueira Eu achava que já tinha visto muita barbaridade na vida. Então soube da existência de um estabelecimento chamado Clélio’s Temakiojo, que viralizou no Twitter. Seu Clélio, o dono da parada, cozinha miojo –11 sabores, ele anuncia– e o serve dentro de um cone de alga. Um temaki de miojo. O Clélio tem um canal com cinco vídeos no Youtube, onde propagandeia suas maravilhas culinárias. Não adianta eu tentar descrever aqui, só vendo para entender. A coisa é tão sem noção que não diz onde o restaurante fica. Pode ser um fake, uma pegadinha. Tomara que seja, para o bem de todos e felicidade geral da nação. Esperemos por notícias, já que o Clélio não está em nenhum outro lugar na internet. Se for paródia, é maravilhosa. Caso seja verdadeiro, quero ver pessoalmente essa aberração. Pelo sotaque dos envolvidos, é no interior de São Paulo ou no Paraná. A comida, obviamente, é um absurdo sem sentido nem razão de ser. Os atores –além do próprio Clélio, um jovem cabeludo e uma menina que parece ter uns 8 anos– não conseguem emendar duas palavras com naturalidade. Os efeitos especiais são de outro mundo. O cabeludo toca violão sem saber tocar violão. E compõe, de improviso, um jingle cuja letra é “temakiojo é de miojo”. E nada mais. Prêmio Dolly de publicidade. Enfim, um retrato da falta de noção de um país que despreza o conhecimento, que acha que pode fazer qualquer coisa sem aprender a fazer direito. Tipo o parkour de Taubaté. Dá vergonha de ser brasileiro. Como eu sou escrotinho, casquei o bico. Se alguém tiver o contato do Clélio, me passe por favor. (Siga e curta a Cozinha Bruta nas redes sociais. Acompanhe os posts do Instagram, do Facebook e do Twitter.) Envie sua notícia Erramos? Busca Busca no blog Mais lidas Faça o melhor macarrão do mundo com 5 ingredientes e zero trabalho A extinção do frango com polenta Sopa de morcego e outros horrores culinários Arroz e feijão têm gosto de lodo no Rio Como morrem os restaurantes e bares Tags restaurantes pizza hambúrguer churrasco natal restaurante restaurantes de são paulo receita ceia vegano feijoada veganismo ceia de natal burger cerveja vegetarianismo comida brasileira comida vegetariana são paulo coxinha Folha de S.Paulo Topo Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress","categorias":[""]}
{"titulo":"Corregedor do TJ de São Paulo cobra pontualidade e assiduidade dos juízes","descricao":"O desembargador Ricardo Mair Anafe, novo corregedor-geral do Tribunal de Justiça de São Paulo, publicou comunicado no Diário Oficial alertando os juízes estaduais sobre a exigência de cumprirem os deveres de assiduidade e pontualidade. Com base em decisão proferida em 2006 pelo Conselho Superior da Magistratura, Anafe lembra que esses deveres impõem -\"sob pena de [...] ... Leia post completo no blog Leia mais (01/30/2020 - 13h51)","conteudo":"Corregedor do TJ de São Paulo cobra pontualidade e assiduidade dos juízes – Frederico Vasconcelos Menu Assine Folha de S.Paulo Entrar Buscar Colunas e Blogs Blogs Blogs Ícone fechar Busca Buscar no sites da Folha de S.Paulo Buscar Ícone fechar Frederico Vasconcelos Interesse Público Frederico Vasconcelos Perfil do blogueiro Ícone fechar Repórter especial, trabalha na Folha desde 1985. No blog, reúne textos investigativos, aborda gastos públicos, política nacional e judiciário. Perfil completo Link externo, abre um novo e-mail Ícone envelope Link externo, abre página RSS do blog Ícone RSS Home Geral Polêmica Mais Assine Fechar sidebar menu Ícone fechar Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas Contraste Claro Escuro Edições United States of America flag ENG Spain flag ESP Siga a folha Link externo, abre a página da Folha no Twitter Link externo, abre a página da Folha no Linkedin Ícone Linkedin Link externo, abre o perfil da Folha no Instagram Link externo, abre a página RSS da Folha Ícone RSS 30.jan.2020 às 13h51 Corregedor do TJ de São Paulo cobra pontualidade e assiduidade dos juízes compartilhamento Especial compartilhamento Especial Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha ASSINE ou FAÇA LOGIN Ícone mais opções Ícone fechar Copiar link Corregedor-Geral da Justiça, desembargador Ricardo Mair Anafe, do Tribunal de Justiça de São Paulo. (Foto: TJ-SP/AC Divulgação) Frederico Vasconcelos O desembargador Ricardo Mair Anafe, novo corregedor-geral do Tribunal de Justiça de São Paulo, publicou comunicado no Diário Oficial alertando os juízes estaduais sobre a exigência de cumprirem os deveres de assiduidade e pontualidade. Com base em decisão proferida em 2006 pelo Conselho Superior da Magistratura, Anafe lembra que esses deveres impõem –“sob pena de responsabilidade funcional”– o comparecimento diário e a permanência nas dependências do fórum no período mínimo das 13 às 18 horas. Mesmo sendo uma medida antiga, alguns juízes viram a publicação no Diário Oficial como um recado forte para o juiz “bater ponto”. Anafe não comentou a decisão. A Assessoria de Imprensa informa que “a referida publicação reitera as normas vigentes, procedimento da Corregedoria Geral da Justiça recorrente em sua área de atuação/atribuições”. Uma consulta informal a juízes de primeira instância, realizada em novembro –às vésperas da eleição que levou à presidência da corte o ex-corregedor-geral Geraldo Francisco Pinheiro Franco–, sugeriu que a nova gestão poderá adotar um perfil “linha dura” em relação a questões disciplinares. [veja aqui] Eis alguns comentários colhidos, sob a garantia de preservação das fontes: – [Para o cargo de corregedor-geral] votar em Ricardo Mair Anafe é quase uma declaração de guerra ao primeiro grau, por seu histórico de votos e frases no Órgão Especial. Ele sempre consegue pinçar algo para prejudicar o sindicado, presumindo o erro intencional do juiz.” – Os excessos de punições e pedidos de afastamentos liminares que vimos nesse biênio assustam. E assustam porque dão a impressão que os erros concentram-se em primeiro grau. Não houve o mesmo rigor correicional, nem de longe, com o segundo grau, que continua um poder irresponsável dentro do Tribunal de Justiça. – Nenhum juiz quer impunidade. Acredite: não mesmo. Mas tratamento justo, ser orientado antes de ser punido. O desembargador Ricardo Mair Anafe foi eleito corregedor-geral da Justiça com 184 votos, contra 161 do desembargador Mário Devienne Ferraz. Em 2015, Anafe disputou a Corregedoria-Geral com os desembargadores José Damião Pinheiro Machado Cogan, Manoel de Queiroz Pereira Calças, Ruy Coppola, Carlos Eduardo Donegá Morandini e Ricardo Cintra Torres de Carvalho. [veja aqui] Consultado pelo Blog, na época, por que pretendia ser corregedor-geral da Justiça, Anafe respondeu: “O motivo é o mesmo pelo qual quis ser presidente de Seção. Posso fazer algo de bom para o Tribunal de Justiça do Estado de São Paulo. Conheço o sistema de administração e vislumbro possibilidade real de aperfeiçoar o serviço público. Da mesma forma que fui juiz assessor das antigas vice-presidências, fui assessor da Corregedoria, tratando tanto dos cartórios extrajudiciais quanto dos judiciais. Vale notar que por um bom tempo, fui Juiz da 1ª Vara de Registros Públicos, que também assumi, de tal sorte que a matéria referente aos cartórios extrajudiciais é, de fato, de meu conhecimento”. Além do trabalho de orientação em relação aos cartórios, Anafe tratou das correições: “Nesse contexto, não se descarta, por certo, a realização de correições, sob o aspecto do ‘pente fino’ da Corregedoria, prestigiando-se sempre os bons profissionais e corrigindo-se, na medida do erro e sua gravidade, as irregularidades praticadas por ação ou omissão, sem protecionismos ou perseguições, na forma do caput do artigo 37 da Sexta Carta Republicana.” *** Eis a íntegra do comunicado publicado nesta quarta-feira (29): Comunicado CG Nº 127/2020 (Processo nº 2016/154493) A Corregedoria Geral da Justiça COMUNICA aos Juízes do Estado que, em conformidade com a r. decisão do Conselho Superior da Magistratura proferida em 09 de março de 2006, e considerando o disposto no artigo 35, incisos IV e VI, da Lei Orgânica da Magistratura Nacional e artigo 190, inciso II, do Código Judiciário do Estado de São Paulo (Decreto-lei Complementar nº 03, de 27 de agosto de 1969), os deveres de assiduidade e pontualidade dos Magistrados impõem, sob pena de responsabilidade funcional, o comparecimento diário e a permanência nas dependências do fórum no período mínimo das 13 às 18 horas; COMUNICA, ainda, que os Magistrados autorizados a residir fora da Comarca deverão permanecer nas dependências do fórum no período mínimo das 13 às 19 horas, em conformidade com o disposto no artigo 5º da Resolução/2014 desde Tribunal de Justiça. Envie sua notícia Erramos? Busca Busca no blog Mais lidas Augusto Aras muda grupo de trabalho e anuncia reforço na Lava Jato CNJ julga pagamentos extras a juízes em meio a críticas sobre férias de 60 dias Regras do CNJ sugerem o encastelamento virtual de juízes, diz magistrado Tribunal de Pernambuco pagou R$ 2,5 milhões para levar caravanas aos EUA Cármen Lúcia: assassinato de mulher por vingança mostra uma sociedade doente Tags Dias Toffoli Sergio Moro Conselho Nacional de Justiça Humberto Martins Jair Bolsonaro Supremo Tribunal Federal Gilmar Mendes João Otávio de Noronha Tribunal de Justiça de São Paulo Cármen Lúcia Superior Tribunal de Justiça Raquel Dodge Eliana Calmon Luiz Fux Associação Nacional dos Procuradores da República (ANPR) Ministério Público Federal Operação Lava Jato Tribunal de Justiça de Pernambuco Luiz Inácio Lula da Silva Corregedoria Nacional de Justiça Folha de S.Paulo Topo Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress","categorias":[""]}
{"titulo":"Especialista em advocacia gratuita da Cannabis abre consultoria em negócios no Rio","descricao":"Com reconhecida autoridade na judicialização das questões que envolvem o direito de pacientes cultivarem a Cannabis medicinal, o advogado Emílio Figueiredo, 42, resolveu empreender. A partir de fevereiro abre oficialmente a Sinapse Social -com mais três sócios-, voltada ao planejamento estratégico para o desenvolvimento de projetos e negócios no setor. Atualmente Figueiredo é diretor do coletivo [...] ... Leia post completo no blog Leia mais (01/30/2020 - 09h37)","conteudo":"Especialista em advocacia gratuita da Cannabis abre consultoria em negócios no Rio – Cannabis Inc. Menu Assine Folha de S.Paulo Entrar Buscar Colunas e Blogs Blogs Blogs Ícone fechar Busca Buscar no sites da Folha de S.Paulo Buscar Ícone fechar Cannabis Inc. Notícias de saúde e negócios Valéria França Perfil do blogueiro Ícone fechar Jornalista, cobre o boom das empresas de cannabis pelo mundo Perfil completo Link externo, abre um novo e-mail Ícone envelope Link externo, abre página RSS do blog Ícone RSS Home Sem categoria Saúde Negócios Mercado Política Justiça Retrospectiva Beleza tratamento vídeo entrevista 2ª parte Anvisa forum Mais Assine Fechar sidebar menu Ícone fechar Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas Contraste Claro Escuro Edições United States of America flag ENG Spain flag ESP Siga a folha Link externo, abre a página da Folha no Twitter Link externo, abre a página da Folha no Linkedin Ícone Linkedin Link externo, abre o perfil da Folha no Instagram Link externo, abre a página RSS da Folha Ícone RSS 30.jan.2020 às 9h37 Especialista em advocacia gratuita da Cannabis abre consultoria em negócios no Rio compartilhamento Especial compartilhamento Especial Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha ASSINE ou FAÇA LOGIN Ícone mais opções Ícone fechar Copiar link O advogado Emílio Figueiredo inaugura consultoria (Foto: divulgação) Valéria França Com reconhecida autoridade na judicialização das questões que envolvem o direito de pacientes cultivarem a Cannabis medicinal, o advogado Emílio Figueiredo, 42, resolveu empreender. A partir de fevereiro abre oficialmente a Sinapse Social –com mais três sócios–, voltada ao planejamento estratégico para o desenvolvimento de projetos e negócios no setor. Atualmente Figueiredo é diretor do coletivo Reforma, com 22 advogados, espalhados em oito estados brasileiros, que prestam serviço gratuito, chamado de advocacia pro bono. Eles são responsáveis por 29 dos 58 habeas-corpus concedidos pela Justiça para o plantio medicinal da Cannabis em território nacional. Além do trabalho beneficente, Figueiredo é um ativista, sempre presente nas redes sociais e nos grandes eventos. Gosta de polêmica: “O Brasil precisa de um longo debate. Proibir a maconha não protege os jovens. A proibição criou novas drogas. O crack vem da cocaína não refinada. O mercado paralelo produz novas drogas para fugir justamente da lei. A proibição não funcionou no Brasil”, disse ao Cannabis Inc. , durante a entrevista por telefone, em um discurso repetido inúmeras vezes em palestras, debates e discussões paralelas. Outra ideia que o advogado martela: “Precisamos chegar a uma política de drogas mais humana, que não criem direitos para quem tem recursos importar Cannabis, enquanto a população afrodescendente e pobre vai para a cadeia.” Nos bastidores, ele é chamado de Robin Hood do Rio. “O meu trabalho público começou em 2013. Tenho um escritório de direito civil (no Rio de Janeiro), que não tem nada a ver com Cannabis, de onde tiro meu ganha pão. Este ano abri uma consultoria própria para fazer a parte juridical”, explica Figueiredo, com um sotaque carioca, que esconde a origem. O advogado nasceu em Santos, litoral de São Paulo. Filho de professora e pai advogado, é o mais velho de três irmãos. Com as mudanças das regras da Anvisa (Agência de Vigilância Sanitária) anunciadas no fim de 2019, este ano o canabidiol começará a ser vendido em farmácias. As empresas e laboratórios envolvidos no processo estão cheios de dúvidas de como poderão cumprir as novas exigências para colocarem os produtos nas prateleiras. Mas como fica a Reforma? “O Coletivo planeja ampliar o compartilhamento das informações. Vamos começar a ensinar a fazer habeas-corpus. A ideia é capilarizar o serviço no Brasil, sempre que exista uma real necessidade”, diz Figueiredo. Envie sua notícia Erramos? Busca Busca no blog Mais lidas “Eu tive zero de efeito colateral durante o tratamento de quimioterapia” Os influenciadores da Cannabis em 2019 Ação coletiva pede que Anvisa avalie em 5 dias casos de importação de Cannabis medicinal Pedidos de importação de CBD aumentam 5,9 vezes em cinco anos Especialista diz serem poucos e pequenos os riscos da Cannabis medicinal Tags maconha cannabis medicinal cannabis Anvisa CBD cânhamo THC mercado votação Colômbia Dr. Cannabis cultivo Brasil Viviane Sedola câncer Paulo Teixeira José Bacellar Verdemed HempMeds tratamento Folha de S.Paulo Topo Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress","categorias":[""]}
