{"titulo":"Trump parabeniza astronautas por 1ª caminhada espacial 100% feminina","descricao":"Washington, 18 out (EFE).- \"Vocês estão nas televisões de todo o mundo agora, então não fiquem nervosas\", disse o presidente dos Estados Unidos, Donald Trump às astronautas Jessica Meir e Christina Koch, que realizaram nesta sexta-feira a primeira caminhada especial exclusivamente feminina da história.","conteudo":"Trump parabeniza astronautas por 1ª caminhada espacial 100% feminina - 18/10/2019 - UOL TILT Home UOL Produtos Outros canais UOL Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Bate-papo Outros canais UOL Bate-papo Página principal Bate Papo VIP Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Outros canais UOL Notícias Página Principal Cotidiano Educação Internacional Jornais Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal UOL Entrevista UOL Líderes Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Outros canais UOL Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Outros canais UOL Economia Página Principal Agronegócio Cotações Empreendedorismo Finanças Pessoais Guia de Economia Empregos Imposto de Renda Reforma da Previdência Líderes Mídia e Marketing Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Folha Esporte Outros canais UOL Esporte Página principal Futebol Jogos de hoje Brasileirão Série B Libertadores Copa do Brasil Liga dos Campeões Mais campeonatos Gols da rodada UOL de Primeira Mercado da Bola Mais Esporte Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Avaí Bahia Botafogo Ceará Chapecoense Corinthians Coritiba Cruzeiro CSA Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Outros canais UOL Entretê Página principal Filmes e séries Geek Livros e HQs Música Popload Festival Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena UOL Reage 10 por Dez UOL Vê Internet Me Segue A Reportagem Mais Bizarra Que Já Fiz Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Outros canais UOL TV e Famosos Página principal Famosos Televisão Novelas Reality shows A Fazenda 11 Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas A Dona do Pedaço As Aventuras de Poliana Avenida Brasil Bom Sucesso Éramos Seis Malhação Topíssima Universa Outros canais UOL Universa Página principal Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Outros canais UOL VivaBem Página principal Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Outros canais UOL Página principal Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Outros canais UOL Ecoa Página principal Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Final feliz MOV Outros canais UOL Vídeos Página principal MOV.doc Entrevistas Parceiros Band Caras RedeTV! Educação Outros canais UOL Educação Página principal Banco de Redações Enem Pesquisa Escolar Planos de aula Resumo de livros Vestibular Brasil Escola Últimas notícias Pesquisa Escolar Atualidades Biografias Biologia Física Geografia História Matemática Português Química Outros temas Cursos online Cursos Livres - Upfy Pós-graduação Profissionalizantes Preparatório OAB TAB Outros canais UOL TAB Página Principal Edições Últimas Assista Colunistas Tendência & Inovação Comportamento Arte & Design Sociedade Newsletter Urban Taste Outros canais UOL Urban Taste Página principal Comidas Drinques Blogs e colunas Últimas notícias Receitas Outros canais UOL Receitas Página principal Todas as receitas Acompanhamentos Arroz Bebidas Bolos Carnes Cozinha Típica Doces e Sobremesas Frangos e Outras Aves Hambúguer e Lanches Leite Condensado Massas e Molhos Pães Peixes e Frutos do Mar Petiscos e Entradas Saladas Tortas Sopas e Caldos Receitas Vegetarianas Últimas notícias Start Outros canais UOL Start Página principal Reviews eSports Guias Curiosidades Vídeos Blogs e colunas Últimas notícias Viagem Outros canais UOL Viagem Página Principal Ecoturismo Roteiros Culturais Roteiros em Família Roteiros Gastronômicos Roteiros de Luxo Mochileiros Roteiros para Badalar Roteiros para Descansar Roteiros Românticos Vídeos Últimas Notícias UOL Host UOL Meu Negócio PagBank PagSeguro Cursos O canal sobre tecnologia do UOL sac Fique por dentro Fique por dentro 5 coisas sobre Lançamentos Tec a seu favor Tec a seu favor Baixe estes apps A tecnologia por trás Truques de tecnologia Review Só Tilt salva #ficadica Comparativo Novos hábitos Novos hábitos 8/80 Papo cabeça Papo cabeça Made in Brazil Fala, chefia Ficção científica? Ficção científica? O que Steve diria Blogs Vídeos Últimas Topo Trump parabeniza astronautas por 1ª caminhada espacial 100% feminina 00:00 18/10/2019 16h20 Washington, 18 out (EFE).- \"Vocês estão nas televisões de todo o mundo agora, então não fiquem nervosas\", disse o presidente dos Estados Unidos, Donald Trump às astronautas Jessica Meir e Christina Koch, que realizaram nesta sexta-feira a primeira caminhada especial exclusivamente feminina da história. A ligação ocorreu enquanto Meir e Koch ainda estavam fora da Estação Espacial Internacional, em um passeio pela exosfera para substituir uma bateria da instalação. Já Trump estava na Sala Roosevelt da Casa Branca, ao lado de sua filha e assessora, Ivanka, do vice-presidente do país, Mike Pence, e do diretor da Nasa, Jim Bridenstine. \"Estação, é o presidente Donald Trump, me ouvem?\", disse ele no início da chamada. \"Lhe ouvimos\", responderam as duas astronautas. \"Estava começando a me preocupar com as senhoras. Estão em um lugar especial, o trabalho que estão fazendo é genial, estamos encantados de falar com vocês\", continuou Trump, exaltando a coragem das duas astronautas americanas. Na sequência da conversa, Meir destacou que ela e Koch não querem receber todos os méritos pela conquista histórica de hoje. \"Muitas mulheres que nos precederam avançaram neste caminho. Treinamos anos para realizar esse trabalho e estamos em uma longa lista de cientistas, engenheiras e astronautas mulheres que nos antecederam\", afirmou. Trump ressaltou que as duas mulheres agora estão em um lugar atingido por poucas pessoas na história e lembrou o desejo do governo dos EUA de voltar à Lua e depois levar humanos pela primeira vez a Marte. A Nasa pediu ao Congresso dos EUA mais dinheiro para acelerar o Programa Artemísia, que prevê enviar um homem e uma mulher à Lula em 2024. EFE Comunicar erro Newsletters Perdeu algum assunto de tec na semana? Sem crise. Tilt explica, complica um pouco e explica de novo. Toda sexta. Email inválido Cadastrar As mais lidas agora Filtro de cachorro 'brazuca' bomba no Instagram; veja como usar o efeito Quer usar calculadora e câmera no iPhone? Com este jeito é bem mais fácil Com 1º iPhone mais \"barato\", Apple tenta se reposicionar; veja evolução do UOL© 1996 - 2019 UOL - O melhor conteúdo. Todos os direitos reservados Mais Tilt MacMagazine Apple Arcade ganha quatro novos jogos, incluindo PAC-MAN Party Royale E a Apple está realmente cumprindo com força sua promessa de adicionar semanalmente novos títulos à sua plataforma 18/10/2019 20h30 Canaltech Youtube Music testa função para transição direta entre faixas Nova função que começa a aparecer para alguns usuários do aplicativo de músicas do YouTube reproduz as músicas de... 18/10/2019 20h20 Canaltech Malévola: Dona do Mal quase não justifica sua existência Malévola: Dona do Mal é uma continuação que pouco diz de diferente, pouco expande, pouco acrescenta. Somente... 18/10/2019 19h50 Canaltech Microsoft assume que Android é a melhor opção para o smartphone Surface Duo A Microsoft está voltando ao mercado dos smartphones com o Surface Duo, aparelho de duas telas programado para ser 18/10/2019 19h25 MacMagazine MacMagazine no Ar #342: novos iPhones no Brasil, Apple Watches Series 5 americanos, “iPhone SE 2”, Google Pixel 4 e mais! E hoje é dia de MacMagazine no Ar! 😀 Esta é a 342ª edição do nosso podcast. Participantes do dia Rafael... 18/10/2019 19h24 Gizmodo Google, Facebook, Twitter e WhatsApp vão aderir ao programa de combate à desinformação do TSE Em agosto, o Tribunal Superior Eleitoral (TSE) lançou o Programa de Enfrentamento à Desinformação com Foco nas... 18/10/2019 19h15 Olhar Digital Homem risca um Tesla e câmera do carro registra a cena Ato foi registrado em um estacionamento no Canadá; polícia ainda não pôde identificar o criminoso 18/10/2019 19h05 Olhar Digital Facebook pode testar WhatsApp Pay em vários países Com a criptomoeda Libra perdendo força, empresa pretende testar sistema de pagamento via WhatsApp em países como... 18/10/2019 19h00 Canaltech Huawei lança versão enxuta do Enjoy 10 Pro com Kirin 710F e 4 GB de memória Batizado apenas de Enjoy 10, novo smartphone começará a ser vendido na China a partir de 1 de novembro, com preços 18/10/2019 19h00 Mundo Conectado Repelentes de mosquitos funcionam como capas de invisibilidade para humanos Cientistas estudam a maneira como os repelentes para mosquitos agem desde a sua invenção durante a Segunda Guerra... 18/10/2019 18h49 Tecnoblog Anatel terá que regulamentar quebra de sigilo de cadastro telefônico As operadoras serão obrigadas a revelar nome e CPF do autor da chamada caso quem a recebeu pedir tal informação 18/10/2019 18h46 MacMagazine BeatsX, Studio3 e Solo3 ganham novas opções de cores; Apple lança cabo Lightning para 3,5mm Há alguns dias, a Apple adicionou um novo integrante à família de fones Beats com a chegada do Solo Pro, mas as... 18/10/2019 18h44 Canaltech Jogadores reclamam que Epic deixou Fortnite muito mais difícil Desde o início do Capítulo 2 do jogo no início desta semana, jogadores tem reclamado do novo esquema de progressão 18/10/2019 18h40 Tecnoblog Samsung orienta donos do Galaxy S10 e Note 10 sobre bug no leitor de digitais Atualização que corrige falha no sensor de impressões digitais do Galaxy S10 e Note 10 será liberada no início da... 18/10/2019 18h34 AFP Duas astronautas fazem uma caminhada no espaço, um feito histórico Washington, 18 Out 2019 (AFP) - Durante mais de sete horas e meia, as astronautas americanas Christina Koch e... 18/10/2019 18h34 EFE Astronautas concluem primeira caminhada espacial 100% feminina da história As astronautas americanas Jessica Meir e Christina Koch fizeram história hoje ao concluir com sucesso a primeira... 18/10/2019 18h23 Gizmodo Mulher é acusada de vender restos fetais humanos pelo Facebook Uma mulher do Colorado está enfrentando acusações de contrabando após supostamente tentar vender restos fetais... 18/10/2019 18h22 Canaltech Histórico! Primeira caminhada espacial 100% feminina é concluída com sucesso As astronautas da NASA, Christina Koch e Jessica Meir, completaram com sucesso a primeira caminhada espacial... 18/10/2019 18h15 Canaltech Moto G8 Play aparece em imagens vazadas de um unboxing não oficial Aparelho que faz parte da nova fornada da linha Moto G deve ser apresentado oficialmente na próxima semana. O Moto 18/10/2019 18h00 Olhar Digital iPhones armazenam imagens no Google Fotos com qualidade superior à do Pixel 4 Formato de compressão no iPhone torna mais vantajoso para o Google armazenar imagens em qualidade original do que... 18/10/2019 18h00 Adrenaline BGS 2019: Patos, psicodelia e Ray Tracing no Rio de Janeiro - outros destaques da Avenida Indie Além de 171 e 18/10/2019 18h00 Canaltech Site está recrutando fãs da Disney para ganhar dinheiro assistindo a 30 filmes Cidadãos e residentes permanentes dos Estados Unidos já podem se inscrever para a verdadeira definição do emprego... 18/10/2019 17h45 Tecnoblog Apple deve lançar AirPods Pro com cancelamento de ruído ainda em outubro Apple AirPods Pro devem ter cancelamento de ruído, design intra-auricular e construção metálica 18/10/2019 17h42 Mundo Conectado Telefone ultra-resistente Blackview BV9800 Pro tem 3 câmeras, sendo uma térmica da FLIR! Para os interessados em telefones ultra-resistentes, temos boas notícias: a linha Blackview BV9800 já está... 18/10/2019 17h38 Tecnoblog Google dá espaço ilimitado para fotos em qualidade original tiradas no iPhone Google Fotos não comprime fotos salvas em HEIC; formato é usado na câmera do iPhone 7 ou superior e Samsung Galaxy 18/10/2019 17h35 MacMagazine Tim Cook vai à China após polêmica envolvendo protestos de Hong Kong Ao longo das últimas semanas, acompanhamos de perto a enorme polêmica na qual a Apple se meteu na China quando... 18/10/2019 17h25 Olhar Digital Navegador Tor 'falso' rouba bitcoins de clientes da darknet Criminosos conseguiram mais de US$ 40 mil em criptomoedas em esquema que já dura anos 18/10/2019 17h20 Canaltech OnePlus 8 Pro pode trocar câmera retrátil por \"buraco\" na tela, aponta vazamento Novos aparelhos da fabricante chinesa OnePlus ainda estão longe de sua data de lançamento, mas insiders dizem ter... 18/10/2019 17h16 Olhar Digital Exército dos EUA abandona os disquetes para ordens de ataque nuclear Sistema antigo que controla os lançamentos nucleares do país será atualizado com uma solução de armazenamento... 18/10/2019 17h16 Olhar Digital Coleta de dados representa vantagem competitiva para grandes empresas Comissão Federal de Comércio dos Estados Unidos afirma que os dados pessoais estão fortalecendo o domínio das... 18/10/2019 17h11 Olhar Digital Huawei promete smartwatch para quem nadar no Rio Tâmisa Quiosque 'dive-thru' ficará a alguns metros da margem, e bastará nadar até lá para ganhar um Huawei Watch GT2. 18/10/2019 17h10 Olhar Digital Gradient: o aplicativo que compara a uma celebridade é realmente seguro? Além de não possuir muitas informações de origem e quem desenvolve a aplicação, o app coleta dados do cartão de... 18/10/2019 17h10 do UOL Nasa pagará US$ 5 mi à SpaceX para que funcionários não usem maconha A SpaceX, empresa de tecnologia aeroespacial de Elon Musk, recebeu US$ 5 milhões da Nasa para garantir que seus... 18/10/2019 17h06 Canaltech Governo garante pagamento de bolsas do CNPq para este ano A suplementação orçamentária para o pagamento das bolsas para outubro, novembro e dezembro foi feita e é no valor... 18/10/2019 17h06 Olhar Digital Stadia só irá funcionar nos Pixel via Wi-Fi Google confirmou a limitação em seu serviço de streaming de jogos, mas ainda não explicou o motivo 18/10/2019 16h42 Gizmodo Liberte a criança que há em você. Seis sugestões para trazer à tona sua nostalgia Nesta sexta-feira, 18/10, estreamos no Gizmodo Brasil uma nova categoria apresentada pelo Telecine. Deem as... 18/10/2019 16h37 Olhar Digital Atualização do Windows 10 pode comprometer ATP do Microsoft Defender A atualização cumulativa KB4520062 foi desenvolvida para solucionar problemas no Bluetooth, mas trouxe uma falha... 18/10/2019 16h34 AFP Fentanil, analgésico à base de opioides que causa dependência em pacientes nos EUA Nova York, 18 Out 2019 (AFP) - Em 2002, Andrew Kolodny, então psiquiatra residente, participou de uma palestra de... 18/10/2019 16h33 Canaltech Nova coleção do Google Arts & Culture celebra legado da civilização Maia O Google Arts & Culture, em parceria com o Museu Britânico e o INAH (Instituto Nacional de Antropologia e História 18/10/2019 16h31 Adrenaline Cosplayer afirma ter sido espancado e torturado por seguranças na BGS 2019 O cosplayer Michael Giordano, 34 anos, afirmou ter sido espancado e torturado por seguranças da Brasil Game Show... 18/10/2019 16h29 Olhar Digital 12 aplicativos e jogos para Android de graça por tempo limitado Veja as opções, escolha seus preferidos e faça o download enquanto é tempo 18/10/2019 16h20 Reuters Co-presidente da Oracle Mark Hurd morre Por Vibhuti Sharma 18/10/2019 16h19 Olhar Digital Lista mostra todos os jogos do PS4 que suportam cross-play, confira! Agora que o recurso é oficial, quantidade de títulos só irá crescer. Encontre seu favorito e chame os amigos para... 18/10/2019 16h10 Tecnoblog Google ensina a evitar problemas no Android com o fim do horário de verão Alguns celulares Android tentarão adiantar o relógio em uma hora neste domingo (20) ou no dia 3 de novembro; saiba 18/10/2019 16h07 Canaltech Bateria do smartphone durando 4 VEZES MAIS? É possível, e custa baratinho! Dois modelos de power banks da Samsung, um com fios e outro wireless, estão com preços incríveis no Magazine... 18/10/2019 16h05 Adrenaline Intel pode apresentar sua primeira GPU dedicada de 10nm até meio de 2020 Fontes da indústria de tecnologia próximas ao site DigiTimes indicam que até o meio de 2020 (época em que... 18/10/2019 16h00 Adrenaline BGS 2019: Jogando OVERWATCH com o CAVACO e falando de roleplay de GTA V Durante nossa extensa cobertura da BGS 2019 reservamos também uma hora de cada dia para trazer para… 18/10/2019 16h00 Gizmodo iPhone 11 começa a ser vendido no Brasil; veja preços e planos O iPhone 11 começou a ser vendido oficialmente no Brasil e as operadoras de telefonia móvel já estão oferecendo... 18/10/2019 15h58 ver mais","categorias":[""]}
{"titulo":"Jane Fonda é presa pela 2ª semana seguida, ao lado de colega de Grace and Frankie","descricao":"Jane Fonda foi presa novamente ao participar de um protesto em frente ao prédio do Capitólio, na capitão norte-americana de Washington. Na semana passada, a estrela já havia sido detida em um ato semelhante.","conteudo":"Jane Fonda é presa pela 2ª semana seguida, ao lado de colega de Grace and Frankie - 18/10/2019 - UOL Entretenimento UOL Host PagBank Pagseguro Cursos Entretê sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Bate-papo Página principal Bate Papo VIP Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Página Principal Cotidiano Educação Internacional Jornais Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal UOL Entrevista UOL Líderes Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Página Principal Agronegócio Cotações Empreendedorismo Finanças Pessoais Guia de Economia Empregos Imposto de Renda Reforma da Previdência Líderes Mídia e Marketing Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Folha Esporte Página principal Futebol Jogos de hoje Brasileirão Série B Libertadores Copa do Brasil Liga dos Campeões Mais campeonatos Gols da rodada UOL de Primeira Mercado da Bola Mais Esporte Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Avaí Bahia Botafogo Ceará Chapecoense Corinthians Coritiba Cruzeiro CSA Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Página principal Filmes e séries Geek Livros e HQs Música Popload Festival Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena UOL Reage 10 por Dez UOL Vê Internet Me Segue A Reportagem Mais Bizarra Que Já Fiz Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Página principal Famosos Televisão Novelas Reality shows A Fazenda 11 Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas A Dona do Pedaço As Aventuras de Poliana Avenida Brasil Bom Sucesso Éramos Seis Malhação Topíssima Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Final feliz MOV Página principal MOV.doc Entrevistas Parceiros Band Caras RedeTV! + Canais TAB Receitas Start Urban Taste Viagem Topo Filmes e séries Jane Fonda é presa pela 2ª semana seguida, ao lado de colega de Grace and Frankie Jane Fonda (no centro, com o cartaz) e Sam Waterston (à esquerda, de vermelho) protestam no Capitólio Imagem: Getty Images 00:00 Do UOL, em São Paulo 18/10/2019 15h45 Jane Fonda foi presa novamente ao participar de um protesto em frente ao prédio do Capitólio, na capitão norte-americana de Washington. Na semana passada, a estrela já havia sido detida em um ato semelhante. Desta vez, no entanto, Fonda estava acompanhada de um colega do elenco da série Grace and Frankie, da Netflix. Sam Waterston, que vive Sol na comédia e também é conhecido pelo papel em Law & Order, foi preso ao lado da amiga no protesto. Relacionadas Jane Fonda lamenta morte de Peter Fonda: \"Meu irmãozinho se foi rindo\" Aos 81, Jane Fonda diz que não pretende mais fazer cenas de nudez Jane Fonda diz que se culpava por suicídio da mãe, quando tinha 12 anos Segundo declaração da porta-voz do Capitólio para o The Hollywood Reporter, as acusações contra Fonda, Waterston e os outros 15 indivíduos detidos hoje são as mesmas da semana passada: \"aglomeração, obstrução e importunação\". Os atores estavam protestando ao lado do grupo Oil Change International, exigindo mudanças nas políticas norte-americanas de preservação do meio-ambiente. Fonda prometeu comparecer todas as sextas-feiras ao Capitólio até que atitudes sejam tomadas pelo governo. Jane Fonda em foto tirada na ocasião em que foi presa, em 1970 Imagem: Reprodução Fonda na cadeia A atriz nova-iorquina, que já venceu dois Oscar, tem um histórico de ativismo. Em novembro de 1970, ela foi presa em um aeroporto de Cleveland, nos EUA, enquanto voltava de protestos anti-Guerra do Vietnã. A acusação contra Fonda na época foi de tráfico de drogas, mas testes nas pílulas encontradas em sua mala comprovaram que elas eram apenas vitaminas. Na época, Fonda disse que os policiais que a prenderam disseram estar agindo \"sob ordens da Casa Branca de Richard Nixon\". A foto de Fonda na cadeia, com o punho erguido, se tornou uma das imagens mais conhecidas e reproduzidas de sua vida pública. Comunicar erro As mais lidas agora Reese Whiterspoon e Jennifer Aniston recriam cena clássica de Friends 5 motivos para não gostar do elogiado filme do Coringa Código Da Vinci? O mistério e a batalha em torno de uma Mona Lisa 'desconhecida' Entretenimento Do UOL, em São Paulo© 1996 - 2019 UOL - O melhor conteúdo. Todos os direitos reservados Da Redação John Cho se machuca no set de Cowboy Bebop; Netflix paralisa produção O ator John Cho machucou o joelho no set da versão em live-action de Cowboy Bebop. De acordo com a Variety, a Netflix vai paralisar a produção por sete a nove meses. Ir para matéria completa Da Redação Sam Raimi voltará aos cinemas com filme descrito como \"versão terror de Náufrago\" Sam Raimi está de volta. O cineasta conhecido por comandar a trilogia original de filmes do Homem-Aranha (2002-2007) vai dirigir um terror que se passa em uma ilha deserta. Ir para matéria completa Da Redação Venom 2: Naomie Harris negocia para interpretar vilã Shriek Naomie Harris está em negociação para interpretar a vilã Shriek em \"Venom 2\", da Sony, que chega aos cinemas dia 2 de outubro de 2020, de acordo com informações da Variety. Ir para matéria completa Da Redação Estreia de A Vida Invisível é adiada para o dia 21 de novembro A Vida Invisível, pré-candidato brasileiro ao Oscar, teve sua estreia adiada. O filme do cineasta Karim Aïnouz chegaria aos cinemas no dia 31 de outubro, mas agora só estreará em 21 de novembro. Ir para matéria completa Da Redação Grey's Anatomy: Richard Flood vai interpretar novo cirurgião na série O ator Richard Flood, mais conhecido pelo seu papel em Shameless, foi escalado para a série Grey's Anatomy. Ir para matéria completa Da Redação Vestido de noiva usado por Jennifer Lopez em filme chama atenção A atriz e cantora Jennifer Lopez já está trabalhando em seu novo longa que deverá chegar aos cinemas em breve. Ir para matéria completa Da Redação Reese Whiterspoon e Jennifer Aniston recriam cena clássica de Friends As atrizes Reese Whiterspoon e Jennifer Aniston recriaram uma cena clássica de Friends, série em que elas foram irmãs na história. O vídeo foi compartilhado por Whiterspoon em seu perfil no Instagram. Ir para matéria completa Da Redação Bill Macy, astro de Maude e de comédias como O Amor Não Tira Férias, morre aos 97 O ator Bill Macy, cuja carreira ficou marcada pelo papel de Walter Findlay na sitcom Maude (1972-1978), morreu ontem, aos 97 anos, em Los Angeles (EUA). A informação foi confirmada pelo agente do ator, Matt Beckoff, ao The Hollywood Reporter. Ir para matéria completa Da Redação Robert Pattinson diz que Batman não é herói: \"Ele é um personagem complicado\" O ator Robert Pattinson, confirmado como o próximo Batman nos cinemas, disse em entrevista ao The New York Times que não considera o homem-morcego um herói. Ir para matéria completa Da Redação Racionais MC's: documentário mostra detalhes da trajetória do grupo de rap Ir para matéria completa Da Redação Site: China proíbe exibição de Era Uma Vez em Hollywood após pedido da filha de Lee O filme Era uma vez em Hollywood, de Quentin Tarantino, não poderá ser exibido nas salas de cinema da China. Ir para matéria completa Da Redação Novo Star Wars será \"final coerente\" para os 9 filmes da saga, diz diretor A dois meses da estreia de Star Wars: A Ascensão Skywalker, os fãs estão cheios de expectativa pelo final da saga, que encerrará com 9 filmes. Para deixar a ansiedade ainda maior, o diretor e co-autor do longa-metragem, J.J. Abrams, prometeu um \"final coerente\" com a trajetória dos personagens. Ir para matéria completa Da Redação 7 filmes LGBT que você precisa ver na Mostra Internacional de Cinema de SP A 43ª edição da Mostra Internacional de Cinema de São Paulo vai até o dia 30 de outubro com cerca de 300 filmes inéditos em sua programação. Deles, muitos dão voz a personagens LGBT, sejam eles reais ou fictícios, contando histórias de amor, amadurecimento, ativismo e luta contra a intolerância. Ir para matéria completa Da Redação Por que você (e Alan Moore) deveria dar uma chance a Watchmen, da HBO Quem diz que Watchmen é só uma história em quadrinhos não entendeu nada. Escrito por Alan Moore e desenhado por Dave Gibbons, a obra de 1986 é importante (ou deveria ser) até mesmo para quem não tem intimidade com gibis. De forma bem resumida, é uma sátira cínica dos super-heróis que desconstrói esses seres poderosos e os transformam em humanos com capacidades extraordinárias, mas tão problemáticos como... qualquer humano. Em 12 edições, discute de política mundial a machismo, de questões existencialistas aos efeitos da violência urbana. Nunca algo assim existiu nas HQs antes. E nem depois. Ir para matéria completa Roberto Sadovski Como The Batman pode reescrever as regras para o Homem-Morcego no cinema Ao longo do video game Arkham Knight, o Batman precisa resolver os jogos mentais intrincados espalhados em Gotham City pelo Charada para salvar Selina Kyle, a Mulher-Gato – que, por sua vez, não ficou nada contente em servir de peão nas artimanhas do gênio do crime egocêntrico contra o Homem-Morcego. Foi impossível não pensar em Arkham Knight, ou em todo o universo criado pela produtora Rocksteady para os jogos do Cavaleiro das Trevas, quando o diretor Matt Reeves anunciou Paul Dano justamente no papel do Charada em The Batman, que vai reiniciar a série do herói no cinema. Dano junta-se a um elenco que já tem Jeffrey Wright como o comissário de polícia James Gordon, Zoe Kravitz no papel de Selina Kyle, e Robert Pattinson assumindo o manto do protagonista. Não que Reeves tenha qualquer intenção em adaptar a narrativa dos jogos. Mas é bem possível que ele use uma estrutura semelhante para espalhar uma galeria de vilões considerável em seu filme, sem perder o foco na jornada do herói. The Batman, assim, parece sugerir uma ruptura em tudo que já foi mostrado com o herói no cinema, assumindo sem pudor uma fantasia gótica emoldurada por uma aventura de super-heróis. Ir para matéria completa Da Redação Sessão da Tarde exibe hoje (sexta, 18/10) a comédia Segurança de Shopping 2 A Globo exibe hoje, às 15h16, na Sessão da Tarde, o filme Segurança de Shopping 2, estrelado por Kevin James. Ir para matéria completa Da Redação Os Cavaleiros do Zodíaco: Netflix disponibiliza todos os episódios da série clássica A Netflix anunciou ontem que disponibilizou em seu catálogo todos os episódios da série clássica Os Cavaleiros do Zodíaco (1986). Ir para matéria completa Da Redação Ator de Game of Thrones diz que elenco não se fala mais no WhatsApp O ator Isaac Hempstead Wright, que fez Bran Stark em Game of Thrones, revelou que o elenco da série não se fala mais. Ir para matéria completa Da Redação El Camino: filme foi visto por 6,5 milhões de pessoas nos EUA em três dias El Camino, filme que segue a jornada de Breaking Bad que estreou na Netflix no dia 11 de outubro, foi visto por 6,5 milhões de pessoas nos Estados Unidos apenas nos três primeiros dias no serviço. Os dados são da Nielsen. Ir para matéria completa Da Redação Sangue, porrada e bomba: Veja trailer \"para maiores\" de Exterminador do Futuro: Destino Sombrio A Paramount divulgou hoje um trailer \"para maiores\" de Exterminador do Futuro: Destino Sombrio, sexto filme da franquia, recheado de cenas de ação, tiros e muita porrada, protagonizada pela caçadora de exterminadores Sarah Connor (Linda Hamilton). Ir para matéria completa Da Redação Série da HBO baseada em livro de Stephen King ganha primeiro trailer; veja A HBO divulgou hoje (17) o primeiro trailer da série The Outsider, série baseada no livro de Stephen King. Ir para matéria completa Da Redação História de um Casamento: Filme da Netflix com Scarlett Johansson e Adam Driver ganha trailer A Netflix continua investindo pesado para tentar faturar indicações na próxima temporada de premiação. Hoje, o serviço de serviço de streaming divulgou o trailer do filme História de um Casamento, estrelado por Scarlett Johansson e Adam Driver. Ir para matéria completa Da Redação The Batman: Paul Dano vai interpretar o Charada no filme Matt Reeves encontrou o seu Charada para o filme The Batman, que trará uma nova versão do Homem-Morcego para os cinemas. O ator Paul Dano, conhecido pelos papéis em Pequena Miss Sunshine e Sangue Negro, foi escalado para viver o vilão. A informação é da Warner, reproduzida pelo The Hollywood Reporter. Ir para matéria completa Da Redação Truque de Robert Pattinson para chorar em cena é revelado Novo Batman, Robert Pattinson teve seu \"truque\" para chorar em cena revelado. Quem contou foi Willem Dafoe, colega de elenco do ator em The Lighthouse (O Farol), filme que será lançado no próximo dia 31 nos cinemas brasileiros. Ir para matéria completa Da Redação Batwoman apresenta primeiro interesse amoroso para heroína lésbica O amor está no ar para Kate Kane (Ruby Rose). A heroína de Batwoman vai ganhar o seu primeiro interesse romântico nos próximos episódios, a bartender Reagan, interpretada por Brianne Howay (The Passage). Ir para matéria completa Da Redação South Park faz piada com declarações de LeBron sobre rixa entre NBA e China O episódio mais recente da animação South Park fez piada com a rixa entre NBA e China, e mais especificamente com as declarações criticadas de LeBron James sobre o caso. As informações são do Deadline. Ir para matéria completa Da Redação James Gunn revela qual dos Guardiões da Galáxia gostaria de ver em filme solo James Gunn respondeu uma série de perguntas dos fãs em seu Instagram, tanto sobre o seu trabalho em Esquadrão Suicida (da DC) quanto em Guardiões da Galáxia Vol. 3 (da Marvel). Ir para matéria completa UOL Entretenimento Vera Fischer: \"Durante muito tempo eu fui tratada como um corpo\" Ir para matéria completa Da Redação Onde e quando ver filmes de graça na Mostra Internacional de Cinema de SP A 43ª Mostra Internacional de Cinema de São Paulo abre hoje ao público com 327 filmes e uma vasta programação espalhada pela cidade. Com ingressos que custam a partir de R$ 10 e pacotes que variam de R$ 99,45 a R$ 500, a Mostra também tem uma programação gratuita, inclusive com títulos inéditos. Ir para matéria completa Da Redação Malévola - Dona do Mal desperdiça bom elenco com história genérica Em 2014, Malévola inaugurou uma nova era entre os live actions da Disney com uma bem-sucedida subversão da história da Bela Adormecida. Em vez de se focar na princesa amaldiçoada, o filme trouxe uma nova perspectiva sobre uma das vilãs mais conhecidas do cinema, transformando-a em uma personagem complexa com uma origem trágica. O frescor que fez a produção funcionar, no entanto, passa longe de sua sequência Malévola - Dona do Mal, que descamba para uma aventura genérica e pouco inspirada. Ir para matéria completa Da Redação Sessão da Tarde exibe hoje (quinta, 17/10) O Melhor Amigo da Noiva, com astro de Grey's Anatomy A Globo exibe hoje, às 15h16, na Sessão da Tarde, o filme O Melhor Amigo da Noiva, estrelado por Patrick Dempsey, conhecido pelo papel do Dr. Derek Shepherd em Grey's Anatomy. Ir para matéria completa Da Redação Atriz Samara Weaving será Scarlett no filme \"Snake Eyes\" A atriz australiana Samara Weaving irá interpretar Scarlett no filme \"Snake Eyes\", spin-off da franquia \"G.I. Joe\", segundo informações da revista Variety. Ir para matéria completa Da Redação Jason Momoa começou a acreditar que tudo é possível quando casou com Lisa Bonet Jason Momoa ainda precisa se beliscar para acreditar que é casado com Lisa Bonet. Ir para matéria completa Da Redação Jennifer Aniston e Reese Witherspoon ganharão R$ 8 mi por cada episódio de série Jennifer Aniston e Reese Witherspoon vão ganhar uma bolada pela série The Morning Show, que estreia na Apple TV+ em 11 de novembro: US$ 2 milhões por episódio (aproximadamente R$ 8 milhões). Ir para matéria completa Da Redação Julgamento de Depp por soco em funcionário é adiado para maio de 2020 A juíza Holly Fujie ordenou, hoje (16), o adiamento do julgamento envolvendo o ator Johnny Depp. A nova data é 11 de maio de 2020. O ator deu um soco no gerente de locações Gregg Brooks durante as filmagens de \"City of Lies\", em 2017. Ir para matéria completa Da Redação Cinderela da vida real usa prótese de vidro no braço em sessão de fotos A cosplay Mandy Pursley adaptou o conto da Cinderela para inspirar pessoas com deficiência física. Em setembro, ela fez uma sessão de fotos usando uma prótese de vidro no braço — o conto original traz a protagonista vestindo um sapato de cristal. Ir para matéria completa Da Redação Angelina Jolie diz que foi difícil reunir forças para voltar a ser Malévola Angelina Jolie abriu o coração sobre o quanto sofreu nos últimos anos e ainda disse que precisou reunir forças para voltar a interpretar a personagem Malévola. Ela se separou de Brad Pitt em 2016, três anos após passar por uma mastectomia dupla para prevenção de um câncer de mama. Ir para matéria completa Da Redação Matrix 4: Jada Pinkett Smith pode voltar para a franquia Jada Pinkett Smith está negociando com a Warner Bros. para entrar em Matrix 4. As informações são do Deadline. Ir para matéria completa Da Redação Jonah Hill recusa papel em The Batman; Seth Rogen pode ganhar chance Jonah Hill recusou o papel que a Warner Bros. tinha oferecido a ele em The Batman, que marcará a estreia de Robert Pattinson como o herói da DC. Ir para matéria completa Da Redação Stranger Things: Netflix diz que série bateu recorde de audiência A Netflix, enquanto não abre a \"caixa-preta\" da audiência, divulgou que Stranger Things bateu recorde de público. Segundo relatório trimestral, divulgado hoje, a plataforma de streaming afirma que 64 milhões de domicílios assistiram à terceira temporada da série nas primeiras quatro semanas desde a estreia, em 4 de julho. Ir para matéria completa Da Redação Netflix: Sintonia tem segunda melhor estreia para uma série no Brasil Sintonia, a série da Netflix sobre três adolescentes da periferia de São Paulo, realmente encontrou seu lugar entre o público brasileiro. A empresa revelou hoje que a produção registrou a segunda melhor audiência para uma temporada de estreia no Brasil. A primeira colocada não teve seu nome revelado, já que a Netflix é notoriamente seletiva quanto aos números que divulga. Ir para matéria completa Da Redação Chorão: Marginal Alado chega aos cinemas em 2020; veja as primeiras imagens O documentário Chorão: Marginal Alado teve seu primeiro teaser divulgado hoje. O filme que vai recontar a vida do vocalista do Charlie Brown Jr., que morreu em 2013, chega aos cinemas em 2020. Ir para matéria completa Da Redação Atriz de Star Wars pode estar em Matrix 4 com Keanu Reeves e Neil Patrick Harris A atriz britânica Jessica Henwick, de Star Wars: O Despertar da Força e Os Defensores, pode ser a próxima a entrar para o elenco de Matrix 4 e atuar ao lado dos já confirmados Keanu Reeves, Neil Patrick Harris, Carrie-Anne Ross e Yahya Abdul-Mateen. Ir para matéria completa Da Redação Paula Braun desabafa sobre redes sociais: \"idade média só que virtual\" A atriz e cineasta Paula Braun desabafou hoje no Twitter sobre a \"falsidade\" das redes sociais, em que todos esperam a perfeição e que as pessoas perderam qualquer capacidade análise. Ir para matéria completa Da Redação Minissérie vai mostrar bastidores da criação e ascensão da Uber Mentes criativas por trás da série Billions, da HBO, Brian Koppelman e David Levien estão desenvolvendo uma nova minissérie para contar a história da Uber para a Showtime. Ir para matéria completa Da Redação Homem é detido nos EUA usando identidade falsa do McLovin, de \"Superbad\" Um homem de 20 anos foi detido nos Estados Unidos após comprar bebida alcoólica em um bar na Flórida. Para completar, ele usava uma identidade falsa com o nome de McLovin, personagem clássico da comédia \"Superbad: É Hoje\" (2007). Ir para matéria completa Da Redação Toy Story dentro, O Rei Leão fora: 32 animações poderão concorrer ao Oscar 2020 A Academia de Artes e Ciências Cinematográficas, que organiza a premiação do Oscar, revelou hoje a lista de 32 longas-metragens que estão qualificados a concorrer à estatueta na categoria de melhor animação. Ir para matéria completa","categorias":[""]}
{"titulo":"Sam Raimi voltará aos cinemas com filme descrito como \"versão terror de Náufrago\"","descricao":"Sam Raimi está de volta. O cineasta conhecido por comandar a trilogia original de filmes do Homem-Aranha (2002-2007) vai dirigir um terror que se passa em uma ilha deserta.","conteudo":"Sam Raimi voltará aos cinemas com filme descrito como \"versão terror de Náufrago\" - 18/10/2019 - UOL Entretenimento UOL Host PagBank Pagseguro Cursos Entretê sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Bate-papo Página principal Bate Papo VIP Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Página Principal Cotidiano Educação Internacional Jornais Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal UOL Entrevista UOL Líderes Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Página Principal Agronegócio Cotações Empreendedorismo Finanças Pessoais Guia de Economia Empregos Imposto de Renda Reforma da Previdência Líderes Mídia e Marketing Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Folha Esporte Página principal Futebol Jogos de hoje Brasileirão Série B Libertadores Copa do Brasil Liga dos Campeões Mais campeonatos Gols da rodada UOL de Primeira Mercado da Bola Mais Esporte Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Avaí Bahia Botafogo Ceará Chapecoense Corinthians Coritiba Cruzeiro CSA Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Página principal Filmes e séries Geek Livros e HQs Música Popload Festival Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena UOL Reage 10 por Dez UOL Vê Internet Me Segue A Reportagem Mais Bizarra Que Já Fiz Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Página principal Famosos Televisão Novelas Reality shows A Fazenda 11 Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas A Dona do Pedaço As Aventuras de Poliana Avenida Brasil Bom Sucesso Éramos Seis Malhação Topíssima Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Final feliz MOV Página principal MOV.doc Entrevistas Parceiros Band Caras RedeTV! + Canais TAB Receitas Start Urban Taste Viagem Topo Filmes e séries 00:00 Sam Raimi voltará aos cinemas com filme descrito como \"versão terror de Náufrago\" 25.jul.2014 - Produtor Sam Raimi fala sobre a adaptação para o cinema do game \"The Last of Us\" (PS3): Soube desse jogo e aluguei e não estava esperando nada, mas fiquei muito impressionado com a profundidade dos personagens, e pensei 'precisamos fazer um filme'\". Imagem: Chris Pizzello/Invision/AP Do UOL, em São Paulo 18/10/2019 17h50 Sam Raimi está de volta. O cineasta conhecido por comandar a trilogia original de filmes do Homem-Aranha (2002-2007) vai dirigir um terror que se passa em uma ilha deserta. Segundo o The Hollywood Reporter, o projeto ainda não tem título ou data de lançamento definidos. O duo de roteiristas Mark Swift e Damian Shannon, que escreveu o remake de Sexta-Feira 13 lançado em 2009, assinou o script. Relacionadas Sam Raimi confirma que mais um filme de A Morte do Demônio está por vir Sam Raimi diz que ainda pensa como seria seu Homem-Aranha 4 Os Órfãos: Terror produzido por Spielberg com ator de Stranger Things ganha trailer Detalhes sobre a premissa são escassos, mas o filme é descrito como \"Louca Obsessão encontra Náufrago\" pela Columbia, estúdio que banca o projeto. Náufrago é o filme de 2000 em que Tom Hanks interpretou um homem preso em uma ilha deserta. Enquanto isso, Louca Obsessão é um longa lançado em 1990, inspirado na obra de mesmo nome de Stephen King. Kathy Bates venceu um Oscar na época por interpretar a fã obcecada de um escritor, que o prende em sua casa, onde ele passa por várias torturas. Raimi, é claro, tem pedigree no terror. Antes de ser conhecido por Homem-Aranha, seu nome era mais ligado à franquia Uma Noite Alucinante, alternadamente chamada de Evil Dead ou A Morte do Demônio no Brasil. O cineasta dirigiu três longas da saga entre 1981 e 1992. Mais recentemente, Raimi também dirigiu o terror Arraste-Me Para o Inferno (2009). Versátil, sua última aparição nos cinemas foi na fantasia Oz: Mágico e Poderoso (2013). Comunicar erro As mais lidas agora Por que você (e Alan Moore) deveria dar uma chance a Watchmen, da HBO Chorão: Marginal Alado chega aos cinemas em 2020; veja as primeiras imagens 7 filmes brasileiros imperdíveis na Mostra Internacional de Cinema de São Paulo Entretenimento Do UOL, em São Paulo© 1996 - 2019 UOL - O melhor conteúdo. Todos os direitos reservados Da Redação Venom 2: Naomie Harris negocia para interpretar vilã Shriek Naomie Harris está em negociação para interpretar a vilã Shriek em \"Venom 2\", da Sony, que chega aos cinemas dia 2 de outubro de 2020, de acordo com informações da Variety. Ir para matéria completa Da Redação Estreia de A Vida Invisível é adiada para o dia 21 de novembro A Vida Invisível, pré-candidato brasileiro ao Oscar, teve sua estreia adiada. O filme do cineasta Karim Aïnouz chegaria aos cinemas no dia 31 de outubro, mas agora só estreará em 21 de novembro. Ir para matéria completa Da Redação Grey's Anatomy: Richard Flood vai interpretar novo cirurgião na série O ator Richard Flood, mais conhecido pelo seu papel em Shameless, foi escalado para a série Grey's Anatomy. Ir para matéria completa Da Redação Jane Fonda é presa pela 2ª semana seguida, ao lado de colega de Grace and Frankie Jane Fonda foi presa novamente ao participar de um protesto em frente ao prédio do Capitólio, na capitão norte-americana de Washington. Na semana passada, a estrela já havia sido detida em um ato semelhante. Ir para matéria completa Da Redação Vestido de noiva usado por Jennifer Lopez em filme chama atenção A atriz e cantora Jennifer Lopez já está trabalhando em seu novo longa que deverá chegar aos cinemas em breve. Ir para matéria completa Da Redação Reese Whiterspoon e Jennifer Aniston recriam cena clássica de Friends As atrizes Reese Whiterspoon e Jennifer Aniston recriaram uma cena clássica de Friends, série em que elas foram irmãs na história. O vídeo foi compartilhado por Whiterspoon em seu perfil no Instagram. Ir para matéria completa Da Redação Bill Macy, astro de Maude e de comédias como O Amor Não Tira Férias, morre aos 97 O ator Bill Macy, cuja carreira ficou marcada pelo papel de Walter Findlay na sitcom Maude (1972-1978), morreu ontem, aos 97 anos, em Los Angeles (EUA). A informação foi confirmada pelo agente do ator, Matt Beckoff, ao The Hollywood Reporter. Ir para matéria completa Da Redação Robert Pattinson diz que Batman não é herói: \"Ele é um personagem complicado\" O ator Robert Pattinson, confirmado como o próximo Batman nos cinemas, disse em entrevista ao The New York Times que não considera o homem-morcego um herói. Ir para matéria completa Da Redação Racionais MC's: documentário mostra detalhes da trajetória do grupo de rap Ir para matéria completa Da Redação Site: China proíbe exibição de Era Uma Vez em Hollywood após pedido da filha de Lee O filme Era uma vez em Hollywood, de Quentin Tarantino, não poderá ser exibido nas salas de cinema da China. Ir para matéria completa Da Redação Novo Star Wars será \"final coerente\" para os 9 filmes da saga, diz diretor A dois meses da estreia de Star Wars: A Ascensão Skywalker, os fãs estão cheios de expectativa pelo final da saga, que encerrará com 9 filmes. Para deixar a ansiedade ainda maior, o diretor e co-autor do longa-metragem, J.J. Abrams, prometeu um \"final coerente\" com a trajetória dos personagens. Ir para matéria completa Da Redação 7 filmes LGBT que você precisa ver na Mostra Internacional de Cinema de SP A 43ª edição da Mostra Internacional de Cinema de São Paulo vai até o dia 30 de outubro com cerca de 300 filmes inéditos em sua programação. Deles, muitos dão voz a personagens LGBT, sejam eles reais ou fictícios, contando histórias de amor, amadurecimento, ativismo e luta contra a intolerância. Ir para matéria completa Da Redação Por que você (e Alan Moore) deveria dar uma chance a Watchmen, da HBO Quem diz que Watchmen é só uma história em quadrinhos não entendeu nada. Escrito por Alan Moore e desenhado por Dave Gibbons, a obra de 1986 é importante (ou deveria ser) até mesmo para quem não tem intimidade com gibis. De forma bem resumida, é uma sátira cínica dos super-heróis que desconstrói esses seres poderosos e os transformam em humanos com capacidades extraordinárias, mas tão problemáticos como... qualquer humano. Em 12 edições, discute de política mundial a machismo, de questões existencialistas aos efeitos da violência urbana. Nunca algo assim existiu nas HQs antes. E nem depois. Ir para matéria completa Roberto Sadovski Como The Batman pode reescrever as regras para o Homem-Morcego no cinema Ao longo do video game Arkham Knight, o Batman precisa resolver os jogos mentais intrincados espalhados em Gotham City pelo Charada para salvar Selina Kyle, a Mulher-Gato – que, por sua vez, não ficou nada contente em servir de peão nas artimanhas do gênio do crime egocêntrico contra o Homem-Morcego. Foi impossível não pensar em Arkham Knight, ou em todo o universo criado pela produtora Rocksteady para os jogos do Cavaleiro das Trevas, quando o diretor Matt Reeves anunciou Paul Dano justamente no papel do Charada em The Batman, que vai reiniciar a série do herói no cinema. Dano junta-se a um elenco que já tem Jeffrey Wright como o comissário de polícia James Gordon, Zoe Kravitz no papel de Selina Kyle, e Robert Pattinson assumindo o manto do protagonista. Não que Reeves tenha qualquer intenção em adaptar a narrativa dos jogos. Mas é bem possível que ele use uma estrutura semelhante para espalhar uma galeria de vilões considerável em seu filme, sem perder o foco na jornada do herói. The Batman, assim, parece sugerir uma ruptura em tudo que já foi mostrado com o herói no cinema, assumindo sem pudor uma fantasia gótica emoldurada por uma aventura de super-heróis. Ir para matéria completa Da Redação Sessão da Tarde exibe hoje (sexta, 18/10) a comédia Segurança de Shopping 2 A Globo exibe hoje, às 15h16, na Sessão da Tarde, o filme Segurança de Shopping 2, estrelado por Kevin James. Ir para matéria completa Da Redação Os Cavaleiros do Zodíaco: Netflix disponibiliza todos os episódios da série clássica A Netflix anunciou ontem que disponibilizou em seu catálogo todos os episódios da série clássica Os Cavaleiros do Zodíaco (1986). Ir para matéria completa Da Redação Ator de Game of Thrones diz que elenco não se fala mais no WhatsApp O ator Isaac Hempstead Wright, que fez Bran Stark em Game of Thrones, revelou que o elenco da série não se fala mais. Ir para matéria completa Da Redação El Camino: filme foi visto por 6,5 milhões de pessoas nos EUA em três dias El Camino, filme que segue a jornada de Breaking Bad que estreou na Netflix no dia 11 de outubro, foi visto por 6,5 milhões de pessoas nos Estados Unidos apenas nos três primeiros dias no serviço. Os dados são da Nielsen. Ir para matéria completa Da Redação Sangue, porrada e bomba: Veja trailer \"para maiores\" de Exterminador do Futuro: Destino Sombrio A Paramount divulgou hoje um trailer \"para maiores\" de Exterminador do Futuro: Destino Sombrio, sexto filme da franquia, recheado de cenas de ação, tiros e muita porrada, protagonizada pela caçadora de exterminadores Sarah Connor (Linda Hamilton). Ir para matéria completa Da Redação Série da HBO baseada em livro de Stephen King ganha primeiro trailer; veja A HBO divulgou hoje (17) o primeiro trailer da série The Outsider, série baseada no livro de Stephen King. Ir para matéria completa Da Redação História de um Casamento: Filme da Netflix com Scarlett Johansson e Adam Driver ganha trailer A Netflix continua investindo pesado para tentar faturar indicações na próxima temporada de premiação. Hoje, o serviço de serviço de streaming divulgou o trailer do filme História de um Casamento, estrelado por Scarlett Johansson e Adam Driver. Ir para matéria completa Da Redação The Batman: Paul Dano vai interpretar o Charada no filme Matt Reeves encontrou o seu Charada para o filme The Batman, que trará uma nova versão do Homem-Morcego para os cinemas. O ator Paul Dano, conhecido pelos papéis em Pequena Miss Sunshine e Sangue Negro, foi escalado para viver o vilão. A informação é da Warner, reproduzida pelo The Hollywood Reporter. Ir para matéria completa Da Redação Truque de Robert Pattinson para chorar em cena é revelado Novo Batman, Robert Pattinson teve seu \"truque\" para chorar em cena revelado. Quem contou foi Willem Dafoe, colega de elenco do ator em The Lighthouse (O Farol), filme que será lançado no próximo dia 31 nos cinemas brasileiros. Ir para matéria completa Da Redação Batwoman apresenta primeiro interesse amoroso para heroína lésbica O amor está no ar para Kate Kane (Ruby Rose). A heroína de Batwoman vai ganhar o seu primeiro interesse romântico nos próximos episódios, a bartender Reagan, interpretada por Brianne Howay (The Passage). Ir para matéria completa Da Redação South Park faz piada com declarações de LeBron sobre rixa entre NBA e China O episódio mais recente da animação South Park fez piada com a rixa entre NBA e China, e mais especificamente com as declarações criticadas de LeBron James sobre o caso. As informações são do Deadline. Ir para matéria completa Da Redação James Gunn revela qual dos Guardiões da Galáxia gostaria de ver em filme solo James Gunn respondeu uma série de perguntas dos fãs em seu Instagram, tanto sobre o seu trabalho em Esquadrão Suicida (da DC) quanto em Guardiões da Galáxia Vol. 3 (da Marvel). Ir para matéria completa UOL Entretenimento Vera Fischer: \"Durante muito tempo eu fui tratada como um corpo\" Ir para matéria completa Da Redação Onde e quando ver filmes de graça na Mostra Internacional de Cinema de SP A 43ª Mostra Internacional de Cinema de São Paulo abre hoje ao público com 327 filmes e uma vasta programação espalhada pela cidade. Com ingressos que custam a partir de R$ 10 e pacotes que variam de R$ 99,45 a R$ 500, a Mostra também tem uma programação gratuita, inclusive com títulos inéditos. Ir para matéria completa Da Redação Malévola - Dona do Mal desperdiça bom elenco com história genérica Em 2014, Malévola inaugurou uma nova era entre os live actions da Disney com uma bem-sucedida subversão da história da Bela Adormecida. Em vez de se focar na princesa amaldiçoada, o filme trouxe uma nova perspectiva sobre uma das vilãs mais conhecidas do cinema, transformando-a em uma personagem complexa com uma origem trágica. O frescor que fez a produção funcionar, no entanto, passa longe de sua sequência Malévola - Dona do Mal, que descamba para uma aventura genérica e pouco inspirada. Ir para matéria completa Da Redação Sessão da Tarde exibe hoje (quinta, 17/10) O Melhor Amigo da Noiva, com astro de Grey's Anatomy A Globo exibe hoje, às 15h16, na Sessão da Tarde, o filme O Melhor Amigo da Noiva, estrelado por Patrick Dempsey, conhecido pelo papel do Dr. Derek Shepherd em Grey's Anatomy. Ir para matéria completa Da Redação Atriz Samara Weaving será Scarlett no filme \"Snake Eyes\" A atriz australiana Samara Weaving irá interpretar Scarlett no filme \"Snake Eyes\", spin-off da franquia \"G.I. Joe\", segundo informações da revista Variety. Ir para matéria completa Da Redação Jason Momoa começou a acreditar que tudo é possível quando casou com Lisa Bonet Jason Momoa ainda precisa se beliscar para acreditar que é casado com Lisa Bonet. Ir para matéria completa Da Redação Jennifer Aniston e Reese Witherspoon ganharão R$ 8 mi por cada episódio de série Jennifer Aniston e Reese Witherspoon vão ganhar uma bolada pela série The Morning Show, que estreia na Apple TV+ em 11 de novembro: US$ 2 milhões por episódio (aproximadamente R$ 8 milhões). Ir para matéria completa Da Redação Julgamento de Depp por soco em funcionário é adiado para maio de 2020 A juíza Holly Fujie ordenou, hoje (16), o adiamento do julgamento envolvendo o ator Johnny Depp. A nova data é 11 de maio de 2020. O ator deu um soco no gerente de locações Gregg Brooks durante as filmagens de \"City of Lies\", em 2017. Ir para matéria completa Da Redação Cinderela da vida real usa prótese de vidro no braço em sessão de fotos A cosplay Mandy Pursley adaptou o conto da Cinderela para inspirar pessoas com deficiência física. Em setembro, ela fez uma sessão de fotos usando uma prótese de vidro no braço — o conto original traz a protagonista vestindo um sapato de cristal. Ir para matéria completa Da Redação Angelina Jolie diz que foi difícil reunir forças para voltar a ser Malévola Angelina Jolie abriu o coração sobre o quanto sofreu nos últimos anos e ainda disse que precisou reunir forças para voltar a interpretar a personagem Malévola. Ela se separou de Brad Pitt em 2016, três anos após passar por uma mastectomia dupla para prevenção de um câncer de mama. Ir para matéria completa Da Redação Matrix 4: Jada Pinkett Smith pode voltar para a franquia Jada Pinkett Smith está negociando com a Warner Bros. para entrar em Matrix 4. As informações são do Deadline. Ir para matéria completa Da Redação Jonah Hill recusa papel em The Batman; Seth Rogen pode ganhar chance Jonah Hill recusou o papel que a Warner Bros. tinha oferecido a ele em The Batman, que marcará a estreia de Robert Pattinson como o herói da DC. Ir para matéria completa Da Redação Stranger Things: Netflix diz que série bateu recorde de audiência A Netflix, enquanto não abre a \"caixa-preta\" da audiência, divulgou que Stranger Things bateu recorde de público. Segundo relatório trimestral, divulgado hoje, a plataforma de streaming afirma que 64 milhões de domicílios assistiram à terceira temporada da série nas primeiras quatro semanas desde a estreia, em 4 de julho. Ir para matéria completa Da Redação Netflix: Sintonia tem segunda melhor estreia para uma série no Brasil Sintonia, a série da Netflix sobre três adolescentes da periferia de São Paulo, realmente encontrou seu lugar entre o público brasileiro. A empresa revelou hoje que a produção registrou a segunda melhor audiência para uma temporada de estreia no Brasil. A primeira colocada não teve seu nome revelado, já que a Netflix é notoriamente seletiva quanto aos números que divulga. Ir para matéria completa Da Redação Chorão: Marginal Alado chega aos cinemas em 2020; veja as primeiras imagens O documentário Chorão: Marginal Alado teve seu primeiro teaser divulgado hoje. O filme que vai recontar a vida do vocalista do Charlie Brown Jr., que morreu em 2013, chega aos cinemas em 2020. Ir para matéria completa Da Redação Atriz de Star Wars pode estar em Matrix 4 com Keanu Reeves e Neil Patrick Harris A atriz britânica Jessica Henwick, de Star Wars: O Despertar da Força e Os Defensores, pode ser a próxima a entrar para o elenco de Matrix 4 e atuar ao lado dos já confirmados Keanu Reeves, Neil Patrick Harris, Carrie-Anne Ross e Yahya Abdul-Mateen. Ir para matéria completa Da Redação Paula Braun desabafa sobre redes sociais: \"idade média só que virtual\" A atriz e cineasta Paula Braun desabafou hoje no Twitter sobre a \"falsidade\" das redes sociais, em que todos esperam a perfeição e que as pessoas perderam qualquer capacidade análise. Ir para matéria completa Da Redação Minissérie vai mostrar bastidores da criação e ascensão da Uber Mentes criativas por trás da série Billions, da HBO, Brian Koppelman e David Levien estão desenvolvendo uma nova minissérie para contar a história da Uber para a Showtime. Ir para matéria completa Da Redação Homem é detido nos EUA usando identidade falsa do McLovin, de \"Superbad\" Um homem de 20 anos foi detido nos Estados Unidos após comprar bebida alcoólica em um bar na Flórida. Para completar, ele usava uma identidade falsa com o nome de McLovin, personagem clássico da comédia \"Superbad: É Hoje\" (2007). Ir para matéria completa Da Redação Toy Story dentro, O Rei Leão fora: 32 animações poderão concorrer ao Oscar 2020 A Academia de Artes e Ciências Cinematográficas, que organiza a premiação do Oscar, revelou hoje a lista de 32 longas-metragens que estão qualificados a concorrer à estatueta na categoria de melhor animação. Ir para matéria completa Da Redação Dublador brasileiro revela adaptações na voz para viver Phoenix em Coringa Dublador de atores consagrados como Robert De Niro, Steve Martin, Kevin Costner e uma série de outros nomes históricos do cinema, Hélio Ribeiro teve recentemente um novo desafio na carreira: ser a voz brasileira de Joaquin Phoenix no filme Coringa. Ir para matéria completa","categorias":[""]}
{"titulo":"Venom 2: Naomie Harris negocia para interpretar vilã Shriek","descricao":"Naomie Harris está em negociação para interpretar a vilã Shriek em \"Venom 2\", da Sony, que chega aos cinemas dia 2 de outubro de 2020, de acordo com informações da Variety.","conteudo":"Venom 2: Naomie Harris negocia para interpretar vilã Shriek - 18/10/2019 - UOL Entretenimento UOL Host PagBank Pagseguro Cursos Entretê sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Bate-papo Página principal Bate Papo VIP Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Página Principal Cotidiano Educação Internacional Jornais Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal UOL Entrevista UOL Líderes Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Página Principal Agronegócio Cotações Empreendedorismo Finanças Pessoais Guia de Economia Empregos Imposto de Renda Reforma da Previdência Líderes Mídia e Marketing Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Folha Esporte Página principal Futebol Jogos de hoje Brasileirão Série B Libertadores Copa do Brasil Liga dos Campeões Mais campeonatos Gols da rodada UOL de Primeira Mercado da Bola Mais Esporte Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Avaí Bahia Botafogo Ceará Chapecoense Corinthians Coritiba Cruzeiro CSA Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Página principal Filmes e séries Geek Livros e HQs Música Popload Festival Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena UOL Reage 10 por Dez UOL Vê Internet Me Segue A Reportagem Mais Bizarra Que Já Fiz Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Página principal Famosos Televisão Novelas Reality shows A Fazenda 11 Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas A Dona do Pedaço As Aventuras de Poliana Avenida Brasil Bom Sucesso Éramos Seis Malhação Topíssima Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Final feliz MOV Página principal MOV.doc Entrevistas Parceiros Band Caras RedeTV! + Canais TAB Receitas Start Urban Taste Viagem Topo Filmes e séries 00:00 Venom 2: Naomie Harris negocia para interpretar vilã Shriek Naomie Harris Imagem: Getty Images Do UOL, em São Paulo 18/10/2019 17h10 Naomie Harris está em negociação para interpretar a vilã Shriek em \"Venom 2\", da Sony, que chega aos cinemas dia 2 de outubro de 2020, de acordo com informações da Variety. A atriz já foi indicada ao Oscar de Melhor Atriz Coadjuvante pelo trabalho em \"Moonlight\" e também é conhecida por papéis nas franquias \"Piratas Do Caribe\" e \"007\". Relacionadas 'Coringa' se torna a maior estreia de um filme no mês de outubro James Gunn revela qual dos Guardiões da Galáxia gostaria de ver em filme solo Cocriador de Lost diz que críticas de Scorsese à Marvel são injustas A sequência será dirigida por Andy Serkis, terá novamente Tom Hardy como o protagonista Eddie Brock, Woody Harrelson no papel do vilão Cletus Kasady/Carnificina e Michelle Williams como Anne Weying. Nos quadrinhos da Marvel, a vilã é amante Carnificina, o que indica que os personagens se unirão para enfrentar Venom. E 2018, o filme original foi um grande sucesso para o estúdio. Chegou a arrecadar US$855 milhões (cerca de R$3,5 bilhões) nas bilheterias em todo o mundo. Comunicar erro As mais lidas agora Scarlett Johansson conta como foi pedida em casamento: 'estilo James Bond' Jane Fonda é presa pela 2ª semana seguida, ao lado de colega de Grace and Frankie Onde e quando ver filmes de graça na Mostra Internacional de Cinema de SP Entretenimento Do UOL, em São Paulo© 1996 - 2019 UOL - O melhor conteúdo. Todos os direitos reservados Da Redação Sam Raimi voltará aos cinemas com filme descrito como \"versão terror de Náufrago\" Sam Raimi está de volta. O cineasta conhecido por comandar a trilogia original de filmes do Homem-Aranha (2002-2007) vai dirigir um terror que se passa em uma ilha deserta. Ir para matéria completa Da Redação Estreia de A Vida Invisível é adiada para o dia 21 de novembro A Vida Invisível, pré-candidato brasileiro ao Oscar, teve sua estreia adiada. O filme do cineasta Karim Aïnouz chegaria aos cinemas no dia 31 de outubro, mas agora só estreará em 21 de novembro. Ir para matéria completa Da Redação Grey's Anatomy: Richard Flood vai interpretar novo cirurgião na série O ator Richard Flood, mais conhecido pelo seu papel em Shameless, foi escalado para a série Grey's Anatomy. Ir para matéria completa Da Redação Jane Fonda é presa pela 2ª semana seguida, ao lado de colega de Grace and Frankie Jane Fonda foi presa novamente ao participar de um protesto em frente ao prédio do Capitólio, na capitão norte-americana de Washington. Na semana passada, a estrela já havia sido detida em um ato semelhante. Ir para matéria completa Da Redação Vestido de noiva usado por Jennifer Lopez em filme chama atenção A atriz e cantora Jennifer Lopez já está trabalhando em seu novo longa que deverá chegar aos cinemas em breve. Ir para matéria completa Da Redação Reese Whiterspoon e Jennifer Aniston recriam cena clássica de Friends As atrizes Reese Whiterspoon e Jennifer Aniston recriaram uma cena clássica de Friends, série em que elas foram irmãs na história. O vídeo foi compartilhado por Whiterspoon em seu perfil no Instagram. Ir para matéria completa Da Redação Bill Macy, astro de Maude e de comédias como O Amor Não Tira Férias, morre aos 97 O ator Bill Macy, cuja carreira ficou marcada pelo papel de Walter Findlay na sitcom Maude (1972-1978), morreu ontem, aos 97 anos, em Los Angeles (EUA). A informação foi confirmada pelo agente do ator, Matt Beckoff, ao The Hollywood Reporter. Ir para matéria completa Da Redação Robert Pattinson diz que Batman não é herói: \"Ele é um personagem complicado\" O ator Robert Pattinson, confirmado como o próximo Batman nos cinemas, disse em entrevista ao The New York Times que não considera o homem-morcego um herói. Ir para matéria completa Da Redação Racionais MC's: documentário mostra detalhes da trajetória do grupo de rap Ir para matéria completa Da Redação Site: China proíbe exibição de Era Uma Vez em Hollywood após pedido da filha de Lee O filme Era uma vez em Hollywood, de Quentin Tarantino, não poderá ser exibido nas salas de cinema da China. Ir para matéria completa Da Redação Novo Star Wars será \"final coerente\" para os 9 filmes da saga, diz diretor A dois meses da estreia de Star Wars: A Ascensão Skywalker, os fãs estão cheios de expectativa pelo final da saga, que encerrará com 9 filmes. Para deixar a ansiedade ainda maior, o diretor e co-autor do longa-metragem, J.J. Abrams, prometeu um \"final coerente\" com a trajetória dos personagens. Ir para matéria completa Da Redação 7 filmes LGBT que você precisa ver na Mostra Internacional de Cinema de SP A 43ª edição da Mostra Internacional de Cinema de São Paulo vai até o dia 30 de outubro com cerca de 300 filmes inéditos em sua programação. Deles, muitos dão voz a personagens LGBT, sejam eles reais ou fictícios, contando histórias de amor, amadurecimento, ativismo e luta contra a intolerância. Ir para matéria completa Da Redação Por que você (e Alan Moore) deveria dar uma chance a Watchmen, da HBO Quem diz que Watchmen é só uma história em quadrinhos não entendeu nada. Escrito por Alan Moore e desenhado por Dave Gibbons, a obra de 1986 é importante (ou deveria ser) até mesmo para quem não tem intimidade com gibis. De forma bem resumida, é uma sátira cínica dos super-heróis que desconstrói esses seres poderosos e os transformam em humanos com capacidades extraordinárias, mas tão problemáticos como... qualquer humano. Em 12 edições, discute de política mundial a machismo, de questões existencialistas aos efeitos da violência urbana. Nunca algo assim existiu nas HQs antes. E nem depois. Ir para matéria completa Roberto Sadovski Como The Batman pode reescrever as regras para o Homem-Morcego no cinema Ao longo do video game Arkham Knight, o Batman precisa resolver os jogos mentais intrincados espalhados em Gotham City pelo Charada para salvar Selina Kyle, a Mulher-Gato – que, por sua vez, não ficou nada contente em servir de peão nas artimanhas do gênio do crime egocêntrico contra o Homem-Morcego. Foi impossível não pensar em Arkham Knight, ou em todo o universo criado pela produtora Rocksteady para os jogos do Cavaleiro das Trevas, quando o diretor Matt Reeves anunciou Paul Dano justamente no papel do Charada em The Batman, que vai reiniciar a série do herói no cinema. Dano junta-se a um elenco que já tem Jeffrey Wright como o comissário de polícia James Gordon, Zoe Kravitz no papel de Selina Kyle, e Robert Pattinson assumindo o manto do protagonista. Não que Reeves tenha qualquer intenção em adaptar a narrativa dos jogos. Mas é bem possível que ele use uma estrutura semelhante para espalhar uma galeria de vilões considerável em seu filme, sem perder o foco na jornada do herói. The Batman, assim, parece sugerir uma ruptura em tudo que já foi mostrado com o herói no cinema, assumindo sem pudor uma fantasia gótica emoldurada por uma aventura de super-heróis. Ir para matéria completa Da Redação Sessão da Tarde exibe hoje (sexta, 18/10) a comédia Segurança de Shopping 2 A Globo exibe hoje, às 15h16, na Sessão da Tarde, o filme Segurança de Shopping 2, estrelado por Kevin James. Ir para matéria completa Da Redação Os Cavaleiros do Zodíaco: Netflix disponibiliza todos os episódios da série clássica A Netflix anunciou ontem que disponibilizou em seu catálogo todos os episódios da série clássica Os Cavaleiros do Zodíaco (1986). Ir para matéria completa Da Redação Ator de Game of Thrones diz que elenco não se fala mais no WhatsApp O ator Isaac Hempstead Wright, que fez Bran Stark em Game of Thrones, revelou que o elenco da série não se fala mais. Ir para matéria completa Da Redação El Camino: filme foi visto por 6,5 milhões de pessoas nos EUA em três dias El Camino, filme que segue a jornada de Breaking Bad que estreou na Netflix no dia 11 de outubro, foi visto por 6,5 milhões de pessoas nos Estados Unidos apenas nos três primeiros dias no serviço. Os dados são da Nielsen. Ir para matéria completa Da Redação Sangue, porrada e bomba: Veja trailer \"para maiores\" de Exterminador do Futuro: Destino Sombrio A Paramount divulgou hoje um trailer \"para maiores\" de Exterminador do Futuro: Destino Sombrio, sexto filme da franquia, recheado de cenas de ação, tiros e muita porrada, protagonizada pela caçadora de exterminadores Sarah Connor (Linda Hamilton). Ir para matéria completa Da Redação Série da HBO baseada em livro de Stephen King ganha primeiro trailer; veja A HBO divulgou hoje (17) o primeiro trailer da série The Outsider, série baseada no livro de Stephen King. Ir para matéria completa Da Redação História de um Casamento: Filme da Netflix com Scarlett Johansson e Adam Driver ganha trailer A Netflix continua investindo pesado para tentar faturar indicações na próxima temporada de premiação. Hoje, o serviço de serviço de streaming divulgou o trailer do filme História de um Casamento, estrelado por Scarlett Johansson e Adam Driver. Ir para matéria completa Da Redação The Batman: Paul Dano vai interpretar o Charada no filme Matt Reeves encontrou o seu Charada para o filme The Batman, que trará uma nova versão do Homem-Morcego para os cinemas. O ator Paul Dano, conhecido pelos papéis em Pequena Miss Sunshine e Sangue Negro, foi escalado para viver o vilão. A informação é da Warner, reproduzida pelo The Hollywood Reporter. Ir para matéria completa Da Redação Truque de Robert Pattinson para chorar em cena é revelado Novo Batman, Robert Pattinson teve seu \"truque\" para chorar em cena revelado. Quem contou foi Willem Dafoe, colega de elenco do ator em The Lighthouse (O Farol), filme que será lançado no próximo dia 31 nos cinemas brasileiros. Ir para matéria completa Da Redação Batwoman apresenta primeiro interesse amoroso para heroína lésbica O amor está no ar para Kate Kane (Ruby Rose). A heroína de Batwoman vai ganhar o seu primeiro interesse romântico nos próximos episódios, a bartender Reagan, interpretada por Brianne Howay (The Passage). Ir para matéria completa Da Redação South Park faz piada com declarações de LeBron sobre rixa entre NBA e China O episódio mais recente da animação South Park fez piada com a rixa entre NBA e China, e mais especificamente com as declarações criticadas de LeBron James sobre o caso. As informações são do Deadline. Ir para matéria completa Da Redação James Gunn revela qual dos Guardiões da Galáxia gostaria de ver em filme solo James Gunn respondeu uma série de perguntas dos fãs em seu Instagram, tanto sobre o seu trabalho em Esquadrão Suicida (da DC) quanto em Guardiões da Galáxia Vol. 3 (da Marvel). Ir para matéria completa UOL Entretenimento Vera Fischer: \"Durante muito tempo eu fui tratada como um corpo\" Ir para matéria completa Da Redação Onde e quando ver filmes de graça na Mostra Internacional de Cinema de SP A 43ª Mostra Internacional de Cinema de São Paulo abre hoje ao público com 327 filmes e uma vasta programação espalhada pela cidade. Com ingressos que custam a partir de R$ 10 e pacotes que variam de R$ 99,45 a R$ 500, a Mostra também tem uma programação gratuita, inclusive com títulos inéditos. Ir para matéria completa Da Redação Malévola - Dona do Mal desperdiça bom elenco com história genérica Em 2014, Malévola inaugurou uma nova era entre os live actions da Disney com uma bem-sucedida subversão da história da Bela Adormecida. Em vez de se focar na princesa amaldiçoada, o filme trouxe uma nova perspectiva sobre uma das vilãs mais conhecidas do cinema, transformando-a em uma personagem complexa com uma origem trágica. O frescor que fez a produção funcionar, no entanto, passa longe de sua sequência Malévola - Dona do Mal, que descamba para uma aventura genérica e pouco inspirada. Ir para matéria completa Da Redação Sessão da Tarde exibe hoje (quinta, 17/10) O Melhor Amigo da Noiva, com astro de Grey's Anatomy A Globo exibe hoje, às 15h16, na Sessão da Tarde, o filme O Melhor Amigo da Noiva, estrelado por Patrick Dempsey, conhecido pelo papel do Dr. Derek Shepherd em Grey's Anatomy. Ir para matéria completa Da Redação Atriz Samara Weaving será Scarlett no filme \"Snake Eyes\" A atriz australiana Samara Weaving irá interpretar Scarlett no filme \"Snake Eyes\", spin-off da franquia \"G.I. Joe\", segundo informações da revista Variety. Ir para matéria completa Da Redação Jason Momoa começou a acreditar que tudo é possível quando casou com Lisa Bonet Jason Momoa ainda precisa se beliscar para acreditar que é casado com Lisa Bonet. Ir para matéria completa Da Redação Jennifer Aniston e Reese Witherspoon ganharão R$ 8 mi por cada episódio de série Jennifer Aniston e Reese Witherspoon vão ganhar uma bolada pela série The Morning Show, que estreia na Apple TV+ em 11 de novembro: US$ 2 milhões por episódio (aproximadamente R$ 8 milhões). Ir para matéria completa Da Redação Julgamento de Depp por soco em funcionário é adiado para maio de 2020 A juíza Holly Fujie ordenou, hoje (16), o adiamento do julgamento envolvendo o ator Johnny Depp. A nova data é 11 de maio de 2020. O ator deu um soco no gerente de locações Gregg Brooks durante as filmagens de \"City of Lies\", em 2017. Ir para matéria completa Da Redação Cinderela da vida real usa prótese de vidro no braço em sessão de fotos A cosplay Mandy Pursley adaptou o conto da Cinderela para inspirar pessoas com deficiência física. Em setembro, ela fez uma sessão de fotos usando uma prótese de vidro no braço — o conto original traz a protagonista vestindo um sapato de cristal. Ir para matéria completa Da Redação Angelina Jolie diz que foi difícil reunir forças para voltar a ser Malévola Angelina Jolie abriu o coração sobre o quanto sofreu nos últimos anos e ainda disse que precisou reunir forças para voltar a interpretar a personagem Malévola. Ela se separou de Brad Pitt em 2016, três anos após passar por uma mastectomia dupla para prevenção de um câncer de mama. Ir para matéria completa Da Redação Matrix 4: Jada Pinkett Smith pode voltar para a franquia Jada Pinkett Smith está negociando com a Warner Bros. para entrar em Matrix 4. As informações são do Deadline. Ir para matéria completa Da Redação Jonah Hill recusa papel em The Batman; Seth Rogen pode ganhar chance Jonah Hill recusou o papel que a Warner Bros. tinha oferecido a ele em The Batman, que marcará a estreia de Robert Pattinson como o herói da DC. Ir para matéria completa Da Redação Stranger Things: Netflix diz que série bateu recorde de audiência A Netflix, enquanto não abre a \"caixa-preta\" da audiência, divulgou que Stranger Things bateu recorde de público. Segundo relatório trimestral, divulgado hoje, a plataforma de streaming afirma que 64 milhões de domicílios assistiram à terceira temporada da série nas primeiras quatro semanas desde a estreia, em 4 de julho. Ir para matéria completa Da Redação Netflix: Sintonia tem segunda melhor estreia para uma série no Brasil Sintonia, a série da Netflix sobre três adolescentes da periferia de São Paulo, realmente encontrou seu lugar entre o público brasileiro. A empresa revelou hoje que a produção registrou a segunda melhor audiência para uma temporada de estreia no Brasil. A primeira colocada não teve seu nome revelado, já que a Netflix é notoriamente seletiva quanto aos números que divulga. Ir para matéria completa Da Redação Chorão: Marginal Alado chega aos cinemas em 2020; veja as primeiras imagens O documentário Chorão: Marginal Alado teve seu primeiro teaser divulgado hoje. O filme que vai recontar a vida do vocalista do Charlie Brown Jr., que morreu em 2013, chega aos cinemas em 2020. Ir para matéria completa Da Redação Atriz de Star Wars pode estar em Matrix 4 com Keanu Reeves e Neil Patrick Harris A atriz britânica Jessica Henwick, de Star Wars: O Despertar da Força e Os Defensores, pode ser a próxima a entrar para o elenco de Matrix 4 e atuar ao lado dos já confirmados Keanu Reeves, Neil Patrick Harris, Carrie-Anne Ross e Yahya Abdul-Mateen. Ir para matéria completa Da Redação Paula Braun desabafa sobre redes sociais: \"idade média só que virtual\" A atriz e cineasta Paula Braun desabafou hoje no Twitter sobre a \"falsidade\" das redes sociais, em que todos esperam a perfeição e que as pessoas perderam qualquer capacidade análise. Ir para matéria completa Da Redação Minissérie vai mostrar bastidores da criação e ascensão da Uber Mentes criativas por trás da série Billions, da HBO, Brian Koppelman e David Levien estão desenvolvendo uma nova minissérie para contar a história da Uber para a Showtime. Ir para matéria completa Da Redação Homem é detido nos EUA usando identidade falsa do McLovin, de \"Superbad\" Um homem de 20 anos foi detido nos Estados Unidos após comprar bebida alcoólica em um bar na Flórida. Para completar, ele usava uma identidade falsa com o nome de McLovin, personagem clássico da comédia \"Superbad: É Hoje\" (2007). Ir para matéria completa Da Redação Toy Story dentro, O Rei Leão fora: 32 animações poderão concorrer ao Oscar 2020 A Academia de Artes e Ciências Cinematográficas, que organiza a premiação do Oscar, revelou hoje a lista de 32 longas-metragens que estão qualificados a concorrer à estatueta na categoria de melhor animação. Ir para matéria completa Da Redação Dublador brasileiro revela adaptações na voz para viver Phoenix em Coringa Dublador de atores consagrados como Robert De Niro, Steve Martin, Kevin Costner e uma série de outros nomes históricos do cinema, Hélio Ribeiro teve recentemente um novo desafio na carreira: ser a voz brasileira de Joaquin Phoenix no filme Coringa. Ir para matéria completa","categorias":[""]}
{"titulo":"México quer que pagamentos com aplicativos substituam dinheiro","descricao":"(Bloomberg) ? O Starbucks no elegante shopping-center Buenavista, próximo ao centro histórico da Cidade do México, estava movimentado em uma manhã recente e a atendente de caixa Monserrat Ruiz não dava conta do movimento. Os clientes pagavam por seus lattes e cafés gelados em dinheiro, inclusive moedinhas.","conteudo":"México quer que pagamentos com aplicativos substituam dinheiro - 18/10/2019 - UOL Economia UOL Host PagBank Pagseguro Cursos Economia sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Bate-papo Página principal Bate Papo VIP Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Página Principal Cotidiano Educação Internacional Jornais Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal UOL Entrevista UOL Líderes Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Página Principal Agronegócio Cotações Empreendedorismo Finanças Pessoais Guia de Economia Empregos Imposto de Renda Reforma da Previdência Líderes Mídia e Marketing Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Folha Esporte Página principal Futebol Jogos de hoje Brasileirão Série B Libertadores Copa do Brasil Liga dos Campeões Mais campeonatos Gols da rodada UOL de Primeira Mercado da Bola Mais Esporte Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Avaí Bahia Botafogo Ceará Chapecoense Corinthians Coritiba Cruzeiro CSA Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Página principal Filmes e séries Geek Livros e HQs Música Popload Festival Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena UOL Reage 10 por Dez UOL Vê Internet Me Segue A Reportagem Mais Bizarra Que Já Fiz Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Página principal Famosos Televisão Novelas Reality shows A Fazenda 11 Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas A Dona do Pedaço As Aventuras de Poliana Avenida Brasil Bom Sucesso Éramos Seis Malhação Topíssima Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Final feliz MOV Página principal MOV.doc Entrevistas Parceiros Band Caras RedeTV! + Canais TAB Receitas Start Urban Taste Viagem IPCA -0.04 Set.2019 Topo Economia México quer que pagamentos com aplicativos substituam dinheiro No México dinheiro vivo ainda é escolha da maioria, apesar do crescimento de oferta de aplicativos Imagem: iStock 00:00 Justin Villamil 18/10/2019 14h14 (Bloomberg) — O Starbucks no elegante shopping-center Buenavista, próximo ao centro histórico da Cidade do México, estava movimentado em uma manhã recente e a atendente de caixa Monserrat Ruiz não dava conta do movimento. Os clientes pagavam por seus lattes e cafés gelados em dinheiro, inclusive moedinhas. É uma visão estranha para estrangeiros acostumados a pagar rapidamente com cartões ou aplicativos de celular. Mas no México, o dinheiro ainda reina. Aliás, é cada vez mais usado por causa da economia informal enraizada e da desconfiança da população em relação às grandes instituições. Relacionadas Uso do FGTS em fundos vai reduzir financiamento de imóveis, diz Caixa Precisamos nos reinventar com dinheiro privado, diz presidente do Banco Central Americanos fazem turismo em busca de tratamentos de saúde mais baratos Agora, o governo e os grandes bancos tentam fazer com que os mexicanos mudem esse hábito. O programa nacional CoDi — abreviação de cobrança digital — pretende expandir as compras eletrônicas, trazer uma nova base de clientes para as instituições financeiras e, mais importante, ajudar o governo a combater transações ilícitas e aumentar a arrecadação de impostos. Em um país onde quase 40% da população não tem conta bancária, essa troca significaria uma mudança cultural radical. Há um \"enorme desafio subjacente na economia mexicana, que é o setor informal\", disse Christopher Wilson, vice-diretor do Instituto México do Wilson Center, um centro de estudos com sede em Washington. \"As pessoas são mais propensas a receber pagamento em dinheiro, o que significa menos incentivo para abrir conta bancária e menos incentivo ao uso de pagamentos digitais.\" O dinheiro é a principal forma de pagamento para 88% dos mexicanos, segundo dados da Minsait, afiliada da consultoria espanhola Indra. As transferências eletrônicas de dinheiro estão disponíveis há muito tempo, mas são complicadas e por vezes exigem equipamento especial ou até mesmo que o indivíduo compareça pessoalmente à agência bancária. Outros países já tentaram reprimir o uso do dinheiro antes. O esforço mais notável foi o do primeiro-ministro indiano Narendra Modi, que há três anos baniu as cédulas de valor alto e trouxe caos para a economia local. O CoDi, lançado oficialmente em 30 de setembro, é um programa muito menor, que pode ser entendido como a infraestrutura sobre a qual os bancos do México poderão construir seus próprios aplicativos. Segundo o banco central, mais de 20 instituições financeiras lançaram aplicativos de processamento de pagamentos vinculados ao sistema, incluindo Banco Santander, Citibanamex (pertencente ao Citigroup) e Banco Bilbao Vizcaya Argentaria (o maior do país). Outros seis, incluindo o HSBC, oferecem apenas pagamentos de uma pessoa física para outra. O CoDi passou antes por um teste em três cidades, considerado bem-sucedido pelos bancos. O Santander, por exemplo, trabalhou com 450 varejistas nesses locais, incluindo vendedores de tortillas e bodegas, onde o pagamento em dinheiro impera. Os programas em fase piloto \"nos permitiram entender como as pessoas reagem a uma forma de pagamento que agora não é tangível\", disse Carlos Marmolejo, diretor-executivo do Santander responsável pelo lançamento do CoDi. \"Quando perceberam que podiam pagar com isso, que pequenas empresas aceitariam pagamentos com um código QR, acharam incrível.\" Comunicar erro Newsletters Investimentos Receba dicas para investir e fazer o seu dinheiro render. Email inválido Cadastrar As mais lidas agora Dez produtos para fazer um bom churrasco Como escolher o seu banco Desconhecimento eleva carga de imposto sobre transmissão de heranças, diz juíza Notícias Tilt do UOL© 1996 - 2019 UOL - O melhor conteúdo. Todos os direitos reservados Mais Economia Empregos e Carreiras - do UOL Empresa leva 80 candidatos a trainee para ajudar catadores nas ruas de SP A Votorantim Cimentos levou 80 candidatos a trainee para vivenciar o trabalho dos catadores de materiais... 18/10/2019 18h38 Estadão Conteúdo Desconhecimento eleva carga de imposto sobre transmissão de heranças, diz juíza Por desconhecimento, uma grande massa de herdeiros tem pago ao Fisco montante de Imposto de Transmissão Causa... 18/10/2019 18h20 Reuters Ministério de Minas e Energia quer apoio do BNDES a térmicas a carvão O Ministério de Minas e Energia quer apoiar a implementação de térmicas a carvão na região Sul, o que envolverá... 18/10/2019 17h47 Estadão Conteúdo SP trabalha para anular déficit fiscal até o fim do ano, diz vice-governador O vice-governador de São Paulo, Rodrigo Garcia, afirmou hoje que o Estado trabalha para zerar o déficit das contas 18/10/2019 17h40 do UOL Dólar fecha em queda de 1,22%, a R$ 4,119 na venda; Bolsa cai 0,27% O dólar comercial fechou o dia em queda de 1,22%, a R$ 4,1193 na venda. 18/10/2019 17h02 Estadão Conteúdo Decisão do TCE sobre gasto é retrocesso, mas não inviabiliza RRF, diz Zema O governador de Minas Gerais, Romeu Zema (Novo), criticou hoje a decisão do Tribunal de Contas do Estado (TCE) de... 18/10/2019 16h57 do UOL Oposição quer mudar aposentadoria especial e pode tirar R$ 25 bi da reforma Senadores de oposição querem mexer novamente no texto da reforma da Previdência, que deve ser votado em segundo... 18/10/2019 16h43 Estadão Conteúdo Aneel: eólicas e usinas solares venderam apenas 35% de suas ofertas no leilão A-6 A diretora da Agência Nacional de Energia Elétrica (Aneel), Elisa Bastos, afirmou que os projetos eólicos e... 18/10/2019 16h02 Reuters Dólar cai 1,3% ante real e volta a se aproximar de suporte técnico O dólar caminha para registrar a maior queda diária em seis semanas frente ao real e volta a se aproximar de um... 18/10/2019 15h28 BBC News Brasil Evo Morales tenta reeleição: quais as diferenças dos modelos econômicos da Bolívia e da Venezuela? Ambos se autodenominam governos socialistas. Mas se no espectro político Bolívia e Venezuela se aproximam, suas... 18/10/2019 15h15 Estadão Conteúdo Alimentos com excesso de açúcar devem ter impostos altos, defende relatora da ONU Mesmo com a existência de múltiplas opções de alimentos, a baixa qualidade e o excesso de açúcares, gorduras... 18/10/2019 14h48 do UOL Projeto de privatização da Eletrobras chega ao Congresso em novembro O ministro de Minas e Energia, Bento Albuquerque, disse hoje que o projeto de privatização da Eletrobras deve ser... 18/10/2019 14h47 Reuters PicPay amplia base em 20% em 3 meses, atinge 12 milhões de clientes A PicPay ampliou sua base de clientes em 20% nos últimos três meses, apostando que a escala será decisiva para... 18/10/2019 14h34 Reuters Trump espera que acordo EUA-China será assinado até meados de novembro WASHINGTON (Reuters) - O presidente norte-americano, Donald Trump, disse nesta sexta-feira que acredita que um... 18/10/2019 14h26 Estadão Conteúdo Até agora, mais de 80% do emprego veio de pequenas empresas, diz secretário O secretário especial de Produtividade e Competitividade do Ministério da Economia, Carlos da Costa, disse nesta... 18/10/2019 14h24 Estadão Conteúdo Se tudo der certo, País será o 1º a ter lei de competitividade, diz secretário O secretário especial de Produtividade e Competitividade do Ministério da Economia, Carlos da Costa, disse nesta... 18/10/2019 14h08 Estadão Conteúdo Alagoas transformará 100% de recursos da cessão onerosa em investimento O governador de Alagoas, Renan Filho (MDB), afirmou nesta sexta-feira, 18, que o Estado irá transformar 100% dos... 18/10/2019 13h46 do UOL Caixa teve receita de R$ 5 bi em 2018 com taxa do FGTS criticada por Maia A Caixa Econômica Federal teve receita bruta de R$ 5,1 bilhões com a taxa de administração do FGTS (Fundo de... 18/10/2019 13h43 do UOL Briga, corrida e filas: \"black friday carioca\" gera memes nas redes sociais A rede de supermercados Guanabara, uma das maiores do Rio de Janeiro, iniciou na manhã de hoje um mês de promoções 18/10/2019 12h42 Reuters Arminio Fraga diz que Brasil vive \"obscurantismo\" no atual governo O Brasil vive um momento de \"obscurantismo\" no atual governo e mesmo uma agenda econômica boa não será suficiente... 18/10/2019 12h10 Reuters Bolsonaro questiona se vazamento de óleo seria ato criminoso para afetar megaleilão do petróleo O presidente Jair Bolsonaro questionou hoje se o vazamento de óleo que atinge praias do Nordeste desde setembro... 18/10/2019 12h01 Estadão Conteúdo Empresas de cidades menores pagam mais caro quando dois bancos se juntam As empresas dos municípios com poucos bancos onde houve redução nas opções depois de fusões e aquisições sofreram... 18/10/2019 12h01 Reuters Ministro diz que levará projeto para privatizar Eletrobras ao Congresso até início de novembro Um projeto de lei do governo para a privatização da Eletrobras deverá ser levado ao Congresso Nacional até o fim... 18/10/2019 11h58 do UOL Receita envia cartas a contribuintes para retificação de Imposto de Renda A Receita Federal informou hoje que cerca de 330 mil contribuintes receberão cartas com avisos sobre indícios de... 18/10/2019 11h44 do UOL Ponto turístico e produtos exclusivos: como será a loja 1.000 do McDonald's O McDonald's inaugura hoje (18) sua milésima loja no Brasil num endereço icônico: em um grande casarão da avenida... 18/10/2019 10h50 Reuters Assessor da Casa Branca aponta novembro como prazo para \"fase um\" de acordo EUA-China O assessor comercial da Casa Branca, Peter Navarro, apontou hoje a para o fórum da Cooperação Econômica... 18/10/2019 09h39 do UOL Por que a Audi escolheu Medina e Karen Jonz como garotos propaganda? A Audi tem apostado em atletas para rejuvenescer a marca e alcançar um público mais jovem. Para isto, este ano,... 18/10/2019 09h01 BBC News Brasil Se acordo para Brexit não sair, Brasil pode perder anualmente mais de US$ 700 milhões em exportações, calcula CNI Nas próximas semanas, empresários e exportadores brasileiros deverão acompanhar com grande atenção os capítulos... 18/10/2019 08h58 Estadão Conteúdo Produção da Petrobras avança no pré-sal e especialistas aprovam estratégia Com a entrada de novas plataformas no pré-sal, a Petrobras conseguiu bater novos recordes diários de produção no... 18/10/2019 08h38 Notícias da TV Sucesso de Vivi Guedes transforma A Dona do Pedaço no shopping da Globo Carro, televisão, celular, lingerie, cosméticos, assinaturas de streaming, máquinas de pagamento e geladeira são... 18/10/2019 08h24 Reuters Expansão do PIB da China no 3º trimestre tem ritmo mais fraco em quase 30 anos O crescimento econômico da China no terceiro trimestre desacelerou mais do que o esperado e para o ritmo mais... 18/10/2019 07h33 Estadão Conteúdo Crise entre Estados Unidos e China ameaça o mundo, diz chefe do FMI Fortalecer o comércio internacional é a primeira das cinco prioridades globais apontadas pela nova... 18/10/2019 07h04 Estadão Conteúdo Após Previdência, restante da agenda ficará para 2020, diz novo líder do governo no Congresso Novo líder do governo no Congresso, o senador Eduardo Gomes (MDB-TO), disse ontem que, após a conclusão da reforma 18/10/2019 07h02 Estadão Conteúdo Governo adia reforma tributária e prioriza redução de R$ 30 bilhões em gastos O governo vai deixar para depois o envio da proposta de reforma tributária e focar sua ação no Congresso Nacional... 18/10/2019 07h01 Tudo Golpe Férias frustradas - O golpe da casa na praia \"Os golpistas se apropriam de fotos publicadas em anúncios de grandes sites de classificados e negociam como se os 18/10/2019 04h00 José Paulo Kupfer Governo dribla o próprio discurso e libera dinheiro para estimular consumo O sinais ainda não são muito claros e o fôlego pode ser curto. Mas alguma coisa se mexe nas profundezas em que... 18/10/2019 04h00 Econoweek Como escolher o seu banco 18/10/2019 04h00 do UOL Saque de R$ 500 do FGTS começa nesta sexta para quem nasceu em janeiro Trabalhadores que nasceram em janeiro e não têm conta na Caixa podem sacar até R$ 500 de cada conta do FGTS a... 18/10/2019 04h00 Empregos e Carreiras - do UOL 6 hábitos que prejudicam quem vai prestar concurso; veja como evitá-los Você é daqueles que se inscrevem em concurso sem ler com atenção o edital? E só começa a estudar depois de fazer a 18/10/2019 04h00 Folha de S. Paulo Óleo no Nordeste abre crise entre Procons sobre adiamento de viagens Mar agitado O óleo no Nordeste gerou uma crise entre o Procon de São Paulo e os órgãos de defesa do consumidor dos 18/10/2019 02h32 Estadão Conteúdo Bolsonaro: País vai terminar 2022 com menos de 10 milhões de desempregados Ao lado do empresário Luciano Hang, o presidente Bolsonaro disse, durante a transmissão semanal ao vivo no... 17/10/2019 20h51 Estadão Conteúdo Bolsonaro sanciona lei que divide recursos do megaleilão do petróleo O presidente Jair Bolsonaro sancionou nesta quinta-feira a Lei 13.885/2019, que estabelece critérios de... 17/10/2019 20h47 Reuters Conselho da Comgás aprova emissão de R$ 2 bi em debêntures O conselho de administração da Comgás, do grupo Cosan , aprovou a emissão de 2 bilhões de reais em debêntures,... 17/10/2019 20h12 do UOL Investimento em publicidade foi de R$ 3,8 bi no 1º trimestre, aponta estudo No primeiro trimestre deste ano, os investimentos em publicidade no Brasil chegaram a R$ 3,8 bilhões, sendo 54,7%... 17/10/2019 20h02 Empregos e Carreiras - do UOL Vale busca 1.100 estagiários (técnico e superior) com bolsa de até R$ 1.375 Termina na segunda-feira (21) o prazo de inscrição para o Programa de Estágio da Vale. São 1.100 vagas para... 17/10/2019 19h35 Empreendedorismo - do UOL De 765 mil MEIs formalizados em 2017, 88,2% continuam atuando, diz pesquisa Dos 764,8 mil microempreendedores individuais (MEIs) formalizados no primeiro semestre de 2017, 88,2% continuam em 17/10/2019 19h27 Reuters Petrobras cancela contrato \"injustificável\" com McLaren, diz Ministério da Economia Por Marcela Ayres e Marta Nogueira 17/10/2019 19h21 Empreendedorismo - do UOL Nestlé busca startups para aporte de até R$ 500 mil; inscrição até dia 25 A Nestlé Health Science, unidade de negócios da Nestlé que desenvolve soluções e produtos para a área de saúde,... 17/10/2019 19h19 ver mais","categorias":[""]}
{"titulo":"Hasselmann provoca: \"Deputado eleito pelo papai querendo ser embaixador\"","descricao":"Um dia depois de ser destituída da função de líder do governo no Congresso Nacional, Joice Hasselmann (PSL-SP) voltou a atacar Eduardo Bolsonaro (PSL-SP), filho do presidente Jair Bolsonaro.","conteudo":"Hasselmann provoca: \"Deputado eleito pelo papai querendo ser embaixador\" - 18/10/2019 - UOL Notícias UOL Host PagBank Pagseguro Cursos Notícias sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Bate-papo Página principal Bate Papo VIP Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Página Principal Cotidiano Educação Internacional Jornais Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal UOL Entrevista UOL Líderes Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Página Principal Agronegócio Cotações Empreendedorismo Finanças Pessoais Guia de Economia Empregos Imposto de Renda Reforma da Previdência Líderes Mídia e Marketing Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Folha Esporte Página principal Futebol Jogos de hoje Brasileirão Série B Libertadores Copa do Brasil Liga dos Campeões Mais campeonatos Gols da rodada UOL de Primeira Mercado da Bola Mais Esporte Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Avaí Bahia Botafogo Ceará Chapecoense Corinthians Coritiba Cruzeiro CSA Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Página principal Filmes e séries Geek Livros e HQs Música Popload Festival Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena UOL Reage 10 por Dez UOL Vê Internet Me Segue A Reportagem Mais Bizarra Que Já Fiz Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Página principal Famosos Televisão Novelas Reality shows A Fazenda 11 Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas A Dona do Pedaço As Aventuras de Poliana Avenida Brasil Bom Sucesso Éramos Seis Malhação Topíssima Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Final feliz MOV Página principal MOV.doc Entrevistas Parceiros Band Caras RedeTV! + Canais TAB Receitas Start Urban Taste Viagem Topo Política Hasselmann provoca: \"Deputado eleito pelo papai querendo ser embaixador\" Joice Hasselmann provoca Eduardo Bolsonaro, antes aliado, em post no Instagram Imagem: Zanone Fraissat/Folhapress 00:00 Do UOL, em São Paulo 18/10/2019 20h58 Um dia depois de ser destituída da função de líder do governo no Congresso Nacional, Joice Hasselmann (PSL-SP) voltou a atacar Eduardo Bolsonaro (PSL-SP), filho do presidente Jair Bolsonaro. No Instagram, Hasselmann postou montagem de Eduardo vestido como Kiko, o personagem da série mexicana \"Chaves\", e disse entre outras coisas \"Deputado eleito pelo papai querendo ser embaixador\", referindo-se à possibilidade do filho de Bolsonaro se tornar embaixador do Brasil em Washington (EUA). (Leia o post, na íntegra, abaixo) Relacionadas Convenção do PSL acaba com acidente de trânsito e atrito entre deputados \"Eduardo é maior de idade e decide próprio futuro\", diz Bolsonaro Briga entre membros do PSL gera memes nas redes sociais No longo desabafo, a deputada também lembrou do seu esforço ao lado do governo. \"Eu trabalhei mais por seus pai mais que qualquer um, e infinitamente mais do que você, que nunca fez nada! Quantas viagens você fez para ajudar a aprovar a Reforma da Previdência? Quantos votos conseguiu?\", questionou. \"Você é quem mais atrapalha seu pai. Você já parou para pensar quantas vezes Atrapalhou o governo? Você já parou para pensar como a vida dele seria melhor se você trabalhasse de boca fechada? Todas as crises pelas quais seu pai passou de alguma forma tem os 'meninos' envolvidos! Realmente muitos chegando agora e sentando na janelinha. Tem até deputado eleito pelo papai querendo ser embaixador nos EUA\", ironizou. Em seguida, Hasselmann alfineta Eduardo dizendo que a pessoa que sequer consegue conversar com outros parlamentares quer alcançar o poder. \"O menino que não consegue trocar meia dúzia de palavras com ninguém no plenário quer ser embaixador dos EUA, presidente do PSL em São Paulo e líder do partido na Câmara e de quebra quer meter a mão numa bufunfa partidária. Quem está atrás do poder mesmo\", pergunta. \"Ingenuidade\" A deputada foi retirada de sua função no Congresso Nacional pelo próprio presidente Bolsonaro após assinar uma lista de apoio ao nome de Waldir. \"Não há mais espaço para ingenuidade. Tá cheio de gente que acabou de subir no ônibus e quer sentar na janela\", disse Eduardo. \"O nosso foco não pode ser o poder, político que trabalha apenas pelo voto acaba se tornando político padrão. Vise agradar seu eleitor e ser fiel, pois de pessoas desleais a sociedade tem asco. Obs: se não fossem reiteradas entrevistas dando munição aos nossos inimigos este post não estaria sendo feito\", completou. *** Ouça o podcast Baixo Clero (https://noticias.uol.com.br/podcast/baixo-clero/), com análises políticas de blogueiros do UOL. Os podcasts do UOL estão disponíveis em uol.com.br/podcasts, no Spotify, Apple Podcasts, Google Podcasts e outras plataformas de áudio. Ver essa foto no Instagram O moleque inconsequente @bolsonarosp me ataca nas redes. Não sou criança, nem inconsequente. Não aceito mentiras. Leia com atenção, menino. 1- EU trabalhei mais por SEU pai mais que qualquer um, e infinitamente MAIS do que VOCÊ, que NUNCA fez NADA! Quantas viagens você fez para ajudar a aprovar a Reforma da Previdência? Quantos votos conseguiu? 2- Quanto ao delegado WALDIR quero lembrá-lo que foi VOCÊ que trouxe o nome do WALDIR no ano passado para ser líder. Se você não honra a palavra (e nunca honrou) o problema e a vergonha são seus. Eu honro as calças e saias que visto. 3 - Sobre CPMI da Fake News: MENTIROSO. 4- VOCÊ é quem mais atrapalha seu pai. Você já parou para pensar quantas vezes ATRAPALHOU o governo? quantas vezes o PR teve que engolir sapo POR SUA causa? Você já parou para pensar como a vida dele seria melhor se você trabalhasse de boca fechada? TODAS as crises pelas quais seu pai passou de alguma forma tem os \"meninos\" envolvidos! ACORDA PARA VIDA! 5- Realmente muitos chegando agora e sentando na janelinha. Tem até deputado eleito pelo papai querendo ser embaixador nos EUA. 6- Qual é o seu foco? O menino que não consegue trocar meia dúzia de palavras com ninguém no plenário quer ser embaixador dos EUA, presidente do PSL em São Paulo e líder do partido na Câmara e de quebra quer meter a mão numa bufunfa partidária. QUEM ESTÁ ATRÁS DE PODER MESMO??? 7- quem deu munição aos inimigos foi você, foi quem usou a estrutura do Palácio do Planalto para interferir em outro poder. Sinto muita pena do presidente Bolsonaro por ter que passar por tantas coisas por causa dos filhos. O presidente da República não pode se sujeitar aos caprichos do filhinho que queria a liderança do PSL de presente do dia das crianças e que desestabilizou o maior partido de apoio ao presidente Bolsonaro. VOCÊ e grupelho são os RESPONSÁVEIS por isso. APENAS vocês. VOCÊS Você tem que comer muito feijão para ter 10% da minha força, menino. E olha, não adianta correr para debaixo da saia da mamãe ou do papai, nem acionar os robôs e espalhar fakes com a tropa do mal. Eu NÃO TENHO MEDO DE VOCÊS! Enfrentei Lula, Dilma e toda a corja. Tenho o couro duro. Cresça e apareça Uma publicação compartilhada por Joice Hasselmann (@joicehasselmannoficial) em 18 de Out, 2019 às 1:44 PDT Comunicar erro Newsletters Resumo do Dia Para começar e terminar o dia bem informado. Email inválido Cadastrar As mais lidas agora Eduardo Bolsonaro posta foto com rosto de Joice em cédula de R$ 3 Ameaçado de cassação inédita, deputado não se arrepende de gravar colegas Operários quebraram coluna minutos antes de queda de prédio; veja vídeo Notícias Do UOL, em São Paulo© 1996 - 2019 UOL - O melhor conteúdo. Todos os direitos reservados Mais Política Estadão Conteúdo Assessor de Doria deixa cargo para concorrer à Prefeitura de SP O presidente executivo do Fundo Social do Estado de São Paulo, Filipe Sabará, enviou carta hoje ao governador João 18/10/2019 20h46 Reinaldo Azevedo Gilmar suspende MP que dispensava publicação de atos públicos em jornais O ministro Gilmar Mendes, do STF (Supremo Tribunal Federal), suspendeu a eficácia imediata da medida provisória... 18/10/2019 20h41 UOL Notícias - Política Briga entre membros do PSL gera memes nas redes sociais Cada dia é um novo episódio na novela que se tornou a briga interna do PSL. Na tarde de hoje, por exemplo, o... 18/10/2019 19h48 Reinaldo Azevedo Defesa de Lula usa decisão do STF para tentar abrir mão do semiaberto A defesa do ex-presidente Luiz Inácio Lula da Silva (PT) vai usar a decisão do STF (Supremo Tribunal Federal) que... 18/10/2019 19h36 Reinaldo Azevedo Luciano Bivar nega tentativa de acordo e diz que ninguém ofereceu cargos Em meio a uma série de relatos de tentativas de dividir espaços e aplacar a crise no PSL, a assessoria do... 18/10/2019 19h32 Reinaldo Azevedo Bolsonaro aciona AGU para processar Delegado Waldir, líder do PSL O presidente Jair Bolsonaro acionou a AGU (Advocacia-Geral da União) para processar o líder do PSL na Câmara,... 18/10/2019 19h28 Estadão Conteúdo Delegado Waldir: governo 'não existe' e Bolsonaro está 'comprando' deputados Gravado em uma reunião em que chama Jair Bolsonaro de \"vagabundo\", o líder do PSL na Câmara, Delegado Waldir (GO), 18/10/2019 19h15 Chico Alves Ameaçado de cassação inédita, deputado não se arrepende de gravar colegas A briga interna do PSL resultou em mais um momento inacreditável: em reunião realizada hoje, dirigentes da legenda 18/10/2019 18h39 UOL Notícias - Política \"Eduardo é maior de idade e decide próprio futuro\", diz Bolsonaro O presidente Jair Bolsonaro (PSL) afirmou hoje à noite que o filho e deputado federal, Eduardo Bolsonaro (PSL-SP), 18/10/2019 18h23 Estadão Conteúdo Defesa de Lula vai à Justiça contra semiaberto que Lava Jato pediu O advogado Cristiano Zanin Martins, que defende o ex-presidente Luiz Inácio Lula da Silva, afirmou que vai pedir à 18/10/2019 17h45 Estadão Conteúdo SP trabalha para anular déficit fiscal até o fim do ano, diz vice-governador O vice-governador de São Paulo, Rodrigo Garcia, afirmou hoje que o Estado trabalha para zerar o déficit das contas 18/10/2019 17h40 Reinaldo Azevedo Bolsonaro tentou comprar deputados com cargos, diz líder do PSL na Câmara O líder do PSL na Câmara, Delegado Waldir (GO), afirmou nesta sexta-feira (18) que o presidente Jair Bolsonaro... 18/10/2019 17h21 UOL Notícias - Política Liminar do STF dá a Lula direito de ficar na PF em Curitiba, diz advogado O ex-presidente Luiz Inácio Lula da Silva (PT) reafirmou hoje a seu advogado, Cristiano Zanin, que não pretende... 18/10/2019 17h20 UOL Notícias - Política Esposa de Eduardo Cunha tem pena alterada e não usará mais tornozeleira A esposa de Eduardo Cunha, Cláudia Cruz, teve sua pena modificada pelo Tribunal Regional Federal da 4ª Região... 18/10/2019 17h00 Reinaldo Azevedo Deltan pede, e obtém em 1a.Instância, suspensão de processo no CNMP O juiz Friedmann Anderson Wendpap, da 1.ª Vara Federal de Curitiba, determinou a suspensão de um processo... 18/10/2019 16h56 Reinaldo Azevedo Às vésperas do impeachment de Dilma, Lava Jato rejeitou ação contra Temer Duas semanas antes de Michel Temer assumir a presidência interinamente devido ao afastamento de Dilma Rousseff... 18/10/2019 16h50 do UOL Oposição quer mudar aposentadoria especial e pode tirar R$ 25 bi da reforma Senadores de oposição querem mexer novamente no texto da reforma da Previdência, que deve ser votado em segundo... 18/10/2019 16h43 UOL Notícias - Política Convenção do PSL acaba com acidente de trânsito e atrito entre deputados Uma colisão entre dois carros levou a breve interrupção na entrevista que o líder do PSL no Senado, Major Olimpio... 18/10/2019 16h33 Estadão Conteúdo Juiz suspende processo contra Deltan Dallagnol O juiz Friedmann Anderson Wendpap, da 1.ª Vara Federal de Curitiba, determinou a suspensão de um processo... 18/10/2019 16h31 Reinaldo Azevedo MPF acusa União de omissão no caso do vazamento de óleo e pede ação em 24h MPF (Ministério Público Federal) entrou com uma ação contra a União por conta omissão no desastre das manchas de... 18/10/2019 16h14 Reinaldo Azevedo Joice chama Eduardo de \"menino\"; ele responde com uma nota de três reais A deputada Joice Hasselmann (PSL-SP) se referiu ao deputado Eduardo Bolsonaro (PSL-SP), filho do presidente Jair... 18/10/2019 16h10 UOL Notícias - Política Bebianno ataca filhos de Bolsonaro: Mimados que mamaram nas tetas do Estado O ex-ministro Gustavo Bebianno atacou os integrantes mais jovens do clã Bolsonaro, nesta sexta-feira, afirmando... 18/10/2019 15h51 Reinaldo Azevedo Joice deve assumir a presidência do PSL da cidade de SP Destituída do cargo de líder do governo na Câmara pelo presidente Jair Bolsonaro , a deputada Joice Hasselmann... 18/10/2019 15h41 Reinaldo Azevedo Bolsonaro questiona se vazamento de óleo visa prejudicar leilão do pré-sal O presidente Jair Bolsonaro questionou nesta sexta (16) se o vazamento de óleo que atinge praias do Nordeste desde 18/10/2019 15h07 Estadão Conteúdo Planalto estimula nova lista para tirar Delegado Waldir da liderança O Palácio do Planalto busca saídas para a crise no PSL depois que o presidente Jair Bolsonaro decidiu comandar,... 18/10/2019 14h50 Reinaldo Azevedo PSL suspende 5 deputados bolsonaristas e confirma troca de líder em SP e RJ Em mais um capítulo da guerra aberta no PSL, a ala ligada ao deputado Luciano Bivar (PSL-PE) aumentou nesta... 18/10/2019 14h29 UOL Notícias - Política Bivar dilui ala bolsonarista e amplia poder em executiva do PSL Dos 34 novos membros da nova executiva nacional do PSL, partido do presidente Jair Bolsonaro, apenas 20% são... 18/10/2019 14h28 Chico Alves Ex-ministro da Defesa, sobre tuíte de Villas Bôas: \"Não tem repercussão\" O alagoano Aldo Rebelo, 63 anos, conhece bem o funcionamento das Forças Armadas e o pensamento de seus... 18/10/2019 14h25 UOL Notícias - Política Após derrota de clã Bolsonaro, PSL trocará comandos de Rio e SP até terça Em mais uma derrota política de Jair Bolsonaro (PSL), a cúpula do PSL definirá, até terça-feira (22), a troca dos... 18/10/2019 14h07 UOL Notícias - Política Eduardo Bolsonaro posta foto com rosto de Joice em cédula de R$ 3 O deputado federal Eduardo Bolsonaro (PSL-SP), filho do presidente da República, postou em suas redes sociais uma... 18/10/2019 13h38 UOL Notícias - Política Ala de Bivar no PSL suspende atividade de 5 deputados ligados a Bolsonaro Na queda de braço pelo comando do PSL, a cúpula do partido ligada a Luciano Bivar (PSL-PE) suspendeu as atividades 18/10/2019 13h32 UOL Notícias - Política Conciliação tem que vir do presidente Bolsonaro, diz líder do PSL no Senado O senador Major Olimpio (PSL-SP) declarou hoje que cabe a Jair Bolsonaro (PSL) a iniciativa de buscar uma trégua... 18/10/2019 13h15 Reinaldo Azevedo Bolsonaristas do PSL fazem abaixo-assinado para anular reunião do partido A deputada federal Carla Zambelli (PSL-SP) disse na manhã desta sexta-feira, ao chegar à convenção do PSL , que o... 18/10/2019 13h11 Reinaldo Azevedo Saída de Flávio do diretório do PSL do Rio pode levar à volta de Bebianno A saída do senador Flávio Bolsonaro (PSL-RJ) da direção do PSL no Rio abre as portas para o ex-ministro Gustavo... 18/10/2019 13h03 UOL Notícias - Política Ala bolsonarista quer anular convenção que pode destituir Eduardo e Flávio A ala do PSL apoiada por Jair Bolsonaro (PSL) estuda uma maneira de anular a convenção nacional da sigla que... 18/10/2019 12h35 UOL Notícias - Política Fux nega ação do PT contra Bolsonaro por ligar médicos cubanos a guerrilha O ministro do STF (Supremo Tribunal Federal) Luiz Fux negou uma ação do PT contra o presidente Jair Bolsonaro... 18/10/2019 12h32 UOL Notícias - Política Eduardo é um \"menino\" e nem com ajuda do pai conseguiu liderança, diz Joice Um dia após ser destituída da liderança do governo no Congresso, a deputada Joice Hasselmann (PSL-SP) fez críticas 18/10/2019 12h22 Estadão Conteúdo 'Huck vai deixar de ser celebridade e ser líder?', questiona FHC No momento que lança o quarto e último volume de seus Diários da Presidência, o ex-presidente Fernando Henrique... 18/10/2019 12h00 UOL Notícias - Política Lava Jato recusou delação que citava Temer antes de Dilma sair, diz jornal Conversas obtidas pelo jornal El País em parceria com o site The Intercept mostram que procuradores da operação... 18/10/2019 11h48 Reinaldo Azevedo MEC anuncia liberação de orçamento bloqueado de universidades e institutos O ministro da Educação, Abraham Weintraub, anunciou nesta sexta-feira (18) que vai liberar todo o orçamento das... 18/10/2019 11h47 Reinaldo Azevedo Flávio e Eduardo são destituídos dos diretórios do PSL no Rio e em SP Os filhos do presidente Jair Bolsonaro, o senador Flávio Bolsonaro e o deputado Eduardo Bolsonaro, foram... 18/10/2019 10h27 Estadão Conteúdo Major Olimpio defende saída de Eduardo do comando de diretório estadual do PSL Ainda sem uma definição oficial sobre a destituição de Eduardo Bolsonaro da presidência do diretório estadual de... 18/10/2019 10h27 Estadão Conteúdo Delegado Waldir acusa governador de Goiás de tentar tirá-lo de Executiva do PSL Um dos principais personagens da atual crise do PSL, o líder da bancada do partido na Câmara, Delegado Waldir... 18/10/2019 10h21 UOL Notícias - Política FHC vê exagero da Lava Jato, mas ressalta: \"Justiça julga fatos\" O ex-presidente Fernando Henrique Cardoso disse, em entrevista ao jornal \"O Globo\", que houve exageros da Operação 18/10/2019 10h12 Reuters Em meio a crise no PSL, Bolsonaro diz que recebeu convite de vários partidos O presidente Jair Bolsonaro afirmou hoje que recebeu convites de vários partidos caso decida deixar o PSL, que... 18/10/2019 09h56 Estadão Conteúdo Em crise, PSL realiza convenção da Executiva Nacional em Brasília nesta sexta O partido do presidente Jair Bolsonaro, o PSL, realiza hoje convenção de sua Executiva Nacional na sede da legenda 18/10/2019 09h55 Estadão Conteúdo 'Por enquanto, sem alteração', diz Bolsonaro sobre indicação de filho a embaixada O presidente Jair Bolsonaro disse hoje que não há alteração sobre a indicação do deputado federal Eduardo... 18/10/2019 09h48 UOL Notícias - Política Joice Hasselmann cita traição e critica Bolsonaro após perder liderança Joice Hasselmann, um dos principais nomes que apoiaram a candidatura de Jair Bolsonaro nas eleições do ano... 18/10/2019 08h48 ver mais","categorias":[""]}
{"titulo":"Assessor de Doria deixa cargo para concorrer à Prefeitura de SP","descricao":"O presidente executivo do Fundo Social do Estado de São Paulo, Filipe Sabará, enviou carta hoje ao governador João Doria (PSDB) e à primeira-dama, Bia Doria, afirmando que deixará o cargo. Filiado ao partido Novo, Sabará concorre no processo seletivo interno do partido para ser indicado como candidato a prefeito de São Paulo nas eleições do ano que vem.","conteudo":"Assessor de Doria deixa cargo para concorrer à Prefeitura de SP - 18/10/2019 - UOL Notícias UOL Host PagBank Pagseguro Cursos Notícias sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Bate-papo Página principal Bate Papo VIP Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Página Principal Cotidiano Educação Internacional Jornais Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal UOL Entrevista UOL Líderes Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Página Principal Agronegócio Cotações Empreendedorismo Finanças Pessoais Guia de Economia Empregos Imposto de Renda Reforma da Previdência Líderes Mídia e Marketing Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Folha Esporte Página principal Futebol Jogos de hoje Brasileirão Série B Libertadores Copa do Brasil Liga dos Campeões Mais campeonatos Gols da rodada UOL de Primeira Mercado da Bola Mais Esporte Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Avaí Bahia Botafogo Ceará Chapecoense Corinthians Coritiba Cruzeiro CSA Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Página principal Filmes e séries Geek Livros e HQs Música Popload Festival Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena UOL Reage 10 por Dez UOL Vê Internet Me Segue A Reportagem Mais Bizarra Que Já Fiz Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Página principal Famosos Televisão Novelas Reality shows A Fazenda 11 Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas A Dona do Pedaço As Aventuras de Poliana Avenida Brasil Bom Sucesso Éramos Seis Malhação Topíssima Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Final feliz MOV Página principal MOV.doc Entrevistas Parceiros Band Caras RedeTV! + Canais TAB Receitas Start Urban Taste Viagem Topo Política Assessor de Doria deixa cargo para concorrer à Prefeitura de SP Sabará foi secretário de Assistência Social de Doria Imagem: Reprodução/GloboNews 00:00 Bruno Ribeiro São Paulo 18/10/2019 20h46 O presidente executivo do Fundo Social do Estado de São Paulo, Filipe Sabará, enviou carta hoje ao governador João Doria (PSDB) e à primeira-dama, Bia Doria, afirmando que deixará o cargo. Filiado ao partido Novo, Sabará concorre no processo seletivo interno do partido para ser indicado como candidato a prefeito de São Paulo nas eleições do ano que vem. Sabará foi secretário de Assistência Social de Doria quando o governador foi prefeito de São Paulo, e há meses ele vinha participando do processo seletivo do partido para a indicação. A presença dele no governo causava desconforto em parte dos membros do diretório paulistano do PSDB, uma vez que o governador vinha mantendo em cargo político alguém que já havia se declarado adversário do prefeito Bruno Covas, que era vice de Doria, e que tentará a reeleição no ano que vem. Relacionadas Prisões de sem-teto alimentam rixa política e debate sobre ocupações em SP Doria se desculpa após chamar manifestantes de 'vagabundos' Doria homenageia PMs, e Ouvidoria e Corregedoria apuram ação em Campinas \"Mesmo ainda não tendo certeza se serei o escolhido para disputar a eleição municipal, pois há outros bons postulantes no processo, entendo que o mais correto e justo é que eu deixe qualquer função pública, para apoiar o meu partido nessa difícil e árdua tarefa\", escreveu Sabará, na carta. O processo seletivo termina no dia 31 de outubro. Comunicar erro Newsletters Resumo do Dia Para começar e terminar o dia bem informado. Email inválido Cadastrar As mais lidas agora Lula acena para Marta e diz querer ser a 'Fernanda Montenegro de Ciro' Ameaçado de cassação inédita, deputado não se arrepende de gravar colegas Laudo da UFS sugere que barris estão ligados a causa do vazamento de óleo Notícias São Paulo© 1996 - 2019 UOL - O melhor conteúdo. Todos os direitos reservados Mais Política UOL Notícias - Política Hasselmann provoca: \"Deputado eleito pelo papai querendo ser embaixador\" Um dia depois de ser destituída da função de líder do governo no Congresso Nacional, Joice Hasselmann (PSL-SP)... 18/10/2019 20h58 Reinaldo Azevedo Gilmar suspende MP que dispensava publicação de atos públicos em jornais O ministro Gilmar Mendes, do STF (Supremo Tribunal Federal), suspendeu a eficácia imediata da medida provisória... 18/10/2019 20h41 UOL Notícias - Política Briga entre membros do PSL gera memes nas redes sociais Cada dia é um novo episódio na novela que se tornou a briga interna do PSL. Na tarde de hoje, por exemplo, o... 18/10/2019 19h48 Reinaldo Azevedo Defesa de Lula usa decisão do STF para tentar abrir mão do semiaberto A defesa do ex-presidente Luiz Inácio Lula da Silva (PT) vai usar a decisão do STF (Supremo Tribunal Federal) que... 18/10/2019 19h36 Reinaldo Azevedo Luciano Bivar nega tentativa de acordo e diz que ninguém ofereceu cargos Em meio a uma série de relatos de tentativas de dividir espaços e aplacar a crise no PSL, a assessoria do... 18/10/2019 19h32 Reinaldo Azevedo Bolsonaro aciona AGU para processar Delegado Waldir, líder do PSL O presidente Jair Bolsonaro acionou a AGU (Advocacia-Geral da União) para processar o líder do PSL na Câmara,... 18/10/2019 19h28 Estadão Conteúdo Delegado Waldir: governo 'não existe' e Bolsonaro está 'comprando' deputados Gravado em uma reunião em que chama Jair Bolsonaro de \"vagabundo\", o líder do PSL na Câmara, Delegado Waldir (GO), 18/10/2019 19h15 Chico Alves Ameaçado de cassação inédita, deputado não se arrepende de gravar colegas A briga interna do PSL resultou em mais um momento inacreditável: em reunião realizada hoje, dirigentes da legenda 18/10/2019 18h39 UOL Notícias - Política \"Eduardo é maior de idade e decide próprio futuro\", diz Bolsonaro O presidente Jair Bolsonaro (PSL) afirmou hoje à noite que o filho e deputado federal, Eduardo Bolsonaro (PSL-SP), 18/10/2019 18h23 Estadão Conteúdo Defesa de Lula vai à Justiça contra semiaberto que Lava Jato pediu O advogado Cristiano Zanin Martins, que defende o ex-presidente Luiz Inácio Lula da Silva, afirmou que vai pedir à 18/10/2019 17h45 Estadão Conteúdo SP trabalha para anular déficit fiscal até o fim do ano, diz vice-governador O vice-governador de São Paulo, Rodrigo Garcia, afirmou hoje que o Estado trabalha para zerar o déficit das contas 18/10/2019 17h40 Reinaldo Azevedo Bolsonaro tentou comprar deputados com cargos, diz líder do PSL na Câmara O líder do PSL na Câmara, Delegado Waldir (GO), afirmou nesta sexta-feira (18) que o presidente Jair Bolsonaro... 18/10/2019 17h21 UOL Notícias - Política Liminar do STF dá a Lula direito de ficar na PF em Curitiba, diz advogado O ex-presidente Luiz Inácio Lula da Silva (PT) reafirmou hoje a seu advogado, Cristiano Zanin, que não pretende... 18/10/2019 17h20 UOL Notícias - Política Esposa de Eduardo Cunha tem pena alterada e não usará mais tornozeleira A esposa de Eduardo Cunha, Cláudia Cruz, teve sua pena modificada pelo Tribunal Regional Federal da 4ª Região... 18/10/2019 17h00 Reinaldo Azevedo Deltan pede, e obtém em 1a.Instância, suspensão de processo no CNMP O juiz Friedmann Anderson Wendpap, da 1.ª Vara Federal de Curitiba, determinou a suspensão de um processo... 18/10/2019 16h56 Reinaldo Azevedo Às vésperas do impeachment de Dilma, Lava Jato rejeitou ação contra Temer Duas semanas antes de Michel Temer assumir a presidência interinamente devido ao afastamento de Dilma Rousseff... 18/10/2019 16h50 do UOL Oposição quer mudar aposentadoria especial e pode tirar R$ 25 bi da reforma Senadores de oposição querem mexer novamente no texto da reforma da Previdência, que deve ser votado em segundo... 18/10/2019 16h43 UOL Notícias - Política Convenção do PSL acaba com acidente de trânsito e atrito entre deputados Uma colisão entre dois carros levou a breve interrupção na entrevista que o líder do PSL no Senado, Major Olimpio... 18/10/2019 16h33 Estadão Conteúdo Juiz suspende processo contra Deltan Dallagnol O juiz Friedmann Anderson Wendpap, da 1.ª Vara Federal de Curitiba, determinou a suspensão de um processo... 18/10/2019 16h31 Reinaldo Azevedo MPF acusa União de omissão no caso do vazamento de óleo e pede ação em 24h MPF (Ministério Público Federal) entrou com uma ação contra a União por conta omissão no desastre das manchas de... 18/10/2019 16h14 Reinaldo Azevedo Joice chama Eduardo de \"menino\"; ele responde com uma nota de três reais A deputada Joice Hasselmann (PSL-SP) se referiu ao deputado Eduardo Bolsonaro (PSL-SP), filho do presidente Jair... 18/10/2019 16h10 UOL Notícias - Política Bebianno ataca filhos de Bolsonaro: Mimados que mamaram nas tetas do Estado O ex-ministro Gustavo Bebianno atacou os integrantes mais jovens do clã Bolsonaro, nesta sexta-feira, afirmando... 18/10/2019 15h51 Reinaldo Azevedo Joice deve assumir a presidência do PSL da cidade de SP Destituída do cargo de líder do governo na Câmara pelo presidente Jair Bolsonaro , a deputada Joice Hasselmann... 18/10/2019 15h41 Reinaldo Azevedo Bolsonaro questiona se vazamento de óleo visa prejudicar leilão do pré-sal O presidente Jair Bolsonaro questionou nesta sexta (16) se o vazamento de óleo que atinge praias do Nordeste desde 18/10/2019 15h07 Estadão Conteúdo Planalto estimula nova lista para tirar Delegado Waldir da liderança O Palácio do Planalto busca saídas para a crise no PSL depois que o presidente Jair Bolsonaro decidiu comandar,... 18/10/2019 14h50 Reinaldo Azevedo PSL suspende 5 deputados bolsonaristas e confirma troca de líder em SP e RJ Em mais um capítulo da guerra aberta no PSL, a ala ligada ao deputado Luciano Bivar (PSL-PE) aumentou nesta... 18/10/2019 14h29 UOL Notícias - Política Bivar dilui ala bolsonarista e amplia poder em executiva do PSL Dos 34 novos membros da nova executiva nacional do PSL, partido do presidente Jair Bolsonaro, apenas 20% são... 18/10/2019 14h28 Chico Alves Ex-ministro da Defesa, sobre tuíte de Villas Bôas: \"Não tem repercussão\" O alagoano Aldo Rebelo, 63 anos, conhece bem o funcionamento das Forças Armadas e o pensamento de seus... 18/10/2019 14h25 UOL Notícias - Política Após derrota de clã Bolsonaro, PSL trocará comandos de Rio e SP até terça Em mais uma derrota política de Jair Bolsonaro (PSL), a cúpula do PSL definirá, até terça-feira (22), a troca dos... 18/10/2019 14h07 UOL Notícias - Política Eduardo Bolsonaro posta foto com rosto de Joice em cédula de R$ 3 O deputado federal Eduardo Bolsonaro (PSL-SP), filho do presidente da República, postou em suas redes sociais uma... 18/10/2019 13h38 UOL Notícias - Política Ala de Bivar no PSL suspende atividade de 5 deputados ligados a Bolsonaro Na queda de braço pelo comando do PSL, a cúpula do partido ligada a Luciano Bivar (PSL-PE) suspendeu as atividades 18/10/2019 13h32 UOL Notícias - Política Conciliação tem que vir do presidente Bolsonaro, diz líder do PSL no Senado O senador Major Olimpio (PSL-SP) declarou hoje que cabe a Jair Bolsonaro (PSL) a iniciativa de buscar uma trégua... 18/10/2019 13h15 Reinaldo Azevedo Bolsonaristas do PSL fazem abaixo-assinado para anular reunião do partido A deputada federal Carla Zambelli (PSL-SP) disse na manhã desta sexta-feira, ao chegar à convenção do PSL , que o... 18/10/2019 13h11 Reinaldo Azevedo Saída de Flávio do diretório do PSL do Rio pode levar à volta de Bebianno A saída do senador Flávio Bolsonaro (PSL-RJ) da direção do PSL no Rio abre as portas para o ex-ministro Gustavo... 18/10/2019 13h03 UOL Notícias - Política Ala bolsonarista quer anular convenção que pode destituir Eduardo e Flávio A ala do PSL apoiada por Jair Bolsonaro (PSL) estuda uma maneira de anular a convenção nacional da sigla que... 18/10/2019 12h35 UOL Notícias - Política Fux nega ação do PT contra Bolsonaro por ligar médicos cubanos a guerrilha O ministro do STF (Supremo Tribunal Federal) Luiz Fux negou uma ação do PT contra o presidente Jair Bolsonaro... 18/10/2019 12h32 UOL Notícias - Política Eduardo é um \"menino\" e nem com ajuda do pai conseguiu liderança, diz Joice Um dia após ser destituída da liderança do governo no Congresso, a deputada Joice Hasselmann (PSL-SP) fez críticas 18/10/2019 12h22 Estadão Conteúdo 'Huck vai deixar de ser celebridade e ser líder?', questiona FHC No momento que lança o quarto e último volume de seus Diários da Presidência, o ex-presidente Fernando Henrique... 18/10/2019 12h00 UOL Notícias - Política Lava Jato recusou delação que citava Temer antes de Dilma sair, diz jornal Conversas obtidas pelo jornal El País em parceria com o site The Intercept mostram que procuradores da operação... 18/10/2019 11h48 Reinaldo Azevedo MEC anuncia liberação de orçamento bloqueado de universidades e institutos O ministro da Educação, Abraham Weintraub, anunciou nesta sexta-feira (18) que vai liberar todo o orçamento das... 18/10/2019 11h47 Reinaldo Azevedo Flávio e Eduardo são destituídos dos diretórios do PSL no Rio e em SP Os filhos do presidente Jair Bolsonaro, o senador Flávio Bolsonaro e o deputado Eduardo Bolsonaro, foram... 18/10/2019 10h27 Estadão Conteúdo Major Olimpio defende saída de Eduardo do comando de diretório estadual do PSL Ainda sem uma definição oficial sobre a destituição de Eduardo Bolsonaro da presidência do diretório estadual de... 18/10/2019 10h27 Estadão Conteúdo Delegado Waldir acusa governador de Goiás de tentar tirá-lo de Executiva do PSL Um dos principais personagens da atual crise do PSL, o líder da bancada do partido na Câmara, Delegado Waldir... 18/10/2019 10h21 UOL Notícias - Política FHC vê exagero da Lava Jato, mas ressalta: \"Justiça julga fatos\" O ex-presidente Fernando Henrique Cardoso disse, em entrevista ao jornal \"O Globo\", que houve exageros da Operação 18/10/2019 10h12 Reuters Em meio a crise no PSL, Bolsonaro diz que recebeu convite de vários partidos O presidente Jair Bolsonaro afirmou hoje que recebeu convites de vários partidos caso decida deixar o PSL, que... 18/10/2019 09h56 Estadão Conteúdo Em crise, PSL realiza convenção da Executiva Nacional em Brasília nesta sexta O partido do presidente Jair Bolsonaro, o PSL, realiza hoje convenção de sua Executiva Nacional na sede da legenda 18/10/2019 09h55 Estadão Conteúdo 'Por enquanto, sem alteração', diz Bolsonaro sobre indicação de filho a embaixada O presidente Jair Bolsonaro disse hoje que não há alteração sobre a indicação do deputado federal Eduardo... 18/10/2019 09h48 UOL Notícias - Política Joice Hasselmann cita traição e critica Bolsonaro após perder liderança Joice Hasselmann, um dos principais nomes que apoiaram a candidatura de Jair Bolsonaro nas eleições do ano... 18/10/2019 08h48 ver mais","categorias":[""]}
{"titulo":"Alimentos com excesso de açúcar devem ter impostos altos, defende relatora da ONU","descricao":"esmo com a existência de múltiplas opções de alimentos, a baixa qualidade e o excesso de açúcares, gorduras saturadas e sal na comida são responsáveis por uma \"epidemia\" de pessoas má alimentadas ao ...","conteudo":"Alimentos com excesso de açúcar devem ter impostos altos, defende relatora da ONU - 18/10/2019 - UOL Notícias UOL Host PagBank Pagseguro Cursos Notícias sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Bate-papo Página principal Bate Papo VIP Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Página Principal Cotidiano Educação Internacional Jornais Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal UOL Entrevista UOL Líderes Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Página Principal Agronegócio Cotações Empreendedorismo Finanças Pessoais Guia de Economia Empregos Imposto de Renda Reforma da Previdência Líderes Mídia e Marketing Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Folha Esporte Página principal Futebol Jogos de hoje Brasileirão Série B Libertadores Copa do Brasil Liga dos Campeões Mais campeonatos Gols da rodada UOL de Primeira Mercado da Bola Mais Esporte Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Avaí Bahia Botafogo Ceará Chapecoense Corinthians Coritiba Cruzeiro CSA Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Página principal Filmes e séries Geek Livros e HQs Música Popload Festival Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena UOL Reage 10 por Dez UOL Vê Internet Me Segue A Reportagem Mais Bizarra Que Já Fiz Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Página principal Famosos Televisão Novelas Reality shows A Fazenda 11 Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas A Dona do Pedaço As Aventuras de Poliana Avenida Brasil Bom Sucesso Éramos Seis Malhação Topíssima Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Final feliz MOV Página principal MOV.doc Entrevistas Parceiros Band Caras RedeTV! + Canais TAB Receitas Start Urban Taste Viagem Topo Cotidiano Alimentos com excesso de açúcar devem ter impostos altos, defende relatora da ONU Uma em cada três crianças com menos de 5 anos enfrenta subnutrição ou sobrepeso Imagem: Getty Images 00:00 Paulo Beraldo São Paulo 18/10/2019 14h48 Mesmo com a existência de múltiplas opções de alimentos, a baixa qualidade e o excesso de açúcares, gorduras saturadas e sal na comida são responsáveis por uma \"epidemia\" de pessoas má alimentadas ao redor do planeta. Estimativas da Organização das Nações Unidas (ONU) indicam que haja 2 bilhões de indivíduos com obesidade ou sobrepeso, ao mesmo tempo em que 820 milhões estão em situação de insegurança alimentar. Relatório divulgado nesta semana pela Organização das Nações Unidas para a Educação, a Ciência e a Cultura (Unesco, na sigla em inglês) evidencia uma tendência global de crescimento de problemas nutricionais, mais graves em quem está no início da vida. Uma em cada três crianças com menos de 5 anos enfrenta subnutrição ou sobrepeso, em número que chega a 200 milhões. Relacionadas Saiba quanto açúcar podemos comer por dia e como evitar prejuízo na balança Nove hábitos ruins que aumentam o risco de desenvolver diabetes tipo 2 Este cientista resolveu usar a tecnologia para te salvar do vício em açúcar Em entrevista ao jornal O Estado de S. Paulo, a relatora especial da ONU sobre o direito à alimentação, a turca Hilal Elver, defende o aumento dos impostos sobre os alimentos com excesso de açúcar, para que as pessoas \"pensem duas vezes\" antes de comprar o produto, e faz comparação com a tributação do tabaco. \"A maneira mais eficaz pela qual os governos em todo o mundo restringiram o uso de cigarros é tributando-os em níveis muito altos\", afirmou. \"Acredito que seja totalmente apropriado fazer o mesmo.\" Hilal destaca ainda a importância da educação na promoção de dietas de qualidade e das políticas governamentais para incentivar o consumo de alimentos mais saudáveis. Na prática, a função da relatora da ONU é analisar, de maneira independente, questões relacionadas a alimentos e direitos humanos em todo o mundo. Ela diz, por exemplo, que a combinação de más dietas, a falta de tempo para cozinhar e táticas de marketing \"agressivas\" da indústria alimentícia contribuem para o aumento do sobrepeso. E entende que os governos ao redor do mundo não estão atuando com a seriedade que deveriam. \"Com as mudanças climáticas e a obesidade causando sérias ameaças à saúde humana em todo o mundo, seria de esperar que os governos estivessem se movendo com um maior senso de urgência. Infelizmente, não estão\", afirmou. Comunicar erro Newsletters Resumo do Dia Para começar e terminar o dia bem informado. Email inválido Cadastrar As mais lidas agora Eduardo Bolsonaro posta foto com rosto de Joice em cédula de R$ 3 Laudo da UFS sugere que barris estão ligados a causa do vazamento de óleo Operários quebraram coluna minutos antes de queda de prédio; veja vídeo Economia Notícias Saúde São Paulo© 1996 - 2019 UOL - O melhor conteúdo. Todos os direitos reservados Mais Cotidiano Estadão Conteúdo Vídeo mostra operários martelando colunas pouco antes de prédio desabar 18/10/2019 20h24 Estadão Conteúdo Procuradoria pede a Salles detalhes de plano contra óleo no litoral 18/10/2019 20h19 Agência Brasil Bombeiros confirmam sétima morte em desabamento em Fortaleza O Corpo de Bombeiros do Ceará confirmou hoje a sétima morte da queda do prédio residencial que desabou em... 18/10/2019 20h16 BBC News Brasil Como transportar um elefante de avião? A viagem de Ramba ao Brasil, após décadas de maus-tratos O avião cargueiro que pousou no aeroporto internacional de Viracopos, em Campinas (SP), no início da manhã da... 18/10/2019 19h53 UOL Notícias - Cotidiano Queda brusca na temperatura mata quase 3 mil ovelhas no RS em 4 dias Mais de 2,7 mil ovelhas morreram após uma queda brusca de temperatura no Rio Grande do Sul. A situação aconteceu... 18/10/2019 19h43 Estadão Conteúdo 'Ele é maior de idade', diz Bolsonaro sobre preferir Eduardo embaixador ou líder 18/10/2019 19h27 Estadão Conteúdo MP transforma conversão de multas ambientais em pagamento com desconto 18/10/2019 19h16 Estadão Conteúdo Delegado Waldir: governo 'não existe' e Bolsonaro está 'comprando' deputados 18/10/2019 19h15 Estadão Conteúdo Covas aponta irregularidade em 116 creches de SP e vê desvio de R$ 10 milhões 18/10/2019 19h01 Estadão Conteúdo Associação oferece testes gratuitos para detectar osteoporose A osteoporose é uma doença causada pela redução da massa óssea, o que deixa os ossos fracos e com risco de... 18/10/2019 18h22 Estadão Conteúdo Caso Raíssa: polícia diz ter certeza de participação de adolescente no crime Em entrevista coletiva no Departamento Estadual de Homicídios e Proteção à Pessoa (DHPP), o delegado Luiz Eduardo... 18/10/2019 18h04 UOL Notícias - Cotidiano Receita apreende 24 fuzis escondidos em carga no porto de Navegantes Uma operação da Receita Federal apreendeu, ontem, 24 fuzis AR-15 (rifles semiautomáticos) e 242 munições no porto... 18/10/2019 17h39 Estadão Conteúdo Subprocurador defende 'evolução da ética da intenção para a ética de resultados' 18/10/2019 17h37 UOL Notícias - Cotidiano PM muda versão e diz que refém foi baleada em Campinas; Corregedoria apura A Polícia Militar, que informou ontem que a mulher de 37 anos feita refém por um criminoso dentro de casa, em... 18/10/2019 17h33 Estadão Conteúdo Três bombeiros morrem ao tentar apagar incêndio em boate no centro do Rio 18/10/2019 16h49 UOL Notícias - Cotidiano Refém ferida após ação de sniper em Campinas respira por aparelho na UTI A mulher de 37 anos que foi feita refém ontem, em Campinas (interior de São Paulo), e que, segundo a polícia, foi... 18/10/2019 16h01 UOL Notícias - Cotidiano Três bombeiros morrem durante combate a incêndio em boate no Rio Três bombeiros morreram na tarde de hoje durante o trabalho de combate a um incêndio na boate Quatro por Quatro,... 18/10/2019 16h01 Estadão Conteúdo Mulher feita de refém após assalto a Viracopos está na UTI A mulher tomada como refém por um assaltante após o ataque ao terminal de cargas do Aeroporto de Viracopos, em... 18/10/2019 15h53 Estadão Conteúdo Joice Hasselmann e Eduardo Bolsonaro discutem nas redes sociais 18/10/2019 15h43 Estadão Conteúdo FHC: democracia não é apenas existir eleição 18/10/2019 15h05 UOL Notícias - Cotidiano Operários quebraram coluna minutos antes de queda de prédio; veja vídeo Imagens do sistema de segurança do edifício Andrea, que desabou esta semana em Fortaleza, mostram que havia... 18/10/2019 14h48 UOL Notícias Operários mexeram em colunas de prédio minutos antes do desabamento Cerca de meia hora antes da queda do prédio em Fortaleza, operários estavam trabalhando em pilastras do edifício.... 18/10/2019 14h29 Estadão Conteúdo PSL amplia poder de Bivar e suspende deputados para evitar Eduardo em liderança 18/10/2019 14h16 UOL Notícias - Cotidiano Adolescente morre ao pular muro de escola no RJ; polícia investiga choque O adolescente Willian dos Santos da Silva, de 14 anos, morreu na tarde do último sábado (12) ao pular o muro de... 18/10/2019 14h04 Estadão Conteúdo Bolsonaro insinua que derrame de óleo pode ser ação criminosa para afetar leilão 18/10/2019 12h37 Estadão Conteúdo Joice defende discutir expulsão do PSL de deputados bolsonaristas 18/10/2019 12h21 Estadão Conteúdo 'Estamos recuperando confiança no Brasil', afirma Bolsonaro 18/10/2019 12h16 Estadão Conteúdo Em crise, grupos do PSL se reúnem para tratar de disputas de poder 18/10/2019 12h11 Estadão Conteúdo Governo é cobrado por plano contra desastre ambiental no Nordeste 18/10/2019 12h00 Estadão Conteúdo Justiça de MG autoriza família a cultivar maconha para fins medicinais Um casal foi autorizado a cultivar cannabis sativa (maconha) para o tratamento do filho, que sofre de paralisia... 18/10/2019 11h37 Estadão Conteúdo Barril de óleo é achado perto de Natal; Shell alega venda a terceiros 18/10/2019 11h05 Estadão Conteúdo Vacinação contra o sarampo terá 'Dia D' neste sábado, 19 18/10/2019 10h54 Estadão Conteúdo Governo publica lei que facilita venda de bens apreendidos do tráfico de drogas O Diário Oficial da União (DOU) publica lei sancionada ontem pelo presidente Jair Bolsonaro que pretende facilitar 18/10/2019 09h15 UOL Notícias - Cotidiano SP: Carro apreendido em Rio Claro acumula R$ 6,4 mi em dívidas e multas Agentes da Guarda Civil de Rio Claro, a 190 km de São Paulo, apreenderam um veículo modelo Corsa, ano 2004, com... 18/10/2019 08h39 Estadão Conteúdo Sobe para 6 o número de mortos em desabamento de edifício em Fortaleza 18/10/2019 08h09 Estadão Conteúdo Carlos assume autoria de postagem em perfil de Bolsonaro 18/10/2019 07h41 Estadão Conteúdo Perícia aponta fraude e Justiça revoga prisão domiciliar de Abdelmassih 18/10/2019 07h36 Estadão Conteúdo 'Esperava mais respeito e gratidão', diz Joice Hasselmann 18/10/2019 07h23 Agência Brasil Sobe para seis o número de mortos em desabamento de prédio em Fortaleza Mais um corpo foi retirado dos escombros o Edifício Andréa, em Fortaleza, aumentando para seis o número de mortos... 18/10/2019 06h29 UOL Notícias - Cotidiano Brasileiro foragido foi \"executivo\" no Paraguai com PCC e CV como clientes A prisão do brasileiro Levi Adriani Felicio, 52, movimentou o noticiário no Paraguai. Suspeito de comandar do país 18/10/2019 04h02 UOL Notícias - Cotidiano MP apura boca de urna e compra de voto em eleição de conselho tutelar em SP A Promotoria de Justiça da Infância e da Juventude em Santos (SP) pediu explicações à comissão eleitoral do CMDCA... 18/10/2019 04h00 UOL Notícias - Cotidiano Quina pode pagar R$ 2,3 milhões no sorteio de hoje; saiba como apostar A Quina, acumulada há dois sorteios, pode pagar hoje um prêmio estimado em R$ 2,3 milhões a quem conseguir acertar 18/10/2019 04h00 UOL Notícias - Cotidiano Previsão do tempo: saiba como ficam as temperaturas para hoje (18) A previsão do tempo para hoje (18) indica que os habitantes da maioria das capitais vão viver um dia ensolarado,... 18/10/2019 04h00 UOL Notícias - Cotidiano Lotofácil tem novo sorteio valendo R$ 2 milhões hoje; saiba como apostar Sem acumular há três sorteios consecutivos, a Lotofácil coloca em jogo hoje novamente um prêmio estimado em R$ 2... 18/10/2019 04h00 UOL Notícias Tartaruga é achada coberta de óleo em alto-mar no RN Pescadores de Maxaranguape retiraram uma tartaruga envolta de óleo em alto-mar no Rio Grande do Norte. Eles chegam 18/10/2019 04h00 UOL Notícias - Cotidiano RN: 48 gatos presos pelo pescoço em meio a sujeira são resgatados em casa Quarenta e oito gatos e dois cachorros foram resgatados hoje por policiais civis das delegacias especializadas em... 17/10/2019 22h54 UOL Notícias - Cotidiano Pai e filha identificados entre vítimas de desabamento de prédio no Ceará As duas vítimas fatais retiradas dos escombros do edifício Andrea, em Fortaleza, na manhã de hoje, são o pai e... 17/10/2019 21h57 UOL Notícias - Cotidiano Bombeiros são chamados para resgatar corpo em rio, mas era só um boneco A Polícia Militar e o Corpo de Bombeiros foram acionados na manhã de hoje para retirar um suposto corpo que estava 17/10/2019 21h55 ver mais","categorias":[""]}
{"titulo":"Lotofácil: 34 apostas dividem prêmio de quase R$ 2 milhões; veja os números","descricao":"A Lotofácil dividiu hoje entre 34 apostas um prêmio de quase R$ 2 milhões, informou a Caixa após a realização do concurso 1879, em São Paulo. Os números sorteados foram 02-04-05-06-08-10-11-13-15-16-19-20-21-24-25. Cada aposta vencedora que acertou as 15 dezenas terá direito a R$ 58.200,93.","conteudo":"Lotofácil: 34 apostas dividem prêmio de quase R$ 2 milhões; veja os números - 18/10/2019 - UOL Notícias UOL Host PagBank Pagseguro Cursos Notícias sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Bate-papo Página principal Bate Papo VIP Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Página Principal Cotidiano Educação Internacional Jornais Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal UOL Entrevista UOL Líderes Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Página Principal Agronegócio Cotações Empreendedorismo Finanças Pessoais Guia de Economia Empregos Imposto de Renda Reforma da Previdência Líderes Mídia e Marketing Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Folha Esporte Página principal Futebol Jogos de hoje Brasileirão Série B Libertadores Copa do Brasil Liga dos Campeões Mais campeonatos Gols da rodada UOL de Primeira Mercado da Bola Mais Esporte Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Avaí Bahia Botafogo Ceará Chapecoense Corinthians Coritiba Cruzeiro CSA Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Página principal Filmes e séries Geek Livros e HQs Música Popload Festival Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena UOL Reage 10 por Dez UOL Vê Internet Me Segue A Reportagem Mais Bizarra Que Já Fiz Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Página principal Famosos Televisão Novelas Reality shows A Fazenda 11 Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas A Dona do Pedaço As Aventuras de Poliana Avenida Brasil Bom Sucesso Éramos Seis Malhação Topíssima Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Final feliz MOV Página principal MOV.doc Entrevistas Parceiros Band Caras RedeTV! + Canais TAB Receitas Start Urban Taste Viagem Topo Cotidiano Lotofácil: 34 apostas dividem prêmio de quase R$ 2 milhões; veja os números 00:00 Allan Simon Colaboração para o UOL, em São Paulo 18/10/2019 21h10 A Lotofácil dividiu hoje entre 34 apostas um prêmio de quase R$ 2 milhões, informou a Caixa após a realização do concurso 1879, em São Paulo. Os números sorteados foram 02-04-05-06-08-10-11-13-15-16-19-20-21-24-25. Cada aposta vencedora que acertou as 15 dezenas terá direito a R$ 58.200,93. Segundo a Caixa, duas apostas foram feitas por meio do canal eletrônico. Entre as outras contempladas estão quatro de São Paulo (SP), três de Goiânia (GO), duas do Rio de Janeiro (RJ), e duas de Belo Horizonte (MG). Fortaleza (CE), Betim (MG), Ipatinga (MG), Nepomuceno (MG), Passos (MG), Uberlândia (MG), Campo Grande (MS), Cuiabá (MT), Xinguara (PA), Fazenda Rio Grande (PR), Jandaia do Sul (PR), Maripá (PR), Nova Esperança (PR), Florianópolis (SC), Campinas (SP), Franca (SP), Itararé (SP), Pindamonhangaba (SP), Santos (SP), Sorocaba (SP) e Pium (TO) tiveram uma aposta vencedora em cada cidade. Na faixa de 14 acertos, 1.770 apostas foram contempladas e terão direito a um prêmio individual no valor de R$ 491,42 cada. Agora a Lotofácil voltará a ter sorteio na próxima segunda-feira (21), às 20h (horário de Brasília), novamente em São Paulo. O concurso 1880 tem previsão de transmissão ao vivo pela RedeTV! e pelo canal oficial da Caixa no YouTube. O prêmio volta a ficar estimado em R$ 2 milhões. Como participar do próximo sorteio da Lotofácil? Você pode fazer a sua aposta na Lotofácil até uma hora antes do sorteio nas lotéricas credenciadas e no site oficial da Caixa. Ou seja, é possível registrar o seu jogo até às 19h de segunda-feira. São 25 números disponíveis, e as apostas são feitas em jogos de 15 a 18 dezenas escolhidas. A menor aposta custa R$ 2, enquanto a mais cara chega a R$ 1.632. Também é possível usar a \"Surpresinha\" para deixar o sistema escolher os números por você. Qual é a chance de ganhar o prêmio máximo da Lotofácil? Com a aposta mínima (R$ 2), jogando 15 dezenas, a chance de acertar todas elas é de uma em quase 3,3 milhões. Jogando com mais uma dezena, o valor do jogo sobe para R$ 32, mas as probabilidades aumentam: passam a ser de uma em pouco mais de 204 mil. A Lotofácil tem ainda prêmios para quem acertar 14, 13, 12 e 11 pontos. Com a menor aposta, a chance de ganhar pelo menos o prêmio de R$ 4 é de uma em 11. Como funciona o bolão da Lotofácil? A Lotofácil também tem um bolão disponível para apostas em grupo. O preço mínimo cobrado pela Caixa nessa modalidade é de R$ 10, e as cotas de cada participante devem partir de R$ 2,50. Nas apostas com 15 números, a quantidade de cotas permitidas varia entre duas e oito. É possível fazer até dez apostas por bolão. Comunicar erro Newsletters Resumo do Dia Para começar e terminar o dia bem informado. Email inválido Cadastrar As mais lidas agora Laudo da UFS sugere que barris estão ligados a causa do vazamento de óleo Bebianno ataca filhos de Bolsonaro: Mimados que mamaram nas tetas do Estado Três bombeiros morrem durante combate a incêndio em boate no Rio Notícias Colaboração para o UOL, em São Paulo© 1996 - 2019 UOL - O melhor conteúdo. Todos os direitos reservados Mais Cotidiano UOL Notícias - Cotidiano Quina: ninguém acerta, e prêmio vai a R$ 3,3 milhões; veja os números A Quina acumulou pela terceira vez consecutiva após a realização do sorteio do concurso 5100 hoje em São Paulo. Os 18/10/2019 21h13 UOL Notícias - Cotidiano Jovem morre eletrocutada ao pegar lixa elétrica na água enquanto fazia unha Uma mulher de 22 anos morreu na tarde de ontem em Cafelândia (SP), a 412 km da capital, após receber uma descarga... 18/10/2019 21h09 Estadão Conteúdo Witzel pede 'rigorosa apuração' da causa da morte de bombeiros 18/10/2019 20h52 UOL Notícias - Cotidiano Fortaleza: prédio de faculdade é interditado por fissura e queda de rebocos Um dos prédios da faculdade particular UniAteneu, localizada no bairro Messejana, em Fortaleza, foi interditado na 18/10/2019 20h38 Estadão Conteúdo Vídeo mostra operários martelando colunas pouco antes de prédio desabar 18/10/2019 20h24 Agência Brasil Bombeiros confirmam sétima morte em desabamento em Fortaleza O Corpo de Bombeiros do Ceará confirmou hoje a sétima morte da queda do prédio residencial que desabou em... 18/10/2019 20h16 UOL Notícias Santuário de peixe-boi, rio ganha barreira para conter óleo em AL Vídeo do Corpo de Bombeiros de Alagoas mostra a colocação de barreiras no rio Tatuamunha, em Porto de Pedras,... 18/10/2019 20h08 BBC News Brasil Como transportar um elefante de avião? A viagem de Ramba ao Brasil, após décadas de maus-tratos O avião cargueiro que pousou no aeroporto internacional de Viracopos, em Campinas (SP), no início da manhã da... 18/10/2019 19h53 UOL Notícias - Cotidiano Queda brusca na temperatura mata quase 3 mil ovelhas no RS em 4 dias Mais de 2,7 mil ovelhas morreram após uma queda brusca de temperatura no Rio Grande do Sul. A situação aconteceu... 18/10/2019 19h43 Estadão Conteúdo 'Ele é maior de idade', diz Bolsonaro sobre preferir Eduardo embaixador ou líder 18/10/2019 19h27 Estadão Conteúdo MP transforma conversão de multas ambientais em pagamento com desconto 18/10/2019 19h16 Estadão Conteúdo Covas aponta irregularidade em 116 creches de SP e vê desvio de R$ 10 milhões 18/10/2019 19h01 Estadão Conteúdo Associação oferece testes gratuitos para detectar osteoporose A osteoporose é uma doença causada pela redução da massa óssea, o que deixa os ossos fracos e com risco de... 18/10/2019 18h22 Estadão Conteúdo Caso Raíssa: polícia diz ter certeza de participação de adolescente no crime Em entrevista coletiva no Departamento Estadual de Homicídios e Proteção à Pessoa (DHPP), o delegado Luiz Eduardo... 18/10/2019 18h04 UOL Notícias - Cotidiano Receita apreende 24 fuzis escondidos em carga no porto de Navegantes Uma operação da Receita Federal apreendeu, ontem, 24 fuzis AR-15 (rifles semiautomáticos) e 242 munições no porto... 18/10/2019 17h39 Estadão Conteúdo Subprocurador defende 'evolução da ética da intenção para a ética de resultados' 18/10/2019 17h37 UOL Notícias - Cotidiano PM muda versão e diz que refém foi baleada em Campinas; Corregedoria apura A Polícia Militar, que informou ontem que a mulher de 37 anos feita refém por um criminoso dentro de casa, em... 18/10/2019 17h33 Estadão Conteúdo Três bombeiros morrem ao tentar apagar incêndio em boate no centro do Rio 18/10/2019 16h49 UOL Notícias - Cotidiano Refém ferida após ação de sniper em Campinas respira por aparelho na UTI A mulher de 37 anos que foi feita refém ontem, em Campinas (interior de São Paulo), e que, segundo a polícia, foi... 18/10/2019 16h01 UOL Notícias - Cotidiano Três bombeiros morrem durante combate a incêndio em boate no Rio Três bombeiros morreram na tarde de hoje durante o trabalho de combate a um incêndio na boate Quatro por Quatro,... 18/10/2019 16h01 Estadão Conteúdo Mulher feita de refém após assalto a Viracopos está na UTI A mulher tomada como refém por um assaltante após o ataque ao terminal de cargas do Aeroporto de Viracopos, em... 18/10/2019 15h53 Estadão Conteúdo Joice Hasselmann e Eduardo Bolsonaro discutem nas redes sociais 18/10/2019 15h43 Estadão Conteúdo FHC: democracia não é apenas existir eleição 18/10/2019 15h05 UOL Notícias - Cotidiano Operários quebraram coluna minutos antes de queda de prédio; veja vídeo Imagens do sistema de segurança do edifício Andrea, que desabou esta semana em Fortaleza, mostram que havia... 18/10/2019 14h48 Estadão Conteúdo Alimentos com excesso de açúcar devem ter impostos altos, defende relatora da ONU Mesmo com a existência de múltiplas opções de alimentos, a baixa qualidade e o excesso de açúcares, gorduras... 18/10/2019 14h48 UOL Notícias Operários mexeram em colunas de prédio minutos antes do desabamento Cerca de meia hora antes da queda do prédio em Fortaleza, operários estavam trabalhando em pilastras do edifício.... 18/10/2019 14h29 Estadão Conteúdo PSL amplia poder de Bivar e suspende deputados para evitar Eduardo em liderança 18/10/2019 14h16 UOL Notícias - Cotidiano Adolescente morre ao pular muro de escola no RJ; polícia investiga choque O adolescente Willian dos Santos da Silva, de 14 anos, morreu na tarde do último sábado (12) ao pular o muro de... 18/10/2019 14h04 Estadão Conteúdo Bolsonaro insinua que derrame de óleo pode ser ação criminosa para afetar leilão 18/10/2019 12h37 Estadão Conteúdo Joice defende discutir expulsão do PSL de deputados bolsonaristas 18/10/2019 12h21 Estadão Conteúdo 'Estamos recuperando confiança no Brasil', afirma Bolsonaro 18/10/2019 12h16 Estadão Conteúdo Em crise, grupos do PSL se reúnem para tratar de disputas de poder 18/10/2019 12h11 Estadão Conteúdo Governo é cobrado por plano contra desastre ambiental no Nordeste 18/10/2019 12h00 Estadão Conteúdo Justiça de MG autoriza família a cultivar maconha para fins medicinais Um casal foi autorizado a cultivar cannabis sativa (maconha) para o tratamento do filho, que sofre de paralisia... 18/10/2019 11h37 Estadão Conteúdo Barril de óleo é achado perto de Natal; Shell alega venda a terceiros 18/10/2019 11h05 Estadão Conteúdo Vacinação contra o sarampo terá 'Dia D' neste sábado, 19 18/10/2019 10h54 Estadão Conteúdo Governo publica lei que facilita venda de bens apreendidos do tráfico de drogas O Diário Oficial da União (DOU) publica lei sancionada ontem pelo presidente Jair Bolsonaro que pretende facilitar 18/10/2019 09h15 UOL Notícias - Cotidiano SP: Carro apreendido em Rio Claro acumula R$ 6,4 mi em dívidas e multas Agentes da Guarda Civil de Rio Claro, a 190 km de São Paulo, apreenderam um veículo modelo Corsa, ano 2004, com... 18/10/2019 08h39 Estadão Conteúdo Sobe para 6 o número de mortos em desabamento de edifício em Fortaleza 18/10/2019 08h09 Estadão Conteúdo Carlos assume autoria de postagem em perfil de Bolsonaro 18/10/2019 07h41 Estadão Conteúdo Perícia aponta fraude e Justiça revoga prisão domiciliar de Abdelmassih 18/10/2019 07h36 Estadão Conteúdo 'Esperava mais respeito e gratidão', diz Joice Hasselmann 18/10/2019 07h23 Agência Brasil Sobe para seis o número de mortos em desabamento de prédio em Fortaleza Mais um corpo foi retirado dos escombros o Edifício Andréa, em Fortaleza, aumentando para seis o número de mortos... 18/10/2019 06h29 UOL Notícias - Cotidiano Brasileiro foragido foi \"executivo\" no Paraguai com PCC e CV como clientes A prisão do brasileiro Levi Adriani Felicio, 52, movimentou o noticiário no Paraguai. Suspeito de comandar do país 18/10/2019 04h02 UOL Notícias - Cotidiano MP apura boca de urna e compra de voto em eleição de conselho tutelar em SP A Promotoria de Justiça da Infância e da Juventude em Santos (SP) pediu explicações à comissão eleitoral do CMDCA... 18/10/2019 04h00 UOL Notícias - Cotidiano Quina pode pagar R$ 2,3 milhões no sorteio de hoje; saiba como apostar A Quina, acumulada há dois sorteios, pode pagar hoje um prêmio estimado em R$ 2,3 milhões a quem conseguir acertar 18/10/2019 04h00 UOL Notícias - Cotidiano Previsão do tempo: saiba como ficam as temperaturas para hoje (18) A previsão do tempo para hoje (18) indica que os habitantes da maioria das capitais vão viver um dia ensolarado,... 18/10/2019 04h00 UOL Notícias - Cotidiano Lotofácil tem novo sorteio valendo R$ 2 milhões hoje; saiba como apostar Sem acumular há três sorteios consecutivos, a Lotofácil coloca em jogo hoje novamente um prêmio estimado em R$ 2... 18/10/2019 04h00 ver mais","categorias":[""]}
{"titulo":"Violentas 'evasões em massa' no metrô tumultuam Santiago","descricao":"Santiago, 18 Out 2019 (AFP) - O metrô de Santiago foi alvo de uma série \"evasões em massa\" nesta sexta-feira (18), em protesto pelo aumento dos preços.","conteudo":"Violentas 'evasões em massa' no metrô tumultuam Santiago - 18/10/2019 - UOL Notícias UOL Host PagBank Pagseguro Cursos Notícias sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Bate-papo Página principal Bate Papo VIP Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Página Principal Cotidiano Educação Internacional Jornais Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal UOL Entrevista UOL Líderes Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Página Principal Agronegócio Cotações Empreendedorismo Finanças Pessoais Guia de Economia Empregos Imposto de Renda Reforma da Previdência Líderes Mídia e Marketing Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Folha Esporte Página principal Futebol Jogos de hoje Brasileirão Série B Libertadores Copa do Brasil Liga dos Campeões Mais campeonatos Gols da rodada UOL de Primeira Mercado da Bola Mais Esporte Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Avaí Bahia Botafogo Ceará Chapecoense Corinthians Coritiba Cruzeiro CSA Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Página principal Filmes e séries Geek Livros e HQs Música Popload Festival Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena UOL Reage 10 por Dez UOL Vê Internet Me Segue A Reportagem Mais Bizarra Que Já Fiz Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Página principal Famosos Televisão Novelas Reality shows A Fazenda 11 Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas A Dona do Pedaço As Aventuras de Poliana Avenida Brasil Bom Sucesso Éramos Seis Malhação Topíssima Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Final feliz MOV Página principal MOV.doc Entrevistas Parceiros Band Caras RedeTV! + Canais TAB Receitas Start Urban Taste Viagem Topo Notícias Violentas 'evasões em massa' no metrô tumultuam Santiago 00:00 18/10/2019 20h22 Santiago, 18 Out 2019 (AFP) - O metrô de Santiago foi alvo de uma série \"evasões em massa\" nesta sexta-feira (18), em protesto pelo aumento dos preços. A empresa informou que a totalidade do Metrô de Santiago, que transporta cerca de três milhões de passageiros por dia, deixou de operar nesta tarde após ataques contra o aumento de tarifas. \"Toda a rede de Metrô se encontra fechada por distúrbios e destroços que impedem contar com as condições mínimas de segurança para passageiros e trabalhadores\", anunciou a ferroviária metropolitana por meio de uma mensagem no Twitter. Recrutados nas redes sociais sob o lema #EvasionMasivaTodoElDia, milhares de pessoas - principalmente estudantes - se organizaram ao longo desta semana para derrubar os portões das estações, destruir as catracas e passar pelos controles de acesso para protestar pelo aumento das passagens (3,75%) nos horários de pico. Na tarde desta sexta-feira, os protestos - que não têm um líder aparente - já haviam paralisado as operações nas linhas 1 e 2, que cruzam o centro de Santiago, a linha 6 e dezenas de estações em outras rotas. O fechamento forçou os usuários do metrô a subirem à superfície, sobrecarregando o sistema de ônibus da cidade e tendo que caminhar pelas ruas para suas casas, evitando conflitos entre a polícia e os manifestantes. Na estação de La Moneda, em frente à sede do governo, dezenas de manifestantes - na maioria jovens - depredaram instalações no início da tarde. A polícia respondeu com jatos d'água e bombas de gás lacrimogêneo. Horas mais tarde, os protestos aumentaram, geraram incidentes maiores, com manifestantes atirando paus e pedras em direção às forças policiais, que reagiram com o uso de carros de choque. A sede do governo foi cercada por um perímetro de segurança. Na quinta-feira, os protestos deixaram 133 presos após ações simultâneas em pelo menos cinco das 164 estações da ferroviária metropolitana, com danos calculados pela empresa estatal entre 400 e 500 milhões de pesos, o equivalente a cerca de 634.000 dólares. Com base no aumento do preço do petróleo, no dólar e na modernização do sistema, o valor do bilhete do metrô de Santiago nos horários de pico - de manhã e à tarde - subiu para de 830 pesos (cerca de US$ 1,17). Desde 2010, não havia um aumento dessa proporção. O aumento não afetou o valor das passagens para estudantes e idosos, mas se soma ao aumento geral de 20 pesos nas tarifas decretadas em janeiro passado. Comunicar erro Newsletters Resumo do Dia Para começar e terminar o dia bem informado. Email inválido Cadastrar As mais lidas agora Refém ferida após ação de sniper em Campinas respira por aparelho na UTI Eduardo Bolsonaro posta foto com rosto de Joice em cédula de R$ 3 \"Inteligência emocional do presidente é -20\", diz Joice Hasselmann do UOL© 1996 - 2019 UOL - O melhor conteúdo. Todos os direitos reservados Mais Notícias UOL Notícias - Política Hasselmann provoca: \"Deputado eleito pelo papai querendo ser embaixador\" Um dia depois de ser retirada da função de líder do governo no Congresso Nacional, Joice Hasselmann (PSL-SP)... 18/10/2019 20h58 Paraná Portal PUCPR realiza seu Vestibular de Verão neste sábado Sete mil vagas para 60 cursos serão disputadas por estudantes no Vestibular de Verão 2020 da PUCPR (Pontifícia... 18/10/2019 20h51 Forbes Lucro da Neoenergia sobe quase 20% no 3º tri Elétrica controlada pela espanhola Iberdrola alcançou R$ 599 mi 18/10/2019 20h51 Reinaldo Azevedo Gilmar suspende MP que dispensava publicação de atos públicos em jornais O ministro Gilmar Mendes, do STF (Supremo Tribunal Federal), suspendeu a eficácia imediata da medida provisória... 18/10/2019 20h41 EFE ONG diz que maus tratos em prisões do Paraguai podem fortalecer o PCC no país (Corrige título). 18/10/2019 20h39 UOL Notícias - Cotidiano Fortaleza: prédio de faculdade é interditado por fissura e queda de rebocos Um dos prédios da faculdade particular UniAteneu, localizada no bairro Messejana, em Fortaleza, foi interditado na 18/10/2019 20h38 Folha.com - Ilustrada Estilista negro que enfrentou indústria essencialmente branca é destaque na SPFW 18/10/2019 20h38 EFE ONG alerta que maus tratos em prisões do Paraguai fortalecer o PCC no país Assunção, 18 out (EFE).- A organização não-governamental Mecanismo Nacional de Prevenção da Tortura (MNP), sediada 18/10/2019 20h38 AirWay Maior avião bimotor do mundo, Boeing 777-300 agora tem versão cargueira Maior grupo de arrendamento de aeronaves do mundo, a GE Capital Aviation Services (GECAS), em parceria com a... 18/10/2019 20h33 Folha de S. Paulo Diário Catarinense e capixaba A Gazeta deixam de ser diários Dois dos principais jornais regionais do país, o Diário Catarinense, de Santa Catarina, e A Gazeta, do Espírito... 18/10/2019 20h25 Folha de S. Paulo - Mercado Diário Catarinense e capixaba A Gazeta deixam de ser diários 18/10/2019 20h25 Estadão Conteúdo Vídeo mostra operários martelando colunas pouco antes de prédio desabar 18/10/2019 20h24 AFP - Geral Cenas de guerrilha urbana no centro de Barcelona Barcelona, 18 Out 2019 (AFP) - Turistas jantavam calmamente em um terraço do centro de Barcelona quando foram... 18/10/2019 20h20 Estadão Conteúdo Procuradoria pede a Salles detalhes de plano contra óleo no litoral A Câmara de Meio Ambiente e Patrimônio Cultural do Ministério Público Federal (4CCR) enviou, nesta quinta, 17,... 18/10/2019 20h19 Paraná Portal Curitiba terá dez novos voos para o interior do Paraná Dez cidades do interior do Paraná irão ganhar conexões no Aeroporto Internacional Afonso Pena. Entre os dias 22 e... 18/10/2019 20h17 Agência Brasil Bombeiros confirmam sétima morte em desabamento em Fortaleza O Corpo de Bombeiros do Ceará confirmou hoje a sétima morte da queda do prédio residencial que desabou em... 18/10/2019 20h16 Blog do Josias de Souza PSL coloca Jair Bolsonaro numa camisa de força 18/10/2019 20h14 EFE EUA anunciam medidas para ampliar embargo comercial a Cuba por apoio a Maduro Washington/Havana, 18 out (EFE).- O governo dos Estados Unidos publicou nesta sexta-feira uma série de medidas... 18/10/2019 20h13 AFP Libaneses protestam contra o governo em meio à crise econômica Beirute, 18 Out 2019 (AFP) - Milhares de libaneses se manifestaram na sexta-feira (18) pelo segundo dia... 18/10/2019 20h13 Folha.com - Informática Moeda do Facebook enfrenta novo obstáculo com oposição de países ricos 18/10/2019 20h12 Folha de S. Paulo Moeda do Facebook enfrenta novo obstáculo com oposição de países ricos Os planos do Facebook para lançar a criptomoeda libra enfrentam novos obstáculos depois de escrutínio de governos... 18/10/2019 20h12 Reuters Petrobras vai provisionar R$3,2 bi relativos a três processos A Petrobras informou nesta sexta-feira que vai provisionar 3,2 bilhões de reais por litígios envolvendo a Sete... 18/10/2019 20h11 Folha.com - Ilustrada Onda de podcasts cria aposta por crescimento dos audiolivros no Brasil 18/10/2019 20h06 Folha.com - Brasil Filiado ao Novo deixa gestão Doria para se descolar do PSDB de olho em 2020 18/10/2019 19h56 A Tarde Hospital de Medicina Veterinária da UFBA faz ação gratuita de outubro rosa neste sábado Acontece na manhã deste sábado, 19,a sexta edição do 'Outubro Rosa Pet'. Gratuita, a ação do Hospital de Medicina... 18/10/2019 19h54 BBC News Brasil Como transportar um elefante de avião? A viagem de Ramba ao Brasil, após décadas de maus-tratos O avião cargueiro que pousou no aeroporto internacional de Viracopos, em Campinas (SP), no início da manhã da... 18/10/2019 19h53 AFP - Geral EUA impõe tarifas sobre US$ 7,5 bi em importações da UE Washington, 18 Out 2019 (AFP) - Os Estados Unidos iniciaram nesta sexta-feira a aplicação de tarifas sobre... 18/10/2019 19h53 AFP - Geral Caos em Barcelona ao fim de gigantesco protesto separatista Barcelona, 18 Out 2019 (AFP) - O centro de Barcelona mergulhou no caos na noite desta sexta-feira em confrontos... 18/10/2019 19h49 Folha de S. Paulo É falso que governo de Pernambuco copiou de Bolsonaro 13º do Bolsa Família É falsa uma publicação no Twitter que acusa o governador de Pernambuco, Paulo Câmara (PSB), de ser \"cara de pau\"... 18/10/2019 19h49 Folha de S. Paulo - Mercado É falso que governo de Pernambuco copiou de Bolsonaro 13º do Bolsa Família 18/10/2019 19h49 UOL Notícias - Política Briga entre membros do PSL gera memes nas redes sociais Cada dia é um novo episódio na novela que se tornou a briga interna do PSL. Na tarde de hoje, por exemplo, o... 18/10/2019 19h48 Folha de S. Paulo Gilmar Mendes suspende medida de Bolsonaro que dispensava publicação de atos públicos em jornais O ministro Gilmar Mendes, do STF (Supremo Tribunal Federal), suspendeu a eficácia imediata da medida provisória... 18/10/2019 19h47 Folha de S. Paulo - Mercado Gilmar Mendes suspende medida de Bolsonaro que dispensava publicação de atos públicos em jornais 18/10/2019 19h47 UOL Notícias - Cotidiano Queda brusca na temperatura mata quase 3 mil ovelhas no RS em 4 dias Mais de 2,7 mil ovelhas morreram após uma queda brusca de temperatura no Rio Grande do Sul. A situação aconteceu... 18/10/2019 19h43 Reuters EUA impõem novas sanções a Cuba por direitos humanos e apoio à Venezuela WASHINGTON (Reuters) - Os Estados Unidos decidiram impor novas sanções a Cuba por violações a direitos humanos e... 18/10/2019 19h40 EFE G20 apoia taxar empresas de tecnologia e celebra trégua entre EUA e China (Atualiza com declarações sobre guerra comercial EUA-China). 18/10/2019 19h40 TN Online Jeep Fest é o primeiro evento da região a incluir categoria feminina Neste sábado (19) acontece a 1ª edição do Jeep Fest, em Cambira. O evento off-road, que tradicionalmente tem... 18/10/2019 19h37 Reinaldo Azevedo Defesa de Lula usa decisão do STF para tentar abrir mão do semiaberto A defesa do ex-presidente Luiz Inácio Lula da Silva (PT) vai usar a decisão do STF (Supremo Tribunal Federal) que... 18/10/2019 19h36 Reuters Lucro da Neoenergia sobe quase 20% no 3º tri, para R$599 mi SÃO PAULO (Reuters) - A elétrica Neoenergia, controlada pelo grupo espanhol Iberdrola, reportou nesta sexta-feira... 18/10/2019 19h35 Folha.com - Ilustrada Glenda Kozlowski deixa a Globo após 23 anos na emissora 18/10/2019 19h35 AFP - Geral Em meio a combates dispersos, Turquia ameaça reiniciar operação na Síria Beirute, 18 Out 2019 (AFP) - Combates dispersos ocorriam nesta sexta-feira no nordeste da Síria, apesar da trégua... 18/10/2019 19h33 Reinaldo Azevedo Luciano Bivar nega tentativa de acordo e diz que ninguém ofereceu cargos Em meio a uma série de relatos de tentativas de dividir espaços e aplacar a crise no PSL, a assessoria do... 18/10/2019 19h32 Reinaldo Azevedo Bolsonaro aciona AGU para processar Delegado Waldir, líder do PSL O presidente Jair Bolsonaro acionou a AGU (Advocacia-Geral da União) para processar o líder do PSL na Câmara,... 18/10/2019 19h28 Estadão Conteúdo 'Ele é maior de idade', diz Bolsonaro sobre preferir Eduardo embaixador ou líder 18/10/2019 19h27 Congresso em Foco Fusão com DEM é fake news, diz senadora do PSL sobre áudio de Francischini Diante da conversa vazada do deputado Felipe Francischini (PSL-PR), em que ele afirma ter estado em uma reunião... 18/10/2019 19h21 do UOL É falso que Pernambuco tenha copiado de Bolsonaro 13º do Bolsa Família É falsa uma publicação do perfil @Bolsoneas no Twitter que acusa o governador de Pernambuco, Paulo Câmara (PSB),... 18/10/2019 19h20 Folha.com - Telepadi Em discórdia com Bolsonaro, a deputada Joyce Hasselmann estará no Roda Viva. 18/10/2019 19h20 Estadão Conteúdo São Martinho vende 177 GWh no leilão A-6 18/10/2019 19h20 ver mais","categorias":[""]}
{"titulo":"Santiago tem mais um dia de protestos contra aumento da passagem do metrô","descricao":"Santiago do Chile, 18 out (EFE).- Santiago foi palco nesta sexta-feira de mais uma jornada de protestos populares contra o aumento do preço da passagem do metrô da cidade, em atos que tiveram cenas de violência e provocaram o fechamento de diversas estações.","conteudo":"Santiago tem mais um dia de protestos contra aumento da passagem do metrô - 18/10/2019 - UOL Notícias UOL Host PagBank Pagseguro Cursos Notícias sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Bate-papo Página principal Bate Papo VIP Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Página Principal Cotidiano Educação Internacional Jornais Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal UOL Entrevista UOL Líderes Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Página Principal Agronegócio Cotações Empreendedorismo Finanças Pessoais Guia de Economia Empregos Imposto de Renda Reforma da Previdência Líderes Mídia e Marketing Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Folha Esporte Página principal Futebol Jogos de hoje Brasileirão Série B Libertadores Copa do Brasil Liga dos Campeões Mais campeonatos Gols da rodada UOL de Primeira Mercado da Bola Mais Esporte Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Avaí Bahia Botafogo Ceará Chapecoense Corinthians Coritiba Cruzeiro CSA Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Página principal Filmes e séries Geek Livros e HQs Música Popload Festival Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena UOL Reage 10 por Dez UOL Vê Internet Me Segue A Reportagem Mais Bizarra Que Já Fiz Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Página principal Famosos Televisão Novelas Reality shows A Fazenda 11 Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas A Dona do Pedaço As Aventuras de Poliana Avenida Brasil Bom Sucesso Éramos Seis Malhação Topíssima Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Final feliz MOV Página principal MOV.doc Entrevistas Parceiros Band Caras RedeTV! + Canais TAB Receitas Start Urban Taste Viagem Topo Notícias Santiago tem mais um dia de protestos contra aumento da passagem do metrô 00:00 18/10/2019 20h54 Santiago do Chile, 18 out (EFE).- Santiago foi palco nesta sexta-feira de mais uma jornada de protestos populares contra o aumento do preço da passagem do metrô da cidade, em atos que tiveram cenas de violência e provocaram o fechamento de diversas estações. No quinto dia de manifestações, centenas de jovens invadiram as paradas de metrô, comandaram um quebra-quebra e enfrentaram a polícia em vários pontos da cidade, o que deixou parte da população sem uma das opções de transporte. Na Plaza Italia, no centro de Santiago, que é palco habitual de protestos, as ruas estão fechadas por barricadas, con direito a incêndios para bloquear o tráfego de carros, ônibus e outros veículos. A imagem se repete em diversos pontos da capital chilena, o que provocou a decretação da Lei de Segurança do Estado, após reunião entre ministro do Interior, Andrés Chadwick, e o presidente do Chile, Sebastián Piñera. O regimento regula os crimes contra a ordem no país e torna as penas mais duras para quem as infringe. \"Invocamos a Lei de Segurança do Estado para aqueles que forem culpados por causar prejuízo no metrô e ao seu funcionamento\", explicou Chadwick. O ministro condenou a violência e afirmou que os atos de vandalismo são executados pelo que classificou como \"grupos organizados\". Além disso, o titular da pasta do Interior anunciou que haverá mais policiais nas ruas nos proixmos dias. A ministra dos Transporte, Gloria Hutt, por sua vez, disse que os danos feitos até o momento nas estações de metrô impedem o funcionamento do serviço de forma \"segura e normal\", ao justificar a paralisação das composições por tempo indeterminado. As passagens do metrô de Santiago subiram de 800 pesos (R$ 4,66) para 830 pesos (R$ 4,84). Estudantes do ensino médio e universitários têm sido a maior parte dos protestos, embora, haja adesão de outros setores da sociedade. EFE Comunicar erro Newsletters Resumo do Dia Para começar e terminar o dia bem informado. Email inválido Cadastrar As mais lidas agora Laudo da UFS sugere que barris estão ligados a causa do vazamento de óleo Três bombeiros morrem durante combate a incêndio em boate no Rio PM muda versão e diz que refém foi baleada em Campinas; Corregedoria apura do UOL© 1996 - 2019 UOL - O melhor conteúdo. Todos os direitos reservados Mais Notícias UOL Notícias - Cotidiano Quina: ninguém acerta, e prêmio vai a R$ 3,3 milhões; veja os números A Quina acumulou pela terceira vez consecutiva após a realização do sorteio do concurso 5100 hoje em São Paulo. Os 18/10/2019 21h13 UOL Notícias - Cotidiano Lotofácil: 34 apostas dividem prêmio de quase R$ 2 milhões; veja os números A Lotofácil dividiu hoje entre 34 apostas um prêmio de quase R$ 2 milhões, informou a Caixa após a realização do... 18/10/2019 21h10 UOL Notícias - Cotidiano Jovem morre eletrocutada ao pegar lixa elétrica na água enquanto fazia unha Uma mulher de 22 anos morreu na tarde de ontem em Cafelândia (SP), a 412 km da capital, após receber uma descarga... 18/10/2019 21h09 Estadão Conteúdo Gilmar suspende MP que dispensava publicação de editais em jornais 18/10/2019 21h09 Folha.com - Mundo Protestos violentos contra aumento de tarifas fecham metrô de Santiago 18/10/2019 21h02 Folha.com - Brasil PSL quer que advogada de Bolsonaro devolva R$ 200 mil aos cofres da legenda 18/10/2019 21h02 Folha.com - Ilustrada Temos que navegar com sabedoria em um mundo repleto de conteúdo 18/10/2019 20h59 UOL Notícias - Política Hasselmann provoca: \"Deputado eleito pelo papai querendo ser embaixador\" Um dia depois de ser destituída da função de líder do governo no Congresso Nacional, Joice Hasselmann (PSL-SP)... 18/10/2019 20h58 Estadão Conteúdo Autoridades sinalizam foco em executivos da Vale em investigação sobre Brumadinho 18/10/2019 20h58 Estadão Conteúdo Witzel pede 'rigorosa apuração' da causa da morte de bombeiros 18/10/2019 20h52 Paraná Portal PUCPR realiza seu Vestibular de Verão neste sábado Sete mil vagas para 60 cursos serão disputadas por estudantes no Vestibular de Verão 2020 da PUCPR (Pontifícia... 18/10/2019 20h51 Forbes Lucro da Neoenergia sobe quase 20% no 3º tri Elétrica controlada pela espanhola Iberdrola alcançou R$ 599 mi 18/10/2019 20h51 Estadão Conteúdo Assessor de Doria deixa cargo para concorrer à Prefeitura de SP O presidente executivo do Fundo Social do Estado de São Paulo, Filipe Sabará, enviou carta hoje ao governador João 18/10/2019 20h46 Folha.com - Brasil Bolsonaro 'debochadamente ignora' necessidade de unir o país, dizem governadores do NE após ataque 18/10/2019 20h43 Reinaldo Azevedo Gilmar suspende MP que dispensava publicação de atos públicos em jornais O ministro Gilmar Mendes, do STF (Supremo Tribunal Federal), suspendeu a eficácia imediata da medida provisória... 18/10/2019 20h41 Rede Tv Jornalismo Homem é preso em flagrante após atropelar policial militar em São Paulo 18/10/2019 20h40 EFE ONG diz que maus tratos em prisões do Paraguai podem fortalecer o PCC no país (Corrige título). 18/10/2019 20h39 AFP - Geral Caos em Barcelona ao fim de gigantesco protesto separatista Barcelona, 18 Out 2019 (AFP) - O centro de Barcelona mergulhou no caos na noite desta sexta-feira em confrontos... 18/10/2019 20h39 Rede Tv Jornalismo Mulher é vítima de estupro coletivo no Rio de Janeiro 18/10/2019 20h38 UOL Notícias - Cotidiano Fortaleza: prédio de faculdade é interditado por fissura e queda de rebocos Um dos prédios da faculdade particular UniAteneu, localizada no bairro Messejana, em Fortaleza, foi interditado na 18/10/2019 20h38 Folha.com - Ilustrada Estilista negro que enfrentou indústria essencialmente branca é destaque na SPFW 18/10/2019 20h38 EFE ONG alerta que maus tratos em prisões do Paraguai fortalecer o PCC no país Assunção, 18 out (EFE).- A organização não-governamental Mecanismo Nacional de Prevenção da Tortura (MNP), sediada 18/10/2019 20h38 Rede Tv Jornalismo Ex-cunhado de Shanna presta depoimento no RJ 18/10/2019 20h37 Rede Tv Jornalismo Sobe para sete o número de mortos em desabamento de prédio 18/10/2019 20h36 AirWay Maior avião bimotor do mundo, Boeing 777-300 agora tem versão cargueira Maior grupo de arrendamento de aeronaves do mundo, a GE Capital Aviation Services (GECAS), em parceria com a... 18/10/2019 20h33 Folha de S. Paulo Diário Catarinense e capixaba A Gazeta deixam de ser diários Dois dos principais jornais regionais do país, o Diário Catarinense, de Santa Catarina, e A Gazeta, do Espírito... 18/10/2019 20h25 Folha de S. Paulo - Mercado Diário Catarinense e capixaba A Gazeta deixam de ser diários 18/10/2019 20h25 Estadão Conteúdo Vídeo mostra operários martelando colunas pouco antes de prédio desabar 18/10/2019 20h24 AFP - Geral Violentas 'evasões em massa' no metrô tumultuam Santiago Santiago, 18 Out 2019 (AFP) - O metrô de Santiago foi alvo de uma série \"evasões em massa\" nesta sexta-feira (18), 18/10/2019 20h22 AFP - Geral Cenas de guerrilha urbana no centro de Barcelona Barcelona, 18 Out 2019 (AFP) - Turistas jantavam calmamente em um terraço do centro de Barcelona quando foram... 18/10/2019 20h20 Estadão Conteúdo Procuradoria pede a Salles detalhes de plano contra óleo no litoral A Câmara de Meio Ambiente e Patrimônio Cultural do Ministério Público Federal (4CCR) enviou, nesta quinta, 17,... 18/10/2019 20h19 Paraná Portal Curitiba terá dez novos voos para o interior do Paraná Dez cidades do interior do Paraná irão ganhar conexões no Aeroporto Internacional Afonso Pena. Entre os dias 22 e... 18/10/2019 20h17 Agência Brasil Bombeiros confirmam sétima morte em desabamento em Fortaleza O Corpo de Bombeiros do Ceará confirmou hoje a sétima morte da queda do prédio residencial que desabou em... 18/10/2019 20h16 Blog do Josias de Souza PSL coloca Jair Bolsonaro numa camisa de força 18/10/2019 20h14 EFE EUA anunciam medidas para ampliar embargo comercial a Cuba por apoio a Maduro Washington/Havana, 18 out (EFE).- O governo dos Estados Unidos publicou nesta sexta-feira uma série de medidas... 18/10/2019 20h13 AFP Libaneses protestam contra o governo em meio à crise econômica Beirute, 18 Out 2019 (AFP) - Milhares de libaneses se manifestaram na sexta-feira (18) pelo segundo dia... 18/10/2019 20h13 Folha.com - Informática Moeda do Facebook enfrenta novo obstáculo com oposição de países ricos 18/10/2019 20h12 Folha de S. Paulo Moeda do Facebook enfrenta novo obstáculo com oposição de países ricos Os planos do Facebook para lançar a criptomoeda libra enfrentam novos obstáculos depois de escrutínio de governos... 18/10/2019 20h12 Reuters Petrobras vai provisionar R$3,2 bi relativos a três processos A Petrobras informou nesta sexta-feira que vai provisionar 3,2 bilhões de reais por litígios envolvendo a Sete... 18/10/2019 20h11 Folha.com - Ilustrada Onda de podcasts cria aposta por crescimento dos audiolivros no Brasil 18/10/2019 20h06 Folha.com - Brasil Filiado ao Novo deixa gestão Doria para se descolar do PSDB de olho em 2020 18/10/2019 19h56 A Tarde Hospital de Medicina Veterinária da UFBA faz ação gratuita de outubro rosa neste sábado Acontece na manhã deste sábado, 19,a sexta edição do 'Outubro Rosa Pet'. Gratuita, a ação do Hospital de Medicina... 18/10/2019 19h54 BBC News Brasil Como transportar um elefante de avião? A viagem de Ramba ao Brasil, após décadas de maus-tratos O avião cargueiro que pousou no aeroporto internacional de Viracopos, em Campinas (SP), no início da manhã da... 18/10/2019 19h53 AFP - Geral EUA impõe tarifas sobre US$ 7,5 bi em importações da UE Washington, 18 Out 2019 (AFP) - Os Estados Unidos iniciaram nesta sexta-feira a aplicação de tarifas sobre... 18/10/2019 19h53 Folha de S. Paulo É falso que governo de Pernambuco copiou de Bolsonaro 13º do Bolsa Família É falsa uma publicação no Twitter que acusa o governador de Pernambuco, Paulo Câmara (PSB), de ser \"cara de pau\"... 18/10/2019 19h49 Folha de S. Paulo - Mercado É falso que governo de Pernambuco copiou de Bolsonaro 13º do Bolsa Família 18/10/2019 19h49 UOL Notícias - Política Briga entre membros do PSL gera memes nas redes sociais Cada dia é um novo episódio na novela que se tornou a briga interna do PSL. Na tarde de hoje, por exemplo, o... 18/10/2019 19h48 Folha de S. Paulo Gilmar Mendes suspende medida de Bolsonaro que dispensava publicação de atos públicos em jornais O ministro Gilmar Mendes, do STF (Supremo Tribunal Federal), suspendeu a eficácia imediata da medida provisória... 18/10/2019 19h47 ver mais","categorias":[""]}
{"titulo":"Bolsonaro 'debochadamente ignora' necessidade de unir o país, dizem governadores do NE após ataque","descricao":"","conteudo":"Bolsonaro ‘debochadamente ignora’ necessidade de unir o país, dizem governadores do NE após ataque – Painel Menu Assine Folha de S.Paulo Entrar Buscar Colunas e Blogs Blogs Blogs Ícone fechar Busca Buscar no sites da Folha de S.Paulo Buscar Ícone fechar Painel Daniela Lima Perfil do blogueiro Ícone fechar Página traz notícias e bastidores da política. Perfil completo Link externo, abre um novo e-mail Ícone envelope Link externo, abre página RSS do blog Ícone RSS Home Colunas - versão impressa Outros textos Mais Assine Fechar sidebar menu Ícone fechar Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas Contraste Claro Escuro Edições United States of America flag ENG Spain flag ESP Siga a folha Link externo, abre a página da Folha no Twitter Link externo, abre a página da Folha no Linkedin Ícone Linkedin Link externo, abre o perfil da Folha no Instagram Link externo, abre a página RSS da Folha Ícone RSS 18.out.2019 às 20h43 Bolsonaro ‘debochadamente ignora’ necessidade de unir o país, dizem governadores do NE após ataque Ícone mais opções Ícone fechar Copiar link O governador de Pernambuco, Paulo Câmara (PSB). (Foto: Pedro Ladeira/Folhapress) Painel Os governadores do Nordeste reagiram em bloco a um ataque de Jair Bolsonaro a Paulo Câmara (PSB), governador de Pernambuco. Em suas redes, o presidente chamou o pernambucano de “espertalhão”, reproduzindo mensagem que indicava que Câmara havia copiado sua proposta de par um 13º a beneficiários do Bolsa Família. Ocorre que Câmara anunciou a proposta antes de Bolsonaro, ainda durante a campanha eleitoral. Em carta assinada por todos os governadores nordestinos, Câmara é tratado como “vítima de um descabido e desrespeitoso ataque”. “Além de inverídica, a mensagem publicada possui um tom inaceitável, em qualquer situação, tornando-se ainda mais grave ao ser assinada pela mais alta autoridade do poder Executivo”, diz o texto. “O Brasil precisa de seriedade, solidariedade, espírito público e entendimento. O país precisa de reunião de esforços para superar enormes desafios. É fundamental que este compromisso, que todos esperamos ver cumprido pelos gestores públicos, não seja debochadamente ignorado por alguém que deveria ser uma de suas maiores referências.” Leia a íntegra da carta abaixo: Nós, governadores do Nordeste, gostaríamos de expressar nossa solidariedade ao colega Paulo Câmara, de Pernambuco, vítima de um descabido e desrespeitoso ataque proferido, hoje, pelo presidente Jair Bolsonaro. Além de inverídica, a mensagem publicada possui um tom inaceitável, em qualquer situação, tornando-se ainda mais grave ao ser assinada pela mais alta autoridade do Poder Executivo nacional. É profundamente lamentável que a missão confiada ao atual presidente seja transformada em um vergonhoso exercício de grosserias e, neste caso, também na propagação de falsidades. A verdade dos fatos, apresentada na resposta do governador de Pernambuco, prevaleceu. Mas não poderíamos abrir mão de registrar esta nota de repúdio. O Brasil precisa de seriedade, solidariedade, espírito público e entendimento. O país precisa de reunião de esforços para superar enormes desafios. É fundamental que este compromisso, que todos esperamos ver cumprido pelos gestores públicos, não seja debochadamente ignorado por alguém que deveria ser uma de suas maiores referências. Continuaremos a postos, unidos, e firmes no trabalho a favor da população, também permanentemente atentos à manutenção de um ambiente que favoreça o diálogo, o respeito às pessoas e o fortalecimento da democracia. Envie sua notícia Erramos? Busca Busca no blog Mais lidas Reação de Moro à crise de candidaturas laranjas no PSL surpreende juízes e MPF, que falam em ‘parcialidade’ Vencedores do bolão da Mega-Sena vão fazer doações para a Vigília Lula Livre Salas de cinema do Recife recusam exibição de filme do MBL sobre impeachment Sob impacto do assassinato de Ágatha, deputados agem para derrubar excludente de ilicitude Ala do PSL decide reagir a Bolsonaro e manifestar apoio a Bivar; silêncio do presidente sobre Queiroz é lembrado Tags dilma rousseff eleição 2014 pt geraldo alckmin lula eduardo campos Petrobras aécio neves psdb operação lava jato pmdb marina silva André Vargas Alberto Yousseff policia federal Alexandre Padilha eleição 2014 presidente gilberto kassab paulo maluf pp Folha de S.Paulo Topo Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress","categorias":[""]}
{"titulo":"PSL quer que advogada de Bolsonaro devolva R$ 200 mil aos cofres da legenda","descricao":"","conteudo":"PSL quer que advogada de Bolsonaro devolva R$ 200 mil aos cofres da legenda – Painel Menu Assine Folha de S.Paulo Entrar Buscar Colunas e Blogs Blogs Blogs Ícone fechar Busca Buscar no sites da Folha de S.Paulo Buscar Ícone fechar Painel Daniela Lima Perfil do blogueiro Ícone fechar Página traz notícias e bastidores da política. Perfil completo Link externo, abre um novo e-mail Ícone envelope Link externo, abre página RSS do blog Ícone RSS Home Colunas - versão impressa Outros textos Mais Assine Fechar sidebar menu Ícone fechar Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas Contraste Claro Escuro Edições United States of America flag ENG Spain flag ESP Siga a folha Link externo, abre a página da Folha no Twitter Link externo, abre a página da Folha no Linkedin Ícone Linkedin Link externo, abre o perfil da Folha no Instagram Link externo, abre a página RSS da Folha Ícone RSS 18.out.2019 às 21h02 PSL quer que advogada de Bolsonaro devolva R$ 200 mil aos cofres da legenda Ícone mais opções Ícone fechar Copiar link Luciano Bivar e Jair Bolsonaro em evento de filiação do então candidato ao PSL, em 2018. (Foto: Diego Nigro/JC Imagem/Folhapress) Painel O PSL decidiu cobrar da advogada Karina Kufa a devolução de R$ 200 mil aos cofres do partido, informa Julia Chaib. Caso ela não se disponha a restituir o valor amigavelmente, o partido avisou em notificação que vai recorrer “ao poder Judiciário buscando implementar as sanções patrimoniais e de responsabilidade pessoais cabíveis”. Kufa hoje representa apenas o presidente Jair Bolsonaro e rescindiu seu trato com o PSL. A legenda alega que ela não prestou os serviços que foram acertados quando da assinatura do contrato. Na notificação, o partido diz que, em 28 de março deste ano “firmou contrato com Karina para atuação em ações diretas de inconstitucionalidade, no valor de R$ 200 mil”. De acordo com a nota da sigla, o recurso foi pago em quatro parcelas, que foram quitadas de abril a julho. “Com efeito, considerando que os recursos do fundo partidário não podem ser despendidos sem contrapartida de serviços que não tenham sido efetivamente prestados (art 44 da Lei 9.096/95), cabe à esta Sociedade de Advogados restituir os recursos do fundo partidário”, sustenta a cobrança do PSL. A legenda diz ainda ter sido “surpreendida” com a notícia de que Kufa havia rescindido seu contrato com o PSL sob o argumento de que haveria conflito de interesses. “Ocorre que, desde a assinatura do contrato, há sete meses, não houve execução de nenhum serviço advocatício relacionado ao objeto do contrato, nem mesmo nos processos já liberados para a pauta de julgamentos do Supremo Tribunal Federal, conforme se pode extrair de relatório.” “Parece bastante claro que, não obstante tenha recebido os valores em contrapartida pela prestação dos serviços, estes não foram prestados durante o prazo de vigência do contrato, ora rescindido pela sociedade de advogados”, conclui o texto. A ofensiva sobre Kufa é um novo capítulo da queda de braço entre Bolsonaro e a direção do PSL. Ele se filiou à sigla em 2018 e agora busca uma maneira de deixá-la levando seus aliados e parte do fundo partidário. Envie sua notícia Erramos? Busca Busca no blog Mais lidas Reação de Moro à crise de candidaturas laranjas no PSL surpreende juízes e MPF, que falam em ‘parcialidade’ Vencedores do bolão da Mega-Sena vão fazer doações para a Vigília Lula Livre Salas de cinema do Recife recusam exibição de filme do MBL sobre impeachment Sob impacto do assassinato de Ágatha, deputados agem para derrubar excludente de ilicitude Ala do PSL decide reagir a Bolsonaro e manifestar apoio a Bivar; silêncio do presidente sobre Queiroz é lembrado Tags dilma rousseff eleição 2014 pt geraldo alckmin lula eduardo campos Petrobras aécio neves psdb operação lava jato pmdb marina silva André Vargas Alberto Yousseff policia federal Alexandre Padilha eleição 2014 presidente gilberto kassab paulo maluf pp Folha de S.Paulo Topo Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress","categorias":[""]}
{"titulo":"Lucro da Neoenergia sobe quase 20% no 3º tri","descricao":"Elétrica controlada pela espanhola Iberdrola alcançou R$ 599 mi","conteudo":"Lucro da Neoenergia sobe quase 20% no 3º tri | Forbes Brasil <img src=\"https://b.scorecardresearch.com/p?c1=2&amp;c2=6872493&amp;cv=2.0&amp;cj=1\"> Facebook Twitter Instagram YouTube LinkedIn RSS LISTAS FOTOS CARREIRA FORBESLIFE NEGÓCIOS VÍDEOS COLUNAS UNDER 30 2019 ASSINE ANUNCIE NA FORBES BRASIL FALE CONOSCO SOBRE A FORBES TERMOS E CONDIÇÕES Últimas Notícias [ 18 de outubro de 2019 ] Lucro da Neoenergia sobe quase 20% no 3º tri Negócios [ 18 de outubro de 2019 ] Ibovespa segue NY e recua pelo segundo dia seguido Negócios [ 18 de outubro de 2019 ] Dólar sofre maior queda em mais de 6 semanas Negócios [ 18 de outubro de 2019 ] Presidente do JPMorgan diz que libra nunca sairá do papel Negócios [ 18 de outubro de 2019 ] Johnson diz que Brexit acontece em 31 de outubro mesmo que acordo seja rejeitado Colunas Pesquisar por: InícioNegóciosLucro da Neoenergia sobe quase 20% no 3º tri Lucro da Neoenergia sobe quase 20% no 3º tri Redação, com Reuters 18 de outubro de 2019 Negócios, Últimas Foi uma alta de 19,7% ante o mesmo período do ano passado LEIA MAIS: Ibovespa segue NY e recua pelo segundo dia seguido A elétrica Neoenergia, controlada pelo grupo espanhol Iberdrola, reportou hoje (18) lucro líquido de R$ 599 milhões no terceiro trimestre, alta de 19,7% ante o mesmo período do ano passado. A geração de caixa medida pelo lucro antes de juros, impostos, depreciação e amortização (Ebitda, na sigla em inglês) somou R$ 1,5 bilhão, alta de 15% na comparação anual. Segundo a companhia, os números do terceiro trimestre refletem o crescimento do mercado de distribuição de energia em suas áreas de concessão, além de controle de custos, ganhos de eficiência e disciplina na alocação do capital. Siga FORBES Brasil nas redes sociais: Facebook Twitter Instagram YouTube LinkedIn Tenha também a Forbes no Google Notícias Copyright Forbes Brasil. Todos os direitos reservados. É proibida a reprodução, total ou parcial, do conteúdo desta página em qualquer meio de comunicação, impresso ou digital, sem prévia autorização, por escrito, da Forbes Brasil ([email protected]). Navegação de Post Ibovespa segue NY e recua pelo segundo dia seguido amortização capital companhia depreciação Ebitda economia elétrica Empresa energia Iberdrola impostos juros lucro líquido mercado Moeda negócios Neoenergia trimestre Valor Escolhas do editor As 10 melhores companhias aéreas do mundo em 2019 13 de outubro de 2019 25 coisas que você não sabia sobre “Friends” 10 de outubro de 2019 Alexandre Birman: 6 dicas para blindar o seu negócio da crise 7 de outubro de 2019 Forbes 400: os mais ricos da América em 2019 2 de outubro de 2019 10 melhores brinquedos de superiates para 2020 2 de outubro de 2019 Vídeos Siga-nos no Facebook Leia também Lucro da Neoenergia sobe quase 20% no 3º tri 18 de outubro de 2019 Ibovespa segue NY e recua pelo segundo dia seguido 18 de outubro de 2019 Dólar sofre maior queda em mais de 6 semanas 18 de outubro de 2019 Bilionário dos fundos de pensão é denunciado por comentários sexistas e perde US$ 1 bi 18 de outubro de 2019 Plataforma mira massificação de moradia popular 18 de outubro de 2019 Presidente do JPMorgan diz que libra nunca sairá do papel 18 de outubro de 2019 Johnson diz que Brexit acontece em 31 de outubro mesmo que acordo seja rejeitado 18 de outubro de 2019 Morre aos 62 anos, Mark Hurd, coCEO da Oracle 18 de outubro de 2019 Banco Inter aposta na ausência de taxas e na tecnologia para crescer 18 de outubro de 2019 Terceira geração de fones sem fio da Apple chega até o fim de outubro com novas funções 18 de outubro de 2019 Dólar acelera queda ante real com atenções a exterior 18 de outubro de 2019 Christine Lagarde é confirmada como presidente do BCE 18 de outubro de 2019 Lucro trimestral da AmEx cresce 6% 18 de outubro de 2019 JBS Biodiesel é a primeira a obter aval para emitir crédito de descarbonização 18 de outubro de 2019 Anuncie na Forbes Brasil Assine Fale Conosco Sobre a Forbes Termos e Condições Copyright © 2018 | Forbes Brasil Aviso adblocker! Jornalismo de qualidade é fruto de profissionais qualificados e estrutura de ponta. Para oferecer isso aos leitores, de graça, é preciso muito investimento. O conteúdo de Forbes é monetizado por meio de publicidade. Por favor, desligue seu adblocker e nos ajude a levar o melhor conteúdo até você.","categorias":[""]}
{"titulo":"UVV: resultado do Vestibular 2020/1 de Medicina e demais cursos está disponível","descricao":"A lista de aprovados no Vestibular 2020/1 de Medicina e demais cursos da UVV já está disponível. Prazos de matrículas variam de acordo com o curso.","conteudo":"UVV: confira os aprovados no Vestibular 2020/1 Disciplinas Especial + Pesquisas Enem Vestibular Educador O que é? Exercícios Monografias Escola Kids Vídeos + Canais Cadastre-se Esqueci a senha Ou Canais Disciplinas Monografias Educador Enem Meu Artigo Brasil Escola Vestibular Topo Login/Registro E-mail Senha Cadastre-se Esqueci a senha Entrar com Facebook Entrar com Google Canais Atualidades Banco de Redações Blog Bolsas de estudo Correções de provas Cotas Cursinhos Comunitários Diário de Universitário Dicas Downloads Dúvidas Enquetes Ensino a Distância Estudar no Exterior Fuvest Guia de Profissões Intercâmbio Livros para Vestibular Matérias Ensino Médio Orientação Vocacional ProUni Resumos de Livros Universidades Vida de Profissional Agenda Aprovados Bolsas ProUni FIES Pronatec PRAVALER Ciência sem Fronteiras Idiomas sem Fronteiras Bolsa para estrangeiros Mais bolsas de estudo Cotas Lei de Cotas Os tipos de cotas Cotas para escolas públicas Cotas para deficientes Cotas para índios Cotas para negros ENEM Enem 2019 Adesão ao Enem Calcular a média Calcular a nota Certificado do Ensino Médio Como sair bem no Enem Correção da Redação Correção Enem Dicas Enem Estudar em Portugal Fies e Enem Inscrições Enem Isenção de taxa Mitos e verdades Notícias do Enem Provas e Gabaritos ProUni e Enem Quem pode fazer Ranking de Escolas Redação do Enem Simulado Enem SiSU Usando a nota do Enem Vídeos Notícias Profissões Ciências Biológicas e Saúde Ciências Exatas e da Terra Ciências Humanas e Sociais Ciências Sociais Aplicadas Engenharias e Tecnologia Graduação Tecnológica Linguística, Letras e Artes Cursos Técnicos Profissões do Futuro Provas e Gabaritos Provas e Gabaritos de Vestibular Provas e Gabaritos do Enem Correções de Provas Simulado Home Notícias UVV: resultado do Vestibular 2020/1 de Medicina e demais cursos está disponível ImprimirTexto-A+A Em 17/10/2019 13h47 UVV: resultado do Vestibular 2020/1 de Medicina e demais cursos está disponível Notícias Universidade ofereceu 85 vagas para o curso de Medicina e 1.710 vagas para os demais cursos. Por Giullya Franco 0 Crédito: Divulgação/UVV PUBLICIDADE A Universidade de Vila Velha (UVV), no Espírito Santo, divulgou o resultado do Vestibular 2020/1 para os demais cursos e Medicina na quarta-feira, 16 de outubro. Veja os aprovados As matrículas começam a ser realizadas amanhã, 18 de outubro. Os convocados podem se matricular de forma online por meio da Área do Candidato. Já os aprovados no curso de Medicina e os aprovados menores de 18 anos, independente do curso, devem fazer a matrícula presencial na Central de Relacionamento com o Aluno (CRA), localizada no Campus Boa Vista, em Vila Velha. Prazo de matrículas vai até o dia 25 de outubro para Medicina e até o dia 31 para os demais cursos. Consulte os documentos nos editais de matrículas. O Vestibular A UVV aplicou as provas do processo seletivo para os demais cursos no último domingo (13), com questões objetivas sobre Língua Portuguesa, Matemática, História, Geografia, Biologia, Química, Física, Língua Estrangeira e uma redação. Não pare agora... Tem mais depois da publicidade ;) Já os candidatos de Medicina passaram por duas fases de provas. A primeira fase foi formada por 60 questões objetivas de Língua Portuguesa, Matemática, Biologia, Química, Física, História, Geografia e Língua Inglesa. Na segunda fase passaram por questões objetivas e discursivas sobre Biologia e Química e produziram uma redação. Vagas A universidade ofereceu 85 vagas para o curso de Medicina e 1.710 vagas para os demais cursos. Das oportunidades, 1.540 são para licenciaturas e bacharelados e 170 oportunidades para graduações tecnológicas. Para mais informações acesse o Site da UVV ou consulte os editais. Relacionados Notícias UVV: Provas do Vestibular 2020/1 e 2ª fase de Medicina serão aplicadas domingo (13) Please enable JavaScript to view the comments powered by Disqus. Enem Aulão Assista aos aulões pré-Enem 2019 Simulado Treine para o Enem 2019 com o melhor simulado BANCO DE REDAÇÕES Elabore sua redação com o tema atual e as publique aqui no banco de redações Tema Escolha um tema A importância das vacinas para a sociedade - TEMA ATUAL Desmatamento e queimadas: a importância de preservar a floresta amazônica Fome: um retrato da desigualdade social no Brasil Reforma da Previdência: uma solução ou um problema? Como reverter o cenário da atual situação carcerária do Brasil? A importância de valorizar e garantir os direitos dos povos indígenas no Brasil O discurso de ódio nas redes sociais Quais as soluções para os impactos ambientais resultantes da ação de grandes corporações? Educação sexual na escola A criminalidade entre os jovens no Brasil: como resolver esse problema? Manipulação do comportamento do usuário pelo controle de dados na internet Os desafios dos povos indígenas no Brasil PESQUISA DE FACULDADES Quem somos Anuncie no Brasil Escola Expediente Política de Privacidade Termos de Uso Fale Conosco SIGA O BRASIL ESCOLA Alunos Online Biologia Net Escola Kids Exercícios Mundo Educação História do Mundo Manual da Química Mundo Educação Português Vestibular Mundo Educação Resolução mínima de 1024x768. Copyright © 2019 Rede Omnia - Todos os direitos reservados Proibida a reprodução total ou parcial sem prévia autorização (Inciso I do Artigo 29 Lei 9.610/98)","categorias":[""]}
{"titulo":"PUC-Campinas: provas do Vestibular 2020 começam na sexta-feira (18)","descricao":"A PUC-Campinas começa aplicar as provas do Vestibular 2020 na sexta-feira, 18/10. Oferta é de mais de 5 mil vagas.","conteudo":"Provas do Vestibular 2020 da PUC-Campinas começam amanhã (18) Disciplinas Especial + Pesquisas Enem Vestibular Educador O que é? Exercícios Monografias Escola Kids Vídeos + Canais Cadastre-se Esqueci a senha Ou Canais Disciplinas Monografias Educador Enem Meu Artigo Brasil Escola Vestibular Topo Login/Registro E-mail Senha Cadastre-se Esqueci a senha Entrar com Facebook Entrar com Google Canais Atualidades Banco de Redações Blog Bolsas de estudo Correções de provas Cotas Cursinhos Comunitários Diário de Universitário Dicas Downloads Dúvidas Enquetes Ensino a Distância Estudar no Exterior Fuvest Guia de Profissões Intercâmbio Livros para Vestibular Matérias Ensino Médio Orientação Vocacional ProUni Resumos de Livros Universidades Vida de Profissional Agenda Aprovados Bolsas ProUni FIES Pronatec PRAVALER Ciência sem Fronteiras Idiomas sem Fronteiras Bolsa para estrangeiros Mais bolsas de estudo Cotas Lei de Cotas Os tipos de cotas Cotas para escolas públicas Cotas para deficientes Cotas para índios Cotas para negros ENEM Enem 2019 Adesão ao Enem Calcular a média Calcular a nota Certificado do Ensino Médio Como sair bem no Enem Correção da Redação Correção Enem Dicas Enem Estudar em Portugal Fies e Enem Inscrições Enem Isenção de taxa Mitos e verdades Notícias do Enem Provas e Gabaritos ProUni e Enem Quem pode fazer Ranking de Escolas Redação do Enem Simulado Enem SiSU Usando a nota do Enem Vídeos Notícias Profissões Ciências Biológicas e Saúde Ciências Exatas e da Terra Ciências Humanas e Sociais Ciências Sociais Aplicadas Engenharias e Tecnologia Graduação Tecnológica Linguística, Letras e Artes Cursos Técnicos Profissões do Futuro Provas e Gabaritos Provas e Gabaritos de Vestibular Provas e Gabaritos do Enem Correções de Provas Simulado Home Notícias PUC-Campinas: provas do Vestibular 2020 começam na sexta-feira (18) ImprimirTexto-A+A Em 17/10/2019 20h00, atualizado em 16/10/2019 16h33 PUC-Campinas: provas do Vestibular 2020 começam na sexta-feira (18) Notícias Processo seletivo terá provas gerais e específicas. Oferta é de mais de 5 mil vagas na instituição. Por Giullya Franco 0 Crédito: Divulgação/PUC-Campinas PUBLICIDADE A Pontifícia Universidade Católica de Campinas (PUC-Campinas) inicia a aplicação das provas do Vestibular 2020 nesta sexta-feira, 18 de outubro. Consulte os locais de prova As provas serão realizadas nas cidades de Campinas/SP, Pouso Alegre/MG, São José dos Campos/SP e São José do Rio Preto/SP. Os candidatos deverão apresentar-se nos locais de provas com uma hora* de antecedência, levando documento de identificação original com foto, caneta esferográfica de tinta preta e apontador confeccionados em material transparente, lápis preto n.º 2 e borracha macia e o Cartão de Confirmação de Inscrição. *Os horários de aplicação das provas variam de acordo com o curso. Provas O processo seletivo da PUC-Campinas será composto por três provas: Prova Geral, Prova Específica para Arquitetura e Direito e Prova Específica para Medicina. Veja a divisão das provas, datas e horários: Prova Específica para Arquitetura e Direito (18/10 das 14h às 18h) Arquitetura: Uma questão de Prática de Habilidade em Linguagem Arquitetônica Direito: 10 questões objetivas de Língua Portuguesa + 40 questões objetivas de História e Literatura Brasileira Não pare agora... Tem mais depois da publicidade ;) Prova Geral (19/10 das 9h às 13h) 50 questões objetivas de Conhecimentos Gerais + Redação Medicina: Os candidatos convocados para a fase de provas específicas do curso de Medicina serão divulgados no dia 4 de novembro. Prova Específica para Medicina (08/11 das 14h às 18h) 4 questões discursivas de Biologia e Química Resultado e Vagas A PUC-Campinas deve divulgar no dia 4 de novembro o resultado para os candidatos dos cursos gerais e as matrículas devem ser feitas de 6 a 8 de novembro. Para Medicina o resultado será divulgado no dia 9 de dezembro e as matrículas realizadas em 11 e 12 de dezembro. O processo seletivo está oferecendo 5.150 vagas, sendo 120 vagas para Medicina. A oferta do vestibular é de vagas para o 1º semestre de 2020 e, especificamente para Medicina, as vagas são para o 1º ou o 2º semestre de 2020. Para mais informações acesse o Site da PUC-Campinas ou consulte o Manual do Candidato. Please enable JavaScript to view the comments powered by Disqus. Enem Aulão Assista aos aulões pré-Enem 2019 Simulado Treine para o Enem 2019 com o melhor simulado BANCO DE REDAÇÕES Elabore sua redação com o tema atual e as publique aqui no banco de redações Tema Escolha um tema A importância das vacinas para a sociedade - TEMA ATUAL Desmatamento e queimadas: a importância de preservar a floresta amazônica Fome: um retrato da desigualdade social no Brasil Reforma da Previdência: uma solução ou um problema? Como reverter o cenário da atual situação carcerária do Brasil? A importância de valorizar e garantir os direitos dos povos indígenas no Brasil O discurso de ódio nas redes sociais Quais as soluções para os impactos ambientais resultantes da ação de grandes corporações? Educação sexual na escola A criminalidade entre os jovens no Brasil: como resolver esse problema? Manipulação do comportamento do usuário pelo controle de dados na internet Os desafios dos povos indígenas no Brasil PESQUISA DE FACULDADES Quem somos Anuncie no Brasil Escola Expediente Política de Privacidade Termos de Uso Fale Conosco SIGA O BRASIL ESCOLA Alunos Online Biologia Net Escola Kids Exercícios Mundo Educação História do Mundo Manual da Química Mundo Educação Português Vestibular Mundo Educação Resolução mínima de 1024x768. Copyright © 2019 Rede Omnia - Todos os direitos reservados Proibida a reprodução total ou parcial sem prévia autorização (Inciso I do Artigo 29 Lei 9.610/98)","categorias":[""]}
