{"corpora":"O mais longevo desde anos 70 | Apesar de apoio do elenco, Inter confirma demissão de Odair\nApesar de apoio do elenco, Inter confirma demissão de Odair\nInternacional decide demitir Odair Hellmann após quatro jogos sem vitória no Brasileiro UOL Host PagBank Pagseguro Cursos Esporte sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Bate-papo Página principal Bate Papo VIP Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Página Principal Cotidiano Educação Internacional Jornais Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal UOL Entrevista UOL Líderes Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Página Principal Agronegócio Cotações Empreendedorismo Finanças Pessoais Guia de Economia Empregos Imposto de Renda Reforma da Previdência Líderes Mídia e Marketing Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Folha Esporte Página principal Futebol Jogos de hoje Brasileirão Série B Libertadores Copa do Brasil Liga dos Campeões Mais campeonatos Gols da rodada UOL de Primeira Mercado da Bola Mais Esporte Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Avaí Bahia Botafogo Ceará Chapecoense Corinthians Coritiba Cruzeiro CSA Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Página principal Filmes e séries Geek Livros e HQs Música Popload Festival Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena UOL Reage 10 por Dez UOL Vê Internet Me Segue A Reportagem Mais Bizarra Que Já Fiz Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Página principal Famosos Televisão Novelas Reality shows A Fazenda 11 Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas A Dona do Pedaço As Aventuras de Poliana Avenida Brasil Bom Sucesso Éramos Seis Malhação Topíssima Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Final feliz MOV Página principal MOV.doc Entrevistas Parceiros Band Caras RedeTV! + Canais TAB Receitas Start Urban Taste Viagem Pós-jogo {{jogo.competicao}} {{jogo.time1.sigla}} {{jogo.placar1}} ({{jogo.penalti1}} {{jogo.penalti2}}) {{jogo.placar2}} {{jogo.time2.sigla}} Ao vivo {{jogo.competicao}} {{jogo.time1.sigla}} {{jogo.placar1}} ({{jogo.penalti1}} {{jogo.penalti2}}) {{jogo.placar2}} {{jogo.time2.sigla}} {{horario.horario}} {{jogo.competicao}} {{jogo.time1.sigla}} {{jogo.placar1}} ({{jogo.penalti1}} {{jogo.penalti2}}) {{jogo.placar2}} {{jogo.time2.sigla}} Ver mais jogos Topo Internacional Times Após reunião, Internacional decide demitir Odair Hellmann Técnico Odair Hellmann observa partida entre Internacional e CSA em Maceió Imagem: Itawi Albuquerque/AGIF 00:00 Jeremias Wernek Do UOL, em Porto Alegre (RS) 10/10/2019 16h34Atualizada em 10/10/2019 17h08 Resumo da notícia O Internacional confirmou a demissão do técnico Odair Hellmann. O treinador foi desligado do clube depois da derrota de ontem por 1 a 0 para o CSA, em Alagoas. Os jogadores chegaram a defender a permanência do treinador, mas não tiveram sucesso. Odair deixa o Inter depois de um período de um ano e 10 meses. Odair Hellmann não é mais treinador do Internacional. Hoje (10), a diretoria do clube gaúcho se reuniu e confirmou aquilo que era uma tendência desde a madrugada. O técnico foi demitido após a derrota para o CSA, em Alagoas, que fez o time acumular quatro rodadas sem vitória no Campeonato Brasileiro. Antes do revés em Maceió, o Inter empatou com Cruzeiro e Palmeiras e perdeu para o Flamengo. Relacionadas Jogadores do Inter reclamam de queda e \"falta de vontade\" no segundo tempo CSA vence o Inter e ganha fôlego na luta contra a zona de rebaixamento Elenco do Inter faz pedido à direção para que Odair não seja demitido A direção do Inter irá se manifestar oficialmente ao final da tarde, em entrevista coletiva. Além de Odair, Mauricio Dulac, auxiliar técnico, também deixa o clube. Roberto Melo, vice de futebol, segue na função. A grande dúvida passa a ser, em um primeiro momento, quem comanda o time diante do Santos, domingo, na 25ª rodada do Brasileirão. Assim como a estratégia do clube no mercado: buscar um técnico até dezembro ou já alinhavar substituto de olho em 2020. A demissão de Odair já estava desenhada desde o pós-jogo no estádio Rei Pelé. Os dirigentes demoraram mais de uma hora para manifestação tradicional, e Roberto Melo, vice de futebol, não garantiu o treinador no cargo. A partir disso, a saída foi considerada iminente. O Inter aguardou o desembarque da delegação, pela manhã, e depois aproveitou reunião ordinária do Conselho de Gestão para tratar do tema. Odair foi avisado por Rodrigo Caetano, diretor executivo de futebol, da demissão. A ligação foi realizada por volta das 16h30min (horário de Brasília), em meio ao encontro no Beira-Rio. Odair estava no cargo há um ano e 10 meses, sendo o treinador mais longevo do Inter desde a década de 1970. Ao todo, ele comandou o time em 116 jogos com 60% de aproveitamento. Comunicar erro Assista aos jogos e programas de ESPN, EI Plus e Fox Sports sem TV a cabo. DESCUBRA COMO As mais lidas agora \"Indignado\", Neto faz discurso e abandona programa ao vivo Cinco vezes em que Rogério Ceni não teve filtro na hora de dar sua resposta Mané se destaca e faz Tite e Dani Alves serem alvos de memes Esporte Futebol Do UOL, em Porto Alegre (RS)© 1996 - 2019 UOL - O melhor conteúdo. Todos os direitos reservados UOL Esporte - Futebol Brasileirão só tem quatro times que não mudaram de técnico em 2019 A demissão de Odair Hellmann interrompeu um dos trabalhos mais longevos entre os 20 times que disputam o Campeonato Brasileiro. O fim da passagem do técnico pelo Internacional também reforça o ano movimentado no mercado de treinadores. De todas as equipes, apenas quatro seguem com o mesmo nome responsável por comandar a pré-temporada. Ir para matéria completa UOL Esporte - Futebol Inter não dá prazo para definir substituto de Odair: \"Sem perfil ainda\" O Internacional não definiu prazo para anunciar o substituto de Odair Hellmann, demitido hoje (10) após o time gaúcho chegar a quatro jogos sem vitória no Campeonato Brasileiro. Na mesma entrevista em que justificou a saída do treinador pelo desempenho, e até citou a final da Copa do Brasil, a diretoria foi vaga ao mencionar os planos para o futuro. Não há, nas palavras da cúpula, definição alguma. Ir para matéria completa UOL Esporte - Futebol Presidente do Inter cita vice da Copa do Brasil ao falar da saída de Odair O Internacional demitiu Odair Hellmann ainda como reflexo da perda da Copa do Brasil. Hoje (10), Marcelo Medeiros, presidente do clube gaúcho, citou a derrota para o Athletico ao justificar a decisão de desligar o treinador. Ainda segundo o dirigente, o time passou a ter queda de rendimento depois da frustrante finalíssima em casa. A diretoria vermelha também evitou dar detalhes sobre quem será o novo comandante da equipe. Ir para matéria completa UOL Esporte - Futebol Elenco do Inter faz pedido à direção para que Odair não seja demitido O grupo de jogadores do Internacional e parte da diretoria não querem a demissão de Odair Hellmann. A posição foi externada pelos atletas ao longo da viagem de volta a Porto Alegre, depois da derrota para o CSA, em Alagoas. A conversa visava apresentar o outro lado para a cúpula, neste momento inclinada a desligar o treinador ao longo do dia. Ir para matéria completa UOL Esporte - Futebol Inter encaminha saída de Odair, mas não fará reformulação profunda A saída de Odair Hellmann foi indicada pela direção do Inter após a derrota para o CSA, ontem, por 1 a 0, pela 24ª rodada do Brasileiro. O vice de futebol Roberto Melo não garantiu a permanência do treinador e foi claro ao falar que uma reunião com o presidente Marcelo Medeiros seria determinante. Esse encontro deve selar a saída do técnico, mas sem abrir caminho para uma reformulação mais profunda. Ir para matéria completa UOL Esporte - Futebol Odair Hellmann diz que pressão é normal e não fala em saída do Inter Odair Hellmann está por detalhes de ser demitido do Internacional. Após a direção não garantir o treinador para o jogo de domingo, contra o Santos, e indicar a saída, ele disse que a pressão é natural e que irá \"trabalhar como no primeiro dia\". Ir para matéria completa UOL Esporte - Futebol Direção do Inter não garante permanência de Odair após derrota para CSA A direção do Inter não garantiu a permanência de Odair Hellmann no comando até o jogo do próximo domingo, contra o Santos. Depois da derrota para o CSA por 1 a 0, na noite de hoje (9), o técnico está ameaçado de demissão. Ir para matéria completa UOL Esporte - Futebol Jogadores do Inter reclamam de queda e \"falta de vontade\" no segundo tempo Ao deixarem o gramado depois da derrota por 1 a 0 para o CSA, os jogadores do Inter reclamaram da postura do time no segundo tempo. O placar de hoje (9), no estádio Rei Pelé, foi construído na etapa complementar com supremacia do time alagoano. Ir para matéria completa UOL Esporte - Futebol CSA vence o Inter e ganha fôlego na luta contra a zona de rebaixamento O CSA venceu o Internacional por 1 a 0, hoje (9), no estádio Rei Pelé, pela 24ª rodada do Brasileirão. O resultado, conquistado com gol de Jonathan Gómez, dá fôlego aos alagoanos na luta contra a zona de rebaixamento. Ir para matéria completa UOL Esporte - Futebol Odair escala Internacional sem D'Alessandro contra o CSA D'Alessandro começa o jogo CSA x Internacional no banco de reservas. O meia, tratado como iminente substituto de Nonato, foi preterido para escalação de Neilton. O setor ofensivo ainda terá Guilherme Parede improvisado como centroavante. O camisa 77 pegou a vaga de Paolo Guerrero, ausente por estar à serviço da seleção peruana. Ir para matéria completa UOL Esporte - Futebol De olho em 2020, Inter usa fim do ano para avaliar trabalho de Odair O Campeonato Brasileiro está entrando em seus momentos decisivos. E enquanto briga para conquistar vaga na próxima Libertadores, o Internacional aproveita para avaliar o trabalho de Odair Hellmann. A permanência do comandante em 2020 está posta em xeque. Ir para matéria completa UOL Esporte - Futebol Guerrero, Odair, Bruno e vice são denunciados por confusão em Inter x Fla Paolo Guerrero e Bruno, que foram expulsos, o técnico Odair Hellmann e o vice de futebol Roberto Melo, do Inter, foram denunciados e serão julgados na próxima sexta-feira no STJD. Tudo em razão dos incidentes na partida contra o Flamengo, pela 21ª rodada do Brasileiro. Ir para matéria completa UOL Esporte - Futebol Saiba como assistir CSA x Internacional pela 24ª rodada do Brasileiro CSA e Internacional jogam hoje (9), às 19h15 (de Brasília), pela 24ª rodada do Campeonato Brasileiro, no estádio Rei Pelé. O confronto terá transmissão do canal Premiere. Ir para matéria completa UOL Esporte - Futebol D'Ale volta e Inter tem dúvida no ataque contra o CSA; veja o provável time O Internacional tem um problema no ataque para enfrentar o CSA, hoje, às 19h15 (de Brasília), no estádio Rei Pelé, em Maceió, pela 24ª rodada do Brasileiro. Sem Paolo Guerrero, que serve à seleção peruana, Sobis e Pottker, lesionados, Odair Hellmann deve dar oportunidade a Guilherme Parede. No meio-campo, D'Alessandro volta na vaga de Nonato. Ir para matéria completa UOL Esporte - Futebol Último campeão ou quem abriu o rebaixamento? Inter revê Argel contra o CSA O Internacional revê Argel Fucks no confronto com CSA. Hoje (9), às 19h15 (de Brasília), no estádio Rei Pelé, pela 24ª rodada do Brasileiro, o treinador adversário vai reencontrar a equipe pela qual teve uma passagem de altos e baixos. Ao mesmo tempo que foi o último treinador a conquistar um título pelo clube, iniciou a trajetória que levou ao primeiro rebaixamento da história. Ir para matéria completa UOL Esporte - Futebol Inter lança camisa preta como novo terceiro uniforme do time O Internacional lançou, na noite de hoje, seu novo terceiro uniforme. Último modelo da atual fornecedora de material esportivo, a Nike, a camisa preta mantém o escudo retrô. Ir para matéria completa UOL Esporte - Futebol Inter vive pior sequência no Brasileiro e tenta não deixar briga pelo topo O Internacional vive sua pior sequência no Campeonato Brasileiro. Sem vencer há três jogos pela primeira vez na competição deste ano, o Colorado luta para não deixar a briga pelo topo da tabela. Ir para matéria completa UOL Esporte - Futebol Opções do Inter para vaga de Guerrero têm, juntos, quatro gols no ano Não será fácil para Odair Hellmann escolher o substituto de Guerrero no Inter para a partida contra o CSA, amanhã (9), às 19h15 (de Brasília), pela 24ª rodada do Brasileiro. Entre as opções disponíveis, nenhum jogador conseguiu se destacar. Somados, Tréllez, Pedro Lucas e Guilherme Parede têm quatro gols no ano. Ir para matéria completa UOL Esporte - Futebol Em treino fechado, Inter prepara volta de D'Alessandro contra o CSA O Internacional realizou treinamento fechado na manhã de hoje em Belo Horizonte. A atividade antes de partir para Alagoas, onde enfrenta o CSA amanhã, prepara o retorno de D'Alessandro ao time titular. Ir para matéria completa UOL Esporte - Futebol Esperón foi oferecido ao São Paulo e visto como \"chapéu\" do Grêmio no Inter O volante argentino Ezequiel Esperón morreu ao cair de um prédio na madrugada de ontem (6), em Buenos Aires. Ainda que não tenha jogado nos times principais de Grêmio e Internacional, sua passagem pelos gaúchos foi marcante. A troca de clube entre os rivais gerou comemoração da torcida e aumentou a expectativa por ele, que nunca se confirmou. E tudo poderia ter sido diferente, já que antes de jogar no Colorado ele foi oferecido ao São Paulo. Ir para matéria completa UOL Esporte - Futebol Após novo lance polêmico, Inter mostra insatisfação com uso do VAR O Internacional está descontente com uso do VAR. Após mais um lance polêmico no qual se considera prejudicado, o Colorado tem uma lista de reclamações sobre o uso incorreto ou não uso do sistema de árbitro de vídeo. Ir para matéria completa UOL Esporte - Futebol Inter recorre a Tréllez e jogador do time B para suprir ausências no ataque A carência chegou e o Internacional fez o que já se esperava. Sem Guerrero, Rafael Sobis e William Pottker, o clube gaúcho recorreu a Santiago Tréllez e Pedro Lucas. A dupla foi chamada para compor o elenco que encara o CSA, na próxima quarta-feira, em Alagoas. Ir para matéria completa UOL Esporte - Futebol Volante argentino ex-Internacional e Grêmio morre ao cair de prédio Ezequiel Esperón, ex-jogador de Internacional e Grêmio, morreu na madrugada de hoje (6) em Buenos Aires. O volante com passagem pelo futebol brasileiro faleceu ao cair do sexto andar de um prédio no bairro Villa Devoto. Ele tinha 23 anos e atualmente estava sem clube. Ir para matéria completa UOL Esporte - Futebol Inter segue com duas vitórias como visitante e se apega a soma de turnos O Internacional reclamou do pênalti marcado a favor do Cruzeiro, com participação do VAR, mas no final terá o empate na memória. E o placar de 1 a 1 em Belo Horizonte mantém o time gaúcho com somente duas vitórias como visitante no Campeonato Brasileiro. Um desempenho fraco e que é rebatido com a soma de turnos nos confrontos. Ir para matéria completa UOL Esporte - Futebol Odair se nega a falar do VAR e diz que Inter merecia vitória: \"Grande jogo\" Odair Hellmann não quis falar sobre a atuação do VAR e do árbitro Wagner Magalhães, personagens criticados por jogadores e dirigente do Internacional. O treinador, que foi flagrado no gramado gesticulando diante da arbitragem, preferiu falar do desempenho contra o Cruzeiro. Nas palavras do técnico, o clube gaúcho merecia a vitória por ter feito um grande jogo. Ir para matéria completa UOL Esporte - Futebol Vice do Inter fala em 'VARgonha' e dispara: \"É muita incompetência\" Roberto Melo, vice-presidente de futebol do Internacional, subiu o tom de novo ao falar do árbitro de vídeo no Campeonato Brasileiro. Hoje (5), depois do empate com o Cruzeiro, o dirigente chegou a criar um trocadilho para criticar o uso do recurso. Além de repetir o termo 'VARgonha', ele afirmou que a comissão de arbitragem deixa os integrantes constrangidos em campo e age com incompetência. Ir para matéria completa UOL Esporte - Futebol Abel Braga exalta o Cruzeiro em empate com o Inter: \"Melhor que esperava\" Abel Braga concedeu entrevista coletiva após o empate por 1 a 1 com o Internacional. O técnico crê que o Cruzeiro foi melhor do que ele imaginava no jogo ocorrido na noite de hoje. Ir para matéria completa UOL Esporte - Futebol Inter reclama de pênalti a favor do Cruzeiro: \"Tem que ter paciência\" O Internacional saiu do empate por 1 a 1 com o Cruzeiro, pela 23ª rodada do Campeonato Brasileiro, indignado. Logo depois do apito final, jogadores e até Odair Hellmann foram até o árbitro Wagner Magalhães contestar a decisão de revisar jogada entre Patrick e Orejuela para assinar pênalti. Marcelo Lomba, capitão do time gaúcho, chegou a dizer que nem os atletas do clube mineiro entenderam a decisão. Ir para matéria completa UOL Esporte - Futebol Robinho crê que Cruzeiro mereceu vencer o Inter: \"Faltou um pouco de sorte\" Robinho crê que o Cruzeiro mereceu vencer o Internacional na noite de hoje, no Mineirão. O meio-campista acredita que a equipe foi melhor que o rival gaúcho no empate por 1 a 1, mas cometeu um erro ao ceder o gol anotado por Nonato, no início do primeiro tempo. Ir para matéria completa Blog do Juca Kfouri Nem VAR caseiro melhora a vida do Cruzeiro O Cruzeiro vive o roteiro perfeito do time em busca do rebaixamento. Ir para matéria completa UOL Esporte - Futebol Cruzeiro empata com o Inter e se complica na briga contra o rebaixamento Cruzeiro e Internacional empataram por 1 a 1 na noite de hoje, no Mineirão. Os gaúchos abriram o placar com Nonato no jogo válido pela 23ª rodada do Campeonato Brasileiro 2019, mas Fred assegurou a igualdade para os mineiros em cobrança de pênalti no segundo tempo do confronto. Ir para matéria completa UOL Esporte - Futebol Quem vence na 23ª rodada do Brasileiro? Blogueiros do UOL dão seus palpites A 23ª rodada do Campeonato Brasileiro, a quarta do returno, começa na tarde de hoje (5) com dois jogos: São Paulo x Fortaleza, no Pacaembu, em mais um encontro de Rogério Ceni com seu ex-time, e Vasco x Santos, em São Januário, ambos às 17h (de Brasília). Outros três jogos completam a jornada deste sábado, entre eles Grêmio x Corinthians, em Porto Alegre, às 19h. Ir para matéria completa UOL Esporte - Futebol Inter tem Guerrero e pode ter D'Ale contra o Cruzeiro; veja o provável time O Internacional terá o retorno de Paolo Guerrero contra o Cruzeiro, hoje (5), às 21h (de Brasília), no Mineirão, pela 23ª rodada do Brasileiro. O peruano cumpriu suspensão contra o Palmeiras. D'Alessandro também pode reforçar o time. Ir para matéria completa UOL Esporte - Futebol Internacional espera \"novo Cruzeiro\" no reencontro com ídolo Abel Braga O Internacional espera um Cruzeiro totalmente diferente. Ao enfrentar o rival pela quarta vez na temporada, hoje (5), às 21h (de Brasília), no Mineirão, pela 23ª rodada do Brasileiro, os comandados de Odair Hellmann terão o terceiro técnico diferente pela frente. Agora, o ídolo do time gaúcho, Abel Braga, carrega todo o respeito possível do rival. Ir para matéria completa UOL Esporte - Futebol Cruzeiro não terá capitão Henrique contra o Inter; veja provável time O Cruzeiro terá um desfalque importante para a partida desta noite (21h de Brasília) contra o Internacional. Para o confronto da 23ª rodada do Brasileirão, o time celeste não poderá contar com o capitão Henrique, que levou o terceiro cartão amarelo e está suspenso. Ir para matéria completa UOL Esporte - Futebol Duelos contra o Inter potencializaram maiores problemas do Cruzeiro no ano Adversário do Cruzeiro às 21h de hoje, no Mineirão, o Internacional não é o maior responsável por essa que é apontada a maior crise em toda a história da agremiação mineira. Mas nos três duelos que jogou contra a Raposa em 2019, o Colorado teve papel importante para tornar ainda mais nítido alguns problemas sérios do adversário, comprometendo o clube desde a saída de funcionários até a situação financeira. Ir para matéria completa UOL Esporte - Futebol Com estreia de Abel no Mineirão, Cruzeiro pega o Inter; veja onde assistir Às 21h de hoje, o Cruzeiro recebe o Internacional no Mineirão. A partida será válida pela 23ª do Campeonato Brasileiro, e é de extrema importância para as duas equipes. Quem quiser acompanhar o jogo poderá assistir pelo canal Premiere, que fará a transmissão para todo o Brasil. O Placar UOL também fará a cobertura em tempo real do clássico nacional. Ir para matéria completa UOL Esporte - Futebol Brasileirão 2019 tem aumento do abismo entre times dos extremos da tabela De um lado, Flamengo e Palmeiras se destacam por campanhas consistentes no Brasileirão. Do outro, times que lutam contra o rebaixamento buscam a reabilitação imediata. Ir para matéria completa UOL Esporte - Futebol Volante do Inter é convocado para seleção sub-23 dos Estados Unidos O volante Johnny, do Inter, foi convocado para seleção dos Estados Unidos sub-23 que realizará período de treinamentos e um amistoso entre os dias 6 a 15 de outubro. O jogador integra o elenco principal do Colorado. Ir para matéria completa UOL Esporte - Futebol Lomba explica encontro de atletas do Inter com membros de organizada no CT Marcelo Lomba explicou o encontro de jogadores do Inter com líderes da torcida organizada Camisa 12, no CT do clube, no último sábado. Segundo o goleiro, alguns jogadores receberam os aficionados por conta da festa de aniversário da torcida e não houve tom de cobrança. Ir para matéria completa Betão sobre pênalti em Tinga, em 2005: \"Na hora, achei que foi pênalti\" Ir para matéria completa UOL Esporte - Futebol Inter monta estratégia para utilizar pressão psicológica sobre o Cruzeiro O Internacional não irá encarar apenas o Cruzeiro, mas um time pressionado. E esta pressão gerada pela tabela de classificação, que resultou até em invasão de treino do time mineiro, é uma das armas do Colorado no jogo de amanhã (5), às 21h, em Belo Horizonte, pela 23ª rodada do Brasileiro. Ir para matéria completa Colunas - Campo Livre Fogaça: Quais são as reais chances de Grêmio e Internacional no Brasileirão Faltando dezesseis rodadas para o final do Brasileirão, o desenho dos candidatos ao título é bastante claro: Flamengo e Palmeiras surfam como os únicos com probabilidade de levantar o caneco. Mas então acabou o ano para a dupla GreNal? Torcedores, calma. Ir para matéria completa UOL Esporte - Futebol CBF quer maior central de VAR do mundo no Brasileiro de 2020 A CBF planeja ter a maior central de VAR do mundo a partir do Brasileiro de 2020. De acordo com o projeto da entidade, um espaço abrigaria 11 cabines para que a arbitragem de vídeo trabalhasse simultaneamente em um mesmo lugar, que também seria uma espécie de centro de treinamento para uso da ferramenta. Atualmente, a Espanha tem o maior equipamento deste gênero, com 10 postos de trabalho. Ir para matéria completa UOL Esporte - Futebol Como foram e onde estão os 16 jogadores emprestados pelo Internacional O Internacional tem 16 jogadores espalhados pelo mundo. Atletas com passagens pelo elenco principal e que não seriam aproveitados foram cedidos por empréstimo para os mais diversos destinos. Nove estão prestes a voltar e os demais têm vínculos mais longos, ou o contrato no Colorado também acaba. A reportagem do UOL Esporte elencou quem são e como foram os jogadores liberados pelo Inter para outras equipes. Ir para matéria completa UOL Esporte - Futebol Cartolas pedem calma e esvaziam ideia de votar clube-empresa em outubro Em reunião realizada na tarde de hoje (3), na sede da Confederação Brasileira de Futebol, presidentes de clubes do futebol brasileiro se reuniram para debater o projeto que prevê a criação do clube-empresa. Ir para matéria completa UOL Esporte - Futebol Calendário da CBF: Copa América desfalca times em nove rodadas da Série A Divulgado nesta quinta-feira, o calendário da CBF para a temporada de 2020 colocou nove rodadas do Brasileiro da Série A durante o período da Copa América. Ou seja, os times que tiverem jogadores convocados devem ter desfalques pelo menos por esses jogos. Isso fora prejuízos na Olimpíada e pela proximidade de eliminatórias com jogos do campeonato. Ir para matéria completa","categorias":[""]}
{"corpora":"Desastre ambiental | Marinha aponta outro tipo de óleo em barris que poluíram NE\nMarinha aponta outro tipo de óleo em barris que poluíram NE\nInvestigação da Marinha aponta outro tipo de óleo em barris que poluíram NE - 10/10/2019 - UOL Notícias UOL Host PagBank Pagseguro Cursos Notícias sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Bate-papo Página principal Bate Papo VIP Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Página Principal Cotidiano Educação Internacional Jornais Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal UOL Entrevista UOL Líderes Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Página Principal Agronegócio Cotações Empreendedorismo Finanças Pessoais Guia de Economia Empregos Imposto de Renda Reforma da Previdência Líderes Mídia e Marketing Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Folha Esporte Página principal Futebol Jogos de hoje Brasileirão Série B Libertadores Copa do Brasil Liga dos Campeões Mais campeonatos Gols da rodada UOL de Primeira Mercado da Bola Mais Esporte Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Avaí Bahia Botafogo Ceará Chapecoense Corinthians Coritiba Cruzeiro CSA Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Página principal Filmes e séries Geek Livros e HQs Música Popload Festival Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena UOL Reage 10 por Dez UOL Vê Internet Me Segue A Reportagem Mais Bizarra Que Já Fiz Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Página principal Famosos Televisão Novelas Reality shows A Fazenda 11 Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas A Dona do Pedaço As Aventuras de Poliana Avenida Brasil Bom Sucesso Éramos Seis Malhação Topíssima Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Final feliz MOV Página principal MOV.doc Entrevistas Parceiros Band Caras RedeTV! + Canais TAB Receitas Start Urban Taste Viagem Topo Meio Ambiente Investigação da Marinha aponta outro tipo de óleo em barris que poluíram NE Barril encontrado em praia de Barra dos Coqueiros (SE) com óleo derramado está sendo investigado por autoridades Imagem: Adema 00:00 Carlos Madeiro Colaboração para o UOL, em Maceió 10/10/2019 14h37Atualizada em 10/10/2019 20h35 Autoridades e pesquisadores estão investigando um outro tipo de óleo encontrado dentro de barris que apareceram na costa do Nordeste na mesma época em que surgiram as manchas de petróleo cru que já atingiram 63 municípios na região. A Marinha já sabe que o material colhido de um tambores em Sergipe não é similar ao que foi achado nas praias nordestinas —o que levanta a hipótese de ter havido mais de uma fonte de vazamento no mar. Relacionadas Venezuela não se responsabiliza por petróleo em praias do Brasil, diz PDVSA Manchas de óleo atingem praia chamada de \"Caribe\" do Rio Grande do Norte Projeto Tamar deixa de lançar 800 tartarugas em Sergipe Agora a investigação tenta saber a origem dos barris e do óleo que eles continham. Em setembro, três tambores foram achados na região: dois em Sergipe e um em Alagoas. Em Alagoas, foram achadas ainda duas bombonas, frascos usados para armazenar gases ou produtos químicos, com inscrições de Singapura e material usado para contenção de incêndios. Bombona encontrada em praia com etiqueta relacionada a Singapura Imagem: IMA Segundo a Adema (Administração Estadual do Meio Ambiente de Sergipe), os tambores foram achados em Aracaju e em Barra dos Coqueiros. Um deles estava aberto e derramou parte do produto do óleo que continha. A imagem do barril com óleo escuro foi uma das principais fotografias que ilustraram veículos de imprensa do Brasil e do mundo para ilustrar o acidente ambiental na costa nordestina. Ainda segundo o órgão, o material foi recolhido por uma empresa ligada a Petrobras, que teria encaminhado amostras dos produtos para análise. Já em Alagoas, o coordenador do Gerenciamento Costeiro do IMA (Instituto do Meio Ambiente de Alagoas), Ricardo Cesar de Barros Oliveira, disse que ainda se sabe se as bombonas achadas em setembro, em Jequiá da Praia, têm relação com barril encontrado no município de Piaçabuçu, no início do mês. \"Apareceram também umas garrafas de água no Ceará também da Ásia. A gente não sabe se elas também têm a mesma origem das bombonas\", diz. Barril que surgiu em Sergipe estava com conteúdo derramado Imagem: Adema Achados da Marinha O material recolhido de um dos tambores está sendo analisado pelo Instituto de Estudos do Mar Almirante Paulo Moreira, que faz pesquisas em ciências do mar pela Marinha em Arraial do Cabo (RJ). \"Os resultados obtidos indicaram que o produto desses barris difere do encontrado nas demais praias do litoral nordestino. A origem do incidente está sendo investigada pela Marinha do Brasil, ainda sem resultados\", informa. Ainda de acordo com o instituto, os dados disponíveis ainda não permitem concluir se os incidentes tratam-se ou não de eventos distintos. O material recolhido em Sergipe também está sendo analisado por pesquisadores do Laboratório de de Petróleo e Energia da Biomassa da UFS (Universidade Federal de Sergipe). Bombona encontrada em Alagoas está sendo analisada Imagem: IMA Segundo o chefe da apuração, Alberto Wisniewski Júnior, as análises feitas até o momento pelo laboratório apontam para conclusão semelhante à da Marinha. \"Estou trabalhando nessa linha\", afirma. Segundo ele, barris não devem jogados voluntariamente no mar por barcos. \"Não é o tipo de material que se descarta em mar propositadamente, pelo menos essa é a linha de raciocínio. Um acidente poderia ter levado a desprender esses artefatos. Mas no momento todas as hipóteses estão sendo consideradas\", explica. Segundo Júnior, os tambores podem ajudar a desvendar a origem do óleo que polui o Nordeste. \"Não só pelo aspeto do material que eles contêm, mas podem ter outras informações que possam indicar de onde partiram e consequentemente podem ter relação com o óleo das praias. Neste início, tudo está sendo considerado\", diz. Segundo análise da Petrobras, o óleo achado nas praias não é de origem nacional, nem é comercializado no país. A empresa não se pronunciou até o momento sobre o material contido nos barris. Grande mancha de óleo na praia dos Artistas, em Aracaju Comunicar erro Newsletters Resumo do Dia Para começar e terminar o dia bem informado. Email inválido Cadastrar As mais lidas agora Bolsonaro apoia Romênia e Argentina na OCDE: 'estavam na frente' OCDE: Base de Bolsonaro minimiza revés do país; oposição fala em submissão Colégio de BH cancela prova com texto de Duvivier crítico a Bolsonaro Notícias Colaboração para o UOL, em Maceió© 1996 - 2019 UOL - O melhor conteúdo. Todos os direitos reservados Mais Meio Ambiente do UOL Fardo de galões de plástico é encontrado durante limpeza de óleo em Aracaju Um fardo de galões de plástico foi encontrado na praia da Aruana, em Aracaju, na manhã de ontem, por equipes que... 10/10/2019 17h03 Reuters Petrobras será ressarcida por limpeza de petróleo nas praias do Nordeste A Petrobras será ressarcida pela União pelo trabalho que vem desempenhando junto a órgãos de Estado para conter os 10/10/2019 16h58 Agência Estado Inquérito sobre óleo está aberto e ainda é inconclusivo, diz ministro da Defesa O inquérito sobre a origem do óleo que atingiu a costa litorânea do Nordeste está aberto e ainda é inconclusivo,... 10/10/2019 16h31 UOL Notícias - Cotidiano Óleo vazado leva a solução de enigma de caixas que surgem em praias no NE O mistério das caixas de borracha que há um ano chegam pelo mar às praias do Nordeste chegou ao fim. Pesquisadores 10/10/2019 14h38 do UOL Juiz permite leilão de bloco de petróleo de Abrolhos, mas com ressalvas O juiz Rolando Valcir Spanholo, da 21ª vara federal do Distrito Federal, deferiu em parte na madrugada de hoje o... 10/10/2019 13h07 do UOL Sem ofertas em leilão, exploração de petróleo perto de Abrolhos é adiada A exploração de petróleo perto do arquipélago de Abrolhos, no sul da Bahia, está, no mínimo, adiada. Os sete... 10/10/2019 13h01 Reuters Ministro diz que apenas se afirmou que petróleo no NE tem características do venezuelano Por Rodrigo Viga Gaier e Marta Nogueira 10/10/2019 11h53 Reuters Venezuela não se responsabiliza por petróleo em praias do Brasil, diz PDVSA O governo da Venezuela disse nesta quinta-feira que o país não é responsável pelo petróleo que atingiu praias do... 10/10/2019 11h05 do UOL Bolsonaro convida investidores à Amazônia: \"Não serão queimados\" O presidente Jair Bolsonaro (PSL) fez piada hoje com a recente crise provocada pelos incêndios na Amazônia e disse 10/10/2019 10h49 do UOL Governo mostra a investidores Brasil \"ambientalmente sustentável\" Cerca de um mês depois de enfrentar uma crise internacional de imagem devido ao avanço das queimadas na Amazônia,... 10/10/2019 09h45 BBC News Brasil As pistas que podem ajudar a desvendar o mistério de petróleo que atingiu as praias do Nordeste O primeiro sinal do petróleo derramado foi registrado em três praias do litoral paraibano, no dia 30 de agosto.... 10/10/2019 09h29 Estadão Conteúdo Óleo chega à foz do Rio São Francisco; investigação agora mira em 23 navios Técnicos ambientais detectaram ontem manchas de óleo na foz do Rio São Francisco, em Piaçabuçu, litoral sul de... 10/10/2019 07h22 do UOL Espécies raras e corais: óleo vazado no Nordeste ameaça biodiversidade Além das belezas naturais, a costa nordestina é marcada por uma biodiversidade pouco encontrada nos mares pelo... 10/10/2019 04h00 do UOL Manchas de óleo atingem praia chamada de \"Caribe\" do Rio Grande do Norte Considerada o \"Caribe do Rio Grande do Norte\", a praia de Maracajaú, no município de Maxaranguape, litoral norte... 09/10/2019 23h43 Agência Estado Projeto Tamar deixa de lançar 800 tartarugas em Sergipe Até agora, 800 filhotes de tartarugas marinhas deixaram de ser lançadas ao mar pelo Projeto Tamar, em Sergipe, por 09/10/2019 20h30 BBC News Brasil Chegada de óleo ameaça fauna, flora e sustento de famílias na foz do rio São Francisco As manchas de óleo que surgiram no litoral do Nordeste desde o dia 2 de setembro já atingiram a foz do rio São... 09/10/2019 19h52 Agência Estado Salles recusa abaixo assinado contra exploração de petróleo em Abrolhos O ministro do Meio Ambiente, Ricardo Salles, recusou-se a receber um abaixo assinado organizado por ambientalistas 09/10/2019 19h25 Agência Estado Manchas chegam à foz do São Francisco; faltam boias para plano de contenção Técnicos ambientais de Alagoas detectaram, na manhã de hoje, manchas de óleo na foz do rio São Francisco, no... 09/10/2019 19h17 Agência Estado Salles deixa Câmara escoltado e sem falar com ativistas contra leilão de petróleo O ministro do Meio Ambiente, Ricardo Salles, deixou a audiência pública da qual participava na Câmara escoltado... 09/10/2019 17h53 do UOL Cientistas do Japão pintam listras de zebra em vacas para afastar moscas Cientistas do Japão fizeram um experimento para tentar proteger vacas e bois de picadas de determinado tipo de... 09/10/2019 17h51 do UOL Óleo no mar: saiba quais são as praias atingidas no litoral do Nordeste Óleo no mar afeta, até o momento, 138 praias e 62 cidades do litoral nordestino. O caso ocorre desde o dia 2 de... 09/10/2019 17h42 BBC News Brasil Quem pode ser responsabilizado pelo vazamento de petróleo nas praias do Nordeste? As circunstâncias exatas do vazamento de petróleo na costa brasileira ainda não estão claras, mas a gravidade... 09/10/2019 16h29 do UOL Como o leilão de petróleo ameaça baleias, pesca e turismo de Abrolhos Em meio ao misterioso vazamento de petróleo que afeta o litoral do Nordeste, a ANP (Agência Nacional de Petróleo)... 09/10/2019 16h20 UOL Notícias - Política Ministro do Meio Ambiente recebe \"prêmio Exterminador do Futuro\" na Câmara O ministro do Meio Ambiente foi alvo de um protesto na manhã de hoje, em Brasília. 09/10/2019 13h24 Reuters Óleo no mar do Nordeste provavelmente é originário da Venezuela, diz Salles O petróleo que tem atingido dezenas de praias no Nordeste muito provavelmente é de origem venezuelana e deve ter... 09/10/2019 12h28 Estadão Conteúdo Mancha de óleo no Nordeste ameaça tartarugas, aves e peixe-boi O espalhamento de óleo no litoral do Nordeste ameaça tartarugas, aves e o peixe-boi marinho, o mamífero dos... 09/10/2019 12h12 do UOL Para biólogos, Nordeste levará décadas para repor danos do óleo derramado O derramamento de petróleo cru no Nordeste preocupa autoridades e ambientalistas, que ainda não conseguem medir o... 09/10/2019 10h44 BBC News Brasil Campanha britânica pede a redes de fast-food boicote contra soja brasileira de área desmatada Ambientalistas passaram a cobrar que as maiores redes de fast food do Reino Unido boicotem a soja exportada pelo... 09/10/2019 10h08 RFI \"O prejuízo para o Brasil foi muito grande\", admite o presidente da Embratur sobre Amazônia A forte repercussão internacional negativa dos incêndios na Amazônia causou um prejuízo imediato ainda... 09/10/2019 10h03 Estadão Conteúdo Projeto Tamar deixa de lançar 800 tartarugas por causa das manchas de óleo Até agora, 800 filhotes de tartarugas marinhas deixaram de ser lançados ao mar pelo Projeto Tamar, em Sergipe, por 09/10/2019 07h55 Estadão Conteúdo Marinha e Petrobras acham 'assinatura' da Venezuela em manchas de petróleo Investigações sigilosas da Marinha e da Petrobras encontraram petróleo com a mesma \"assinatura\" do óleo da... 09/10/2019 07h53 do UOL Ibama: Óleo no NE é maior acidente ambiental em extensão registrado no país A extensão da costa nordestina atingida pelas manchas de petróleo desde o dia 2 de setembro chegou a 2.100... 08/10/2019 23h41 EFE Incêndios florestais destroem 100 mil hectares no leste da Austrália Sydney (Austrália), 9 out (EFE).- Os incêndios registrados perto da cidade de Casino, no leste da Austrália, já... 08/10/2019 22h57 AFP - Geral Contaminação em praias do Nordeste é 'desastre sem precedentes', diz especialista Manchas de óleo que poluíram mais de 130 praias ao longo de 2.000 quilômetros do nordeste do Brasil são um... 08/10/2019 21h11 AFP - Geral Especialistas discutem na Costa Rica como enfrentar crise climática Mais de mil delegados do mundo todo, incluindo 30 ministros do Meio ambiente, abriram nesta terça-feira, na Costa... 08/10/2019 19h44 do UOL Justiça põe sub judice leilão para exploração de petróleo perto de Abrolhos A Justiça Federal da Bahia decidiu hoje manter sub judice o leilão para a exploração de petróleo de sete blocos... 08/10/2019 18h55 Reuters Petrobras: mancha de petróleo no NE indica que algo extraordinário ocorreu Pelo volume de petróleo coletado em praias do Nordeste, de mais de 500 barris, algo extraordinário aconteceu na... 08/10/2019 17h39 TV e Famosos Paolla Oliveira lamenta vazamento de óleo no litoral nordestino A atriz Paolla Oliveira reclamou no Twitter sobre o vazamento de óleo no litoral brasileiro que já atinge 132... 08/10/2019 12h03 Estadão Conteúdo Crise no Incra opõe aliado de Bolsonaro a militares A demissão do presidente do Instituto Nacional de Colonização e Reforma Agrária (Incra), general João Carlos Jesus 08/10/2019 12h00 Estadão Conteúdo Petrobras diz que atua para minimizar impactos de vazamento de óleo no Nordeste O presidente da Petrobras, Roberto Castello Branco, afirmou hoje que a companhia está atuando para minimizar os... 08/10/2019 10h51 Reuters Bolsonaro diz que óleo em praias do Nordeste parece ter sido despejado criminosamente O presidente Jair Bolsonaro afirmou hoje que o petróleo que atingiu praias do Nordeste parece ter sido despejado... 08/10/2019 09h26 BBC News Brasil Mancha de petróleo avança no Nordeste e biólogos temem que afete reprodução de baleias Grandes manchas pretas e gosmentas arrastadas pelo mar chegam a todo momento às areias claras do litoral do... 08/10/2019 06h49 AFP - Geral Unilever diz que reduzirá pela metade o uso de plásticos novos A gigante comercial anglo-holandesa Unilever disse hoje (7) que reduzirá o uso de plásticos novos pela metade até... 07/10/2019 21h10 do UOL O que se sabe e quais as dúvidas sobre as manchas negras que poluem o NE Desde 2 de setembro, o litoral do Nordeste vem sendo atingido por manchas de petróleo que causam uma série de... 07/10/2019 19h53 BBC News Brasil Como funciona o projeto que tenta acabar com a 'Grande Ilha de Lixo' do Pacífico Uma boia de 600 metros de comprimento é a mais nova aposta para tentar limpar o maior amontoado de lixo flutuante... 07/10/2019 19h43 Reuters Bolsonaro: Petróleo que atingiu NE não é brasileiro e investigação segue O presidente Jair Bolsonaro (PSL) afirmou hoje (7) que o governo brasileiro já sabe que o petróleo que atingiu as... 07/10/2019 19h40 Reuters Às vésperas de leilões, petróleo em praias mostra despreparo do país, diz Greenpeace O Brasil tem mostrado demora para reagir e evitar danos causados por um petróleo ainda de origem misteriosa que... 07/10/2019 19h27 Estadão Conteúdo Amazônia: Parlamento do Reino Unido analisa pedidos de sanções ao Brasil O Parlamento do Reino Unido começou a analisar nesta segunda-feira, 7 de outubro, uma petição para que a União... 07/10/2019 18h24 ver mais","categorias":[""]}
{"corpora":"Fake news nas eleições 2018 | TSE manda intimar operadoras após WhatsApp admitir disparos em massa\nTSE manda intimar operadoras após WhatsApp admitir disparos em massa\nTSE manda intimar operadoras após WhatsApp admitir disparos em massa - 10/10/2019 - UOL Notícias UOL Host PagBank Pagseguro Cursos Notícias sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Bate-papo Página principal Bate Papo VIP Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Página Principal Cotidiano Educação Internacional Jornais Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal UOL Entrevista UOL Líderes Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Página Principal Agronegócio Cotações Empreendedorismo Finanças Pessoais Guia de Economia Empregos Imposto de Renda Reforma da Previdência Líderes Mídia e Marketing Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Folha Esporte Página principal Futebol Jogos de hoje Brasileirão Série B Libertadores Copa do Brasil Liga dos Campeões Mais campeonatos Gols da rodada UOL de Primeira Mercado da Bola Mais Esporte Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Avaí Bahia Botafogo Ceará Chapecoense Corinthians Coritiba Cruzeiro CSA Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Página principal Filmes e séries Geek Livros e HQs Música Popload Festival Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena UOL Reage 10 por Dez UOL Vê Internet Me Segue A Reportagem Mais Bizarra Que Já Fiz Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Página principal Famosos Televisão Novelas Reality shows A Fazenda 11 Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas A Dona do Pedaço As Aventuras de Poliana Avenida Brasil Bom Sucesso Éramos Seis Malhação Topíssima Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Final feliz MOV Página principal MOV.doc Entrevistas Parceiros Band Caras RedeTV! + Canais TAB Receitas Start Urban Taste Viagem Topo Política TSE manda intimar operadoras após WhatsApp admitir disparos em massa 18.set.2019 - Celulares conectados a computador fazem envio de mensagens de WhatsApp em massa com a ajuda de robôs Imagem: Reprodução 00:00 Eduardo Militão e Felipe Amorim Do UOL, em Brasília 10/10/2019 19h53Atualizada em 10/10/2019 20h48 Resumo da notícia TSE apura suspeita de disparo em massa na campanha de Bolsonaro Nesta semana, o Whatsapp admitiu uso maciço de mensagens nas eleições brasileiras Esse tipo de envio é vedado pelo TSE O corregedor do Tribunal Superior Eleitoral (TSE), ministro Jorge Mussi, mandou hoje intimar operadoras telefônicas depois que o WhatsApp admitiu que houve disparos em massa de fake news nas eleições de 2018. Elas deverão informar, em até três dias após receberem o ofício, quais eram as linhas telefônicas registradas em nome de quatro empresas suspeitas de fazerem envios de mensagem em massa a favor da campanha de Jair Bolsonaro (PSL) Relacionadas STF desmembra inquérito de fake news, mas MPF rejeita ações e arquiva casos Governo corre risco de ficar sem OCDE, Eduardo nos EUA e acordo Mercosul-UE Alexandre de Moraes diz que lavagem cerebral via WhatsApp manipula eleições O pedido deverá ser encaminhado a Vivo, Claro, TIM, Oi, Nextel, Algar, Sercomtel, MVNOMobile, Virtual Network Operator's, Porto Seguro, Datora e Terapar, que precisarão listar as linhas em nome de: Quick Mobile Yacows Croc Services SMS Market Soluções Inteligentes Também deverão ser informadas as linhas telefônicas em nome de todas as empresas, com exceção da Quick Mobile. A decisão do TSE não explica o motivo dessa diferenciação. Em outro processo semelhante, de março, o dono da Quick Mobile, Peterson Rosa Quirino, também havia sido excluído da investigação sob a alegação de não ter sido localizado pelos oficiais de Justiça. A decisão foi tomada em uma ação contra a campanha de Jair Bolsonaro (PSL) que estava prestes a ser julgada. Mas, agora, novas provas serão solicitadas e não há data para julgamento. O TSE veda o uso de ferramentas de automatização, como programas de disparo de mensagens em massa. No último mês, análise de uma amostra de linhas telefônicas com robôs usados em disparos de fake news mostrou que 80% desses números continuavam ativos. Fatos novos Mussi disse que não poderiam ser ignorados os fatos novos. \"Isso [a admissão de que houve disparos em massa] é um fato importantíssimo\", disse ele ao UOL na noite de hoje. \"Não adianta você, em nome da celeridade, não buscar a verdade real e a prova.\" O corregedor quer saber os números ligados a essas quatro empresas no período entre o registro das chapas eleitorais, em 14 de agosto de 2018, e o segundo turno das eleições, realizado em 28 de agosto do mesmo ano. \"A gente está na busca da verdade real e é um fato novo\", afirmou o ministro ao UOL, sobre o Whatsapp ter afirmado que houve envio massivo de informações falsas durante a última campanha presidencial no Brasil. Linhas telefônicas adquiridas no exterior ou em nome de terceiros não seriam identificadas pelo pedido do TSE. Mussi vai deixar o cargo de corregedor do TSE dia 23 e será substituído por Og Fernandes. Denúncias de disparos foram feitas antes das eleições Ainda no ano passado, antes do segundo turno, a Folha mostrou que empresas contratavam firmas de disparos de mensagens em massa em favor da campanha de Jair Bolsonaro (PSL). Reportagem do UOL mostrou que o PT também contratou sistemas de disparo em massa. O WhatsApp afirmou ter eliminado pelo menos 1,5 milhão de contas ligadas a brasileiros por causa de boatos e abusos após a disputa do ano passado Comunicar erro Newsletters Resumo do Dia Para começar e terminar o dia bem informado. Email inválido Cadastrar As mais lidas agora Robôs sexuais inteligentes abrem debate sobre novo código de ética na cama Bolsonaro apoia Romênia e Argentina na OCDE: 'estavam na frente' Colégio de BH cancela prova com texto de Duvivier crítico a Bolsonaro Notícias Do UOL, em Brasília© 1996 - 2019 UOL - O melhor conteúdo. Todos os direitos reservados Mais Política Reuters Bolsonaro diz que objetivo de inquérito de candidaturas-laranjas do PSL é atingi-lo O presidente Jair Bolsonaro disse hoje acreditar que há exageros na investigação que envolve o ministro do... 10/10/2019 20h39 UOL Notícias - Política Bolsonaro compara maracujá pretinho a Helio Negão e faz piada com asiáticos O presidente Jair Bolsonaro (PSL) anunciou hoje que o deputado federal Hélio Negão (PSL-RJ) fará parte da comitiva 10/10/2019 20h37 Reinaldo Azevedo O É DA COISA: Viva Reginaldo Rossi! Trump corneia \"Mito\", que corneia PSL Da política externa à interna, os doidos estão no poder. 10/10/2019 20h15 UOL Notícias - Política \"PSDB não é PT nem Bolsonaro\", diz partido nas redes sociais Considerado um dos mais importantes partidos do país, o PSDB soltou nota através das redes sociais na qual rechaça 10/10/2019 18h32 UOL Notícias - Internacional EUA não mudaram posição sobre Brasil na OCDE, diz vice da entidade O alemão Ludger Schuknecht, um dos vice-secretários-gerais da OCDE (Organização para a Cooperação e o... 10/10/2019 18h24 UOL Notícias - Política OCDE: Base de Bolsonaro minimiza revés do país; oposição fala em submissão A decisão do governo dos Estados Unidos de apoiar a entrada da Argentina e da Romênia em vez do Brasil na OCDE... 10/10/2019 17h55 UOL Notícias - Internacional Ricupero diz que Bolsonaro foi ingênuo ao apostar todas as fichas em Trump Na avaliação do diplomata e ex-ministro da Fazenda, Rubens Ricupero, a falta de perspectiva para a entrada do... 10/10/2019 17h51 UOL Notícias - Internacional Governo corre risco de ficar sem OCDE, Eduardo nos EUA e acordo Mercosul-UE Com a recusa dos Estados Unidos de priorizar a entrada do Brasil na OCDE (Organização para a Cooperação e... 10/10/2019 17h23 Estadão Conteúdo Mais de 40 mil juízes e promotores assinam carta contra Lei do Abuso Nove entidades que integram a Frente Associativa da Magistratura e do Ministério Público (Frentas) e reúnem mais... 10/10/2019 17h21 UOL Notícias - Internacional Embaixada dos EUA diz apoiar entrada do Brasil na OCDE, mas não cita data A Embaixada dos Estados Unidos declarou hoje, em nota oficial, que apoia a entrada do Brasil na OCDE (Organização... 10/10/2019 17h12 Estadão Conteúdo Moro: \"Lamento decisão do TCU de suspender campanha sobre pacote anticrime\" O ministro da Justiça e Segurança Pública, Sergio Moro, disse nesta quinta-feira, 10, que lamenta, mas respeita a... 10/10/2019 16h49 UOL Notícias - Política Após 9 meses de governo, Bolsonaro não cumpriu 20% das metas para 100 dias O presidente Jair Bolsonaro (PSL) não cumpriu, até hoje, 20% das metas estabelecidas para os primeiros 100 dias do 10/10/2019 16h40 Estadão Conteúdo 'O Patriota está à disposição do presidente', afirma líder do partido Ainda sem destino certo, o presidente Jair Bolsonaro já tem um teto para dormir caso o casamento com o PSL, de... 10/10/2019 16h19 Entendendo Bolsonaro Com 'banana' ao PSL, Bolsonaro reforça desprezo brasileiro a partidos * Vinícius Rodrigues Vieira 10/10/2019 15h39 UOL Notícias - Política TRF-3 impede abertura de processo por morte de jornalista na ditadura Em julgamento realizado hoje à tarde, por 2 votos a 1, a 11ª Turma do TRF-3 (Tribunal Regional Federal da 3ª... 10/10/2019 14h21 EFE Líder sindical espanhol pede Nobel de Paz e liberdade para Lula O secretário-geral da União Geral de Trabalhadores (UGT) da Espanha, Pepe Álvarez, disse torcer para que o... 10/10/2019 14h12 UOL Notícias - Política Decisão se caso da JBS sobre Aécio deve ir à Justiça Eleitoral é adiada Decisão sobre o pedido do deputado federal Aécio Neves (PSDB-MG) para que o inquérito que investiga pagamentos... 10/10/2019 13h09 do UOL Juiz permite leilão de bloco de petróleo de Abrolhos, mas com ressalvas O juiz Rolando Valcir Spanholo, da 21ª vara federal do Distrito Federal, deferiu em parte na madrugada de hoje o... 10/10/2019 13h07 Reinaldo Azevedo EUA não apoiarão mais o ingresso do Brasil na OCDE, diz agência Bloomberg O governo dos Estados Unidos não vai mais apoiar o Brasil para o ingresso na OCDE (Organização de Cooperação e de... 10/10/2019 12h55 Reinaldo Azevedo Bolsonaro convida investidores a ir à Amazônia: \"vocês não serão queimados\" O presidente Jair Bolsonaro (PSL) fez discurso nesta quinta-feira (10), em evento em São Paulo, convidando as... 10/10/2019 12h46 Reinaldo Azevedo Procuradores buscam \"saída honrosa\" para afastar Dallagnol da Lava Jato Procuradores discutem nos bastidores o que poderia ser uma \"saída honrosa\" para Deltan Dallagnol da força-tarefa... 10/10/2019 12h21 Reinaldo Azevedo Ex-assessora de Janot assume comando da Lava Jato em São Paulo A procuradora da República Anamara Osório vai deixar o comando da força-tarefa da Lava Jato em São Paulo para... 10/10/2019 12h12 Reinaldo Azevedo Governo quer leiloar blocos de petróleo fora da fronteira marítima em 2020 O ministro de Minas e Energia, Bento Albuquerque, afirmou nesta quinta-feira (10) que o governo estuda leiloar, já 10/10/2019 12h09 Reinaldo Azevedo Alexandre Frota diz que pedirá expulsão de Bolsonaro do PSL O presidente do PSL, Luciano Bivar, se arrepende de ter expulsado o deputado Alexandre Frota do partido a pedido... 10/10/2019 12h07 Reinaldo Azevedo Governo arrecada R$ 8,9 bilhões em primeiro de três leilões de petróleo No primeiro da série de três leilões de petróleo que o governo realizará em 2019, a ANP (Agência Nacional do... 10/10/2019 12h05 Estadão Conteúdo Procuradoria avalia 'saída honrosa' para Dallagnol da Lava Jato em Curitiba Procuradores discutem nos bastidores o que poderia ser uma \"saída honrosa\" para Deltan Dallagnol da força-tarefa... 10/10/2019 12h00 UOL Notícias - Política Eduardo Bolsonaro ataca deputado do PSL após declaração sobre punições O clima esquentou na manhã de hoje entre os deputados Eduardo Bolsonaro (PSL-SP) e o deputado Júnior Bozzella... 10/10/2019 10h37 Reinaldo Azevedo Caos criado por Bolsonaro em seu partido é de uma irresponsabilidade ímpar Bolsonaro: ele acordou com vontade de fazer algumas coisas estranhas. E foi lá e fez (Foto: Lula Marques) 10/10/2019 07h17 Reinaldo Azevedo Flávio e Álvaro deixariam PSL em nome da moral? Ou: Estrume, rosa e Horácio Mas, afinal, o que quer Jair Bolsonaro com essa história de novo partido? O PSL não é reacionário o bastante para... 10/10/2019 07h16 Reinaldo Azevedo Se TSE seguir lei, quem deixar PSL perde mandato; partido fica com a grana Há outras dificuldades para Bolsonaro operar no PSL o desmanche pretendido. A menos que o TSE fraude a lei, os... 10/10/2019 07h15 Reinaldo Azevedo Por que parlamentares buscariam o \"Mito\"? Por sua estabilidade e lealdade? Qualquer que seja a escolha de Bolsonaro, ainda que a migração de parlamentares para outra legenda se mostre... 10/10/2019 07h14 Reinaldo Azevedo Legenda pretendida tem de se chamar \"Reacionários\", não \"Conservadores\" E há a piada final: o presidente gostaria de ter um partido que se chamasse \"Conservadores\". Leio no Globo: \"[O... 10/10/2019 07h13 BBC News Brasil Os problemas para Bolsonaro caso decida sair do PSL Pelo menos até o começo da noite desta quarta-feira (09), o presidente Jair Bolsonaro (PSL) parecia ter decidido... 10/10/2019 05h43 UOL Notícias - Política O que Bolsonaro perde se deixar o PSL Se o presidente Jair Bolsonaro confirmar a saída do PSL, deputados e senadores fiéis a ele deverão fazer o mesmo.... 10/10/2019 04h00 UOL Notícias - Política STF desmembra inquérito de fake news, mas MPF rejeita ações e arquiva casos O STF (Supremo Tribunal Federal) tem desmembrado o inquérito sobre fake news remetendo pedidos de investigações de 10/10/2019 04h00 Agência Brasil Câmara aprova em 1º turno PEC que cria polícias penais O plenário da Câmara dos Deputados aprovou na noite desta quarta-feira (9), em primeiro turno, a Proposta de... 09/10/2019 23h41 UOL Notícias - Política Ministro rebate acusações e quer conversa com Bolsonaro ao voltar da China O ministro do Turismo, Marcelo Álvaro Antônio, afirmou mais uma vez não ter envolvimento com o caso de candidatas... 09/10/2019 23h22 Estadão Conteúdo Plenário do STF se divide sobre revisão de anistia a ex-cabos da Aeronáutica O plenário do Supremo Tribunal Federal (STF) se dividiu hoje sobre a possibilidade de o governo federal rever e... 09/10/2019 20h52 Reinaldo Azevedo O É DA COISA: Para o \"Mito\", ofender adversários é pouco: a vez dos aliados Tentam encontrar método na sua maluquice; desta vez, é só maluquice mesmo. 09/10/2019 20h47 Estadão Conteúdo 'Por enquanto, tudo bem; não tem crise', diz Bolsonaro sobre PSL O presidente Jair Bolsonaro reduziu o tom em relação ao PSL no início da noite de hoje. Após agravar a celeuma com 09/10/2019 20h38 Estadão Conteúdo Em apoio a Bolsonaro, deputados do PSL cobram 'novas práticas' de Bivar Um grupo de deputados do PSL ligados ao Jair Bolsonaro divulgou uma carta em desagravo ao presidente, principal... 09/10/2019 20h06 UOL Notícias - Política Debate sobre Escola Sem Partido termina em confusão na Câmara de BH Um debate sobre o Projeto de Lei conhecido como Escola Sem Partido acabou em confusão, hoje (9), na Câmara... 09/10/2019 19h59 Reinaldo Azevedo Em busca de saída jurídica, Bolsonaro tenta minimizar crise com PSL O presidente Jair Bolsonaro diz estar decidido a deixar o PSL, mas busca uma saída jurídica para desembarcar do... 09/10/2019 19h53 Reinaldo Azevedo Plenário do TCU confirma proibição de propaganda do pacote anticrime O Tribunal de Contas da União (TCU) determinou de forma colegiada a suspensão da ação publicitária do pacote... 09/10/2019 19h43 UOL Notícias - Política Porta-voz diz que Bolsonaro não deverá sair do PSL: \"Ao menos no momento\" Porta-voz da Presidência da República, Otávio Rêgo Barros disse hoje que Jair Bolsonaro não deve deixar o PSL \"por 09/10/2019 19h21 Estadão Conteúdo Procuradores e promotores pedem ao STF que derrube oito artigos da Lei do Abuso Três importantes entidades de procuradores e promotores pediram ao Supremo Tribunal Federal (STF) que barre oito... 09/10/2019 19h17 UOL Notícias - Política Major Olímpio quer paz entre Bolsonaro e PSL, mas critica Flávio e Eduardo O senador Major Olímpio (SP), líder do PSL no Senado, tentou hoje mais uma vez apaziguar a relação entre Jair... 09/10/2019 18h53 UOL Notícias - Política Bolsonaro volta a atacar PSL: \"Partido está estagnado\" O presidente Jair Bolsonaro (PSL) afirmou que seu partido \"está estagnado\". A declaração foi feita na saída do... 09/10/2019 18h40 ver mais","categorias":[""]}
