{"titulo":"Após pressão | Site que sumiu com celulares Xiaomi reembolsa clientes ","descricao":"Site que sumiu com celulares Xiaomi reembolsa clientes","conteudo":"Após pressão, site que sumiu com celulares Xiaomi reembolsa clientes - 20/02/2020 - UOL TILT PUBLICIDADE Home UOL Produtos Outros canais UOL Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Bate-papo Outros canais UOL Bate-papo Página principal Bate Papo VIP Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Outros canais UOL Notícias Página principal Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Outros canais UOL Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Outros canais UOL Economia Página principal Agronegócio Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Folha Esporte Outros canais UOL Esporte Página principal Futebol Jogos do dia Mercado da Bola Brasileirão Mundial de clubes Copa do Brasil Paulista Carioca Liga dos Campeões Mais campeonatos UOL de Primeira Olimpíadas Mais Esporte Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Outros canais UOL Entretê Página principal Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Outros canais UOL TV e Famosos Página principal Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Fefito Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor de Mãe Amor Sem Igual As Aventuras de Poliana Avenida Brasil Éramos Seis Malhação Salve-se Quem Puder Especial BBB20 Enquetes Chico Barney Mauricio Stycer Últimas notícias Universa Outros canais UOL Universa Página principal Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Outros canais UOL VivaBem Página principal Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Outros canais UOL Página principal Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Outros canais UOL Ecoa Página principal Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Destretando Final feliz MOV Outros canais UOL Vídeos Página principal MOV.doc Entrevistas Parceiros Band Caras RedeTV! Educação Outros canais UOL Educação Página principal Banco de Redações Enem Pesquisa Escolar Planos de aula Resumo de livros Vestibular Brasil Escola Últimas notícias Pesquisa Escolar Atualidades Biografias Biologia Física Geografia História Matemática Português Química Outros temas Cursos online Cursos Livres - Upfy Pós-graduação Profissionalizantes Preparatório OAB TAB Outros canais UOL TAB Página Principal Edições Últimas Assista Colunistas Tendência & Inovação Comportamento Arte & Design Sociedade Newsletter Urban Taste Outros canais UOL Urban Taste Página principal Comidas Drinques Blogs e colunas Últimas notícias Receitas Outros canais UOL Receitas Página principal Todas as receitas Acompanhamentos Arroz Bebidas Bolos Carnes Cozinha Típica Doces e Sobremesas Frangos e Outras Aves Hambúguer e Lanches Leite Condensado Massas e Molhos Pães Peixes e Frutos do Mar Petiscos e Entradas Saladas Tortas Sopas e Caldos Receitas Vegetarianas Últimas notícias Start Outros canais UOL Start Página principal Reviews eSports Guias Curiosidades Vídeos Blogs e colunas Últimas notícias Viagem Outros canais UOL Viagem Página Principal Ecoturismo Roteiros Culturais Roteiros em Família Roteiros Gastronômicos Roteiros de Luxo Mochileiros Roteiros para Badalar Roteiros para Descansar Roteiros Românticos Vídeos Últimas Notícias UOL Host UOL Meu Negócio PagBank PagSeguro Cursos O canal sobre tecnologia do UOL sac Fique por dentro Fique por dentro 5 coisas sobre Lançamentos Isso é Golpe! Tec a seu favor Tec a seu favor Baixe estes apps A tecnologia por trás Truques de tecnologia Review Só Tilt salva #ficadica Comparativo Novos hábitos Papo cabeça Papo cabeça Fala, chefia Como seria se... Ficção científica? Ficção científica? O que Steve diria Isso é tão Black Mirror Blogs Vídeos Últimas Topo Negócios Após pressão, site que sumiu com celulares Xiaomi reembolsa clientes Tela inicial da loja online Mi Store Brasil, que encerrou atividades com encomendas não entregues Imagem: Reprodução 00:00 Marcella Duarte Colaboração para Tilt 20/02/2020 04h00 Sem tempo, irmão Loja não-oficial da Xiaomi fechou e deixou 1.000 clientes esperando encomendas Após pressionar MiStore Brasil, clientes receberam reembolsos das encomendas perdidas Mas problema ainda está longe de terminar para a grande maioria dos prejudicados A loja online MiStore Brasil, que desapareceu da internet no começo deste ano sem entregar centenas de smartphones Xiaomi comprados durante a época de Black Friday e Natal, trouxe uma esperança para os clientes lesados. Após pressionar a loja por email, alguns destes clientes receberam reembolsos dos valores pagos. Após a notícia do fechamento, o site —que não tem nenhum vínculo oficial com a Xiaomi— publicou um comunicado em que diz ter encerrado suas atividades \"por força maior\", e aconselhou os clientes a obter o dinheiro de volta junto à plataforma intermediadora do pagamento (PagSeguro, Mercado Pago ou PayPal). Relacionadas Huawei deve lançar novo smartphone dobrável Samsung Galaxy Note 20 poderá ter tela cascata, diz site Receba notícias de Tilt em seu WhatsApp A maioria das pessoas comprou por cartão de crédito via Mercado Pago, acreditando que a transação estaria protegida. Mas mesmo em caso de fraudes, não há nenhuma proteção para compras fora do Mercado Livre. Nas respostas, a intermediadora deixou claro aos clientes prejudicados que \"o valor é liberado automaticamente (...) como uma transação bancária convencional (...) não podemos ressarci-lo caso seu vencedor não retorne\". Já o PagSeguro, principal intermediador de quem pagou por boleto, encerrou as disputas a favor dos compradores que reclamaram no prazo de 30 dias. E aí eles tinham certeza de um final feliz. Mas neste caso, é necessário ter saldo na conta do vendedor para liberar os ressarcimentos. E como a loja encerrou as atividades, isso não deve acontecer. Recuperar o dinheiro parecia um sonho cada vez mais distante para a grande maioria dos clientes lesados. Até esta semana. Após não conseguirem resolver junto à intermediadora, clientes que pagaram via boleto enviaram emails para o endereço de contato da empresa no PagSeguro, pedindo providências e ameaçando recorrer às medidas legais cabíveis, como processos individuais e coletivos. Na segunda-feira (17), alguns desses emails foram respondidos, pedindo comprovantes de compra e dados bancários ou dizendo que os estornos estavam agendados. Oito pessoas relatam já ter recebido transferências. Mas o processo segue nebuloso e sem organização, como tudo que permeia esta história. A MiStore Brasil pertencia à Action Sales Companhia Digital Ltda., de propriedade de Anderson Figueredo dos Santos. Mas os boletos tinham como beneficiário a PAD Eletrônicos, em nome de Paulo Andrey Silva Dias, que também era proprietário de outra loja online não-oficial, a Huawei Store Brasil. Já as faturas de quem pagou via cartão de crédito foram emitidas pela JCell (JH Eletrônicos), de Jorge Juarez Krause - a única empresa envolvida que ainda está com CNPJ ativo. As transferências realizadas até agora foram em nome da própria PAD Eletrônicos ou de uma quarta pessoa, Mauricio Pedro da Silva. Quem vai conseguir o reembolso? Por enquanto, as poucas transferências bancárias foram realizadas para quem pagou por boleto, em nome da PAD Eletrônicos. Se você também foi lesado dessa forma, entre em contato diretamente com a empresa. Envie um email relatando seu caso, com comprovantes da compra e dados bancários, para: padeletronicos@gmail.com. A resposta pode demorar dias ou semanas. Mesmo assim, Insista e exija seus direitos. Para quem pagou por cartão, em nome da JCell ou MiStore, não há relatos de respostas da própria loja. A opção é insistir nas intermediadoras ou no seu banco e buscar aconselhamento jurídico. Poucas pessoas que pagaram pelo PayPal, que tem um programa de proteção mais amplo, conseguiram o reembolso, contanto que tivessem aberto a reclamação no período estipulado de 45 dias. Como a loja \"enrolou\" os clientes, primeiro alegando atrasos na transportadora, alguns perderam esse prazo. Outros que recorreram ao banco/operadora do cartão receberam um \"crédito de confiança\": o dinheiro foi devolvido na fatura, mas pode ser cobrado novamente dependendo da análise do caso. Alguns fatores que podem influenciar nessa análise são o bom relacionamento do cliente, a boa vontade do atendimento e de seguros ou outros serviços associados ao cartão. Os relatos de sucesso do chamado \"chargeback\", em geral, são do NuBank. O prejuízo A MiStore Brasil era o principal site não-oficial de compra de celulares Xioami até o retorno da gigante chinesa ao Brasil, em maio de 2019. Durante dois anos, ele entregou os produtos normalmente, apesar de alguns problemas de atendimento, procedimentos nebulosos e informações cadastrais suspeitas. O número de clientes lesados no fechamento do site pode passar de 1.000, com prejuízo médio de R$ 1,2 mil (compra de um smartphone), totalizando um golpe que pode passar de R$ 1,5 milhão. SIGA TILT NAS REDES SOCIAIS Twitter: https://twitter.com/tilt_uol Instagram: https://www.instagram.com/tilt_uol/ WhatsApp: https://uol.page.link/V1gDd Grupo no Facebook Deu Tilt: http://bit.ly/FacebookTilt Comunicar erro Newsletters Perdeu algum assunto de tec na semana? Sem crise. Tilt explica, complica um pouco e explica de novo. Toda sexta. Email inválido Cadastrar As mais lidas agora Radar acha espaço secreto em túmulo de Tutancâmon que pode ser de Nefertiti Morre Larry Tesler, o criador dos comandos \"copiar e colar\" Procon-SP divulga vídeo alertando para golpe com ligações do próprio número Fotos Smartphone Tilt Xiaomi PUBLICIDADE Colaboração para Tilt© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Negócios Governo traça plano para atrair fábrica da Tesla para o Brasil 20/02/2020 13h53 Apple estuda aliviar restrições para apps de rivais no iPhone 20/02/2020 11h01 Previna-se! Seu celular sabe tanto sobre você que te coloca em risco 20/02/2020 04h00 O cadeirante que entrega comidas por aplicativos na avenida Paulista 18/02/2020 15h50 Dell vai vender unidade de cibersegurança por US$ 2,08 bi 18/02/2020 13h06 Uber está mudando de economia compartilhada para pesadelo capitalista? 18/02/2020 04h00 Rappi coleta tantos dados que faz olhos de investidores brilharem; entenda 16/02/2020 04h00 \"Fui eu que fiz\": startup oferece o gostinho de você construir um gadget 16/02/2020 04h00 Alibaba alerta para queda nas receitas de ecommerce devido a coronavírus 13/02/2020 11h49 Por que o WhatsApp escolheu começar pelo Brasil a sua 1ª campanha mundial? 13/02/2020 06h00 E-commerce elimina atravessadores e muda produção rural na China 13/02/2020 04h00 Jeff Bezos, CEO da Amazon, compra mansão por R$ 717 milhões e bate recorde 12/02/2020 20h36 Apple é multada por não avisar que atualizações desaceleram iPhones antigos 11/02/2020 11h27 Chefe de RH do Google deixará cargo em meio à polêmica sobre assédio sexual 11/02/2020 09h36 Instagram inicia testes para criadores de vídeos no IGTV ganharem dinheiro 10/02/2020 16h30 Como o Google quer usar IA para detectar câncer sem invadir a privacidade 09/02/2020 11h11 Rival do Google a caminho? Chinesas se unem para enfrentar a Play Store 08/02/2020 13h27 EUA afastam ideia de comprar Nokia ou Ericsson para enfrentar Huawei 07/02/2020 17h25 WhatsApp Business organiza a conversa com seus clientes; veja como usar bem 07/02/2020 04h00 Anatel começa a tirar 5G do papel no Brasil; leilão deve ser maior do mundo 06/02/2020 16h15 Ação do Twitter dispara na bolsa após aumento de usuários 06/02/2020 13h12 O que faz da Tesla, de Elon Musk, a 2ª montadora de carros mais valiosa do mundo 06/02/2020 12h05 46 celulares por minuto: Brasil ativa 24 milhões de smartphones 4G em 2019 05/02/2020 15h59 Ações da Tesla sobem e fortuna de Elon Musk cresce 13 bilhões neste ano 04/02/2020 17h57 Startup brasileira desenvolve tecnologia que prevê ataques epiléticos 02/02/2020 04h00 Não é mitologia, é grana! O que significa uma startup \"unicórnio\"? 02/02/2020 04h00 Greve de funcionários da Dataprev faz estatal suspender demissões 31/01/2020 14h48 Você não poderá guardar email, telefone e dados dos clientes; o que fazer? 30/01/2020 16h08 Motorola toca ponto G do Brasil: presidente comenta 100 milhões de vendidos 30/01/2020 12h19 Zuckerberg: \"Facebook não quer mais ser amado, e sim compreendido\" 30/01/2020 09h13 Google desenvolve projeto corporativo para unir Gmail, Drive e Hangouts 29/01/2020 09h02 Lenda da NBA, Kobe era mão santa nos negócios e injetou milhões em startups 29/01/2020 04h00 Sob pressão, YouTube muda para proteger crianças, mas acerta youtubers 28/01/2020 13h38 UE não quer excluir Huawei de sua rede 5G, mas vai impor limites 28/01/2020 09h47 Índia ultrapassa EUA e vira 2° maior mercado de smartphones do mundo 27/01/2020 12h18 YouTube pede para moderadores assinarem termo sobre estresse pós-traumático 27/01/2020 10h31 Contra Google, Microsoft planeja \"forçar\" usuário do Chrome a usar Bing 27/01/2020 09h23 Como Jeff Bezos, o homem mais rico do mundo, foi hackeado via WhatsApp 23/01/2020 04h00 Com israelenses, Boeing desenvolverá tecnologia para aeronave leve 22/01/2020 13h29 Chefão da Amazon teve seu celular hackeado por príncipe saudita, diz jornal 21/01/2020 18h49 Bilhões em jogo: Brasil já negocia para lançar microssatélites em Alcântara 21/01/2020 04h00 Por que a Suécia está deportando talentosos profissionais da tecnologia 19/01/2020 08h12 Como a China está ditando as tendências para 2020? 19/01/2020 04h00 Estes 7 hubs tecnológicos em Pernambuco têm muito a ensinar sobre inovação 18/01/2020 04h00 Em texto, site não oficial Xiaomi que sumiu segue sem solução para clientes 17/01/2020 17h40 Que companhia acaba de atingir US$1 tri? Dê um Google 16/01/2020 19h23 Tesla diz que planeja abrir centro de pesquisa e design na China 16/01/2020 10h19 Loja brasileira não oficial da Xiaomi fecha e some com dinheiro de clientes 16/01/2020 04h00 ver mais PUBLICIDADE","categorias":[""]}
{"titulo":"Flamengo x Del Valle  | Bruno Henrique estaria impedido na nova regra proposta pela Fifa?","descricao":"Bruno Henrique estaria impedido na nova regra proposta pela Fifa?","conteudo":"Bruno Henrique estaria impedido na nova regra proposta pela Fifa? - 20/02/2020 - UOL Esporte Já vai? Fica mais um pouco! O UOL produz conteúdo de qualidade sobre tudo Algumas sugestões para você: Corinthians fecha contratação de Ederson por cinco temporadas Corinthians contrata sobrevivente do Ninho e mais atleta de 100 gols do Fla Nasser, Meunier e até Messi. Crise no PSG vai muito além de Neymar PUBLICIDADE X Placar UOL de Futebol UOL Inc. GRÁTIS - Na VER UOL Host PagBank Pagseguro Cursos Esporte sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Bate-papo Página principal Bate Papo VIP Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Página principal Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Página principal Agronegócio Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Folha Esporte Página principal Futebol Jogos do dia Mercado da Bola Brasileirão Mundial de clubes Copa do Brasil Paulista Carioca Liga dos Campeões Mais campeonatos UOL de Primeira Olimpíadas Mais Esporte Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Página principal Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Página principal Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Fefito Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor de Mãe Amor Sem Igual As Aventuras de Poliana Avenida Brasil Éramos Seis Malhação Salve-se Quem Puder Especial BBB20 Enquetes Chico Barney Mauricio Stycer Últimas notícias Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Destretando Final feliz MOV Página principal MOV.doc Entrevistas Parceiros Band Caras RedeTV! + Canais TAB Receitas Start Urban Taste Viagem Pós-jogo {{jogo.competicao}} {{jogo.time1.sigla}} {{jogo.placar1}} ({{jogo.penalti1}} {{jogo.penalti2}}) {{jogo.placar2}} {{jogo.time2.sigla}} Ao vivo {{jogo.competicao}} {{jogo.time1.sigla}} {{jogo.placar1}} ({{jogo.penalti1}} {{jogo.penalti2}}) {{jogo.placar2}} {{jogo.time2.sigla}} {{horario.horario}} {{jogo.competicao}} {{jogo.time1.sigla}} {{jogo.placar1}} ({{jogo.penalti1}} {{jogo.penalti2}}) {{jogo.placar2}} {{jogo.time2.sigla}} Ver mais jogos Topo Flamengo Times Bruno Henrique estaria impedido na nova regra proposta pela Fifa? Bruno Henrique faz o sinal do VAR durante o jogo entre Del Valle e Flamengo, pela Recopa Sul-Americana Imagem: REUTERS/Daniel Tapia 00:00 Arthur Sandes Do UOL, em São Paulo 20/02/2020 13h21 Uma checagem do VAR na empate por 2 a 2 entre Flamengo e Independiente del Valle (EQU), ontem, virou polêmica por apontar um impedimento de Bruno Henrique. O atacante tinha os pés no campo de defesa, mas o corpo inclinado supostamente no campo de ataque, à frente do penúltimo defensor adversário. O lance deixou os jogadores flamenguistas revoltados com a arbitragem. Na nova regra proposta pela Fifa, o gol do atacante teria sido legal. A mudança de regra é uma ideia de Arsene Wenger, ex-técnico do Arsenal e atual diretor técnico da Fifa. Ele propõe que o jogador esteja em posição legal se tiver qualquer parte da cabeça, tronco e pernas na mesma linha ou atrás do penúltimo defensor adversário — ou qualquer destas partes do corpo no campo de defesa. Portanto, se tal regra estivesse vigente, Bruno Henrique não estaria impedido no lance de ontem. Relacionadas Wenger tenta mudar regra do impedimento por causa do VAR; entenda a ideia Del Valle x Flamengo: rubro-negros se revoltam e detonam arbitragem Flamengo de Jesus revê drama fora do Brasil e busca afirmação no Maracanã A proposta de Wenger pode ser considerada a proposta oficial da Fifa, afinal o ex-treinador é um alto funcionário da entidade. Ainda assim, uma mudança deste tipo geralmente é debatida por meses antes de ser votada (para aprovação ou não) pela International Football Association Board (IFAB), o fórum de regulamentação do futebol. A IFAB tem reunião marcada para o dia 29 deste mês, justamente para discutir o impedimento, mas a proposta de Wenger não estará em pauta. A entidade admite discutir a ideia de Wenger, mas sem pressa. \"Qualquer mudança na regra só acontece depois de diálogos mais profundos\", afirmou o secretário-geral da IFAB, Lukas Brud, em entrevista à TV inglesa Sky Sports. Projeção do VAR em lance do gol anulado de Bruno Henrique, ontem, na Recopa Sul-Americana Imagem: Reprodução A atual regra do impedimento, a 11ª do futebol, diz que \"um jogador está em impedimento se a) qualquer parte da cabeça, corpo ou pés está no campo de ataque (excluindo a linha de meio-campo) e b) qualquer parte da cabeça, corpo ou pés está mais perto da linha de fundo do que a bola e também o penúltimo adversário\". Arsene Wenger argumenta que sua proposta de nova regra \"resolveria o problema [dos impedimentos] e não teríamos mais decisões milimétricas quando o nariz do atacante estiver à frente dos zagueiros\". Comunicar erro Assista aos jogos e programas de ESPN, EI Plus e Fox Sports sem TV a cabo. DESCUBRA COMO As mais lidas agora Deyverson é atingido por objeto e encenação vira piada na web Corinthians contrata sobrevivente do Ninho e mais atleta de 100 gols do Fla André Rocha: Empate em Quito é mundo real que queriam esconder do Flamengo Esporte Futebol PUBLICIDADE Do UOL, em São Paulo© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Flamengo Zinho critica opção de Jorge Jesus por Diego: \"Ele queria um 'avançado'\" Comentarista dos canais Fox Sports, Zinho criticou Jorge Jesus por escalar Diego no lugar de Gabigol ontem (19) no 20/02/2020 20h30 \"Hoje tem gol do Gabigol\": Flamengo e atacante são notificados por cartaz \"Hoje tem gol do Gabigol\". Após festejar seu gol contra o Athletico com um cartaz com a já famosa frase, o... 20/02/2020 19h32 Flamengo é condenado a pagar R$ 50 mil por cantos ofensivos contra o Flu Em julgamento realizado na tarde de hoje (20), o Flamengo foi condenado, pelo Tribunal de Justiça Desportiva do... 20/02/2020 18h21 Bruno Henrique e Rodrigo Caio desfalcarão Flamengo por ao menos 15 dias A fratura na perna foi descartada, mas exames mais aprofundados revelaram lesão no joelho direitode Bruno... 20/02/2020 17h29 Corinthians contrata sobrevivente do Ninho e mais atleta de 100 gols do Fla O meia-atacante Wendel Alves, jovem de 15 anos que sobreviveu ao trágico incêndio do Ninho do Urubu, no Flamengo,... 20/02/2020 16h28 Tudo é culpa da arbitragem para o time brasileiro, diz André Rizek Aproveitando as reclamações rubro-negras no empate entre Flamengo e Independiente Del Valle, por 2 a 2, pelo... 20/02/2020 16h08 Neto diz que Flamengo foi 'roubado' contra Independiente Del Valle Para Neto, o Flamengo foi prejudicado no empate em 2 a 2 contra o Independiente Del Valle, ontem, pelo primeiro... 20/02/2020 11h57 Pedro diz que 'poderia ter vencido' em desembarque do Flamengo O Flamengo já está em solo brasileiro. De volta após confronto em Quito pela ida da Recopa Sul-Americana,... 20/02/2020 11h55 Rafinha chama árbitro de despreparado e cobra VAR em lance contra Flamengo O lateral Rafinha mostrou irritação com a marcação de um pênalti contra o Flamengo na decisão da Recopa contra o... 20/02/2020 11h54 Pedro tem início promissor no Flamengo: 20 minutos para um gol Jorge Jesus substitui, Pedro entra na partida e balança a rede adversária: este tem sido o cenário do camisa 21 em 20/02/2020 07h35 André Rocha: Empate em Quito é mundo real que queriam esconder do Flamengo A noite do Flamengo no Estádio Atahualpa em Quito não foi das mais felizes. 20/02/2020 07h33 Flamengo arranca ótimo empate e Inter cozinha outro O futebol brasileiro não pode se queixar da noite de ontem. 20/02/2020 07h00 Del Valle x Flamengo: rubro-negros se revoltam e detonam arbitragem No Equador, o Flamengo empatou em 2 a 2 o jogo de ida da Recopa Sul-Americana diante do Independiente del Valle. A 20/02/2020 06h41 Enquanto espera estreia no Arsenal, Pablo Marí vira reforço de time sub-23 Depois de ser rebaixado para a equipe sub-23 do Arsenal, o zagueiro espanhol Pablo Marí vive agora a ansiedade de... 20/02/2020 04h00 Flamengo de Jesus revê drama fora do Brasil e busca afirmação no Maracanã O sucesso na temporada de 2019 impôs ao Flamengo uma maratona logo no início da caminhada de 2020. Após vencer a... 20/02/2020 04h00 Bruno Henrique sem lesão séria foi melhor notícia para o Flamengo na Recopa O Flamengo não jogou para vencer. O Independiente Del Valle não mereceu perder. Mas perderia, não fosse a péssima... 20/02/2020 02h38 Filipe Luís fala em bom resultado, mas ressalta: \"Poderia ser melhor\" Após sair perdendo para o Independiente Del Valle e ver o time equatoriano desperdiçar muitas oportunidades pelo... 20/02/2020 01h34 Jesus fala de dificuldades do Flamengo e exalta Del Valle: \"impressionante\" Na entrevista coletiva após o empate por 2 a 2 contra o Independiente del Valle, o técnico Jorge Jesus, do... 20/02/2020 01h24 Vestiário do Fla tem tubos de oxigênio após final da Recopa na altitude O Flamengo se preparou para a altitude de 2.800 metros do Estádio Atahualpa, em Quito (EQU), palco da partida de... 20/02/2020 01h23 Exame descarta lesão em Bruno Henrique, e vice acalma Fla: \"Tudo tranquilo\" O atacante Bruno Henrique deixou o Estádio Atahualpa de ambulância com fortes dores na perna direita no lance de... 20/02/2020 01h20 Choque do atacante Bruno Henrique em Independiente del Valle x Flamengo 20/02/2020 00h58 Arrascaeta relata dores de Bruno Henrique após lesão: \"canela com canela\" Após o empate do Flamengo por 2 a 2 contra o Independiente del Valle (EQU), o meia Arrascaeta, do Flamengo, falou... 20/02/2020 00h51 Flamengo sofre empate no fim contra Del Valle em noite de drama e VAR No jogo de ida da Recopa Sul-Americana, Flamengo e Independiente del Valle empataram hoje (19) por 2 a 2 no... 20/02/2020 00h29 B. Henrique se machuca em gol, deixa estádio de ambulância e preocupa Fla O Flamengo empatou por 2 a 2 com o Independiente Del Valle na noite de hoje (19), em Quito, na partida de ida da... 20/02/2020 00h10 Gol de Bruno Henrique anulado pelo VAR gera polêmica em final do Flamengo Bruno Henrique protagonizou um lance que gerou discussão na noite de hoje. Ele recebeu passe em velocidade,... 19/02/2020 23h28 Diego titular, Pedro reserva: veja escalação do Fla para final da Recopa O técnico Jorge Jesus, do Flamengo, optou por uma alternativa mais conservadora e escalou Diego como titular na... 19/02/2020 21h03 Grupo LGBT pede para auxiliar na denúncia contra o Fla por homofobia O Grupo Arco-íris, que atua em defesa da comunidade LGBT, protocolou, na última terça-feira, um pedido no Tribunal 19/02/2020 19h13 Arnaldo Ribeiro sugere seleção com time do Fla mais Casemiro e Neymar O comentarista Arnaldo Ribeiro acredita que o Flamengo tem apresentado um futebol melhor que o da seleção... 19/02/2020 17h25 Morre torcedor do Fla agredido por torcedores do Peñarol no ano passado Roberto Vieira de Almeida, de 54 anos, torcedor do Flamengo agredido por torcedores do Peñarol (URU), morreu no... 19/02/2020 13h26 DAZN ocupa vazio e oferece boa alternativa à Globo nesta noite de futebol O cardápio oferecido ao fã de futebol na noite desta quarta-feira (19) está diferente do habitual. Flamengo e... 19/02/2020 13h08 Casão, Luxa, Andrés e outros contam como passarão carnaval na voz de Rudy O Carnaval está chegando e as personalidades do futebol contam, na imitação do humorista Rudy Landucci, como... 19/02/2020 12h59 Benja: Eliminação do Fluminense prova que Flamengo está em outro patamar O Fluminense foi eliminado na primeira fase da Sulamericana pelo modesto Unión La Calera, do Chile. 19/02/2020 08h35 Inter e Flamengo em busca de melhorar nossa imagem Não bastasse o presidente da República envergonhar o Brasil com mais uma demonstração machista contra a brilhante... 19/02/2020 07h00 Del Valle x Flamengo: onde ver, horário, escalações, arbitragem e notícias Em busca do troféu da Recopa, o Flamengo encara hoje (19) o Independiente del Valle (EQU), às 22h30 (horário de... 19/02/2020 04h00 Flamengo disputa Recopa por consolidação de sua imagem e entrada no Top 5 O Flamengo mira o retorno ao Mundial de Clubes, mas os jogadores têm um compromisso que pode ajudar o clube a se... 19/02/2020 04h00 Reinier e as lágrimas alegres e tristes do futebol brasileiro Ah, se o futebol brasileiro, essa entidade mítica, adorada em todo o mundo, fosse um ser humano. Ele estaria... 19/02/2020 04h00 Juca: \"Eu vou bater palmas porque o Luxemburgo corrigiu o time dele?\" O Palmeiras estreou o gramado sintético de seu estádio com vitória de virada sobre o Mirassol, por 3 a 1, pelo... 19/02/2020 04h00 Fred é o mais novo \"livre\"; veja os sem clube que podem assinar de graça Fred obteve a rescisão com o Cruzeiro na manhã de hoje (18) por meio da justiça. O atacante de 36 anos está livre... 18/02/2020 17h50 Flamengo é o grande favorito ao título do Campeonato Brasileiro, diz Casão Para Walter Casagrande, o Flamengo é o 'grande favorito' ao título do Campeonato Brasileiro. Passeando pelo metrô... 18/02/2020 15h01 Arrascaeta alerta para rival complicado e enaltece humildade do Flamengo No título da Supercopa do Brasil, contra o Athletico-PR, Arrascaeta marcou o seu primeiro gol na temporada, na... 18/02/2020 13h43 Arnaldo: \"Corinthians do Carille era mil vezes mais covarde que o do Nunes\" Na semana em que sofreu a eliminação da Copa Libertadores ainda na fase prévia diante do Guaraní, do Paraguai, o... 18/02/2020 12h00 Há algum clube brasileiro que possa fazer frente ao Flamengo? Veja opiniões Campeão da Supercopa do Brasil no último domingo (16) após vitória por 3 a 0 sobre o Athletico Paranaense, o... 18/02/2020 12h00 Sem Gabigol, Jesus faz mistério quanto a substituto na Recopa O Flamengo terá como desfalque o seu principal jogador neste início de temporada e que, após longa novela para... 18/02/2020 09h55 Adaptação dos novos zagueiros do Flamengo é elogiada e detalhada Não é novidade para o torcedor afirmar que a zaga, para este início de temporada, é a principal preocupação de um... 18/02/2020 05h50 DAZN procurou Globo para compartilhar final do Flamengo na Recopa Detentora única dos direitos de transmissão da Recopa Sul-Americana, a DAZN procurou a Globo para comercializar os 18/02/2020 04h00 Clubes avançam na venda de direito internacional do Brasileiro Em reunião na CBF, os clubes avançaram para fechar a negociação dos direitos internacionais do Brasileiro e... 18/02/2020 04h00 Arnaldo: \"Gabigol e Bruno Henrique estão acima de Neres e Gabriel Jesus\" Gabigol e Bruno Henrique voltaram a brilhar na vitória do Flamengo na Supercopa do Brasil diante do Athletico-PR e 18/02/2020 04h00 Suspensão de Gabigol abre espaço para Pedro em final do Flamengo na Recopa Contratação das mais badaladas do Rubro-Negro no último mercado da bola, o atacante Pedro está sendo preparado... 18/02/2020 04h00 ver mais PUBLICIDADE","categorias":[""]}
{"titulo":"Por mediação do TST | Petroleiros decidem suspender greve da Petrobras para iniciar rodada de negociação","descricao":"Petroleiros decidem suspender greve da Petrobras para iniciar rodada de negociação","conteudo":"Petroleiros suspendem greve da Petrobras para iniciar rodada de negociação - 20/02/2020 - UOL Economia Já vai? Fica mais um pouco! O UOL produz conteúdo de qualidade sobre tudo Algumas sugestões para você: Dólar sobe pelo 4º dia seguido e vai a R$ 4,392, um novo recorde; Bolsa cai Briga por espaço no avião: quando reclinar ou não o assento durante o voo? Receita libera programa de declaração do IR 2020; faça o download PUBLICIDADE UOL Host PagBank Pagseguro Cursos Economia sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Bate-papo Página principal Bate Papo VIP Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Página principal Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Página principal Agronegócio Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Folha Esporte Página principal Futebol Jogos do dia Mercado da Bola Brasileirão Mundial de clubes Copa do Brasil Paulista Carioca Liga dos Campeões Mais campeonatos UOL de Primeira Olimpíadas Mais Esporte Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Página principal Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Página principal Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Fefito Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor de Mãe Amor Sem Igual As Aventuras de Poliana Avenida Brasil Éramos Seis Malhação Salve-se Quem Puder Especial BBB20 Enquetes Chico Barney Mauricio Stycer Últimas notícias Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Destretando Final feliz MOV Página principal MOV.doc Entrevistas Parceiros Band Caras RedeTV! + Canais TAB Receitas Start Urban Taste Viagem IPCA 0,21 Jan.2020 Topo Economia Petroleiros suspendem greve da Petrobras para iniciar rodada de negociação Os trabalhadores da Petrobras que estão em greve desde 1/2/2020 se reuniram em frente à sede da empresa estatal, no centro do Rio de Janeiro, para um ato contra a privatização e demissões em massa Imagem: Barbara Dias/AGIF 00:00 Fernanda Nunes Rio 20/02/2020 17h22 Os petroleiros suspenderam a greve da Petrobras, iniciada no dia primeiro deste mês, para iniciar uma nova rodada de negociação com a direção da estatal, sob a intermediação do ministro do Tribunal Superior do Trabalho (TST) Ives Gandra. Os dois lados divergem, principalmente, sobre a demissão de pelo menos 400 trabalhadores da Araucária Nitrogenados (Ansa), no Paraná. O presidente da estatal, Roberto Castello Branco, antecipou, porém, que os contratos de trabalho vão ser suspensos, independentemente da negociação de sexta, 21. Relacionadas Greve não impacta preço dos combustíveis, diz Petrobras Coronavírus e protestos pressionam exportações da Petrobras no 1º tri Petrobras: delatores pagarão R$ 1 mi por 'frustração' de funcionários \"A decisão está fechada\", disse o executivo, durante a coletiva de imprensa para detalhar o resultado financeiro de 2019. Ele afirmou também que a empresa tem capacidade de suportar uma greve de longo prazo e classificou como \"terroristas\" uma parcela dos manifestantes que supostamente teriam coagido um ex-funcionário que havia sido contratado para a equipe de contingência. A suspensão da greve, que durou 20 dias, foi definida na tarde desta quinta-feira, 20, após indicação da Federação Única dos Petroleiros (FUP), segundo fonte. Se não houver um acordo, o sindicato vai indicar a retomada do movimento. Os primeiros desligamentos na Ansa iriam acontecer no dia 14 de fevereiro. Mas foram suspensos até o início de março por determinação do Tribunal Regional do Trabalho do Paraná (TRT-PR), para que também o sindicato local retome a conversa com a direção da empresa. Ao contrário dos sindicatos, que falam em 1 mil desempregados, a estatal reconhece responsabilidade pelos 396 contratados diretos. \"Não existe essa história de 1 mil empregados. O restante é dos fornecedores\", disse Castello Branco. A Petrobras atribui o fechamento da fábrica de fertilizantes aos sucessivos prejuízos que a Ansa estaria acumulando ao longo de anos. \"Não é justo que a Petrobras carregue esse prejuízo para sempre\", afirmou. Comunicar erro Newsletters Investimentos Receba dicas para investir e fazer o seu dinheiro render. Email inválido Cadastrar As mais lidas agora Com ou sem Guedes? Como a saída do superministro afetaria o governo Bolsonaro Heinz faz recall de milho por risco de bactéria que causa vômito e infecção Receita libera programa de declaração do IR 2020; faça o download Notícias PUBLICIDADE Rio© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Economia Estadão Conteúdo CMN aprova balanço do BC no 2º semestre de 2019, com lucro de R$ 64,53 bi O Conselho Monetário Nacional (CMN) aprovou nesta quinta-feira, 20, em reunião ordinária, o balanço do Banco... 20/02/2020 20h52 Estadão Conteúdo Vale reverte lucro e registra prejuízo de US$ 1,683 bilhão em 2019 Com os resultados financeiros pressionados com gastos da tragédia de Brumadinho há um ano, a Vale voltou para o... 20/02/2020 20h17 do UOL Petroleiros suspendem greve depois de 20 dias; TST recebe mediação amanhã Os petroleiros do Sistema Petrobras decidiram hoje suspender temporariamente a greve da categoria, iniciada no dia 20/02/2020 19h12 Reuters STF confirma lei que permite prorrogação antecipada de concessões ferroviárias A maioria dos ministros do Supremo Tribunal Federal (STF) confirmou nesta quinta-feira uma lei de 2017 que alterou 20/02/2020 18h46 Reuters Bolsonaro confirma que reforma administrativa será enviada ao Congresso apenas depois do Carnaval O presidente Jair Bolsonaro confirmou nesta quinta-feira que a reforma administrativa será enviada ao Congresso... 20/02/2020 18h04 Estadão Conteúdo Mansão de Edemar Cid Ferreira, ex-Banco Santos, deve virar escola Fundador do Grupo Ser Educacional, um dos principais grupos educacionais do Nordeste, o empresário Janguiê Diniz... 20/02/2020 17h33 do UOL Novo financiamento de imóvel da Caixa é fixo, mas é mais caro; vale a pena? A Caixa lançou nesta quinta-feira (20) uma linha de financiamento imobiliário com taxa fixa de 8% a 9,75% ao ano.... 20/02/2020 17h26 Estadão Conteúdo No STF, AGU defende que renovação antecipada em ferrovias é técnica O advogado-geral da União, André Mendonça, defendeu no período da tarde desta quinta-feira, 20, perante o Supremo... 20/02/2020 17h11 do UOL Greve não impacta preço dos combustíveis, diz Petrobras O presidente da Petrobras, Roberto Castello Branco, disse hoje (20) que não há qualquer relação entre a greve dos... 20/02/2020 17h09 Quer saber se tem direito ao seguro-desemprego? Veja perguntas e respostas 20/02/2020 17h07 do UOL Dólar sobe pelo 4º dia seguido e vai a R$ 4,392, um novo recorde; Bolsa cai O dólar comercial subiu pelo quarto dia seguido e fechou em alta de 0,59%, cotado a R$ 4,392 na venda. É o maior... 20/02/2020 17h01 Estadão Conteúdo Guimarães sinaliza que Caixa vai reduzir juro do cheque especial abaixo de 4,95% O presidente da Caixa, Pedro Guimarães, sinalizou na manhã desta quinta-feira, 20, que a instituição deve reduzir... 20/02/2020 16h23 Estadão Conteúdo Bolsonaro: Caixa era \"arca de Noé\"; cada diretoria tinha um partido O presidente da República, Jair Bolsonaro, criticou as antigas gestões da Caixa Econômica Federal durante o... 20/02/2020 15h55 do UOL Virgin Atlantic recebe autorização da ANAC para operar no Brasil A companhia aérea britânica Virgin Atlantic recebeu hoje a autorização da Agência Nacional de Aviação Civil (ANAC) 20/02/2020 15h45 Estadão Conteúdo STF inicia julgamento sobre lei que dá base ao programa de ferrovias O Supremo Tribunal Federal iniciou hoje o julgamento sobre lei que fundamenta o programa de renovação antecipada... 20/02/2020 15h36 Bloomberg Crise de liquidez em setor de cannabis pode beneficiar Uruguai A indústria de cannabis da América do Norte sofre uma crise de liquidez, e isso pode canalizar investimentos para... 20/02/2020 15h22 Bloomberg Presidente da Suzano prevê desmatamento catastrófico da Amazônia Existem poucos líderes empresariais no Brasil tão críticos sobre o meio ambiente quanto Walter Schalka, presidente 20/02/2020 14h28 do UOL Homem invade prédio do Procon-MS e rouba dados sobre preços de combustíveis O prédio do Procon-MS em Campo Grande foi invadido na noite de ontem. De acordo com informações do órgão de defesa 20/02/2020 14h24 Estadão Conteúdo Reforma administrativa pode ir ao Congresso 'amanhã ou depois do carnaval', diz Guedes O ministro da Economia, Paulo Guedes, disse nesta quinta-feira, 21, que o presidente da República, Jair Bolsonaro, 20/02/2020 14h22 do UOL Novo financiamento da Caixa é opcional e só vale para novos contratos O novo modelo de financiamento da casa própria anunciado pela Caixa, com juros fixos, só vale para novos... 20/02/2020 13h18 Reuters Ultrapar considera eventual sócio estratégico para refinarias da Petrobras A Ultrapar tem interesse em atrair um sócio estratégico para apresentar propostas de compra das refinarias da... 20/02/2020 13h09 do UOL Bolsonaro diz que Correios caminham para privatização Os Correios caminham para a privatização, disse nesta quinta-feira o presidente Jair Bolsonaro, que também afirmou 20/02/2020 12h13 do UOL Guedes pede desculpas às domésticas e defende câmbio flutuante em discurso O ministro da Economia, Paulo Guedes, pediu desculpas às domésticas hoje em seu discurso no lançamento do Crédito... 20/02/2020 12h09 Reuters Aumento da arrecadação em janeiro também reflete melhoria da atividade, diz subsecretário BRASÍLIA (Reuters) - O subsecretário de política fiscal do Ministério da Economia, Marco Antônio Cavalcanti,... 20/02/2020 12h05 Estadão Conteúdo Mercado questiona governo por causa de indefinições na agenda econômica Depois de mostrar confiança na trajetória de ajuste das contas públicas, os investidores voltaram a bater na porta 20/02/2020 12h01 Reuters É natural que recursos liberados para bancos virem crédito, diz diretor do BC O diretor de Política Monetária do Banco Central, Bruno Serra, disse ser \"natural\" que, no atual ambiente... 20/02/2020 11h43 do UOL Guedes diz que empurra-empurra com Congresso é normal e reformas seguirão O ministro da Economia, Paulo Guedes, disse que é \"natural ficar nervoso\" durante as negociações entre governo e... 20/02/2020 11h40 Máquina do Esporte Governo federal limitará número de casas de apostas no Brasil Regulamentação da atuação das empresas ainda terá uma terceira consulta pública 20/02/2020 11h20 do UOL Caixa financia imóvel com juros fixos de 8% a 9,75%, mas é mais caro A Caixa Econômica Federal anunciou uma linha de crédito para financiar a casa própria com taxa fixa de 8% a 9,75%... 20/02/2020 11h09 Estadão Conteúdo Heinz faz recall de milho por risco de bactéria que causa vômito e infecção A empresa de alimentos Heinz Brasil anunciou um recall voluntário para 244 caixas de milho verde tetra recart 200... 20/02/2020 10h43 do UOL Banco Central injeta R$ 135 bilhões na economia O Banco Central (BC) reduziu em R$ 135 bilhões os recursos que os bancos são obrigados a deixar depositados no BC, 20/02/2020 10h27 Reuters Lucro líquido da Gol recua para R$ 352 mi no 4º tri, mas receita é recorde A Gol divulgou nesta quinta-feira queda de 47,9% no lucro líquido após participação minoritária no quarto... 20/02/2020 10h01 AFP Líderes da UE iniciam batalha sobre seu primeiro orçamento pós-Brexit Os líderes europeus debatem nesta quinta-feira o seu primeiro orçamento comum sem o Reino Unido, em uma cúpula que 20/02/2020 09h49 Reuters Petrobras afirma que conselho aprovou R$1,7 bi em dividendos a acionistas A estatal Petrobras informou que seu conselho de administração aprovou dividendos aos acionistas no valor de 1,7... 20/02/2020 09h43 Reuters FUP propõe suspensão de greve na Petrobras e fala em abertura de negociações A Federação Única dos Petroleiros (FUP) propôs a suspensão da atual greve de trabalhadores da Petrobras PETR4.SA e 20/02/2020 09h09 do UOL 'Prévia da inflação' desacelera a 0,22%, a menor para fevereiro desde 1994 O IPCA-15 (Índice Nacional de Preços ao Consumidor - Amplo 15), considerado uma prévia da inflação oficial (IPCA), 20/02/2020 09h06 Imposto de Renda Receita libera programa de declaração do IR 2020; faça o download A Receita Federal liberou nesta quinta-feira (20) o programa para preenchimento da declaração do Imposto de Renda... 20/02/2020 08h21 Reuters BC deixa bancos usarem mais R$ 49 bi, e isso pode facilitar empréstimos O Banco Central reduziu a alíquota do recolhimento compulsório sobre recursos a prazo de 31% para 25%, segundo... 20/02/2020 08h18 BBC News Brasil Com ou sem Guedes? Como a saída do superministro afetaria o governo Bolsonaro Sem que ninguém perguntasse, o presidente Jair Bolsonaro anunciou na terça-feira (18) que o ministro da Economia,... 20/02/2020 08h02 Estadão Conteúdo Sindicatos vão indicar a petroleiros suspensão temporária de greve A Federação Única dos Petroleiros (FUP) e seus 13 sindicatos filiados vão indicar aos funcionários da Petrobras,... 20/02/2020 07h45 Estadão Conteúdo Epidemia de coronavírus já prejudica entrega de peças a indústrias brasileiras A epidemia de coronavírus que eclodiu na China, grande exportadora mundial de peças, componentes e produtos... 20/02/2020 07h06 Empregos e Carreiras - do UOL Ranking mostra as 25 melhores empresas para estagiar no Brasil Qual é a melhor empresa para estagiar na avaliação dos próprios estagiários? SAP (empresa de software de gestão... 20/02/2020 06h00 do UOL Loraine Ricino, diretora de mkt da Gol: \"O avião é um extrato da sociedade\" Loraine Ricino, diretora de marketing da Gol Linhas Aéreas, é a entrevistada do podcast Mídia e Marketing desta... 20/02/2020 04h01 Tudo Golpe Está preparado para evitar golpe do cartão no Carnaval? Vídeo mostra dicas Há algumas semanas, escrevi, neste blog, sobre o golpe da troca do cartão, uma prática criminosa que aumenta... 20/02/2020 04h00 do UOL De bloquinho a camarote: como gastar R$ 100, R$ 500 ou R$ 2.000 no Carnaval Conseguiu uma folguinha no Carnaval e quer curtir, mas a grana está curta? O UOL levantou opções de gastos de R$... 20/02/2020 04h00 Todos a Bordo Briga por espaço no avião: quando reclinar ou não o assento durante o voo? O vídeo de um homem socando o assento da frente após uma passageira reclinar a poltrona durante o voo abriu um... 20/02/2020 04h00 do UOL Caixa deve anunciar hoje financiamento imobiliário com taxa de juros fixa A Caixa Econômica Federal deve anunciar hoje uma linha de crédito imobiliário com taxa de juros fixa, sem nenhuma... 20/02/2020 04h00 Imposto de Renda IR 2020: Receita libera hoje programa para preenchimento da declaração A Receita Federal libera nesta quinta-feira (20) o programa para preenchimento da declaração do Imposto de Renda... 20/02/2020 04h00 ver mais PUBLICIDADE","categorias":[""]}
{"titulo":"Tensão no Ceará | Bolsonaro autoriza uso das Forças Armadas no CE para conter crise","descricao":"Bolsonaro autoriza uso das Forças Armadas no CE para conter crise","conteudo":"Bolsonaro autoriza uso das Forças Armadas no Ceará para tentar conter crise - 20/02/2020 - UOL Notícias Já vai? Fica mais um pouco! O UOL produz conteúdo de qualidade sobre tudo Algumas sugestões para você: Ele morreu faz 8 anos e ainda manda flores à mulher no Dia dos Namorados RJ: guardas municipais decidem paralisar no Carnaval; corporação nega greve Ex-diretor da Petrobras levou milhões para Suíça pós eclosão da Lava Jato PUBLICIDADE UOL Host PagBank Pagseguro Cursos Notícias sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Bate-papo Página principal Bate Papo VIP Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Página principal Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Página principal Agronegócio Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Folha Esporte Página principal Futebol Jogos do dia Mercado da Bola Brasileirão Mundial de clubes Copa do Brasil Paulista Carioca Liga dos Campeões Mais campeonatos UOL de Primeira Olimpíadas Mais Esporte Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Página principal Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Página principal Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Fefito Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor de Mãe Amor Sem Igual As Aventuras de Poliana Avenida Brasil Éramos Seis Malhação Salve-se Quem Puder Especial BBB20 Enquetes Chico Barney Mauricio Stycer Últimas notícias Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Destretando Final feliz MOV Página principal MOV.doc Entrevistas Parceiros Band Caras RedeTV! + Canais TAB Receitas Start Urban Taste Viagem Topo Política Bolsonaro autoriza uso das Forças Armadas no Ceará para tentar conter crise O presidente Jair Bolsonaro conversa com jornalistas após cumprimentar simpatizantes na portaria do Palácio da Alvorada Imagem: Dida Sampaio/Estadão Conteúdo 00:00 Carla Araújo Colaboração para o UOL, em Brasília 20/02/2020 17h48Atualizada em 20/02/2020 19h57 Resumo da notícia Presidente atende a pedido do governador Camilo Santana (PT) e libera envio de tropas entre 21 a 28 de fevereiro PMsestão amotinados desde terça contra a proposta de reestruturação salarial feita pelo governo O senador licenciado Cid Gomes foi baleado ao tentar entrar em quartel de Sobral com uma retroescavadeira Bolsonaro disse que militares \"vão cumprir uma missão que se aproxima de uma guerra\" O presidente Jair Bolsonaro (sem partido) assinou hoje um decreto para autorizar o uso das Forças Armadas de 21 a 28 de fevereiro para tentar conter a crise de segurança pública no Ceará. O presidente, assim, atende a um pedido feito pelo governador do Ceará, Camilo Santana (PT-CE), que enviou um ofício ao governo para uma operação de Garantia da Lei e da Ordem (GLO) no estado. Relacionadas Ciro sobre tiro em Cid: 'Se eu estivesse lá, o desfecho talvez fosse pior' Entenda a crise na segurança pública no Ceará Vereador bolsonarista liderou motim em quartel onde Cid Gomes foi baleado Bolsonaro já havia autorizado ontem, após o episódio em que o senador Cid Gomes (PDT) foi atingido com dois tiros, que o ministro da Justiça e Segurança Pública, Sérgio Moro enviasse a Força Nacional de Segurança. Hoje presidente confirmou na porta do Palácio da Alvorada que o estado atendeu aos requisitos para ter a presença de militares. Segundo o Ministério da Defesa, a GLO só é aplicada em casos de exceção, quando todos os instrumentos de segurança disponíveis já tiveram sido utilizados. Ao anunciar que havia assinado o documento, Bolsonaro aproveitou para fazer pedir que o Congresso aprove o excludente de ilicitude para que os militares — que estarão com poder de polícia — não possam ser punidos. \"Deixo bem claro uma coisa, a gente precisa do Parlamento para que seja aprovado o excludente de ilicitude. A minha consciência fica pesada neste momento, que tem muitos jovens de 20, 21 anos de idade, que vão estar nessa missão\", afirmou. \"Vão cumprir uma missão que se aproxima de uma guerra e, depois, caso venha qualquer problema, pode ser julgado por lei de paz. Temos que dar garantia jurídica, retaguarda jurídica para esses militares das Forças Armadas que estão nesta missão. É irresponsabilidade nós continuarmos fazendo essa operação sem dar a devida garantia para esses integrantes das Forças Armadas\", disse. Cid Gomes agradece equipe médica Qual a divergência? Por trás dos tiros contra o senador cearense está uma crise de segurança pública agravada por uma negociação sobre a reestruturação da remuneração de policiais e bombeiros militares. O debate tem acirrado a disputa entre lideranças políticas no estado, governado por Camilo Santana desde 2014, e tem as eleições municipais como pano de fundo. O projeto de lei que reestrutura a remuneração de policiais e bombeiros militares concede reajustes em três etapas (março de 2020, março de 2021 e março de 2022), elevando a remuneração gradativamente. Ao final desse período a remuneração de um soldado passaria dos atuais R$ 3.475 e chegaria a R$ 4.500. Representantes dos militares reivindicam, porém, que o aumento seja concedido imediatamente e de uma só vez, além de criticar a proposta em relação à convocação para desempenhar atividade suplementar sem previsão de horas extras. O projeto está em tramitação na Assembleia Legislativa desde o dia 18 de fevereiro. Hoje o ministros do STF (Supremo Tribunal Federal) Alexandre de Moraes disse que o que acontece no Ceará é inadmissível. Tanto Moraes como seu colega e Ricardo Lewandowski afirmaram que é pacífico no Judiciário que PMs não podem fazer greve, pois há vedação expressa na Constituição. Cid Gomes é atingido por bala de borracha em Sobral UOL Notícias Senador é transferido para Fortaleza O senador Cid Gomes (PDT-CE) foi transferido para um hospital em Fortaleza no início da tarde de hoje. Segundo a assessoria de imprensa de Cid, ele estava acompanhado pelo governador do Ceará, Camilo Santana (PT); pelo prefeito de Fortaleza, Roberto Cláudio (PDT); pelo presidente da Assembleia Legislativa do Estado, deputado José Sarto (PDT); e do secretário de saúde do Estado, Dr. Cabeto. Na capital cearense, Cid Gomes passará por mais exames hospitalares e ficará em observação até alta médica. Comunicar erro Newsletters Resumo do Dia Para começar e terminar o dia bem informado. Email inválido Cadastrar As mais lidas agora Pai acusa Latam de abuso sexual a filho durante conexão de viagem aos EUA RJ: guardas municipais decidem paralisar no Carnaval; corporação nega greve Caminhão carregado de TVs de 50\" tomba na estrada e carga é saqueada no PA Governo Bolsonaro Notícias PUBLICIDADE Colaboração para o UOL, em Brasília© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Política Reinaldo Azevedo O É DA COISA: Governo Bolsonaro estimula, na prática, milicianização de PMs Não houve até agora censura da família à greve da PM 20/02/2020 21h18 Josias de Souza O sindicalismo policial é impulsionado por anistias O sindicalismo policial voltou a se assanhar no Brasil. O pedaço mais visível desse assanhamento é o levante da... 20/02/2020 20h23 Estadão Conteúdo Deputados registram BO contra Cid Gomes por atentado contra a vida de PMs Os deputados federais Capitão Wagner (Pros-CE), Major Fabiana (PSL-RJ) e Capitão Alberto Neto (Republicanos-AM)... 20/02/2020 20h08 Reinaldo Azevedo Ciro culpa Bolsonaro por ataque ao irmão: ataque estimulado pelo presidente Terceiro colocado na última disputa presidencial, Ciro Gomes defendeu que seu irmão, o senador licenciado Cid... 20/02/2020 18h49 Reinaldo Azevedo Reduzido, Mais Médicos ganha sobrevida com retorno de cubanos Ao mesmo tempo em que vem sendo encolhido pela gestão de Jair Bolsonaro, o Mais Médicos deve agora ganhar uma... 20/02/2020 18h41 Reinaldo Azevedo Ceará: Bolsonaro autoriza envio das Forças Armadas para reforçar segurança O presidente Jair Bolsonaro (sem partido) autorizou nesta quinta-feira (20) o envio de membros das Forças Armadas... 20/02/2020 18h38 UOL Notícias - Política Senador Cid Gomes é transferido para hospital de Fortaleza O senador Cid Gomes (PDT-CE) foi transferido para um hospital em Fortaleza no início da tarde de hoje. Na véspera, 20/02/2020 18h27 Estadão Conteúdo Ao ser questionado sobre Flávio, Bolsonaro diz que também já visitou prisões O presidente Jair Bolsonaro minimizou a informação de que um de seus filhos, o senador Flávio Bolsonaro (PSL-RJ),... 20/02/2020 18h16 UOL Notícias - Política Vereador bolsonarista liderou motim em quartel onde Cid Gomes foi baleado Um vereador bolsonarista está entre as lideranças do motim no quartel da Polícia Militar do Ceará onde o senador... 20/02/2020 18h07 Estadão Conteúdo Bolsonaro assina GLO para Fortaleza e volta a defender excludente de ilicitude O presidente Jair Bolsonaro assinou decreto que institui Garantia da Lei e da Ordem (GLO) em Fortaleza no fim da... 20/02/2020 17h57 Estadão Conteúdo Aras cobra \"constante participação\" da procuradoria em inquérito das fake news O procurador-geral da República, Augusto Aras, cobrou \"constante participação\" do Ministério Público Federal nos... 20/02/2020 17h52 UOL Notícias - Política Ciro sobre tiro em Cid: 'Se eu estivesse lá, o desfecho talvez fosse pior' O ex-governador do Ceará Ciro Gomes (PDT) saiu em defesa da atitude do irmão Cid Gomes (PDT-CE), baleado na tarde... 20/02/2020 17h16 UOL Notícias - Política F. Bolsonaro estima melhoras a Cid, mas vê reação como 'legítima defesa' O senador Flávio Bolsonaro (sem partido-RJ) desejou hoje no Twitter \"melhoras\" para Cid Gomes (PDT-CE), baleado... 20/02/2020 16h39 UOL Notícias - Política Entenda a crise na segurança pública no Ceará Por trás dos tiros contra o senador cearense Cid Gomes (PDT), que investiu com uma escavadeira ontem contra... 20/02/2020 16h24 UOL Notícias - Política Lava Jato: Eike Batista tem habeas corpus negado pelo TRF-2 A 1ª Turma do Tribunal Regional Federal da 2ª Região (TRF2) negou hoje cinco habeas corpus em nome de réus da Lava 20/02/2020 16h08 Reinaldo Azevedo Flávio Bolsonaro visitou ex-PM Adriano Nóbrega na prisão, diz vereador O senador Flávio Bolsonaro (sem partido-RJ) sempre disse que sua relação com o ex-capitão do Bope Adriano... 20/02/2020 15h51 Josias de Souza Democracia não se faz com capuz e retroescavadeira O que aconteceu na cidade cearense de Sobral foi uma apoteose da insensatez. Fala-se que há uma greve da Polícia... 20/02/2020 15h50 Estadão Conteúdo \"Democracia nunca esteve tão forte\", diz Bolsonaro O presidente Jair Bolsonaro declarou hoje pelo Twitter, que \"a democracia nunca esteve tão forte\". O tuíte,... 20/02/2020 15h39 Reinaldo Azevedo Alcolumbre pensa em convocar Heleno para explicar fala contra o Congresso O presidente do Senado, Davi Alcolumbre (DEM-AP), pretende pautar para a primeira sessão da Casa após o Carnaval,... 20/02/2020 15h22 Reinaldo Azevedo Guedes se desculpa pela fala sobre empregadas, mas diz não ver problema O ministro Paulo Guedes (Economia) pediu desculpas nesta quinta-feira (20) por ter dito que estava uma \"festa... 20/02/2020 15h16 Reinaldo Azevedo BC reduz compulsórios dos bancos; oferta de crédito pode chegar a R$135 bi O BC (Banco Central) anunciou nesta quinta-feira (20) duas medidas para reduzir o volume de recursos de clientes... 20/02/2020 15h12 Estadão Conteúdo - Política Novo critica Zema por reajuste a bombeiros e PMs: 'Situação fiscal não permite' O partido Novo, do governador de Minas Gerais, Romeu Zema, emitiu uma nota em que se posiciona contra o reajuste... 20/02/2020 14h27 Constança Rezende Bebianno já vê Guedes fora do governo: \"não aceitará fritura\" O ex-ministro-chefe da Secretaria Geral da Presidência, Gustavo Bebianno, acredita que o ministro da Economia,... 20/02/2020 14h05 UOL Notícias - Política Brigas entre deputados adiam votação da reforma da Previdência para SP Uma briga durante a madrugada de hoje na Assembleia Legislativa do Estado de São Paulo (Alesp) adiou a votação da... 20/02/2020 13h45 UOL Notícias - Política O que se sabe até agora sobre os tiros que atingiram Cid Gomes Irritado com o motim da PM no Ceará, o senador licenciado Cid Gomes (PDT-CE) viajou na tarde de ontem para Sobral, 20/02/2020 13h11 UOL Notícias - Política Cid esqueceu que PM é treinado para defender vida, diz líder de amotinados O líder do movimento dos policiais amotinados no Ceará, o ex-deputado federal Cabo Sabino (Avante), afirmou hoje... 20/02/2020 12h00 Agência Brasil Por unanimidade, TSE nega registro a Partido Nacional Corinthiano O plenário do Tribunal Superior Eleitoral (TSE) decidiu hoje (20), por unanimidade, negar o registro do Partido... 20/02/2020 11h48 Reinaldo Azevedo Demandas de Polícias por aumento de salário atingem 7 estados O motim de militares no Ceará nesta quarta (19), quando o senador Cid Gomes (PDT-CE) foi baleado, aumentou a... 20/02/2020 11h13 Reinaldo Azevedo PMs desocupam quartel no Ceará depois de tiros em Cid Gomes O Governo do Ceará retomou na madrugada desta quinta-feira (20) o controle do 3° Batalhão da Polícia Militar em... 20/02/2020 11h09 UOL Notícias - Política Opositor presta queixa contra Cid Gomes por uso de retroescavadeira Uma comissão composta por três deputados federais prestou queixa ontem à noite contra o senador Cid Gomes... 20/02/2020 09h55 UOL Notícias - Política Cid Gomes deixa UTI de hospital após ser baleado durante manifestação no CE O senador Cid Gomes (PDT-CE), baleado ontem enquanto tentava forçar a entrada no quartel da PM (Polícia Militar)... 20/02/2020 09h29 UOL Notícias - Política Ministro da Defesa diz que episódio envolvendo Cid Gomes é lamentável O ministro da Defesa, Fernando Azevedo e Silva, disse ontem, durante entrevista ao programa Central Globonews, que 20/02/2020 07h44 Reinaldo Azevedo Tiros em Sobral: trata-se de um capítulo da \"milicianização\" das polícias A barbaridade a que se assistiu em Sobral, no interior no Ceará, nesta quarta, é apenas um capítulo de algo muito... 20/02/2020 07h30 Josias de Souza Pressão salarial de polícias se propaga pelo país O motim da Polícia Militar do Ceará é uma explosão localizada de um problema que tem dimensões nacionais. A... 20/02/2020 04h45 UOL Notícias - Política Acusado de espionagem, articulador de Witzel abre crise com a Alerj Aliado de primeira hora do governador do Rio, Wilson Witzel (PSC), o secretário estadual de Desenvolvimento... 20/02/2020 04h00 UOL Notícias - Política No Exército, ordem é reforçar imagem e evitar associação a Bolsonaro Que a chegada do general Walter Souza Braga Netto, que assumiu a Casa Civil, fortalece a ala militar no governo, é 20/02/2020 04h00 UOL Notícias - Política Aliados usam lei da ditadura militar para blindar Bolsonaro Tratada nas últimas décadas como uma herança da ditadura militar que vigorou no Brasil entre 1964 e 1985, a Lei de 20/02/2020 04h00 UOL Notícias - Política Caso Cid Gomes: Manifestantes fogem, e Choque ocupa batalhão da PM A Secretaria da Segurança Pública e Defesa Social do Ceará (SSPDS-CE) informou hoje à noite que os manifestantes... 19/02/2020 22h37 Constança Rezende Heleno diz desconhecer \"Abin Paralela\" no governo citada por Joice O ministro-chefe do Gabinete de Segurança Institucional (GSI) da Presidência, Augusto Heleno, disse não ter... 19/02/2020 22h04 BBC News Brasil Como a briga por verbas do Orçamento elevou a tensão entre Planalto e Congresso Uma disputa por recursos do Orçamento de 2020 é a origem da mais recente troca de ataques entre ministros do... 19/02/2020 21h42 Agência Brasil MPF quer acesso à delação de Cabral homologada no Supremo O Ministério Público Federal (MPF) quer ter acesso à delação premiada feita pelo ex-governador Sérgio Cabral à... 19/02/2020 21h40 Estadão Conteúdo PF diz que Lula não será enquadrado na Lei de Segurança Nacional A Polícia Federal (PF) informou hoje ter concluído que o ex-presidente Luiz Inácio Lula da Silva não cometeu crime 19/02/2020 21h33 UOL Notícias - Política Justiça condena Vaccari e Duque por corrupção em contratos da Petrobras O juiz da 13ª Vara Federal de Curitiba condenou, na tarde de hoje, João Vaccari Neto, Renato Duque e Guilherme... 19/02/2020 21h28 Reinaldo Azevedo O É DA COISA: Acirra-se o baguncismo institucional. O desastre vem de cima Quando os que têm poder optam pelo desrespeito à lei, o caos é o desdobramento óbvio 19/02/2020 20h50 UOL Notícias - Política Marina Silva pede punição aos responsáveis que atiraram em Cid Gomes A ex-candidata à Presidência Marina Silva (Rede) afirmou no Twitter que o que houve com o senador Cid Gomes (PDT), 19/02/2020 20h49 UOL Notícias - Política Do toque de recolher ao tiro em Cid Gomes: cronologia da tensão em Sobral O senador Cid Gomes (PDT), 56, foi baleado hoje à tarde em Sobral, no interior do Ceará, em meio a um protesto de... 19/02/2020 20h11 UOL Notícias - Política Irmão de Cid, prefeito de Sobral culpa Congresso por tiros em senador no CE Ivo Gomes (PDT), prefeito de Sobral, cidade do interior do Ceará onde o senador Cid Gomes (PDT), seu irmão, foi... 19/02/2020 20h00 UOL Notícias - Política Eduardo Bolsonaro diz que Cid Gomes expôs militares ao risco; Ciro rebate O deputado federal Eduardo Bolsonaro (PSL-SP) afirmou que o senador Cid Gomes, que foi baleado hoje no Ceará, teve 19/02/2020 19h42 ver mais PUBLICIDADE","categorias":[""]}
{"titulo":"Lenda mascara violência no Pará | O boto não tem culpa: 'Meu pai me estuprou dos 11 aos 15 anos'","descricao":"O boto não tem culpa: 'Meu pai me estuprou dos 11 aos 15 anos'","conteudo":"Como a lenda indígena do boto foi associada a casos de estupro na região Norte Já vai? Fica mais um pouco! O UOL produz conteúdo de qualidade sobre tudo Algumas sugestões para você: Maquiagem feita em salão frustra cliente: é possível entrar na Justiça? Vereadora recebe bilhete em sessão por calça rasgada: \"não está adequada\" Ela fez peeling e \"perdeu\" um rim: \"Sensação de algo estar comendo a pele\" Home UOL Produtos Outros canais UOL Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Bate-papo Outros canais UOL Bate-papo Página principal Bate Papo VIP Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Outros canais UOL Notícias Página principal Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Outros canais UOL Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Outros canais UOL Economia Página principal Agronegócio Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Folha Esporte Outros canais UOL Esporte Página principal Futebol Jogos do dia Mercado da Bola Brasileirão Mundial de clubes Copa do Brasil Paulista Carioca Liga dos Campeões Mais campeonatos UOL de Primeira Olimpíadas Mais Esporte Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Outros canais UOL Entretê Página principal Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Outros canais UOL TV e Famosos Página principal Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Fefito Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor de Mãe Amor Sem Igual As Aventuras de Poliana Avenida Brasil Éramos Seis Malhação Salve-se Quem Puder Especial BBB20 Enquetes Chico Barney Mauricio Stycer Últimas notícias Universa Outros canais UOL Página principal Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Outros canais UOL VivaBem Página principal Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Outros canais UOL Tilt Página principal Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Outros canais UOL Ecoa Página principal Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Destretando Final feliz MOV Outros canais UOL Vídeos Página principal MOV.doc Entrevistas Parceiros Band Caras RedeTV! Educação Outros canais UOL Educação Página principal Banco de Redações Enem Pesquisa Escolar Planos de aula Resumo de livros Vestibular Brasil Escola Últimas notícias Pesquisa Escolar Atualidades Biografias Biologia Física Geografia História Matemática Português Química Outros temas Cursos online Cursos Livres - Upfy Pós-graduação Profissionalizantes Preparatório OAB TAB Outros canais UOL TAB Página Principal Edições Últimas Assista Colunistas Tendência & Inovação Comportamento Arte & Design Sociedade Newsletter Urban Taste Outros canais UOL Urban Taste Página principal Comidas Drinques Blogs e colunas Últimas notícias Receitas Outros canais UOL Receitas Página principal Todas as receitas Acompanhamentos Arroz Bebidas Bolos Carnes Cozinha Típica Doces e Sobremesas Frangos e Outras Aves Hambúguer e Lanches Leite Condensado Massas e Molhos Pães Peixes e Frutos do Mar Petiscos e Entradas Saladas Tortas Sopas e Caldos Receitas Vegetarianas Últimas notícias Start Outros canais UOL Start Página principal Reviews eSports Guias Curiosidades Vídeos Blogs e colunas Últimas notícias Viagem Outros canais UOL Viagem Página Principal Ecoturismo Roteiros Culturais Roteiros em Família Roteiros Gastronômicos Roteiros de Luxo Mochileiros Roteiros para Badalar Roteiros para Descansar Roteiros Românticos Vídeos Últimas Notícias UOL Host UOL Meu Negócio PagBank PagSeguro Cursos sac A culpa não é do boto Como uma lenda indígena foi associada a casos de estupro no Pará Luiza Souto De Universa Bruno Miranda/UOL \"Sabe a lenda do boto? Que no passado a gente ouvia falar que lá na região ribeirinha as pessoas acreditavam que o boto engravidava menina? A história do boto é uma grande farsa. Era o pai que engravidava a menina e botava a culpa no boto\", afirmou a ministra da Mulher, da Família e dos Direitos Humanos Damares Alves à TV Brasil em agosto do ano passado. A ministra falava ali sobre os altos índices de abusos sexuais registrados no Pará, em especial no Arquipélago do Marajó, onde estão concentrados alguns dos mais baixos índices de desenvolvimento humano do país. Segundo o Atlas de Desenvolvimento Humano do Brasil, com informações do Censo, 14 dos seus 16 municípios estão na lista dos piores lugares para sobreviver. Foi nesse conjunto de ilhas que surgiram, a partir do século 18, as primeiras histórias do boto encantado. Nas fábulas, o animal, ao cair da noite, transforma-se num homem dançante, alto e forte, trajando terno branco e chapéu, que seduz mulheres e, antes da madrugada, pula para a água e volta à forma do mamífero. Contada tantas vezes desde então, e de diferentes formas, de alguma maneira a lenda desaguou em narrativas machistas e criminosas — e acabou usada para acobertar crimes de estupro e incesto. Universa conversou com especialistas, historiadores e ativistas na região para tentar explicar como folclore e estupro desembocaram numa mesma correnteza, por que o Pará amarga décadas num histórico de exploração sexual e violência contra crianças e quais as perspectivas de mudança nesse quadro. Você acompanha aqui, ainda, o relato de uma menina que foi estuprada dos 11 aos 15 anos pelo próprio pai — um caso que, infelizmente, não é isolado. O QUE É A LENDA DO BOTO? Os botos cor-de-rosa, vermelho e preto são animais típicos da região amazônica, classificados como seres encantadores e inteligentes, com poder de sedução a todos que se aproximam. É assim que Luís da Câmara Cascudo define o animal em seu \"Dicionário do Folclore Brasileiro\" (1954). E foi a partir desses adjetivos dados aos cetáceos que surgiram tradições como usar algumas partes do corpo do boto como solução para vários males. Assim, o olho já virou talismã; a carne, \"cura\" da lepra, e vários outros pedaços transformaram-se em \"patuás\". Foi o etnólogo e folclorista José Vieira Couto de Magalhães um dos primeiros a registrar as lendas desse mamífero. Na sua obra \"O Selvagem\" (1876), ele cita o Uauyará ou Uiara, ser que se transformaria no boto e que em tupi-guarani significa \"o senhor, a senhora das águas\". Em suas palavras, esse deus seria um grande amante das índias, que ora as surpreendeu no banho, ora se transformou na figura de um mortal para seduzi-las, ora as arrebatou para debaixo d'água, onde a infeliz teria sido forçada a entregar-se a ele. Por isso, ele acrescenta, muitas delas atribuem seu primeiro filho à sua esperteza. Mas também há uma versão feminina do boto. O naturalista inglês Henry Walter Bates, que passou 11 anos coletando espécimes na floresta amazônica, a partir de 1848, escreveu sobre o boto tomar as formas de uma bela mulher, que seduzia os rapazes e levava-os para a água. O historiador Márcio Couto Henrique, professor da Faculdade de História e do Programa de Pós-Graduação em História Social da Amazônia da Universidade Federal do Pará (UFPA), afirma não ser possível localizar a origem cronológica do mito do boto. O que pode ser feito, ele diz, é localizar no tempo o surgimento do folclore, da folclorização dos mitos indígenas: isso começou a ocorrer a partir da segunda metade do século 19. A ASSOCIAÇÃO COM A VIOLÊNCIA SEXUAL E SUAS IMPLICAÇÕES \"Nos relatos mais antigos sobre a crença no boto, não há nenhuma referência à ideia de que era o pai que engravidava a menina e botava a culpa no boto, ou de que o boto era utilizado para ocultar casos de abuso sexual de menores\", afirma Márcio Couto Henrique. De fato, assim como não dá para decretar o período do surgimento da lenda, especialistas ouvidos por Universa desconhecem também em que momento e por que se associou a cultura à violência sexual. No artigo \"Folclore e Medicina Popular na Amazônia\" (2009), Henrique diz que a crença na lenda do boto seria uma estratégia social utilizada pelas próprias mulheres para encobrir relações extraconjugais ou mesmo uma gravidez antes ou fora do casamento. Mas, para Universa, ele, que é integrante do grupo de pesquisa HINDIA (História Indígena e do Indigenismo na Amazônia), critica quem retira o mito de seu contexto original para argumentos como o da ministra. \"Mais do que uma lenda, o boto é um mito, uma forma de explicação de determinada realidade. É uma forma de estabelecer valores e regras de conduta, assim como o Jesus com quem a ministra acredita ter conversado na goiabeira\", afirma ele. \"O boto não é, portanto, uma farsa, mas uma forma de explicar a realidade.\" A psicóloga Gilzete Passos Magalhães passou sete anos no Amapá analisando a lenda do boto sob a perspectiva simbólica e seu significado para a masculinidade, a feminilidade e a relação de gênero em comunidades ribeirinhas da Amazônia, e também discorda que reduzam o mito a fenômenos sociais. Ela admite, inclusive, que já testemunhou aluno da graduação de psicologia revelar que não deixava a namorada se banhar no rio da época da menstruação — dizem que \"atrai o boto\" — e uma mulher verbalizar que sua irmã, grávida, foi vítima do animal. \"Existem localidades em que se usa esse tipo de narrativa para esconder a violência de gênero\", diz Gilzete. \"Ela serviu, por exemplo, para se explicar a origem de crianças de pele clara, nas invasões europeias, uma vez que o boto tem a coloração rosada. Mas restringir a lenda apenas a uma questão relacionada a violência de gênero não é oportuno.\" PAÍS REGISTRA QUATRO ESTUPROS DE MENINAS POR HORA O Brasil registrou 66.041 casos de violência sexual em 2018, o maior já contabilizado pelo Anuário Brasileiro de Segurança Pública, divulgado no ano passado. Desse total, 81,8% das vítimas foram mulheres e 53,85% tinham até 13 anos. Quatro meninas de até 13 anos foram estupradas por hora no país. No ranking da lista dos que possuem as maiores taxas de estupro (por 100 mil habitantes) no país, seis dos sete estados da região Norte figuram no topo, incluindo estupro de vulnerável, conforme tabela acima. O Pará está na 11ª posição. Para tentar diminuir essas taxas, a ministra Damares lançou, no ano passado, o projeto Abrace o Marajó. O objetivo é o combate ao abuso e à exploração sexual de crianças e adolescentes, além do enfrentamento da violência contra a mulher. O juiz Wagner Soares da Costa, titular da Vara Única da Comarca de Salvaterra, na Ilha do Marajó, espera acabar com a sensação de, segundo suas palavras, \"enxugar gelo\". \"Quando os casos vêm até mim, há vezes em que não tenho condições de mandar a vítima para exame sexológico porque o local mais próximo fica em Belém, e a pessoa não tem R$ 20 para o barco\", afirma ele. \"Imagine o que acontece em vilas aonde leva-se três horas para chegar. É muito custoso. Sinto, às vezes, que grande parte do trabalho judiciário é enxugar gelo.\" A irmã Marie Henriqueta Ferreira Cavalcante, referência no combate à exploração sexual de crianças e adolescentes no Estado Pará e coordenadora da CNBB (Comissão Justiça e Paz da Conferência Nacional dos Bispos do Brasil), endossa o pensamento do juiz. \"Os acessos aos canais de denúncia são muito complicados\", diz ela. \"E é preciso aumentar o quadro efetivo das delegacias. A polícia trabalha na precariedade violenta. Sequer tem viatura. Imagine nas áreas ribeirinhas que não tem nem lancha.\" \"MEU PAI ME ESTUPROU DOS 11 AOS 15 ANOS\" Para tentar explicar ao leitor a dinâmica do estupro contra a criança — em mais de 80% dos casos cometidos por parentes, segundo o Mapa da Violência contra a Mulher —, Universa teve acesso a depoimentos de vítimas à Justiça do Pará. Neles não consta a relação com o mito do boto — essa associação é comumente feita pela família em seus círculos sociais, e não à Justiça. Reproduzimos um desses depoimentos abaixo. Por se tratar de uma menor de idade, não nos foi revelada a identidade dos envolvidos nem nenhuma informação que permitisse identificá-los. O relato é forte: \"Aos 11 anos, fui visitar meu pai como de costume, na casa em que ele morava com meus avós. Ele era separado da minha mãe. Comecei a limpar suas unhas quando ele falou: 'Tira a bermuda e deita aqui'. Mas não obedeci. Ele então segurou meu pescoço e mandou que tirasse a bermuda e a calcinha. Em seguida, colocou uma toalha em cima da cama, me deitou e me estuprou. Ele guardava uma arma embaixo do colchão, e me ameaçava com ela caso contasse para alguém. Também dizia que mataria a minha mãe e o meu irmão. Chorava muito enquanto tudo acontecia, e algumas vezes minha avó percebia e batia na porta do quarto, mas meu pai dizia para ela que eu estava fazendo malcriação. Engravidei logo depois, ainda com 11 anos, mas sofri aborto. Depois disso, ele evitava me estuprar quando ficava menstruada. Então, durante esse período, ele assistia a vídeos pornográficos e se masturbava na minha frente. Engravidei novamente aos 14 anos, mas dessa vez de um namorado. Fiquei com medo do que meu pai pudesse fazer quando descobrisse. Então contei tudo para minha mãe. Ela ficou ao meu lado e fomos para a delegacia na hora. Nunca mais vi meu pai. A família dele disse que eu fui culpada por tudo, que eu o estimulava.\" Esther (o nome é fictício), estuprada pelo pai dos 11 aos 15 anos de idade, com base em depoimento dado em 2015. O pai de Esther foi condenado a 65 anos, 4 meses e 15 dias de reclusão pelos crimes de estupro de vulnerável, de estupro de vulnerável majorado continuado, de ameaça continuada, de estupro qualificado majorado continuado e de satisfação da lascívia mediante presença de criança ou adolescente majorado continuado. O DILEMA: DENUNCIAR OU PASSAR FOME? \"É ruim dizer isso, mas aqui chega a ser normal a criança de 11 anos ter relações sexuais com homem mais velho. Já peguei criança com 12 anos, grávida do primo, de 20, e a mãe dela aceitar. É evidente que posso prender o homem, porque é estupro de vulnerável, mas aí a menina diz que vai se matar se o parceiro for preso. E se coloco na cadeia, o filho vai crescer sem pai. E a família, paupérrima, se sustenta como?\" O relato honesto é do juiz Wagner, o titular de Salvaterra. É no arquipélago de Marajó que fica Melgaço, o pior IDH (Índice de Desenvolvimento Humano) do Brasil. O juiz tenta aqui, com esse relato, explicar por que tantas famílias mantêm o agressor perto mesmo sabendo do crime: o homem geralmente é o mantenedor da família e faz com que todos à sua volta sejam dependentes dele. Com isso, ele \"ganha permissão\" para explorar a criança ou vendê-las por sacos de farinha para quem quiser. \"São populações esquecidas, que nem conhecem seus direitos. O trabalho que temos que fazer é erradicar esse comportamento da sociedade de que a mulher é objeto e do pai que acha que a menina lhe pertence. Muitas mães também veem filhas como inimigas. O homem cresce nesse cenário. Então enquanto não houver conscientização, não adianta só colocar na cadeia\", analisa a juíza do trabalho Elinay Melo, do TRT 8ª Região - Pará e Amapá. COMO LIDAR COM A CRIANÇA VÍTIMA DE VIOLÊNCIA SEXUAL? As graves sequelas que o estupro deixa na vida da vítima podem ser irreversíveis, e vão desde a opressão, o baixo rendimento escolar e distúrbios fisiológicos até o suicídio. Mas tirar a mulher desse ambiente violento é só o primeiro de muitos passos a ser dado. Antônio Rivaldo Brasil é psicólogo no CNRVV (Centro de Referência às Vítimas da Violência do Instituto Sedes Sapientiae), em São Paulo, e pontua em muitos momentos a importância do acolhimento e de não forçar a vítima a falar sobre o crime, caso ela esteja desconfortável. Ele mesmo já levou mais de um ano para conseguir com que pacientes se sentissem seguras em contar sobre a violência. \"Tem que ter muita sutileza e perspicácia, para não revitimizar a pessoa. Às vezes, a necessidade de ouvir da criança o que aconteceu tem mais a ver com a nossa ansiedade\", afirma. Mas é preciso falar — e muito — com a criança, ensiná-la que ninguém pode tocar em seu corpo sem seu consentimento. E as escolas têm também esse papel, além da família. É o que ensina Eugênia Fonseca, especializada em Políticas Públicas pela UFPA (Universidade Federal do Pará) e que atua no combate à violência contra criança desde 1994. Ela ajudou a criar o que é hoje o Pro Paz, um programa do governo do Pará que integra as políticas para a infância e juventude, reconhecido internacionalmente. \"Já vi delegada ouvir da criança de 5 anos: 'Meu pai todo dia me chamava pra gente fazer amor'. Então tem meninas que nem sabem que estão sendo vítimas de violência\", diz. Segundo os especialistas, é importante, acima de tudo, confiar no que a criança conta. \"Muitas mães não acreditam na criança e a vítima acaba ficando com medo de denunciar\", afirma a juíza Mônica Fonseca, da Vara Privativa de Crimes contra a Dignidade Sexual de Crianças e Adolescentes em Belém. \"Ela se sente culpada pelo que aconteceu, e infelizmente tem mãe que acusa mesmo, fala que foi a criança que seduziu.\" COMO DENUNCIAR No Pará ou no resto do mundo, os casos de violência sexual, seja contra criança ou adulto, só vão frear se houver denúncia. Isso significa também lutar contra o machismo e a culpabilização da mulher. É o que alerta Gilzete Passos. \"Quando ouvimos acusações de que a mulher foi estuprada porque estava sozinha ou usando roupa curta, isso é o que fazem com o boto. Escuto relatos no meu consultório, no Rio de Janeiro, de meninas abusadas pelo avô ou outro parente e a família esconder. Não se trata de uma lenda do Norte, mas de uma cultura machista e do quanto a família pode ser conivente com os abusos\", afirma. Mas a delegada Débora Rodrigues, da Delegacia de Atendimento à Mulher em São Gonçalo, no Rio de Janeiro, diz que mulheres mais jovens têm mostrado mais coragem de denunciar. \"Muita gente que completa a maioridade sai da responsabilidade do pai ou padrasto e tem denunciado na delegacia. E o canal da escola com a polícia tem sido fundamental, porque, quando a vítima é criança, ela tem mais proximidade com a professora. Por isso sempre repito que a polícia não vai resolver os casos sozinha. Precisamos contar com hospitais, escolas e movimento de mulheres\", acredita. Outros canais possíveis para denúncia são o Disque 100 e o Ligue 180, que funcionam diariamente, 24 horas por dia. Um lembrete: a mulher que foi agredida na infância pode denunciar na fase adulta. O prazo de prescrição do crime é de 20 anos, contando do momento em que ela fez 18. O estupro de vulnerável resulta na pena de reclusão de 8 a 15 anos. Leia também: William Mur As mães que doam os filhos Mulheres contam o que as levou a entregar seus bebês: \"Pensei em me matar\" Ler mais Casamento infantil O que muda na sociedade quando a \"mulher de família\" é, na verdade, uma menina? Ler mais Adriana Komura O pornô descontraído Como a pornografia moldou nossa sexualidade e por que você deveria pensar duas vezes antes de dar play Ler mais Topo Publicado em 20 de fevereiro de 2020. Edição: Cláudia de Castro Lima; Reportagem: Luiza Souto; Edição de Arte: Gisele Pungan; Ilustrações: Bruno Miranda; Motion Design: Leonardo Rodrigues Newsletters A newsletter para mulheres que vivem em um mundo em evolução. Os debates mais importantes da semana, os memes que vão fazer você rir, as mulheres que foram destaque. Receba toda sexta. Email inválido Cadastrar Curtiu? Compartilhe.","categorias":[""]}
{"titulo":"Velório do cineasta | Familiares, amigos e fãs se despedem de Zé do Caixão em SP","descricao":"Familiares, amigos e fãs se despedem de Zé do Caixão em SP","conteudo":"Fotos: Familiares, amigos e fãs se despedem de Zé do Caixão durante velório em SP - 20/02/2020 - UOL Entretenimento PUBLICIDADE UOL Host PagBank Pagseguro Cursos Entretê sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Bate-papo Página principal Bate Papo VIP Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Página principal Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Página principal Agronegócio Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Folha Esporte Página principal Futebol Jogos do dia Mercado da Bola Brasileirão Mundial de clubes Copa do Brasil Paulista Carioca Liga dos Campeões Mais campeonatos UOL de Primeira Olimpíadas Mais Esporte Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Página principal Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Página principal Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Fefito Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor de Mãe Amor Sem Igual As Aventuras de Poliana Avenida Brasil Éramos Seis Malhação Salve-se Quem Puder Especial BBB20 Enquetes Chico Barney Mauricio Stycer Últimas notícias Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Destretando Final feliz MOV Página principal MOV.doc Entrevistas Parceiros Band Caras RedeTV! + Canais TAB Receitas Start Urban Taste Viagem Topo Filmes e séries 9 Familiares, amigos e fãs se despedem de Zé do Caixão durante velório em SPVer álbum Familiares, amigos e fãs se despedem de Zé do Caixão durante velório em SP +2 Filmes e séries 'Westworld': Os quatro maiores destaques do novo trailer A pouco menos de um mês de sua estreia, a terceira temporada de \"Westworld\" ganhou mais um trailer. Trazendo de... 20/02/2020 17h37 Karim Aïnouz, de 'A Vida Invisível', lança doc sobre protestos na Argélia 20/02/2020 15h51 'Westworld': 3ª temporada ganha trailer com versão de 'Sweet Child O' Mine' A terceira temporada de \"Westworld\" ganhou o seu primeiro trailer oficial hoje, com androides como Dolores (Evan... 20/02/2020 14h52 'A Órfã': filme de terror vai ganhar continuação focada em vilã do original Lançado em 2009, o filme \"A Órfã\" aterrorizou o público com a história da psicopata Esther (Isabelle Fuhrmann),... 20/02/2020 14h42 Zé do Caixão era sucesso com seus 'causos' no Notícias Populares; relembre José Mojica Marins, o eterno Zé do Caixão, pode ter se despedido do público com sua morte nesta quarta-feira (19), 20/02/2020 14h38 Kevin Hart vai estrelar primeiro filme após sofrer grave acidente de carro Após sofrer um grave acidente de carro na Califórnia em setembro do ano passado, o comediante Kevin Hart... 20/02/2020 14h31 Orlando Bloom corrige tatuagem com homenagem ao filho: 'Enfim está certo' O ator Orlando Bloom teve um gesto fofo ao homenagear o filho com uma tatuagem. No entanto, ele precisou passar... 20/02/2020 14h12 Megan Fox vai estrelar \"Aurora\", filme de suspense e terror macabro A atriz norte-americana Megan Fox que estrelou os filmes \"Transformers\" e \"Tartarugas Ninja\", vai aparecer nos... 20/02/2020 13h11 'Preocupado com a situação do cinema no Brasil', diz Kleber Mendonça Filho Começou sério o 70º Festival de Berlim. A coletiva de imprensa do júri teve pronunciamento do presidente Jeremy... 20/02/2020 12h57 Tom Holland me deve uma cerveja por salvar Homem-Aranha, diz CEO da Disney Bob Iger é o CEO da The Walt Disney Company e no ano passado contou com a ajuda de Tom Holland, que interpreta o... 20/02/2020 12h27 Kaley Cuoco fez uma participação especial (e secreta) em 'Young Sheldon' Em alguns episódios, \"Young Sheldon\" cria conexões com sua série origem, \"The Big Bang Theory\". No entanto, o que... 20/02/2020 12h24 'Hunters': Série da Amazon que tem Al Pacino caçando nazistas é imperdível \"Hunters\", a série do Amazon Prime Video que estreia nesta sexta, é uma grande mistura. No espaço de poucos... 20/02/2020 12h00 Fotos de filmes sobre caso Richtofen trazem família unida antes do crime Novas imagens dos filmes \"A Menina que Matou os Pais\" e \"O Menino que Matou Meus Pais\" foram lançadas hoje. Os... 20/02/2020 11h56 Al Pacino sobre viver caçador de nazistas: 'Carta de amor para minha avó' Demorou, mas chegou a hora de Al Pacino, que tem uma carreira de mais de cinco décadas, fazer uma série de... 20/02/2020 11h49 Julie Walters, de Harry Potter e Mamma Mia, diz que teve câncer colorretal Julie Walters, a atriz britânica mais conhecida por papéis em \"Harry Potter\" (como a Sra. Weasley, mãe de Rony) e... 20/02/2020 11h37 Cinema brasileiro é alvo de \"sabotagem\", diz Kléber Mendonça Filho O cineasta Kléber Mendonça Filho, membro do júri da 70ª edição da Berlinale, comentou a situação do cinema... 20/02/2020 11h14 Bella Thorne se veste de freira para filme, após entrada na indústria pornô Há alguns meses, Bella Thorne ganhou as manchetes por anunciar sua estreia como diretora, em um filme da indústria 20/02/2020 10h16 Kate Hudson, filha de Goldie Hawn, diz que já fumou maconha com os pais A atriz Kate Hudson e o irmão, Oliver, confessaram que já fumaram maconha com seus pais. Os dois são filhos de... 20/02/2020 08h59 Festival de Berlim começa com política, polêmica, ação e filme brasileiro Ficção e temas atuais se encontrarão na 70ª edição do Festival de Berlim, que começa hoje com 18 filmes na disputa 20/02/2020 08h57 Matheus Nachtergaele relembra reação de Mujica ao vê-lo como Zé do Caixão A morte de José Mojica Marins, o cineasta Zé do Caixão, ontem, mexeu com muita gente. Entre eles, o ator Matheus... 20/02/2020 07h45 Ator que quase foi sucessor de Zé do Caixão se tornou amigo do ídolo Com um vasto catálogo de filmes ao longo de várias décadas, José Mojica Marins, morto aos 83 anos nesta... 20/02/2020 04h00 'Luta por Justiça' conta história real de homem condenado à morte sem prova Ao fim de \"Luta por Justiça\", enquanto o espectador ainda está se recuperando de tudo o que veio antes, um dado... 20/02/2020 04h00 Dolittle: Sério que esse é o rumo da carreira de Downey Jr. pós-Marvel? Dolittle é um filme confuso, mal executado, que deve agradar tão somente crianças muito pequenas que podem rir com 20/02/2020 03h47 Zé do Caixão já foi homenageado até por torcida organizada do SPFC No carnaval de 2018, a Independente Tricolor, de São Paulo, homenageou Zé do Caixão. Em sua estreia no grupo... 19/02/2020 19h40 Veja fotos da carreira de José Mojica, o Zé do Caixão 19/02/2020 18h42 Os bastidores do talk show de Zé do Caixão, por André Barcinski Em 2018, o ex-colunista do UOL André Barcinski comentou sobre sua experiência de dirigir um talk show apresentado... 19/02/2020 18h40 Zé do Caixão: as homenagens para o \"pai do terror nacional\" após sua morte A morte de José Mojica Marins, de 83 anos, levou muitas pessoas a prestarem homenagens ao artista por meio das... 19/02/2020 18h36 Morre John Shrapnel, ator de \"Gladiador\" e \"Notting Hill\" O ator britânico John Shrapnel, que estrelou \"Notting Hill\", \"Gladiator\" e \"The Waking Dead\", morreu aos 77 anos... 19/02/2020 16h20 Jennifer Lawrence vai estrelar comédia apocalíptica do diretor de 'Vice' Jennifer Lawrence vai aportar na Netflix em breve. A estrela foi escolhida para protagonizar \"Don't Look Up\",... 19/02/2020 15h26 'Elite', reality de Giovanna Ewbank: as novidades de março da Netflix A Netflix revelou hoje as principais estreias do mês de março na plataforma. O destaque é a terceira temporada da... 19/02/2020 14h59 Zoe Caldwell, ícone do teatro e dubladora de 'Lilo & Stitch', morre aos 86 A atriz Zoe Caldwell, que venceu quatro estatuetas do Tony, a principal premiação do teatro norte-americano,... 19/02/2020 13h20 Jenna Dewan fica noiva de Steve Kazee dois anos após fim com Channing Tatum Jenna Dewan anunciou hoje o noivado com Steve Kaaze. A novidade foi compartilhada pela atriz, que espera seu... 19/02/2020 12h48 Jim Carrey diz que críticas nas redes sociais ajudaram Sonic O ator Jim Carrey, que interpreta o vilão Dr. Robotnik em \"Sonic - o Filme\", falou em entrevista ao portal Fox... 19/02/2020 12h46 \"007\" ganha teaser com música de Billie Eilish e cenas inéditas; veja \"007 - Sem Tempo Para Morrer\" ganhou um novo teaser hoje. Com trechos de \"No Time to Die\", música tema composta e... 19/02/2020 12h09 Scorsese manda carta para diretor de 'Parasita' e 'cobra' novo filme Martin Scorsese, um veterano de Hollywood, disse ao diretor sul-coreano de \"Parasita\", que recebeu o Oscar de... 19/02/2020 11h00 Atriz e cantora Ja'net Dubois, de Good Times, é encontrada morta, diz site A atriz e cantora Ja'net Dubois foi encontrada morta em casa, localizada em Glendale, na Califórnia (EUA), segundo 18/02/2020 21h22 Globoplay confirma segunda temporada de \"Arcanjo Renegado\" O Globoplay, serviço de streaming da Globo, confirmou no início da noite de hoje a realização da segunda temporada 18/02/2020 20h10 Ben Affleck ouviu que ele iria \"beber até morrer\" caso seguisse como Batman Ben Affleck deu uma longa (e reveladora) entrevista ao New York Times falando desde o seu divórcio com a atriz... 18/02/2020 18h47 Homem obriga mulher a assistir as 9h da série Raízes após sequestrá-la Um caso inusitado de conscientização sobre o racismo aconteceu na cidade de Cedar Rapids, que fica no estado de... 18/02/2020 18h44 'Aves de Rapina': criador de HQs diz que figurino prejudicou a bilheteria Rob Liefeld, cocriador de personagens populares das HQs, como Cable e Deadpool, culpou o figurino de \"Aves de... 18/02/2020 18h39 'Planeta dos Macacos': novo filme deve ignorar sequência da última trilogia Os fãs da franquia de \"Planeta dos Macacos\" não ficaram nem um pouco felizes com a notícia de que o novo filme... 18/02/2020 16h55 Úrsula Corberó, de La Casa de Papel, viaja ao Japão: \"Tóquio em Tóquio\" Úrsula Corberó, atriz de La Casa de Papel, publicou um pequeno álbum de fotos onde aparece no Japão, e não perdeu... 18/02/2020 16h26 Esther Scott, atriz de 'Austin Powers' e 'Transformers', morre aos 66 anos A veterana atriz Esther Scortt, que trabalhou nas franquias \"Austin Powers\" e \"Transformers\", morreu aos 66 anos. 18/02/2020 16h12 Regina Casé mostra jeitinho brasileiro em \"Três Verões\"; veja cena \"Eu não tô sendo presa não. Eu tô só... Como é o nome? É só coercitiva\". Regina Casé é a caseira Madá no filme... 18/02/2020 14h59 Rosario Dawson assume bissexualidade e fala sobre medo de \"não ser aceita\" Conhecida por estrelar a série Demolidar, da Netflix, Rosario Dawson revelou ser bissexual em entrevista divulgada 18/02/2020 14h12 Jessica Chastain mostra vídeo beijando Diane Keaton após montagem da atriz A atriz Jessica Chastain mandou um recado para a colega Diane Keaton no Instagram, na forma de um vídeo das duas... 18/02/2020 13h46 Ex de Al Pacino diz que diferença de idade causou término: 'Ele já é idoso' Meital Dohan revelou que os 39 anos de diferença foram cruciais para que o relacionamento com Al Pacino chegasse... 18/02/2020 13h44 Rose McGowan se desculpa após julgar \"vestido feminista\" de Natalie Portman Rose McGowan gerou polêmica ao criticar o vestido usado por Natalie Portman, no Oscar 2020, dizendo ter se sentido 18/02/2020 12h58 ver mais PUBLICIDADE","categorias":[""]}
