{"titulo":"Impacto da crise no Brasil | AL: juiz bloqueia bens de prefeito por usar pandemia para fins eleitorais","descricao":"AL: juiz bloqueia bens de prefeito por usar pandemia para fins eleitorais","conteudo":"Coronavírus: juiz bloqueia bens de prefeito de Teotônio Vilela e mais 3 por usarem pandemia para fins eleitorais PUBLICIDADE BATE-PAPO UOL Host Cursos Pagseguro PagBank Notícias sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Coronavírus Notícias Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Avaliação Meu Carro Motos Lançamentos e Mercado Segredos Automotivos Tabela Fipe Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Imposto de Renda Últimas notícias Dúvidas do IR 2020 Download do programa Folha Esporte Futebol Jogos do dia Mercado da Bola Libertadores Copa do Brasil Paulista Carioca Brasileirão Liga dos Campeões Mais campeonatos Olimpíadas 2020 UOL de Primeira Mais Esporte Olimpíadas 2020 Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Fefito Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor Sem Igual As Aventuras de Poliana Avenida Brasil Éramos Seis Fina Estampa Malhação Salve-se Quem Puder Especial BBB20 Enquetes Chico Barney Mauricio Stycer Últimas notícias Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Nossa Casa Cozinha Viagem Moda Reportagens Especiais Últimas notícias Start Reviews eSports Guias Curiosidades Vídeos Blogs e colunas Últimas notícias + Canais TAB MOV ECOA Topo Coronavírus 00:00 AL: juiz bloqueia bens de prefeito por usar pandemia para fins eleitorais João José Pereira Filho (MDB), também conhecido como Joãozinho Pereira, prefeito de Teotônio Vilela (AL) Imagem: Divulgação/Prefeitura de Teotônio Vilela Aliny Gama Colaboração para o UOL, em Maceió 23/03/2020 18h18 A Justiça de Alagoas bloqueou R$ 200 mil em bens móveis ou imóveis do prefeito de Teotônio Vilela (AL), João José Pereira Filho (MDB), também conhecido como Joaozinho Pereira, e de mais três funcionários do município por suspeita de aproveitarem a pandemia de coronavírus para distribuir cestas básicas e usar a máquina pública para fins pessoais e eleitorais. No total, o bloqueio é de R$ 50 mil para cada um. A decisão de hoje do juiz Allysson Jorge Lira de Amorim, titular da comarca de Teotônio Vilela, acatou denúncia do MPE (Ministério Público Estadual), que acusou os quatro de improbidade administrativa. Relacionadas Bolsonaro anuncia R$ 8 bi para saúde ao NE e suspensão da dívida de estados Fernando Haddad: 'É duro lidar com um vírus e um verme, simultaneamente' Covid-19: Brasil tem 1.891 casos confirmados e 34 mortos, diz Ministério Além do prefeito, as pessoas investigadas são: Pedro Henrique de Jesus Pereira (Peu Pereira), secretário-chefe do Gabinete Civil; Giselda Barbosa de Souza Lins, secretária municipal de Assistência Social;, e o vereador André Antonio dos Santos (MDB), o André Novinho. O magistrado afirma na decisão que devido às incertezas econômicas e sociais causadas pela pandemia do novo coronavirus, \"o bloqueio não alcança, por enquanto, eventuais valores depositados em conta bancária dos réus.\" Na decisão, o magistrado destaca que as atitudes denunciadas pelo MPE mostram os réus se valendo do \"estado de calamidade e pandemia provocados pelo novo coronavírus para fazer promoção de imagem pessoal, aproveitando-se da máquina pública.\" O magistrado afirma que os vídeos veiculados pelos agentes públicos são suficientes para caracterizar o requisito dos \"fundados indícios de responsabilidade\". \"Na inicial demonstram os indícios de irregularidades quando da distribuição dos alimentos, possivelmente oriundos da merenda escolar, como forma de promoção pessoal dos requeridos, com fins eleitoreiros, no âmbito do município de Teotônio Vilela, ainda mais em um momento em que todo o mundo trava verdadeira luta no combate a uma pandemia. É de se reconhecer que tais condutas, como alega o MPE/AL, estariam contrárias às hipóteses permitidas pela Constituição Federal de 1988\", ressalta o juiz. O magistrado explica que a decretação de indisponibilidade de bens, prevista na Lei n.º 8.429/92, não exige a prévia demonstração de eventual tentativa de dilapidação do patrimônio pelos acusados, pois, neste caso, \"sustenta a doutrina que o periculum in mora seria implícito.\" \"O interesse público subjacente tem prevalência sobre os interesses particulares, em especial quando o assunto é a reparação dos cofres públicos.\" Denúncia Na manhã de hoje, o Ministério Público Estadual divulgou que Joãozinho Pereira, Peu Pereira, Giselda Barbosa de Souza Lins e André Novinho estavam sendo processados por \"promoção pessoal com fins eleitoreiros ante a obrigação de fornecimento de cestas básicas\", além de usar a pandemia da covid-19 na entrega dos alimentos. O promotor de Justiça Rodrigo Soares, com apoio do NUDED (Núcleo de Defesa da Educação) do MPE, pediu à Justiça o bloqueio de bens e a perda de função pública dos acusados, que são as penas previstas para a violação da impessoalidade dispostas na Lei de Improbidade Administrativa. \"Alguns agentes políticos estão se valendo desse momento tão difícil de pandemia para buscar a promoção pessoal, isso considerando-se também que estamos em ano eleitoral. A constituição proíbe expressamente, com vistas no princípio da impessoalidade, tais atitudes\", destaca o MPE. O promotor explica que a denúncia à Justiça foi baseada em dois vídeos em que aparecem Giselda Barbosa de Souza Lins e André Novinho. No primeiro vídeo, a secretária aparece em cima de um caminhão distribuindo cestas básicas no bairro Gerais e explica que a suspensão da festa de São José, Padroeiro do bairro, ocorreu em decorrência da disseminação do coronavírus. Ela afirma ainda que a distribuição das cestas estava ocorrendo devido aos cuidados do prefeito com a comunidade. O Ministério Público Estadual observou ainda que a ação provocou gratidão às famílias carentes, \"tudo ligando a ação aos nomes e imagens dos agentes públicos.\" Além disso, segundo o MPE, a secretária reforça que, como porta-voz do prefeito, ele teria dito: \"Gisela, vá lá com o vereador e entregue 400 cestas básicas\". Em um segundo vídeo, o vereador André Novinho discursa a favor do prefeito Joãozinho Pereira, da secretária Giselda e do secretário Peu Pereira, pela distribuição das cestas, básicas e aproveita o momento para destacar obras municipais, como a construção de três casas populares e revitalização de uma praça e da igreja do bairro. \"O uso do nome e da imagem como se as ações da Administração Pública fossem um favor ou uma benesse de um ou outro agente público é violador do princípio da impessoalidade, afinal, o que se estar a fazer é obedecer a lei, conforme bem apontado pela Nota Técnica do NUDED\", explica o promotor de Justiça, Rodrigo Soares. O coordenador do NUDED, promotor de Justiça, Lucas Sachsida, afirma que \"é nítido que os réus se valem de estado de calamidade e pandemia provocados pelo coronavírus para utilizar da máquina pública, notadamente bens e servidores públicos no exercício da função, fazerem promoção pessoal, sobretudo considerando que estamos em ano eleitoral\". Na ação, o MPE pediu em caráter de liminar a indisponibilidade de bens e valores dos réus no montante de 50 vezes a remuneração de cada um, respectivamente, e, para garantia de efetividade, no valor, desde já de R$ 50 mil, de forma solidária. Além disso, caso os réus sejam condenados por improbidade administrativa, sejam tipificados no artigo 11, inciso I, da Lei nº 8.429/92 para pagamento de multa civil arbitrada em até 100 vezes à remuneração percebida à época dos fatos, sendo o mínimo de 50 vezes, devidamente atualizados e acrescidos de juros de mora na data a condenação. A ação requer ainda a perda da função pública que os réus exercem ou venham a exercer, além da suspensão dos direitos políticos por cinco anos. Além disso, a proibição de contratação com o poder público, proibição de recebimento de benefícios ou incentivos fiscais ou creditícios, direta ou indiretamente, mesmo por intermédio de pessoa jurídica ou intermediário, por três anos, de acordo com a Lei 8.429/92. O outro lado A secretária de Comunicação do Município e da Câmara de Vereadores, Marcela Vilela, nega a acusação e diz que a entrega das cestas básicas ocorreu dentro dos limites legais. A secretária afirmou que o procurador-geral do município ainda não foi notificado da decisão judicial, mas que vai recorrer da decisão em momento oportuno. Em nota, a prefeitura de Teotônio Vilela afirma que \"a referida entrega de cestas nutricionais faz parte de programa social municipal vigente há mais de uma década e abarca cidadãos com grau de vulnerabilidade social devidamente reconhecido pelo Sistema Integrado de Ação Social.\" \"Foi por interesse da administração pública e no resguardo à saúde e vida de seus administrados que o fornecimento das cestas nutricionais fora realizado por meio de entrega domiciliar, com o objetivo de não criar aglomerações e evitar o possível contágio de coronavírus (COVID-19).\" \"O objetivo da entrega domiciliar é, de fato, conter o contágio e impedir o avanço da pandemia em nosso município, além de ser medida que visa o estrito cumprimento dos decretos expedidos pelo governo do estado de Alagoas, bem como deste município, inclusive a festa cultural em alusão ao padroeiro do bairro Gerais fora cancelada pelas mesmas razões\", justifica a prefeitura. Sobre os vídeos, a prefeitura e a Câmara de vereadores afirmam que \"os vídeos citados sequer compuseram o material oficial de comunicação deste Executivo.\" Tire dúvidas sobre coronavírus Veja o número de casos oficiais no Brasil Saiba quais são os sintomas do coronavírus Tire suas dúvidas sobre a pandemia É hora de se prevenir! Conheça medidas Grupos de risco: Veja com quem o risco é maior As mais lidas agora Coronavírus: por que a Alemanha tem uma taxa de mortalidade tão baixa Coronavírus não interrompe prostituição a R$ 30 no centro de São Paulo ONU propõe um cessar-fogo mundial para lutar contra o vírus Notícias Política PUBLICIDADE Colaboração para o UOL, em Maceió© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Coronavírus Como e para quem fazer doações na luta contra o coronavírus Uma rede de apoio tem se formado em todo o país diante das necessidades causadas pela pandemia do coronavírus,... 23/03/2020 21h19 Guedes revela conversa com Bolsonaro sobre MP: \"Tira isso, estou apanhando\" O ministro da Economia, Paulo Guedes, contou em entrevista ao jornal \"O Estado de S. Paulo\" como foi a conversa... 23/03/2020 21h05 Comércio em Santos sofre enquanto força-tarefa age para garantir restrições A situação dos comerciantes e proprietários de pequenos negócios na cidade de Santos, litoral de São Paulo, vem se 23/03/2020 21h05 Coronavírus: após atrito com governadores, Bolsonaro anuncia R$ 88 bi em apoio a Estados e municípios Após entrar em atrito político com governadores por causa das ações contra a crise do novo coronavírus, o... 23/03/2020 21h04 Coronavírus: quem são as autoridades com diagnóstico confirmado no Brasil Autoridades do governo federal e do Congresso estão entre as milhares de pessoas infectadas com coronavírus no... 23/03/2020 20h57 Bonner pede calma no JN e admite medo em adoecer: 'Aqui não tem herói' O âncora William Bonner, do Jornal Nacional, pediu calma para os espectadores durante o telejornal da Rede Globo e 23/03/2020 20h50 Noivos adiam casamento com 300 convidados em cima da hora: \"dever cumprido\" Um casal da cidade São Paulo precisou mudar os planos para o dia mais esperado de suas vidas para seguir as... 23/03/2020 20h45 Repórter comete gafe na CNN e diz que paciente morto está internado Luiza Muttoni, da CNN Brasil, cometeu uma gafe na última semana. A repórter tratou como morto um paciente que,... 23/03/2020 20h44 A rotina de profissionais da saúde: Distância da família, estresse, medo A quarentena dos profissionais da saúde é diferente. Eles também se isolam, porém não podem ficar em casa o tempo... 23/03/2020 20h42 Coronavírus: crescem audiência e relevância de notícias A pandemia do coronavírus fez a população buscar por fontes garantidas de informação. Segundo uma pesquisa do... 23/03/2020 20h41 Rio de Janeiro ganha serviço telefônico 24 horas sobre coronavírus Os moradores do Rio de Janeiro ganharam hoje um serviço telefônico gratuito para tirar dúvidas sobre o... 23/03/2020 20h26 Globo volta a chamar atenção de Cartolouco por postagem polêmica na web A Globo voltou a chamar a atenção do jornalista Lucas Strabko, o Cartolouco, por conta de uma conduta pública. O... 23/03/2020 20h25 EUA: vice de Trump diz que mais de 41 mil testes de covid-19 deram positivo O vice-presidente dos Estados Unidos, Mike Pence, afirmo hoje durante coletiva na Casa Branca que 313 mil testes... 23/03/2020 20h23 Trump diz que não permitirá danos à economia dos EUA e retira cidadãos do Brasil O presidente dos Estados Unidos, Donald Trump, afirmou hoje que não permitirá que o coronavírus cause danos de... 23/03/2020 20h22 MG: Em meio a pandemia do coronavírus, faltam vacinas contra gripe em Betim A quantidade de doses da vacina contra a gripe disponibilizadas nos postos de saúde de Betim, na região... 23/03/2020 20h22 Por baixo fluxo, CET suspende faixas reversíveis em São Paulo A CET (Companhia de Engenharia de Tráfego) suspende a partir de hoje a operação de montagem de todas as faixas... 23/03/2020 20h16 Presidente do TSE diz que é cedo para debater adiamento das eleições A presidente do Tribunal Superior Eleitoral (TSE), ministra Rosa Weber, disse que ainda é cedo para debater o... 23/03/2020 20h13 MP terá compensação de salário de empregados com contrato suspenso Após o presidente Jair Bolsonaro anunciar, nas redes sociais, a revogação de um dispositivo que permitia a... 23/03/2020 20h08 Coronavírus derruba protestos no Chile: \"Primeiro precisamos ficar vivos\" Para muitos na Plaza Italia, em Santiago, o marco zero para os gigantescos protestos no Chile que duravam meses, o 23/03/2020 20h04 Por covid-19, Maceió destina casa e escola para abrigar os moradores de rua Uma parceria da prefeitura com a Arquidiocese de Maceió vai assegurar vaga a pelo menos 240 moradores de rua em... 23/03/2020 19h53 Covid-19: Covas vai fazer teste e diz que ficará isolado em seu gabinete O prefeito de São Paulo, Bruno Covas (PSDB), 39, afirmou hoje no Instagram que vai fazer o teste para saber se tem 23/03/2020 19h49 África do Sul anuncia confinamento, e brasileiros temem ficar bloqueados no país A partir da próxima quinta-feira (26) e até o dia 16 de abril a população só poderá sair de casa se for... 23/03/2020 19h47 Facebook reduz qualidade de vídeo na América Latina para reduzir congestionamento de redes O Facebook vai reduzir qualidade de streaming de vídeo em sua plataforma e no Instagram na América Latina,... 23/03/2020 19h43 BH: 800 litros de álcool em gel irregular são apreendidos pela polícia Cerca de 800 litros de álcool em gel foram apreendidos na tarde de hoje no Bairro das Indústrias em Belo... 23/03/2020 19h40 Má interpretação forçou recuo na MP dos 4 meses sem salário, diz secretário O secretário especial de Previdência e Trabalho, Bruno Bianco, afirmou hoje que o recuo do presidente Jair... 23/03/2020 19h39 Infraestrutura vai atuar com estados para evitar bloqueio de rodovias O Ministério da Infraestrutura divulgou hoje que a pasta vai atuar em conjunto com os governadores dos estados do... 23/03/2020 19h39 Prefeito no PI dá informação errada de que água mata coronavírus 23/03/2020 19h35 Prefeito dá informação errada e sugere beber água pra matar coronavírus O prefeito de Parnaíba (PI) tem dado informações incorretas à população sobre a prevenção e o combate ao... 23/03/2020 19h33 Cafu vê chance de Brasil repetir Itália com pandemia: 'É preocupante' Com passagens de sucesso pelo futebol italiano, Cafu afirmou que acredita que o Brasil pode sofrer como o país... 23/03/2020 19h33 Morre Carlos Falcó, padrasto de Enrique Iglesias, vítima de coronavírus O empresário Carlos Falcó, padrasto do cantor Enrique Iglesias, morreu hoje, aos 83 anos, vítima de uma pneumonia... 23/03/2020 19h32 MP-PR investiga médica com coronavírus que esteve em festa com 200 pessoas O Ministério Público (MP) do Paraná abriu inquérito para investigar criminalmente uma médica veterinária... 23/03/2020 19h22 Governo de SP distribuirá 1.200 caixas-d'água em Paraisópolis por covid-19 O governo do estado de São Paulo distribuirá gratuitamente, por meio da Sabesp, 1.200 caixas-d'água para a... 23/03/2020 19h20 Fórmula 1 espera temporada mais curta com entre 15 e 18 corridas LONDRES (Reuters) - A Fórmula 1 espera promover uma temporada mais curta com um número de corridas entre 15 e 18,... 23/03/2020 19h19 Senado faz último teste antes de votação eletrônica à distância O Senado realizou hoje (23) um último teste antes da votação de amanhã (24) da Medida Provisória (MP) 899/2019. O... 23/03/2020 19h16 Polícia italiana recicla cilindros de oxigênio de vítimas da covid-19 A polícia de Bérgamo, cidade do norte de Itália particularmente afetada pelo novo coronavírus, decidiu ajudar os... 23/03/2020 19h15 OMS condena uso de medicamentos sem comprovação de eficácia 23/03/2020 19h14 Fifa trabalha com a OMS para apoiar luta contra pandemia (Reuters) - O presidente da Fifa, Gianni Infantino, se juntou hoje em entrevista coletiva ao diretor-geral da... 23/03/2020 19h13 Boletim Coronavírus: Isolamento social e saúde mental 23/03/2020 19h12 Atores falam sobre volta de Fina Estampa: 'Alegria para os tempos difíceis' A novela Fina Estampa volta ao horário nobre da TV Globo, na noite de hoje, para substituir Amor de Mãe - medida... 23/03/2020 19h12 #BoasNotícias23/3: Salários, favela organizada e 100 mil doentes curados A realidade da quarentena está instalada, e agora a ideia de que não vai acabar amanhã se apresenta com a pergunta 23/03/2020 19h12 Maduro e Guaidó em guerra de números sobre o novo coronavírus O combate ao novo coronavírus é um novo campo de batalha entre o presidente Nicolás Maduro e o líder opositor Juan 23/03/2020 19h05 Mandetta pede calma em paralisações de serviços e diz que sistema de saúde segue funcionando O ministro da Saúde, Luiz Henrique Mandetta, afirmou nesta segunda-feira que o sistema de saúde do país continua... 23/03/2020 19h02 Prefeito de Nova York defende quarentena nacional 23/03/2020 19h01 Facebook mobiliza plataformas de mensagens para enfrentar o coronavírus O Facebook incentiva as autoridades e os engenheiros informáticos a utilizarem o Messenger para combater a... 23/03/2020 18h58 Witzel sanciona PL que proíbe interrupção de energia pela Light e ação cai 15,66% O governador do Rio de Janeiro, Wilson Witzel, sancionou nesta segunda, 23, o Projeto de Lei 1999/20 que proíbe o... 23/03/2020 18h55 DPU pede que Justiça obrigue governo federal a zerar fila do Bolsa Família A DPU (Defensoria Pública da União) pediu na tarde desta segunda-feira (23) que a Justiça obrigue o governo... 23/03/2020 18h50 Supermercados são setor essencial e não vão parar, diz Abras Em nota oficial divulgada nesta segunda-feira, 23, a Associação Brasileira de Supermercados (Abras) destaca que o... 23/03/2020 18h48 Elefante usa máscara contra Covid-19 23/03/2020 18h47 ver mais PUBLICIDADE","categorias":[""]}
{"titulo":"Por coronavírus | Sites de aposta perdem R$ 333 mi por mês sem futebol no Brasil ","descricao":"Sites de aposta perdem R$ 333 mi por mês sem futebol no Brasil","conteudo":"Coronavírus: Sites de aposta perdem R$333 mi por mês sem futebol no país - 04/03/2020 - UOL Esporte PUBLICIDADE X Placar UOL de Futebol UOL Inc. GRÁTIS - Na VER BATE-PAPO UOL Host Cursos Pagseguro PagBank Esporte sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Coronavírus Notícias Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Avaliação Meu Carro Motos Lançamentos e Mercado Segredos Automotivos Tabela Fipe Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Imposto de Renda Últimas notícias Dúvidas do IR 2020 Download do programa Folha Esporte Futebol Jogos do dia Mercado da Bola Libertadores Copa do Brasil Paulista Carioca Brasileirão Liga dos Campeões Mais campeonatos Olimpíadas 2020 UOL de Primeira Mais Esporte Olimpíadas 2020 Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Fefito Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor Sem Igual As Aventuras de Poliana Avenida Brasil Éramos Seis Fina Estampa Malhação Salve-se Quem Puder Especial BBB20 Enquetes Chico Barney Mauricio Stycer Últimas notícias Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Nossa Casa Cozinha Viagem Moda Reportagens Especiais Últimas notícias Start Reviews eSports Guias Curiosidades Vídeos Blogs e colunas Últimas notícias + Canais TAB MOV ECOA Topo Futebol Times Coronavírus: Sites de aposta perdem R$333 mi por mês sem futebol no país Partida entre Palmeiras e São Paulo, durante o Campeonato Paulista Imagem: Marcello Zambrana/AGIF 00:00 José Eduardo Martins e Thiago Fernandes Do UOL, em São Paulo 04/03/2020 11h00 Não são apenas os clubes que estão preocupados com os prejuízos causados pela suspensão dos campeonatos de futebol no Brasil por causa da pandemia do coronavírus. Os sites especializados em apostas contabilizam o quanto podem perder sem as partidas. Nos últimos anos, calculou-se que os torneios envolvendo times brasileiros movimentaram cerca de R$ 4 bilhões por temporada em apostas. Ou seja, se os torneios ficarem parados por 30 dias, o faturamento deve diminuir cerca de R$ 333 milhões. Relacionadas Coronavírus: Dirigente do São Paulo cita prejuízo incontável por pandemia Agente que ajudou na ida de Neymar ao Barça é diagnosticado com coronavírus Dybala, Durant, Gobert... quem são os esportistas que estão com coronavírus \"Da maneira que as empresas operam, que haverá um impacto gigante haverá. Na medida que as competições esportivas não estão sendo praticadas isso prejudica. Assim como vários mercados serão sacrificados, esse mercado também vai ficar parado. Não há o que fazer, não vejo alternativas vão sofrer dentro da cadeia esportiva\", disse Eduardo Carlezzo, advogado especialista em assistência jurídica em negócios esportivos. Campeonatos estaduais do país que não são tão tradicionais e ainda não tinham sido paralisados, como os do Amapá e Roraima, chamavam a atenção dos ávidos apostadores, que buscavam algo para tentar a sorte. Porém, até o fim de semana, todos os torneios profissionais foram interrompidos. \"A pausa afeta, é inevitável isso. A maior parte das apostas é recreativa. As apostas dependem de outras atividades, dependem do evento esportivo, por isso são atividades colaterais\", disse disse Bruno Maia, ex-vice-presidente de Marketing do Vasco da Gama, CEO da Agência de Conteúdo 14, e especialista em negócios e novas tecnologias no esporte. Também nesta busca por novas oportunidades, os apostadores também procuraram até mesmo eventos fora do país e de outras modalidades. Partidas do Campeonato Australiano de futebol, que ainda foram realizadas nos últimos dias, e de tênis de mesa entraram no cardápio dos apostadores. As mais lidas agora Qual é o maior título do Palmeiras? Clube tem 3 internacionais e 45 locais Cafu compara Jesus a Renato Gaúcho e sugere brasileiro na seleção David Neres rende mais cerca de R$ 38,5 mi e ajuda a pagar contas do SPFC Esporte PUBLICIDADE Do UOL, em São Paulo© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Futebol TROPEIRÃOCAST em festa. Viva os 112 anos do Glube Atlético Mineiro! O #TROPEIRÃOCAST vai contar algumas histórias desses 112 anos do #GALO e como é ser atleticano. Também falamos... 23/03/2020 20h36 Cafu compara Jesus a Renato Gaúcho e sugere brasileiro na seleção Bicampeão do Mundo com a seleção brasileira, em 1994 e 2002, Cafu afirmou que o Brasil não precisa de um treinador 23/03/2020 20h29 Rodrigo Caio aponta quem são os atacantes mais difíceis que já marcou Depois de Everton Ribeiro e Willian Arão, Rodrigo Caio foi mais um a conversar com a FLA TV, de sua residência,... 23/03/2020 20h25 Cafu vê chance de Brasil repetir Itália com pandemia: 'É preocupante' Com passagens de sucesso pelo futebol italiano, Cafu afirmou que acredita que o Brasil pode sofrer como o país... 23/03/2020 19h33 Canal Flamiguinhos atinge marca de 1 milhão de visualizações no YouTube O Flamengo e a Grajaú Filmes comemoraram, no último domingo, a marca de 1 milhão de visualizações no canal... 23/03/2020 19h06 Enderson pede \"reforços pontuais\" em primeira conversa com o Cruzeiro Por videoconferência, o técnico Enderson Moreira realizou sua primeira reunião com a diretoria do Cruzeiro. Em... 23/03/2020 19h00 Náutico se aproxima de empréstimo de atacante para a Série B Com o futebol paralisado no Brasil como ação de prevenção à propagação do novo coronavírus, o Náutico já começa a... 23/03/2020 18h38 Fernando Prass explica rotina em quarentena e ajuda a micro empreendedores Diante da pandemia do coronavírus, o mundo do esporte parou. Aqui no Brasil, a CBF e federações locais e... 23/03/2020 18h01 Napoli adia volta aos treinos por tempo indeterminado O Napoli anunciou hoje que cancelou a decisão de voltar aos treinos na próxima quarta-feira (25). Na última... 23/03/2020 17h54 Polícia interrompe festa de jogadores de futebol no meio da quarentena A Polícia Civil do Pará foi acionada na noite de ontem (22) para interromper uma festa em um hotel, promovido por... 23/03/2020 17h52 Futebol: a omissão custará muito caro Criticar a inatividade e a omissão dos dirigentes e das federações é comum e justo. 23/03/2020 17h47 Coronavírus: Crefisa não está adotando medidas de proteção Leia AQUI. 23/03/2020 17h41 São-paulinos temem que cabelo de Pato volte a crescer na quarentena A pandemia de coronavírus no Brasil paralisou todas as competições do futebol nacional, interrompendo um momento... 23/03/2020 17h40 Arão revela o que mais o impressionou na final do Mundial e a maior inspiração no futebol Enquanto os jogadores estão em suas respectivas residências, em quarentena, o Flamengo tem produzido entrevistas... 23/03/2020 17h39 Racha na milícia Milícias no Rio não obedecem o miliciano-mor: 23/03/2020 17h36 Bahia lança campanha de conscientização contra o coronavírus Com o viés de preocupação com as causas sociais, o Bahia ligou o sinal de alerta para o coronavírus e deu mais um... 23/03/2020 17h35 Fisioterapeuta do Santa Cruz comenta estágio de recuperação do meio-campista Paulinho Enquanto os jogos não retomam o seu ritmo de normalidade mediante a paralisação como forma de conter a pandemia do 23/03/2020 17h34 Coronavírus: Vasco coloca São Januário à disposição das autoridades O Vasco colocou o Complexo Esportivo de São Januário à disposição para ajudar no combate ao novo coronavírus. O... 23/03/2020 17h17 Técnico do Galatasaray descobre covid-19: 'Estou em boas mãos no hospital' Fatih Terim, técnico do Galatasaray, recebeu um diagnóstico de covid-19, a doença causada pelo novo coronavírus. O 23/03/2020 17h12 Humor: WhatsApp do Gabigol! Como os boleiros passam o tempo na quarentena Em tempos de coronavírus, a recomendação é ficar em casa. Mas os jogadores já estão sentindo falta da bola rolando 23/03/2020 17h09 Confira a situação do Vitória na Copa do Nordeste Após uma temporada 2019 repleta de altos e baixos com o time lutando contra o rebaixamento para a Serie C, o... 23/03/2020 17h07 Reality com Glenda Kozlowski sobre futebol no SBT deve ter estreia adiada Inicialmente previsto para estrear em maio, o reality show Uma Vida, Um Sonho, que será apresentado por Glenda... 23/03/2020 17h06 Presidente do Atlético-MG desabafa sobre pausa: \"Clubes terão dificuldades\" Sérgio Sette Câmara, presidente do Atlético-MG, prevê dificuldades no orçamento em 2020 devido à pausa do... 23/03/2020 16h58 Presidente da liga espanhola confronta Gianni Infantino e critica Data Fifa A entrevista do presidente da Fifa, Gianni Infantino, ao portal italiano \"Gazzetta dello Sport\" não repercutiu bem 23/03/2020 16h49 Roberto Firmino mostra malhação com a mulher, com treinos suspensos Os treinamentos do Liverpool estão suspensos em razão da pandemia de coronavírus, mas Roberto Firmino mostra que... 23/03/2020 16h42 Corinthians lança campanha de apoio ao pequeno comércio dos bairros A quarentena e o isolamento, uma das maneiras mais eficazes de frear a disseminação do coronavírus, têm como... 23/03/2020 16h42 Artilheiro do Joinville, Luquinhas segue instruções do clube para manter forma física em casa Antes da pausa do campeonato Catarinense contra o coronavírus, o meia Luquinhas vinha mostrando o seu lado... 23/03/2020 16h37 Mata-mata no Brasileirão permitiria à Globo pagar menos aos clubes Nos bastidores do futebol há quem se movimente pela troca do sistema de disputa do Campeonato Brasileiro da... 23/03/2020 16h30 Corinthians suspende atividades da base por tempo indeterminado O Corinthians anunciou nesta segunda-feira a suspensão por tempo indeterminado das atividades de todas as... 23/03/2020 16h28 Jesse Lingard, do Manchester United, inova em desafio do papel higiênico Em meio a pandemia do novo coronavírus , os boleiros aproveitaram a quarentena para brincar durante o tempo livre. 23/03/2020 16h23 Ex-São Paulo, Denilson torce por normalização do esporte em Portugal Em ótima fase no futebol português, o atacante Denílson, que hoje defende o Paços Ferreira, falou sobre a pausa... 23/03/2020 16h05 Revelação milionária do Coxa corre risco de ter feito 'despedida' em fevereiro Em meio a parada das atividades futebolísticas ao redor do globo, aumentam as possibilidades do lateral-direito... 23/03/2020 16h00 Benzema é contra a contratação de Harry Kane para o Real Madrid O Real Madrid está atrás de um centro-avante e este pode ser Harry Kane. O inglês tem atritos com José Mourinho no 23/03/2020 15h59 Vitor Hugo, do Palmeiras, relata como é treinar com instruções por vídeo Começando a segunda semana de paralisação do futebol na América do Sul por conta da pandemia do coronavírus, Vitor 23/03/2020 15h57 Uefa confirma o adiamento de finais previstas para o mês de maio O martelo foi batido e agora é oficial: a Uefa adiou as finais de competições continentais nesta temporada por... 23/03/2020 15h48 Benzema 'veta' investida do Real Madrid por Harry Kane, diz site Atrás de um centroavante para reforçar seu setor ofensivo, o Real Madrid está de olho na contratação de Harry... 23/03/2020 15h37 Boca Juniors sonha com a contratação de Edinson Cavani Edinson Cavani é um sonho da diretoria do Boca Juniors para a próxima temporada. O uruguaio, que encerra seu... 23/03/2020 15h31 Após investimentos, Grêmio ainda não embalou na temporada 2020 Após um 2019 com término frustrante, principalmente na Libertadores, onde foi massacrado pelo Flamengo, o Grêmio... 23/03/2020 15h29 Everton Santos projeta mata-mata do Catarinense falando em 'esforço e comprometimento' Em meio à paralisação do Campeonato Catarinense devido aos surto do COVID-19 por todo o Brasil, o Figueirense... 23/03/2020 15h24 Suspensão de MP traz alívio para atletas. Caminho na crise é diálogo O presidente Jair Bolsonaro voltou atrás. Ele revogou o trecho da Medida Provisória publicada na noite de domingo... 23/03/2020 15h22 Zagueiro brasileiro explica situação na Itália e alerta: 'Levem a sério' O zagueiro Igor Júlio, da Fiorentina, está em quarentena na sua casa na cidade de Florença, na Itália. O jogador,... 23/03/2020 15h21 Meia do Real Madrid vence campeonato de Fifa 20 entre clubes na Espanha Marco Asensio levou o Real Madrid ao título espanhol. Mas dessa vez não se trata da primeira divisão do país, e... 23/03/2020 15h15 'O cara mais fora de série que eu joguei foi o Ronaldo Fenômeno', diz Kaká Para Kaká, o melhor jogador com que já atuou foi seu antigo companheiro de seleção brasileira, Ronaldo Fenômeno.... 23/03/2020 15h10 Ex-presidente do Real Madrid, Fernando Martín, está com covid-19 O ex-presidente do Real Madrid, Fernando Martín, de 72 anos, foi diagnosticado com a covid-19 e está internado em... 23/03/2020 15h06 Grêmio cancela reapresentação e suspende treinos por tempo indeterminado O Grêmio confirmou hoje (23) aquilo que era tendência desde a semana passada. Depois de suspender os treinos por... 23/03/2020 15h05 Grêmio cancela atividades por tempo indeterminado Mudança de planos. Após agendar a reapresentação do elenco para terça-feira, a diretoria do Grêmio optou por... 23/03/2020 14h52 Cadê a generosidade? A notícia, auspiciosa, não é nova e você sabe. 23/03/2020 14h40 Arteta prolonga isolamento do Arsenal por conta da covid-19 A equipe do Arsenal, que ficou em quarentena após Mikel Arteta testar positivo para o novo coronavírus, retornaria 23/03/2020 14h12 ver mais PUBLICIDADE","categorias":[""]}
{"titulo":"Boa adesão | Igreja faz 'drive-thru' para fiéis  se confessarem em Brasília","descricao":"Igreja faz 'drive-thru' para fiéis se confessarem em Brasília","conteudo":"Coronavírus: igreja faz 'drive-thru' para fiéis se confessarem em Brasília PUBLICIDADE BATE-PAPO UOL Host Cursos Pagseguro PagBank Notícias sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Coronavírus Notícias Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Avaliação Meu Carro Motos Lançamentos e Mercado Segredos Automotivos Tabela Fipe Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Imposto de Renda Últimas notícias Dúvidas do IR 2020 Download do programa Folha Esporte Futebol Jogos do dia Mercado da Bola Libertadores Copa do Brasil Paulista Carioca Brasileirão Liga dos Campeões Mais campeonatos Olimpíadas 2020 UOL de Primeira Mais Esporte Olimpíadas 2020 Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Fefito Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor Sem Igual As Aventuras de Poliana Avenida Brasil Éramos Seis Fina Estampa Malhação Salve-se Quem Puder Especial BBB20 Enquetes Chico Barney Mauricio Stycer Últimas notícias Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Nossa Casa Cozinha Viagem Moda Reportagens Especiais Últimas notícias Start Reviews eSports Guias Curiosidades Vídeos Blogs e colunas Últimas notícias + Canais TAB MOV ECOA Topo Coronavírus Covid-19: igreja faz 'drive-thru' para fiéis se confessarem em Brasília Padre Rafael Souza dos Santos, da Paróquia Nossa Senhora da Saúde, ouve a confissão dos fiéis em esquema de 'drive-thru' Imagem: Divulgação 00:00 Jéssica Nascimento Colaboração para o UOL, em Brasília 23/03/2020 17h26 Uma igreja localizada na Asa Norte, centro de Brasília, está oferecendo confissões por \"drive-thru\" aos fiéis, isto é, dentro dos carros. A medida veio após o decreto do governo do Distrito Federal que proíbe eventos abertos como cultos e missas por causa do novo coronavírus. As confissões dentro dos carros começaram no último sábado (21), em frente à Paróquia Nossa Senhora da Saúde, que fica localizada na 702 norte. Segundo o padre, a novidade teve uma adesão muito boa. Em apenas duas horas, mais de 40 carros passaram pelo local. Relacionadas Salvador terá vacinação 'drive-thru' contra gripe para idosos ES: Bancos são retirados de avenida para evitar aglomeração de idosos Covid-19: Brasil tem 1.891 casos confirmados e 34 mortos, diz Ministério O veículo estaciona e o motorista faz a confissão. O padre fica afastado ao lado de uma mesa, com álcool em gel à disposição. \"Às vezes dentro do carro, por exemplo, tinha o casal e filhos. Um descia do veículo e dava lugar aos outros\", disse o padre Rafael Souza dos Santos, de 34 anos. As confissões pelo drive thru acontecerão de terça a sábado, das 16h30 às 18h30. Segundo o padre, a ideia nasceu da necessidade de confortar o espírito dos fiéis, principalmente durante a pandemia. Para isso ser possível, o pároco ressaltou que foi necessário usar a criatividade para não ferir nenhuma orientação das autoridades públicas. \"Respeitamos a distância, pois (os fiéis) ficam a mais de três metros de distância. Os outros carros também ficam longe, assim se resguarda o sigilo da confissão. Nossa ideia é celebrar esse sacramento, sabe?\", disse o padre. \"É bem verdade que têm aparecido pessoas tristes, umas achando que Deus as abandonou. Porém, confortamos os fiéis que têm nos procurado. Temos visto muitas reportagens falando sobre o risco de depressão por causa do isolamento social. Tenho muito medo de que, quando terminar essa crise, tenhamos pessoas vazias\", afirmou. \"Vamos continuar nosso trabalho. Muitos fiéis manifestam gratidão e emoção com essa nova medida. Para nós católicos, o sacramento da confissão perdoa todos os pecados. Consequentemente, o espírito fica em paz e preparado para suportar o que estamos passando ou o que ainda há de vir.\" Celso Luiz de Souza Lacerda, 54, foi um dos fiéis da paróquia que usaram a novidade para se confessar. Ele foi o quinto da fila, no último sábado. Segundo ele, tudo foi feito com muita segurança. A distância, de 2 m, foi suficiente para que o religioso pudesse falar e ser ouvido. \"Adorei poder confessar! Pensei que não conseguiria, depois dos decretos impedindo reuniões e as missas. Ainda mais, porque estamos vivendo a Quaresma, que é um tempo de reclusão, oração, jejum e esmola. Realmente estamos vivendo um deserto. Quando o padre teve essa ideia, rapidamente me preparei e fiquei em condições de confessar e me reconciliar com Deus\", disse o aposentado. Templos seguem abertos Em nota, a Arquidiocese de Brasília informou que devido ao decreto, os católicos ficam dispensados do compromisso de participar de missas. Mas orienta que os fiéis participem de celebrações nas redes sociais durante a semana e especialmente aos domingos. \"O decreto do GDF não implica no fechamento de templos. Por isso, as igrejas católicas continuam abertas para orações dos fiéis, evitando sempre aglomerações. Em tempo de crise, as pessoas têm necessidade ainda maior de assistência espiritual. Os sacerdotes estejam disponíveis para o atendimento pessoal dos fiéis, tomando as medidas de prevenção que têm sido divulgadas para preservar a própria saúde e daqueles que procuram a igreja\", disse um trecho da nota. O decreto que proíbe o funcionamento de comércios começou a valer na noite de quinta-feira (19) e segue até 5 de abril. A proibição inclui shoppings, restaurantes, bares, lojas e salões de beleza. De acordo com o DF Legal, comércios abertos devem ser interditados, além de autuados com multa em caso de reincidência. O valor é de R$ 3.500 a R$ 12 mil por dia. Nos últimos três dias, cerca de 3,5 mil locais foram fechados. Ao UOL, a Secretaria DF Legal informou que o Decreto 40.539 permite que igrejas fiquem abertas, mas sem cultos/missas nem aglomeração. \"Não cabe à pasta disciplinar a rotina dos rituais das igrejas\", disse a pasta. Tire dúvidas sobre coronavírus Veja o número de casos oficiais no Brasil Saiba quais são os sintomas do coronavírus Tire suas dúvidas sobre a pandemia É hora de se prevenir! Conheça medidas Grupos de risco: Veja com quem o risco é maior As mais lidas agora Como é estar infectado e não poder fazer o teste de coronavírus nos EUA Brasil envia ventiladores pulmonares e máscaras à Itália, anuncia ministro italiano Estado de calamidade não libera automaticamente saque do FGTS para todos Cotidiano Notícias PUBLICIDADE Colaboração para o UOL, em Brasília© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Coronavírus Guedes revela conversa com Bolsonaro sobre MP: \"Tira isso, estou apanhando\" O ministro da Economia, Paulo Guedes, contou em entrevista ao jornal \"O Estado de S. Paulo\" como foi a conversa... 23/03/2020 21h05 Comércio em Santos sofre enquanto força-tarefa age para garantir restrições A situação dos comerciantes e proprietários de pequenos negócios na cidade de Santos, litoral de São Paulo, vem se 23/03/2020 21h05 Coronavírus: após atrito com governadores, Bolsonaro anuncia R$ 88 bi em apoio a Estados e municípios Após entrar em atrito político com governadores por causa das ações contra a crise do novo coronavírus, o... 23/03/2020 21h04 Coronavírus: quem são as autoridades com diagnóstico confirmado no Brasil Autoridades do governo federal e do Congresso estão entre as milhares de pessoas infectadas com coronavírus no... 23/03/2020 20h57 Bonner pede calma no JN e admite medo em adoecer: 'Aqui não tem herói' O âncora William Bonner, do Jornal Nacional, pediu calma para os espectadores durante o telejornal da Rede Globo e 23/03/2020 20h50 Noivos adiam casamento com 300 convidados em cima da hora: \"dever cumprido\" Um casal da cidade São Paulo precisou mudar os planos para o dia mais esperado de suas vidas para seguir as... 23/03/2020 20h45 Repórter comete gafe na CNN e diz que paciente morto está internado Luiza Muttoni, da CNN Brasil, cometeu uma gafe na última semana. A repórter tratou como morto um paciente que,... 23/03/2020 20h44 A rotina de profissionais da saúde: Distância da família, estresse, medo A quarentena dos profissionais da saúde é diferente. Eles também se isolam, porém não podem ficar em casa o tempo... 23/03/2020 20h42 Coronavírus: crescem audiência e relevância de notícias A pandemia do coronavírus fez a população buscar por fontes garantidas de informação. Segundo uma pesquisa do... 23/03/2020 20h41 Rio de Janeiro ganha serviço telefônico 24 horas sobre coronavírus Os moradores do Rio de Janeiro ganharam hoje um serviço telefônico gratuito para tirar dúvidas sobre o... 23/03/2020 20h26 Globo volta a chamar atenção de Cartolouco por postagem polêmica na web A Globo voltou a chamar a atenção do jornalista Lucas Strabko, o Cartolouco, por conta de uma conduta pública. O... 23/03/2020 20h25 EUA: vice de Trump diz mais de 41 mil testes de coronavírus deram positivo O vice-presidente dos Estados Unidos, Mike Pence, afirmo hoje durante coletiva na Casa Branca que 313 mil testes... 23/03/2020 20h23 Trump diz que não permitirá danos à economia dos EUA e retira cidadãos do Brasil O presidente dos Estados Unidos, Donald Trump, afirmou hoje que não permitirá que o coronavírus cause danos de... 23/03/2020 20h22 MG: Em meio a pandemia do coronavírus, faltam vacinas contra gripe em Betim A quantidade de doses da vacina contra a gripe disponibilizadas nos postos de saúde de Betim, na região... 23/03/2020 20h22 Por baixo fluxo, CET suspende faixas reversíveis em São Paulo A CET (Companhia de Engenharia de Tráfego) suspende a partir de hoje a operação de montagem de todas as faixas... 23/03/2020 20h16 Presidente do TSE diz que é cedo para debater adiamento das eleições A presidente do Tribunal Superior Eleitoral (TSE), ministra Rosa Weber, disse que ainda é cedo para debater o... 23/03/2020 20h13 MP terá compensação de salário de empregados com contrato suspenso Após o presidente Jair Bolsonaro anunciar, nas redes sociais, a revogação de um dispositivo que permitia a... 23/03/2020 20h08 Coronavírus derruba protestos no Chile: \"Primeiro precisamos ficar vivos\" Para muitos na Plaza Italia, em Santiago, o marco zero para os gigantescos protestos no Chile que duravam meses, o 23/03/2020 20h04 Por covid-19, Maceió destina casa e escola para abrigar os moradores de rua Uma parceria da prefeitura com a Arquidiocese de Maceió vai assegurar vaga a pelo menos 240 moradores de rua em... 23/03/2020 19h53 Covid-19: Covas vai fazer teste e diz que ficará isolado em seu gabinete O prefeito de São Paulo, Bruno Covas (PSDB), 39, afirmou hoje no Instagram que vai fazer o teste para saber se tem 23/03/2020 19h49 África do Sul anuncia confinamento, e brasileiros temem ficar bloqueados no país A partir da próxima quinta-feira (26) e até o dia 16 de abril a população só poderá sair de casa se for... 23/03/2020 19h47 Facebook reduz qualidade de vídeo na América Latina para reduzir congestionamento de redes O Facebook vai reduzir qualidade de streaming de vídeo em sua plataforma e no Instagram na América Latina,... 23/03/2020 19h43 BH: 800 litros de álcool em gel irregular são apreendidos pela polícia Cerca de 800 litros de álcool em gel foram apreendidos na tarde de hoje no Bairro das Indústrias em Belo... 23/03/2020 19h40 Má interpretação forçou recuo na MP dos 4 meses sem salário, diz secretário O secretário especial de Previdência e Trabalho, Bruno Bianco, afirmou hoje que o recuo do presidente Jair... 23/03/2020 19h39 Infraestrutura vai atuar com estados para evitar bloqueio de rodovias O Ministério da Infraestrutura divulgou hoje que a pasta vai atuar em conjunto com os governadores dos estados do... 23/03/2020 19h39 Prefeito no PI dá informação errada de que água mata coronavírus 23/03/2020 19h35 Prefeito dá informação errada e sugere beber água pra matar coronavírus O prefeito de Parnaíba (PI) tem dado informações incorretas à população sobre a prevenção e o combate ao... 23/03/2020 19h33 Cafu vê chance de Brasil repetir Itália com pandemia: 'É preocupante' Com passagens de sucesso pelo futebol italiano, Cafu afirmou que acredita que o Brasil pode sofrer como o país... 23/03/2020 19h33 Morre Carlos Falcó, padrasto de Enrique Iglesias, vítima de coronavírus O empresário Carlos Falcó, padrasto do cantor Enrique Iglesias, morreu hoje, aos 83 anos, vítima de uma pneumonia... 23/03/2020 19h32 MP-PR investiga médica com coronavírus que esteve em festa com 200 pessoas O Ministério Público (MP) do Paraná abriu inquérito para investigar criminalmente uma médica veterinária... 23/03/2020 19h22 Governo de SP distribuirá 1.200 caixas-d'água em Paraisópolis por covid-19 O governo do estado de São Paulo distribuirá gratuitamente, por meio da Sabesp, 1.200 caixas-d'água para a... 23/03/2020 19h20 Fórmula 1 espera temporada mais curta com entre 15 e 18 corridas LONDRES (Reuters) - A Fórmula 1 espera promover uma temporada mais curta com um número de corridas entre 15 e 18,... 23/03/2020 19h19 Senado faz último teste antes de votação eletrônica à distância O Senado realizou hoje (23) um último teste antes da votação de amanhã (24) da Medida Provisória (MP) 899/2019. O... 23/03/2020 19h16 Polícia italiana recicla cilindros de oxigênio de vítimas da covid-19 A polícia de Bérgamo, cidade do norte de Itália particularmente afetada pelo novo coronavírus, decidiu ajudar os... 23/03/2020 19h15 OMS condena uso de medicamentos sem comprovação de eficácia 23/03/2020 19h14 Fifa trabalha com a OMS para apoiar luta contra pandemia (Reuters) - O presidente da Fifa, Gianni Infantino, se juntou hoje em entrevista coletiva ao diretor-geral da... 23/03/2020 19h13 Boletim Coronavírus: Isolamento social e saúde mental 23/03/2020 19h12 Atores falam sobre volta de Fina Estampa: 'Alegria para os tempos difíceis' A novela Fina Estampa volta ao horário nobre da TV Globo, na noite de hoje, para substituir Amor de Mãe - medida... 23/03/2020 19h12 #BoasNotícias23/3: Salários, favela organizada e 100 mil doentes curados A realidade da quarentena está instalada, e agora a ideia de que não vai acabar amanhã se apresenta com a pergunta 23/03/2020 19h12 Maduro e Guaidó em guerra de números sobre o novo coronavírus O combate ao novo coronavírus é um novo campo de batalha entre o presidente Nicolás Maduro e o líder opositor Juan 23/03/2020 19h05 Mandetta pede calma em paralisações de serviços e diz que sistema de saúde segue funcionando O ministro da Saúde, Luiz Henrique Mandetta, afirmou nesta segunda-feira que o sistema de saúde do país continua... 23/03/2020 19h02 Prefeito de Nova York defende quarentena nacional 23/03/2020 19h01 Facebook mobiliza plataformas de mensagens para enfrentar o coronavírus O Facebook incentiva as autoridades e os engenheiros informáticos a utilizarem o Messenger para combater a... 23/03/2020 18h58 Witzel sanciona PL que proíbe interrupção de energia pela Light e ação cai 15,66% O governador do Rio de Janeiro, Wilson Witzel, sancionou nesta segunda, 23, o Projeto de Lei 1999/20 que proíbe o... 23/03/2020 18h55 DPU pede que Justiça obrigue governo federal a zerar fila do Bolsa Família A DPU (Defensoria Pública da União) pediu na tarde desta segunda-feira (23) que a Justiça obrigue o governo... 23/03/2020 18h50 Supermercados são setor essencial e não vão parar, diz Abras Em nota oficial divulgada nesta segunda-feira, 23, a Associação Brasileira de Supermercados (Abras) destaca que o... 23/03/2020 18h48 Elefante usa máscara contra Covid-19 23/03/2020 18h47 Bolsonaro libera R$ 90 bi a estados, mas quer atenção a PECs do governo O presidente Jair Bolsonaro (sem partido) anunciou hoje a liberação de quase R$ 90 bilhões em recursos para os... 23/03/2020 18h47 ver mais PUBLICIDADE","categorias":[""]}
{"titulo":"Pandemia de coronavírus | Número oficial de mortos pelo vírus no Brasil sobe em um dia de 25 para 34","descricao":"País tem 1.891 casos da doença, segundo o Ministério da Saúde","conteudo":"Coronavírus: Brasil tem 34 mortes e 1.891 casos confirmados PUBLICIDADE BATE-PAPO UOL Host Cursos Pagseguro PagBank Notícias sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Coronavírus Notícias Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Avaliação Meu Carro Motos Lançamentos e Mercado Segredos Automotivos Tabela Fipe Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Imposto de Renda Últimas notícias Dúvidas do IR 2020 Download do programa Folha Esporte Futebol Jogos do dia Mercado da Bola Libertadores Copa do Brasil Paulista Carioca Brasileirão Liga dos Campeões Mais campeonatos Olimpíadas 2020 UOL de Primeira Mais Esporte Olimpíadas 2020 Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Fefito Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor Sem Igual As Aventuras de Poliana Avenida Brasil Éramos Seis Fina Estampa Malhação Salve-se Quem Puder Especial BBB20 Enquetes Chico Barney Mauricio Stycer Últimas notícias Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Nossa Casa Cozinha Viagem Moda Reportagens Especiais Últimas notícias Start Reviews eSports Guias Curiosidades Vídeos Blogs e colunas Últimas notícias + Canais TAB MOV ECOA Topo Coronavírus Coronavírus: sobe para 34 o nº de mortos no Brasil; 1.891 casos confirmados Movimento no centro de São Paulo durante a pandemia do novo coronavírus Imagem: Andre Porto/UOL 00:00 Do UOL, em São Paulo 23/03/2020 17h18Atualizada em 23/03/2020 20h58 O Ministério da Saúde anunciou hoje nas redes sociais que subiu para 34 o número de mortes por conta do coronavírus no Brasil — um aumento de nove vítimas desde os dados oficiais de ontem. Todas as mortes aconteceram na região Sudeste: 30 em São Paulo e quatro no Rio de Janeiro, o que equivale a 1,8% do número total de casos no país. Relacionadas Professor da USP diz que mais pobres 'vão morrer nas portas dos hospitais' Bolsonaro manda repórter \"às favas\" ao ser questionado sobre Datafolha São Paulo deve vacinar mais de 1,5 milhão de idosos contra a gripe Todos os estados brasileiros contam com casos de coronavírus. Os dados mais recentes apontam 59 casos do Norte; 308 no Nordeste; 1.135 no Sudeste; 179 no Centro-Oeste; e 210 no Sul. O estado com o maior número de casos é São Paulo, com 745 confirmações. No quadro abaixo, você confere os dados por região/estado. pic.twitter.com/EvRyOFOeRW -- Ministério da Saúde (@minsaude) March 23, 2020 Cabe lembrar que há discrepâncias entre os dados oficiais do governo federal e a quantidade real de infectados e de mortos em decorrência da doença. Atrasos na contabilização dos casos e os fatos de até 80% dos infectados serem assintomáticos e de que nem todos os pacientes são testados estão por trás dessa defasagem. Nos EUA, um estudo estima que o número de infectados seja até cinco vezes o dado oficial. Telemedicina Hoje, o Ministério da Saúde publicou, em edição extra do Diário Oficial da União (DOU), a portaria para regulamentar atendimentos médicos a distância, por teletrabalho. A liberação da telemedicina ocorrerá excepcionalmente durante o período de pandemia do novo coronavírus. O objetivo da medida é \"reduzir a propagação do covid-19 e proteger as pessoas\". A modalidade poderá ser usada para atendimento pré-clínico, de suporte assistencial, de consulta, monitoramento e diagnóstico no Sistema Único de Saúde (SUS) ou na rede privada. Tedros Adhanom Ghebreyesus, diretor-geral da OMS (Organização Mundial da Saúde), disse também hoje que a pandemia do novo coronavírus está acelerando e que mais de 300 mil casos de covid-19 já foram reportados em quase todos os países. \"A pandemia está acelerando. Foram necessários 67 dias a partir do primeiro caso relatado para alcançar os primeiros 100 mil casos, 11 dias para o segundo 100 mil e apenas 4 dias para o terceiro 100 mil\", disse Tedros em coletiva de imprensa. Tire dúvidas sobre coronavírus Veja o número de casos oficiais no Brasil Saiba quais são os sintomas do coronavírus Tire suas dúvidas sobre a pandemia É hora de se prevenir! Conheça medidas Grupos de risco: Veja com quem o risco é maior As mais lidas agora Nizan, direto da quarentena: O 1º Lysoform a gente nunca esquece A campanha na Itália para que pacientes terminais com coronavírus possam dizer adeus a familiares OMS diz que pandemia está acelerando; já são mais de 300 mil casos Notícias Saúde PUBLICIDADE Do UOL, em São Paulo© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Coronavírus Guedes revela conversa com Bolsonaro sobre MP: \"Tira isso, estou apanhando\" O ministro da Economia, Paulo Guedes, contou em entrevista ao jornal \"O Estado de S. Paulo\" como foi a conversa... 23/03/2020 21h05 Comércio em Santos sofre enquanto força-tarefa age para garantir restrições A situação dos comerciantes e proprietários de pequenos negócios na cidade de Santos, litoral de São Paulo, vem se 23/03/2020 21h05 Coronavírus: após atrito com governadores, Bolsonaro anuncia R$ 88 bi em apoio a Estados e municípios Após entrar em atrito político com governadores por causa das ações contra a crise do novo coronavírus, o... 23/03/2020 21h04 Coronavírus: quem são as autoridades com diagnóstico confirmado no Brasil Autoridades do governo federal e do Congresso estão entre as milhares de pessoas infectadas com coronavírus no... 23/03/2020 20h57 Bonner pede calma no JN e admite medo em adoecer: 'Aqui não tem herói' O âncora William Bonner, do Jornal Nacional, pediu calma para os espectadores durante o telejornal da Rede Globo e 23/03/2020 20h50 Noivos adiam casamento com 300 convidados em cima da hora: \"dever cumprido\" Um casal da cidade São Paulo precisou mudar os planos para o dia mais esperado de suas vidas para seguir as... 23/03/2020 20h45 Repórter comete gafe na CNN e diz que paciente morto está internado Luiza Muttoni, da CNN Brasil, cometeu uma gafe na última semana. A repórter tratou como morto um paciente que,... 23/03/2020 20h44 A rotina de profissionais da saúde: Distância da família, estresse, medo A quarentena dos profissionais da saúde é diferente. Eles também se isolam, porém não podem ficar em casa o tempo... 23/03/2020 20h42 Coronavírus: crescem audiência e relevância de notícias A pandemia do coronavírus fez a população buscar por fontes garantidas de informação. Segundo uma pesquisa do... 23/03/2020 20h41 Rio de Janeiro ganha serviço telefônico 24 horas sobre coronavírus Os moradores do Rio de Janeiro ganharam hoje um serviço telefônico gratuito para tirar dúvidas sobre o... 23/03/2020 20h26 Globo volta a chamar atenção de Cartolouco por postagem polêmica na web A Globo voltou a chamar a atenção do jornalista Lucas Strabko, o Cartolouco, por conta de uma conduta pública. O... 23/03/2020 20h25 EUA: vice de Trump diz que mais de 41 mil testes de covid-19 deram positivo O vice-presidente dos Estados Unidos, Mike Pence, afirmo hoje durante coletiva na Casa Branca que 313 mil testes... 23/03/2020 20h23 Trump diz que não permitirá danos à economia dos EUA e retira cidadãos do Brasil O presidente dos Estados Unidos, Donald Trump, afirmou hoje que não permitirá que o coronavírus cause danos de... 23/03/2020 20h22 MG: Em meio a pandemia do coronavírus, faltam vacinas contra gripe em Betim A quantidade de doses da vacina contra a gripe disponibilizadas nos postos de saúde de Betim, na região... 23/03/2020 20h22 Por baixo fluxo, CET suspende faixas reversíveis em São Paulo A CET (Companhia de Engenharia de Tráfego) suspende a partir de hoje a operação de montagem de todas as faixas... 23/03/2020 20h16 Presidente do TSE diz que é cedo para debater adiamento das eleições A presidente do Tribunal Superior Eleitoral (TSE), ministra Rosa Weber, disse que ainda é cedo para debater o... 23/03/2020 20h13 MP terá compensação de salário de empregados com contrato suspenso Após o presidente Jair Bolsonaro anunciar, nas redes sociais, a revogação de um dispositivo que permitia a... 23/03/2020 20h08 Coronavírus derruba protestos no Chile: \"Primeiro precisamos ficar vivos\" Para muitos na Plaza Italia, em Santiago, o marco zero para os gigantescos protestos no Chile que duravam meses, o 23/03/2020 20h04 Por covid-19, Maceió destina casa e escola para abrigar os moradores de rua Uma parceria da prefeitura com a Arquidiocese de Maceió vai assegurar vaga a pelo menos 240 moradores de rua em... 23/03/2020 19h53 Covid-19: Covas vai fazer teste e diz que ficará isolado em seu gabinete O prefeito de São Paulo, Bruno Covas (PSDB), 39, afirmou hoje no Instagram que vai fazer o teste para saber se tem 23/03/2020 19h49 África do Sul anuncia confinamento, e brasileiros temem ficar bloqueados no país A partir da próxima quinta-feira (26) e até o dia 16 de abril a população só poderá sair de casa se for... 23/03/2020 19h47 Facebook reduz qualidade de vídeo na América Latina para reduzir congestionamento de redes O Facebook vai reduzir qualidade de streaming de vídeo em sua plataforma e no Instagram na América Latina,... 23/03/2020 19h43 BH: 800 litros de álcool em gel irregular são apreendidos pela polícia Cerca de 800 litros de álcool em gel foram apreendidos na tarde de hoje no Bairro das Indústrias em Belo... 23/03/2020 19h40 Má interpretação forçou recuo na MP dos 4 meses sem salário, diz secretário O secretário especial de Previdência e Trabalho, Bruno Bianco, afirmou hoje que o recuo do presidente Jair... 23/03/2020 19h39 Infraestrutura vai atuar com estados para evitar bloqueio de rodovias O Ministério da Infraestrutura divulgou hoje que a pasta vai atuar em conjunto com os governadores dos estados do... 23/03/2020 19h39 Prefeito no PI dá informação errada de que água mata coronavírus 23/03/2020 19h35 Prefeito dá informação errada e sugere beber água pra matar coronavírus O prefeito de Parnaíba (PI) tem dado informações incorretas à população sobre a prevenção e o combate ao... 23/03/2020 19h33 Cafu vê chance de Brasil repetir Itália com pandemia: 'É preocupante' Com passagens de sucesso pelo futebol italiano, Cafu afirmou que acredita que o Brasil pode sofrer como o país... 23/03/2020 19h33 Morre Carlos Falcó, padrasto de Enrique Iglesias, vítima de coronavírus O empresário Carlos Falcó, padrasto do cantor Enrique Iglesias, morreu hoje, aos 83 anos, vítima de uma pneumonia... 23/03/2020 19h32 MP-PR investiga médica com coronavírus que esteve em festa com 200 pessoas O Ministério Público (MP) do Paraná abriu inquérito para investigar criminalmente uma médica veterinária... 23/03/2020 19h22 Governo de SP distribuirá 1.200 caixas-d'água em Paraisópolis por covid-19 O governo do estado de São Paulo distribuirá gratuitamente, por meio da Sabesp, 1.200 caixas-d'água para a... 23/03/2020 19h20 Fórmula 1 espera temporada mais curta com entre 15 e 18 corridas LONDRES (Reuters) - A Fórmula 1 espera promover uma temporada mais curta com um número de corridas entre 15 e 18,... 23/03/2020 19h19 Senado faz último teste antes de votação eletrônica à distância O Senado realizou hoje (23) um último teste antes da votação de amanhã (24) da Medida Provisória (MP) 899/2019. O... 23/03/2020 19h16 Polícia italiana recicla cilindros de oxigênio de vítimas da covid-19 A polícia de Bérgamo, cidade do norte de Itália particularmente afetada pelo novo coronavírus, decidiu ajudar os... 23/03/2020 19h15 OMS condena uso de medicamentos sem comprovação de eficácia 23/03/2020 19h14 Fifa trabalha com a OMS para apoiar luta contra pandemia (Reuters) - O presidente da Fifa, Gianni Infantino, se juntou hoje em entrevista coletiva ao diretor-geral da... 23/03/2020 19h13 Boletim Coronavírus: Isolamento social e saúde mental 23/03/2020 19h12 Atores falam sobre volta de Fina Estampa: 'Alegria para os tempos difíceis' A novela Fina Estampa volta ao horário nobre da TV Globo, na noite de hoje, para substituir Amor de Mãe - medida... 23/03/2020 19h12 #BoasNotícias23/3: Salários, favela organizada e 100 mil doentes curados A realidade da quarentena está instalada, e agora a ideia de que não vai acabar amanhã se apresenta com a pergunta 23/03/2020 19h12 Maduro e Guaidó em guerra de números sobre o novo coronavírus O combate ao novo coronavírus é um novo campo de batalha entre o presidente Nicolás Maduro e o líder opositor Juan 23/03/2020 19h05 Mandetta pede calma em paralisações de serviços e diz que sistema de saúde segue funcionando O ministro da Saúde, Luiz Henrique Mandetta, afirmou nesta segunda-feira que o sistema de saúde do país continua... 23/03/2020 19h02 Prefeito de Nova York defende quarentena nacional 23/03/2020 19h01 Facebook mobiliza plataformas de mensagens para enfrentar o coronavírus O Facebook incentiva as autoridades e os engenheiros informáticos a utilizarem o Messenger para combater a... 23/03/2020 18h58 Witzel sanciona PL que proíbe interrupção de energia pela Light e ação cai 15,66% O governador do Rio de Janeiro, Wilson Witzel, sancionou nesta segunda, 23, o Projeto de Lei 1999/20 que proíbe o... 23/03/2020 18h55 DPU pede que Justiça obrigue governo federal a zerar fila do Bolsa Família A DPU (Defensoria Pública da União) pediu na tarde desta segunda-feira (23) que a Justiça obrigue o governo... 23/03/2020 18h50 Supermercados são setor essencial e não vão parar, diz Abras Em nota oficial divulgada nesta segunda-feira, 23, a Associação Brasileira de Supermercados (Abras) destaca que o... 23/03/2020 18h48 Elefante usa máscara contra Covid-19 23/03/2020 18h47 Bolsonaro libera R$ 90 bi a estados, mas quer atenção a PECs do governo O presidente Jair Bolsonaro (sem partido) anunciou hoje a liberação de quase R$ 90 bilhões em recursos para os... 23/03/2020 18h47 ver mais PUBLICIDADE","categorias":[""]}
{"titulo":"Programa garantido | Angélica encerra contrato fixo com a Globo","descricao":"Angélica encerra contrato fixo com a Globo","conteudo":"Com novo programa na Globo, Angélica encerra contrato fixo com emissora PUBLICIDADE X Bate-papo UOL UOL Inc. GRÁTIS - Na VER BATE-PAPO UOL Host Cursos Pagseguro PagBank TV e Famosos sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Coronavírus Notícias Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Avaliação Meu Carro Motos Lançamentos e Mercado Segredos Automotivos Tabela Fipe Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Imposto de Renda Últimas notícias Dúvidas do IR 2020 Download do programa Folha Esporte Futebol Jogos do dia Mercado da Bola Libertadores Copa do Brasil Paulista Carioca Brasileirão Liga dos Campeões Mais campeonatos Olimpíadas 2020 UOL de Primeira Mais Esporte Olimpíadas 2020 Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Fefito Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor Sem Igual As Aventuras de Poliana Avenida Brasil Éramos Seis Fina Estampa Malhação Salve-se Quem Puder Especial BBB20 Enquetes Chico Barney Mauricio Stycer Últimas notícias Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Nossa Casa Cozinha Viagem Moda Reportagens Especiais Últimas notícias Start Reviews eSports Guias Curiosidades Vídeos Blogs e colunas Últimas notícias + Canais TAB MOV ECOA Topo Televisão Com novo programa na Globo, Angélica encerra contrato fixo com a emissora Angélica apresentou o \"Video Game\" de 2001 a 2011 Imagem: Divulgação/TV Globo 00:00 Marcela Ribeiro Do UOL, no Rio 23/03/2020 17h31 Angélica e a Globo decidiram, em comum acordo, fazer um novo tipo de contrato. Prestes a estrear seu novo programa, \"Simples Assim\", a apresentadora encerrou o vínculo fixo que mantinha com a emissora havia 24 anos. A informação foi confirmada pela empresária de Angélica, que disse ainda que ela pretende \"se dedicar a outros projetos além do programa\". Procurada, a assessoria da Globo diz que não divulga informações contratuais de seu elenco. Relacionadas Irmã de Angélica está com coronavírus: \"Dor e calafrios\" Coronavírus: Famosos aderem a campanha de aplausos a profissionais da saúde Globo adia reestreia de Angélica e anuncia reprise do Multishow com Iza Angélica já tinha gravado alguns programas e estava programada voltar à grade da emissora em abril. Por conta da pandemia do coronavírus, a Globo suspendeu as gravações de seus programas e adiou estreias. A apresentadora era contratada da Globo desde 1996, quando estreou no programa \"Angel Mix\" e no seriado \"Caça Talentos\". A mais recente apresentação dela na emissora foi o \"Estrelas\", exibido de 2006 a 2018. No ano passado, ela participou da novela \"A Dona do Pedaço\" como apresentadora de um reality show de culinária em que Maria da Paz (Juliana Paes) participou. As mais lidas agora 'Essa quarentena tá boa pra fazer menino', assume Maraísa Sertanejo Jorge, dupla com Mateus, está namorando Apresentador do JN com covid-19 está consciente e respira sem aparelhos TV e Famosos PUBLICIDADE Do UOL, no Rio© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Televisão 'Ficou apavorada depois que Pyong foi embora', diz Mari sobre sister Mari conversou com Flayslane na área externa do BBB 20 e comentou sobre o comportamento de Gizelly, após a saída... 23/03/2020 20h55 Bonner pede calma no JN e admite medo em adoecer: 'Aqui não tem herói' Os âncoras William Bonner e Renata Vasconcellos, do Jornal Nacional, pediram hoje durante o telejornal da Rede... 23/03/2020 20h50 BBB 20: Hadson diz com quem ficaria das ex-colegas de confinamento Hadson Nery, participante eliminado do BBB 20, foi ao Instagram bater um papo com seus fãs e falou sobre sua... 23/03/2020 20h48 Repórter comete gafe na CNN e diz que paciente morto está internado Luiza Muttoni, da CNN Brasil, cometeu uma gafe na última semana. A repórter tratou como morto um paciente que,... 23/03/2020 20h44 Medo do paredão e análise das relações no jogo: a segunda no BBB 20 O resultado do nono paredão do BBB 20 está causando medo em Flayslane, que está emparedada ao lado de Daniel e... 23/03/2020 20h01 TV Gazeta suspende programa e amplia espaço para \"merchans\" Após queixas de funcionários, a direção da TV Gazeta decidiu fazer mudanças em sua programação a partir desta... 23/03/2020 19h17 Por Flay, Mari recusa convite de Thelma para o cinema e depois volta atrás Mari chamou Thelma para conversar, na tarde de hoje, no BBB 20, e recusou o convite para o cinema do líder, que... 23/03/2020 18h22 Apresentador do JN com covid-19 está consciente e respira sem aparelhos Marcelo Magno Ribeiro Barbosa, apresentador piauiense do \"Jornal Nacional\" que foi infectado pelo novo... 23/03/2020 18h09 Transmissão falha, Datena interrompe home office e corre ao estúdio da Band Colocado em home office pela Band, José Luiz Datena apresentou o \"Brasil Urgente\" nesta segunda-feira (23) de sua... 23/03/2020 17h24 Pyong vai fazer hipnose ao vivo Instagram para ajudar pessoas na quarentena No dia em que completa uma semana fora da casa mais vigiada do Brasil, Pyong Lee começará um novo projeto para... 23/03/2020 17h22 'Não faço parte de grupo nenhum', dispara Flayslane Flayslane, Mari e Ivy conversavam sobre jogo no quarto céu, na tarde de hoje, no BBB 20, quando a cantora comentou 23/03/2020 17h10 Segundo web, ex de Rafa e Manu que 'intrigou' Gabi é Leo Picon Logo após Rafa e Manu afirmarem que já ficaram com o mesmo homem, a internet tratou de descobrir quem era o rapaz. 23/03/2020 16h04 BBB 20 - Deixe Daniel errar mais um pouco e elimine Ivysível Eu sei que vocês sonhavam com a possibilidade de eliminar Daniel há muito tempo e entendem que é chegada a hora. É 23/03/2020 15h59 Ivy diz que não quer Daniel fora e Flay dispara: 'Quer sair no lugar dele?' Emparedadas junto com Daniel, Ivy e Flayslane conversaram no quarto céu, na tarde de hoje no BBB 20, quando a... 23/03/2020 15h30 Prior diz que Mari fica em cima do muro: 'Virou o Victor Hugo aqui dentro' Prior conversava sobre os rumos do BBB 20 com Flayslane, na área externa da casa, quando analisou o jogo de Mari.... 23/03/2020 14h36 Gizelly critica Ivy e sister rebate: 'Sempre andei com a Flay e a Mari' Gizelly conversava com Marcela e Ivy na área externa do BBB 20, na tarde de hoje, quando deu uma bronca na... 23/03/2020 13h58 Amazon Prime Video libera catálogo infantil de graça, diz site A Amazon está disponibilizando gratuitamente uma série de programas infantis e familiares para todos os seus... 23/03/2020 13h14 Flay fala sobre relação de sisters com Prior: 'Sentaram para falar de jogo' Flayslane falava dos rumos do BBB 20 com Mari e Ivy, que assim como Daniel, faz companhia a ela no nono paredão do 23/03/2020 12h58 Fora de Hora terá gravação na quarentena de Paulo Vieira e Renata Gaspar A Rede Globo informou hoje que o programa \"Fora de Hora\" vai ser exibido com uma compilação dos melhores momentos... 23/03/2020 12h41 Prior 'ganha' narrações de Galvão e Rômulo Mendonça após voltar do paredão Felipe Prior teve torcida em massa a seu favor durante a prova bate e volta de ontem no Big Brother Brasil. Prova... 23/03/2020 12h37 Rafa reclama por Flayslane não lavar a louça: 'Vai na malandragem' Manu e Rafa tomavam café da manhã na manhã de hoje, na xepa do BBB 20, quando a mineira reparou que Flayslane... 23/03/2020 11h58 Marcela sobre paredão com Ivy e Daniel: 'O cenário mais triste aconteceu' Marcela usou seu raio-x de hoje para pedir a permanência de Ivy e Daniel no BBB 20. A dupla que veio da casa de... 23/03/2020 10h47 Flayslane no raio-x: 'É um paredão difícil até para torcer por mim mesma' No nono paredão do BBB 20, ao lado de Ivy e Daniel, Flayslane falou na manhã de hoje em seu raio-x que adora os... 23/03/2020 09h52 Perfil de Thelma no Twitter ignora voto de sister e torce contra Daniel O perfil oficial no Twitter de Thelma, líder da semana, está ignorando a indicação da sister em Flayslane e... 23/03/2020 08h51 Prior e Babu festejam permanência no BBB: 'Vamos ficar a 23 dias do prêmio' Felipe Prior comemorou com Babu ter escapado na prova bate e volta do nono Paredão do BBB 20. Como o ator não foi... 23/03/2020 07h30 Marcela e Ivy comentam jeito que sisters tratam Daniel: 'Encheram o saco?' Marcela e Ivy conversaram sobre como as sisters têm tratado Daniel no BBB 20. A modelo acredita que a maneira que... 23/03/2020 06h49 Prior incentiva Flay: 'Para ganhar, tem que ir ao paredão com todo mundo' Felipe Prior incentivou Flayslane a não desanimar por estar no nono paredão do BBB 20. O arquiteto conversou com a 23/03/2020 06h08 Por que \"Fina Estampa\" é a novela certa para esta hora incerta A escolha de \"Fina Estampa\" como novela-estepe das 21h em tempos de pandemia de coronavírus gerou muita reclamação 23/03/2020 06h01 Flayslane ganha apoio de metade dos eliminados para escapar do paredão Flayslane contou na madrugada de hoje com a torcida para permanecer no BBB 20 de quatro dos oito ex-colegas... 23/03/2020 05h25 Ivy lamenta paredão com Daniel: 'Pior cenário do mundo' Daniel e Ivy desabafaram sobre estarem em seu primeiro paredão no BBB 20. Os vencedores da Casa de Vidro enfrentam 23/03/2020 04h38 'É muito difícil esse paredão', analisa Flayslane Flayslane ficou reflexiva após ser indicada pela líder Thelma ao nono paredão do BBB 20. A cantora contou a Mari o 23/03/2020 04h04 Qual reprise de novela anunciada pela Globo mais te deixou feliz? Com a pandemia de coronavírus que se alastra pelo mundo, a Globo optou por interromper todas as gravações de suas... 23/03/2020 04h00 Ivy sofre com paredão: 'Não estou nem um pouco confiante' Ivy mostrou sua tensão por estar em seu primeiro paredão no BBB 20. A modelo, que pouco antes já tinha dito sentir 23/03/2020 02h43 'Sei que você está com medo, eu também estaria', diz Mari a Flayslane Mari tentou consolar Flayslane, que está no paredão do BBB 20 após a indicação de Thelma, líder da semana. A... 23/03/2020 02h23 'Espero que eu não esteja sendo odiada', diz Thelma após indicar Flayslane Thelma conversou com as sisters após a formação do paredão, que terá Flayslane, Daniel e Ivy. A médica ficou... 23/03/2020 01h45 Expressão de Babu ao ouvir Ivy e Daniel pedindo apoio do público vira meme Após a formação do paredão do BBB 20, a expressão que Babu fez ao ouvir as justificativas de Daniel e Ivy pedindo... 23/03/2020 01h02 Manu analisa enfrentamento entre Daniel e Ivy: 'Melhor cenário para eles' Enquanto Ivy e Daniel choravam na sala, Manu conversou com Rafa e Gabi no quarto céu, analisando o jogo do BBB 20: 23/03/2020 00h36 \"Feliz e honrado\", diz Aguinaldo Silva sobre volta de \"Fina Estampa\" O novelista Aguinaldo Silva simpaticamente parou de fazer uma faxina em sua casa ontem para responder a quatro... 23/03/2020 00h36 Prior comemora após escapar do paredão: 'Na raça, obrigado, Brasil' Prior comemorou muito após escapar do paredão na prova bate e volta, na noite de hoje no BBB 20. Sozinho no... 23/03/2020 00h20 Ivy cai no choro e desabafa: 'Não vejo ninguém lá fora torcendo por mim' Logo após a formação do nono paredão do BBB 20, Ivy caiu no choro e desabafou sobre estar emparedada: \"Não vejo... 23/03/2020 00h11 Quem deve sair do BBB 20: Daniel, Flayslane ou Ivy? 22/03/2020 23h46 Daniel, Flayslane e Ivy estão no nono paredão do BBB 20 Daniel, Flayslane e Ivy estão no nono paredão do BBB 20, formado na noite de hoje. Prior escapou da berlinda após... 22/03/2020 23h45 Manu pede desculpas para Mari sobre confusão após prova do líder Manu e Mari conversavam na área externa da casa, na noite de hoje, no BBB 20, quando a cantora pediu desculpas... 22/03/2020 23h07 'Se ela tem problema com ego, problema dela', diz Thelma sobre Mari Em uma conversa com Gabi no quarto do líder, Thelma relembrou o desentendimento que teve com Mari, após a... 22/03/2020 21h22 Pedido de permanência, choro, tensão: o domingo no BBB 20 Após a festa animada na madrugada, o domingo foi de tensão pré-paredão, pedido de permanência no jogo e emoção no... 22/03/2020 21h00 Faustão discursa: 'Você não tem direito de colocar saúde do outro em risco' O \"Domingão\" exibido hoje pela Globo foi uma reprise, mas cenas novas foram inseridas no meio da gravação do... 22/03/2020 19h58 'Todo mundo está convicto que estou apaixonada por você', diz Flay a Prior Depois de alfinetar Gizelly e chamá-la de \"sonsa\" em conversa com Prior no jardim, Flayslane voltou a falar sobre... 22/03/2020 19h27 Apressada, CNN Brasil erra e anuncia adiamento da Olimpíada de Tóquio Com a missão de ficar no ar por 17 horas e 30 minutos fazendo jornalismo ao vivo, a recém-lançada CNN Brasil está... 22/03/2020 19h24 ver mais PUBLICIDADE","categorias":[""]}
