{"titulo":"USP propõe novo modelo de pós-graduação que reduz tempo para formar doutores","descricao":"A USP propôs à Capes, agência federal de fomento à pesquisa, um novo modelo de pós-graduação que reduz em um ano a duração do mestrado e o torna uma etapa do doutorado. Leia mais (06/28/2019 - 17h08)","conteudo":"USP propõe novo modelo de pós-graduação que reduz tempo para formar doutores - 28/06/2019 - Educação - Folha Abrir sidebar menu Menu Assine Ir para o conteúdo [1] Ir para o menu [2] Ir para o rodapé [3] Entrar Buscar educação enem fovest fuvest ruf base nacional curricular cotidiano Copiar link Busca Buscar no sites da Folha de S.Paulo Buscar Últimas notícias Gostaria de receber as principais notícias do Brasil e do mundo? Não, obrigado Sim, aceito Assine Fechar sidebar menu Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas opinião Editoriais Charges Tendências/Debates colunas e blogs Colunas Blogs mais populares Mais lidas Mais enviadas Mais comentadas agora acervo folha Há 50 Anos Saiu no NP fotografia governo bolsonaro Folha Informações Painel poder Governo Bolsonaro painel Entrevista da 2ª lava jato DeltaFolha mercado cifras & Calculadoras da Previdência folhainvest imposto de renda 2019 painel s.a. mpme o brasil que dá certo previdência vaivém das commodities Publicidade Legal cotidiano educação ao seu tempo Folha Verão febre amarela rio de janeiro loterias tempo Dias Melhores mundo coreia do norte governo trump venezuela portugal hipercidades esporte esporte campeonato brasileiro Futebol Internacional ilustrada mônica bergamo quadrinhos comida painel das letras ilustríssima F5 Bichos celebridades horóscopo você viu? televisão guia folha ambiente ciência equilíbrio e saúde turismo especiais Seminários Folha empreendedor social FIIS top of mind sãopaulo viaja sãopaulo estradas descubra sãopaulo o melhor de sãopaulo tv folha tv folha parceiros Agência Fapesp BBC News Brasil Deutsche Welle Financial Times Global Media Latino América 21 Nova Escola Piauí Radio France Internationale The New York Times The Wall Street Journal The Washington Post Telepadi banco de dados painel do leitor sobre tudo carreiras morar rodas vida prática mais seções folha en español folha in english Folha Mapas folhaleaks tudo sobre folha tópicos folha transparência versão impressa Mapa do site classificados fale com a folha Canais para o leitor anuncie (publicidade folha) atendimento ao assinante erramos ombudsman painel do leitor Sobre a Folha sobre o grupo folha expediente política de privacidade projeto editorial treinamento trabalhe na folha Contraste Claro Escuro Edições United States of America flag ENG ESP Siga a folha Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo USP propõe novo modelo de pós-graduação que reduz tempo para formar doutores Duração do mestrado cairia para um ano; desenho atual continuaria a existir Copiar link 28.jun.2019 às 17h08 Ouvir o texto Diminuir fonte Aumentar fonte São Paulo A USP propôs à Capes, agência federal de fomento à pesquisa, um novo modelo de pós-graduação que reduz em um ano a duração do mestrado e o torna uma etapa do doutorado. Como informou o jornal O Estado de S. Paulo, no novo modelo, o aluno seria avaliado pelo orientador ao final do primeiro ano de mestrado e, se aprovado, seguiria direto para o doutorado, que faria ao longo de quatro anos. Esse modelo coexistiria com o atual, em que o mestrado dura dois anos. A decisão de adotar ou não o formato caberia aos programas de pós-graduação. A Universidade de São Paulo (USP) Ícone seta para esquerda Ícone seta para direita Leia Mais Ícone fechar Voltar Ver novamente Ícone seta para esquerda Voltar Ícone seta para cima Ícone seta para baixo Ícone seta para esquerda Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Pinterest Pinterest Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar Atualmente, já há alguns que aceitam o doutorado direto, mas não são regra. Segundo a USP, a proposta feita à Capes tem o objetivo de reduzir o tempo necessário para formar doutores e estimular uma produção de pesquisa de maior impacto. Ela não só diminuiria a duração do mestrado mas também eliminaria o tempo gasto com a seleção para o doutorado. Como a Capes irá financiar um ano a menos da formação se a proposta for aprovada, a USP propõe direcionar esse recurso para um auxílio a equipamentos e idas a congressos no valor de R$ 700 ao mês. A agência de fomento paga atualmente R$ 1.500 pela bolsa de mestrado e R$ 2.200 pela de doutorado. O novo modelo foi proposto a partir de um protocolo de intenções entre a USP e a Capes assinado em dezembro do ano passado. O órgão federal agora avalia o projeto. Outras universidades públicas paulistas também participaram das discussões, mas a adesão entre elas ainda é incerta. Em nota, a Pró-Reitoria de Pós Graduação da Unicamp (Universidade Estadual de Campinas) afirma que um grupo de trabalho da instituição discute um novo modelo de pós-graduação. Uma possibilidade para alguns programas de pós seria encurtar o mestrado e torná-lo uma etapa para o doutorado. O grupo concluiu, porém, que ainda há no Brasil a necessidade de mestrados acadêmicos. \"Os concursos públicos em universidades federais ainda pontuam o diploma de mestrado em adição ao diploma de doutorado mesmo em concursos cuja qualificação mínima seja o doutorado. Mais ainda, existem diversos programas que, devido às suas especificidades, não podem abrir mão da formação de seus mestres\", diz a pró-reitora, professora Nancy Garcia. \"Por outro lado, consideramos que é possível otimizar a pós-graduação brasileira priorizando a dedicação dos orientadores ao doutorado e incentivando alguns alunos a migrarem para o doutorado caso tenham interesse.\" Copiar link sua assinatura vale muito Mais de 180 reportagens e análises publicadas a cada dia. Um time com mais de 120 colunistas. Um jornalismo profissional que fiscaliza o poder público, veicula notícias proveitosas e inspiradoras, faz contraponto à intolerância das redes sociais e traça uma linha clara entre verdade e mentira. Quanto custa ajudar a produzir esse conteúdo? Assine a Folha Envie sua notícia Erramos? Endereço da página https://www1.folha.uol.com.br/educacao/2019/06/usp-propoe-novo-modelo-de-pos-graduacao-que-reduz-tempo-para-formar-doutores.shtml Comentários Os comentários não representam a opinião do jornal; a responsabilidade é do autor da mensagem. Termos e condições Todos os comentários Comente* * Apenas para assinantes receba notícias da folha Relacionadas Ex-presidente da Capes defende transparência na avaliação de cursos Transformação digital obriga escolas e líderes a se atualizar Qualificação em excesso pode se voltar contra o profissional Veja também ruf Compartilhar UFRJ é a melhor universidade do país; Unicamp passa USP e agora é vice Ícone fechar UFRJ é a melhor universidade do país; Unicamp passa USP e agora é vice escolha a escola Compartilhar Saiba tudo sobre o novo ensino médio, que desafia o poder de decisão dos jovens Ícone fechar Saiba tudo sobre o novo ensino médio, que desafia o poder de decisão dos jovens Mais lidas em Educação Ver todas USP propõe novo modelo de pós-graduação que reduz tempo para formar doutores Veja o desempenho da sua escola no Enem 2018 Colégio particular do Piauí lidera ranking do Enem 2018 por escola Transformação digital obriga escolas e líderes a se atualizar 'A gente se empolga e acaba falando demais', diz professora que mentiu sobre Harvard Principais do dia Compartilhar Acordo UE-Mercosul prevê mudanças em agricultura, saúde e meio ambiente Texto inclui mecanismos de proteção e terá regras sobre desmatamento 29.jun.2019 às 12h30 Compartilhar Cúpula do G20 termina com anúncio de trégua comercial entre EUA e China Trump diz que não vai impor novas tarifas a Pequim; comunicado do evento defende livre comércio 29.jun.2019 às 10h14 Governo Bolsonaro Compartilhar Pastores se destacam entre líderes que orbitam governo de Bolsonaro Católico, presidente tem como conselheiros Malafaia e Feliciano e se aproximou de outros evangélicos 29.jun.2019 às 20h00 Folha de S.Paulo Assine Topo folha de s.paulo Sobre a Folha Acervo Folha ClubeFolha Expediente Política de Privacidade Prêmio Folha Projeto Editorial Seminários Folha Trabalhe na Folha Treinamento Fale com a Folha Anuncie (Publicidade Folha) Atendimento ao Assinante Erramos Fale com a Folha Ombudsman Painel do Leitor editorias Poder Mercado Cotidiano Mundo Esporte Ilustrada Ilustríssima F5 Ciência Equilíbrio e Saúde Fotografia TV Folha Educação Banco de Dados Turismo Guia Folha Sobre Tudo Revista sãopaulo opinião Opinião Colunas e Blogs mais seções Dias Melhores Empreendedor Social Especiais Folha en Español Folha In English Folhainvest Folhaleaks Folha Mapas Folha Tópicos Folha Transparência O Melhor de sãopaulo Últimas Versão Impressa Mapa do site serviços Aeroportos Classificados Folha Informações Horóscopo Loterias Mortes Praias Tempo outros canais Agora e-mailFOLHA Datafolha Folhapress Folha Eventos Publifolha Top of Mind Audiência da Folha Páginas vistas 212.681.819 Total de páginas visualizadas no site da Folha em maio de 2019, segundo o Google Analytics Informação mai.2019 Visitantes únicos 26.674.515 Total de visitantes diferentes do site da Folha em maio de 2019, segundo o Google Analytics Informação mai.2019 CANAIS DA FOLHA Fale com a Redação Mapa do site Escolha suas newsletters Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo A Folha integra o Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress. NEWSLETTER Ícone alerta Por favor, selecione uma das opções abaixo. Quais newsletter você gostaria de assinar? Notícias do dia (português) Colunas e Blogs Dicas do Editor (somente para assinantes) Brasília Hoje (somente para assinantes) News in English Noticias en español F5 Para curtir SP Lá fora Você também gostaria de: Receber informações sobre produtos e serviços da Folha de S. Paulo Receber ofertas de parceiros da Folha de S. Paulo Cancelar Confirmar Seu e-mail foi cadastrado com sucesso! Ok Por favor, tente mais tarde! Ok","categorias":[""]}
{"titulo":"Neurocientista quer recuperar a importância dos sonhos para a mente humana","descricao":"? Leia mais (06/29/2019 - 02h00)","conteudo":"Neurocientista quer recuperar a importância dos sonhos para a mente humana - 29/06/2019 - Ciência - Folha Abrir sidebar menu Menu Assine Ir para o conteúdo [1] Ir para o menu [2] Ir para o rodapé [3] Entrar Buscar ciência ambiente equilíbrio e saúde crise do clima Copiar link Busca Buscar no sites da Folha de S.Paulo Buscar Últimas notícias Gostaria de receber as principais notícias do Brasil e do mundo? Não, obrigado Sim, aceito Assine Fechar sidebar menu Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas opinião Editoriais Charges Tendências/Debates colunas e blogs Colunas Blogs mais populares Mais lidas Mais enviadas Mais comentadas agora acervo folha Há 50 Anos Saiu no NP fotografia governo bolsonaro Folha Informações Painel poder Governo Bolsonaro painel Entrevista da 2ª lava jato DeltaFolha mercado cifras & Calculadoras da Previdência folhainvest imposto de renda 2019 painel s.a. mpme o brasil que dá certo previdência vaivém das commodities Publicidade Legal cotidiano educação ao seu tempo Folha Verão febre amarela rio de janeiro loterias tempo Dias Melhores mundo coreia do norte governo trump venezuela portugal hipercidades esporte esporte campeonato brasileiro Futebol Internacional ilustrada mônica bergamo quadrinhos comida painel das letras ilustríssima F5 Bichos celebridades horóscopo você viu? televisão guia folha ambiente ciência equilíbrio e saúde turismo especiais Seminários Folha empreendedor social FIIS top of mind sãopaulo viaja sãopaulo estradas descubra sãopaulo o melhor de sãopaulo tv folha tv folha parceiros Agência Fapesp BBC News Brasil Deutsche Welle Financial Times Global Media Latino América 21 Nova Escola Piauí Radio France Internationale The New York Times The Wall Street Journal The Washington Post Telepadi banco de dados painel do leitor sobre tudo carreiras morar rodas vida prática mais seções folha en español folha in english Folha Mapas folhaleaks tudo sobre folha tópicos folha transparência versão impressa Mapa do site classificados fale com a folha Canais para o leitor anuncie (publicidade folha) atendimento ao assinante erramos ombudsman painel do leitor Sobre a Folha sobre o grupo folha expediente política de privacidade projeto editorial treinamento trabalhe na folha Contraste Claro Escuro Edições United States of America flag ENG ESP Siga a folha Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo Neurocientista quer recuperar a importância dos sonhos para a mente humana Sidarta Ribeiro, pesquisador da UFRN, combina conhecimento ancestral e biologia do século 21 Copiar link 29.jun.2019 às 2h00 Edição Impressa Ouvir o texto Diminuir fonte Aumentar fonte Reinaldo José Lopes São Carlos (SP) Todas as noites, bilhões de indivíduos passam horas plugados no mais potente simulador de realidade virtual do Universo. Com ele, podem realizar desejos insuspeitos, explorar os limites da própria personalidade ou descortinar cenários e criaturas surreais. Não se trata de cenário de ficção científica —basta fechar os olhos e sonhar, diz o neurocientista Sidarta Ribeiro. Em seu novo livro, batizado de “O Oráculo da Noite”, o pesquisador do Instituto do Cérebro da UFRN (Universidade Federal do Rio Grande do Norte) propõe uma combinação surpreendente de sabedoria ancestral e biologia do século 21 como caminho para recuperar a importância —e talvez mesmo a centralidade— dos sonhos para a mente humana. Em vez de serem apenas ativações aleatórias dos neurônios durante a “faxina” noturna do cérebro, como cientistas proeminentes defenderam por muito tempo, os sonhos funcionam principalmente como “simulações probabilísticas de eventos passados e expectativas futuras”, argumenta Ribeiro. O neurocientista Sidarta Ribeiro, professor e diretor do Instituto do Cérebro da Universidade Federal do Rio Grande do Norte - Jardiel Carvalho/Folhapress Eles reverberam, em infinitas recombinações e variações, as memórias, o aprendizado e os desafios do mundo desperto, sendo, portanto, fundamentais para a criatividade. Circuitos de neurônios similares aos que são ativados durante uma atividade em vigília, mas que não correspondem a uma simples reprodução dela, é o que vemos funcionando nos sonhos. “O livro tem uma série de teses. Uma delas é que parte dos problemas da civilização moderna, mais ou menos nos últimos 500 anos, é termos deixado de levar os sonhos em conta”, declarou o pesquisador à plateia que lotava o auditório da livraria Martins Fontes, em São Paulo, onde lançou a obra no dia 27 de junho. Para o neurocientista, os sonhos podem se revelar a mais importante via de acesso ao inconsciente humano e ao potencial criativo da mente. Ao se negar a explorar essa via, a humanidade moderna está deixando de lado uma fonte quase inesgotável de possibilidades para enfrentar os novos desafios, aparentemente insolúveis, que surgiram nos últimos séculos. Reaprender a interpretar os sonhos com as ferramentas científicas seria quase questão de sobrevivência. Outro pilar do trabalho é o resgate do que disseram sobre o tema os pioneiros da psicanálise, em especial o austríaco Sigmund Freud (1856-1939). Na essência, diz o neurocientista, está correta a visão freudiana sobre os sonhos como “restos diurnos”, refletindo imperfeitamente o universo que o sonhador experimenta durante o dia, e também aspectos dos desejos e das buscas do indivíduo. Com efeito, o fato de serem tão comuns os sonhos em que estamos procurando desesperadamente algo, ou fugindo de alguém ou alguma coisa, com análogos até em animais (como revelaram alguns experimentos seminais com gatos), reforça a ideia. E bate com evidências laboratoriais da importância do mensageiro químico dopamina tanto para os sonhos quanto para o chamado sistema de recompensa do cérebro —justamente o que faz humanos e demais animais sentirem a “fissura” de desejar algo. “Freud estava certo em tudo? Não, óbvio que não. Mas só mito acerta sempre”, brinca o autor. O trajeto que conduz o livro a essas conclusões é tão fascinante e tortuoso quanto os sonhos com ares de superprodução capazes de marcar uma pessoa pelo resto da vida. A narrativa de Ribeiro tem a ambição de amarrar, de um lado, a história evolutiva do sono e dos sonhos —do aparecimento dos primeiros seres vivos sensíveis à alternância de claridade e escuridão à misteriosa capacidade de dormir com apenas um hemisfério do cérebro dos golfinhos— e, de outro, sua história humana, que parece ter começado com o xamanismo da Idade do Gelo e inclui as premonições dos heróis de Homero (século 8º a.C.) e as especulações teológicas de Santo Agostinho (século 5º d.C.) sobre a possibilidade de pecar em sonho. Vasculhar a história das percepções culturais acerca do sonho serve a um propósito duplo no livro. Além de revelar o que se perdeu na cultura moderna com a relegação do fenômeno a um plano desimportante, de mera curiosidade ou superstição, o propósito do pesquisador também é prático. Sociedades pré-modernas, em todas as partes do mundo, desenvolveram “disciplinas do sonhar”, técnicas destinadas a aproveitar a transformação da consciência possibilitada pelo sonho ou de reproduzir, em vigília, estados similares a ele. Algumas dessas técnicas são tão simples quanto iniciar um sonhário —um diário de sonhos— enquanto outras envolvem os mais diferentes tipos de preparados psicodélicos, como a ayahuasca amazônica, objeto de estudos do próprio Ribeiro e de seus colaboradores. “Os paralelos entre o efeito dos psicodélicos e o sonho existem, ‘pero no mucho’”, brinca ele. “É muito difícil, ainda que não impossível, você barrar todas as influências sensoriais do mundo da vigília durante o uso dessas substâncias —esse mundo externo acaba se impondo, o que já não acontece durante o sonho.” Mesmo assim, o pesquisador defende de modo enfático o potencial terapêutico dessas drogas, bem como um debate menos preconceituoso sobre seu uso. “A dicotomia que existe entre drogas lícitas e ilícitas é um absurdo. Não faz sentido que qualquer droga que não seja o álcool e o tabaco seja considerada, por definição, coisa do Capeta, enquanto qualquer criança pode ver comerciais de cerveja estrelados por gente famosa na TV.” Com a ascensão de inteligências artificiais cada vez mais complexas num horizonte talvez não tão distante, seria possível ensinar computadores a sonhar como maneira de lhes conferir alguma forma de consciência similar à nossa? “Sim, tem gente trabalhando nisso, e sim, não vejo porque seria impossível”, arrisca Ribeiro. “O ponto-chave provavelmente é criar mecanismos que envolvam intencionalidade e busca por um objetivo, como no nosso caso.” O Oráculo da Noite: A História e a Ciência do Sonho Autor Sidarta Ribeiro Editora Companhia das Letras Quanto R$ 39,90 (ebook); 488 págs. Copiar link sua assinatura vale muito Mais de 180 reportagens e análises publicadas a cada dia. Um time com mais de 120 colunistas. Um jornalismo profissional que fiscaliza o poder público, veicula notícias proveitosas e inspiradoras, faz contraponto à intolerância das redes sociais e traça uma linha clara entre verdade e mentira. Quanto custa ajudar a produzir esse conteúdo? Assine a Folha Envie sua notícia Erramos? Endereço da página https://www1.folha.uol.com.br/ciencia/2019/06/neurocientista-quer-recuperar-a-importancia-dos-sonhos-para-a-mente-humana.shtml Comentários Os comentários não representam a opinião do jornal; a responsabilidade é do autor da mensagem. Termos e condições Todos os comentários Comente* * Apenas para assinantes receba notícias da folha Relacionadas Mulheres da aldeia Maturacá (AM) descobrem espécie de fungo usado em cestaria 93% dos jovens do país não sabem o nome de um cientista brasileiro Dinossauro brasileiro recém-descoberto andava como cavalo e tinha garras à la Velociraptor Veja também brasil na antártida Compartilhar Reconstrução da base brasileira no continente pode custar US$ 99,6 mi Ícone fechar Reconstrução da base brasileira no continente pode custar US$ 99,6 mi Tudo sobre o mosquito Compartilhar Folha vai até a floresta Zika em Uganda para desvendar as origens do vírus Ícone fechar Folha vai até a floresta Zika em Uganda para desvendar as origens do vírus Mais lidas em Ciência Ver todas Neurocientista quer recuperar a importância dos sonhos para a mente humana Mulheres da aldeia Maturacá (AM) descobrem espécie de fungo usado em cestaria Cientistas acham ferramentas feitas por macacos há 3.000 anos no Piauí 93% dos jovens do país não sabem o nome de um cientista brasileiro Dinossauro brasileiro recém-descoberto andava como cavalo e tinha garras à la Velociraptor Principais do dia Compartilhar Acordo UE-Mercosul prevê mudanças em agricultura, saúde e meio ambiente Texto inclui mecanismos de proteção e terá regras sobre desmatamento 29.jun.2019 às 12h30 Compartilhar Cúpula do G20 termina com anúncio de trégua comercial entre EUA e China Trump diz que não vai impor novas tarifas a Pequim; comunicado do evento defende livre comércio 29.jun.2019 às 10h14 Governo Bolsonaro Compartilhar Pastores se destacam entre líderes que orbitam governo de Bolsonaro Católico, presidente tem como conselheiros Malafaia e Feliciano e se aproximou de outros evangélicos 29.jun.2019 às 20h00 Folha de S.Paulo Assine Topo folha de s.paulo Sobre a Folha Acervo Folha ClubeFolha Expediente Política de Privacidade Prêmio Folha Projeto Editorial Seminários Folha Trabalhe na Folha Treinamento Fale com a Folha Anuncie (Publicidade Folha) Atendimento ao Assinante Erramos Fale com a Folha Ombudsman Painel do Leitor editorias Poder Mercado Cotidiano Mundo Esporte Ilustrada Ilustríssima F5 Ciência Equilíbrio e Saúde Fotografia TV Folha Educação Banco de Dados Turismo Guia Folha Sobre Tudo Revista sãopaulo opinião Opinião Colunas e Blogs mais seções Dias Melhores Empreendedor Social Especiais Folha en Español Folha In English Folhainvest Folhaleaks Folha Mapas Folha Tópicos Folha Transparência O Melhor de sãopaulo Últimas Versão Impressa Mapa do site serviços Aeroportos Classificados Folha Informações Horóscopo Loterias Mortes Praias Tempo outros canais Agora e-mailFOLHA Datafolha Folhapress Folha Eventos Publifolha Top of Mind Audiência da Folha Páginas vistas 212.681.819 Total de páginas visualizadas no site da Folha em maio de 2019, segundo o Google Analytics Informação mai.2019 Visitantes únicos 26.674.515 Total de visitantes diferentes do site da Folha em maio de 2019, segundo o Google Analytics Informação mai.2019 CANAIS DA FOLHA Fale com a Redação Mapa do site Escolha suas newsletters Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo A Folha integra o Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress. NEWSLETTER Ícone alerta Por favor, selecione uma das opções abaixo. Quais newsletter você gostaria de assinar? Notícias do dia (português) Colunas e Blogs Dicas do Editor (somente para assinantes) Brasília Hoje (somente para assinantes) News in English Noticias en español F5 Para curtir SP Lá fora Você também gostaria de: Receber informações sobre produtos e serviços da Folha de S. Paulo Receber ofertas de parceiros da Folha de S. Paulo Cancelar Confirmar Seu e-mail foi cadastrado com sucesso! Ok Por favor, tente mais tarde! Ok","categorias":[""]}
{"titulo":"Aprovado sem debate, projeto de lei do Pará facilita grilagem, dizem entidades","descricao":"Aprovado a toque de caixa pela Assembleia Legislativa do Pará, o projeto de lei do governo Helder Barbalho (MDB) que altera o processo de regularização agrária em terras públicas estaduais abre a porta para a legalização de áreas griladas, segundo especialistas e movimentos sociais, que pedem a sua anulação. Leia mais (06/24/2019 - 02h00)","conteudo":"Aprovado sem debate, projeto de lei do Pará facilita grilagem, dizem entidades - 24/06/2019 - Ambiente - Folha Abrir sidebar menu Menu Assine Ir para o conteúdo [1] Ir para o menu [2] Ir para o rodapé [3] Entrar Buscar ambiente ciência crise da água crise do clima Copiar link Busca Buscar no sites da Folha de S.Paulo Buscar Últimas notícias Gostaria de receber as principais notícias do Brasil e do mundo? Não, obrigado Sim, aceito Assine Fechar sidebar menu Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas opinião Editoriais Charges Tendências/Debates colunas e blogs Colunas Blogs mais populares Mais lidas Mais enviadas Mais comentadas agora acervo folha Há 50 Anos Saiu no NP fotografia governo bolsonaro Folha Informações Painel poder Governo Bolsonaro painel Entrevista da 2ª lava jato DeltaFolha mercado cifras & Calculadoras da Previdência folhainvest imposto de renda 2019 painel s.a. mpme o brasil que dá certo previdência vaivém das commodities Publicidade Legal cotidiano educação ao seu tempo Folha Verão febre amarela rio de janeiro loterias tempo Dias Melhores mundo coreia do norte governo trump venezuela portugal hipercidades esporte esporte campeonato brasileiro Futebol Internacional ilustrada mônica bergamo quadrinhos comida painel das letras ilustríssima F5 Bichos celebridades horóscopo você viu? televisão guia folha ambiente ciência equilíbrio e saúde turismo especiais Seminários Folha empreendedor social FIIS top of mind sãopaulo viaja sãopaulo estradas descubra sãopaulo o melhor de sãopaulo tv folha tv folha parceiros Agência Fapesp BBC News Brasil Deutsche Welle Financial Times Global Media Latino América 21 Nova Escola Piauí Radio France Internationale The New York Times The Wall Street Journal The Washington Post Telepadi banco de dados painel do leitor sobre tudo carreiras morar rodas vida prática mais seções folha en español folha in english Folha Mapas folhaleaks tudo sobre folha tópicos folha transparência versão impressa Mapa do site classificados fale com a folha Canais para o leitor anuncie (publicidade folha) atendimento ao assinante erramos ombudsman painel do leitor Sobre a Folha sobre o grupo folha expediente política de privacidade projeto editorial treinamento trabalhe na folha Contraste Claro Escuro Edições United States of America flag ENG ESP Siga a folha Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo Aprovado sem debate, projeto de lei do Pará facilita grilagem, dizem entidades Apesar de pedido do Ministério Público, Helder Barbalho promete sancionar legislação em breve Copiar link 24.jun.2019 às 2h00 Edição Impressa Ouvir o texto Diminuir fonte Aumentar fonte Fabiano Maisonnave Manaus Aprovado a toque de caixa pela Assembleia Legislativa do Pará, o projeto de lei do governo Helder Barbalho (MDB) que altera o processo de regularização agrária em terras públicas estaduais abre a porta para a legalização de áreas griladas, segundo especialistas e movimentos sociais, que pedem a sua anulação. “Em um estado com os problemas fundiários do Pará como violência e grilagem, conhecidos mundialmente, um projeto de lei como este deveria ser amplamente debatido. Infelizmente nem o Poder Executivo nem o Legislativo fizeram isso”, afirma o professor da UFPA (Universidade Federal do Pará) Girolamo Treccani, especialista em direito agrário e ambiental. Floresta Estadual do Paru, no Pará, na região da Reserva Nacional do Cobre e Associados (Renca) - Lalo de Almeida Folhapress Entre os pontos mais criticados do projeto, aprovado no último dia 11 e que agora só precisa da assinatura de Barbalho para entrar em vigor, está a mudança pela qual consideram legítimos ocupantes de áreas rurais pessoas físicas ou jurídicas “que pretendam exercer atividades agrárias em terras do estado”. “O que a lei atual prevê, no caso de pessoa física, é que tem de ter morada permanente, exercer atividade agrária e não ter outros imóveis”, afirma a pesquisadora Brenda Brito, da ONG Imazon (Instituto do Homem e Meio Ambiente da Amazônia). “Todos esses requisitos foram eliminados. No lugar deles, bastará, no caso de venda, que a pessoa esteja ocupando área pública e pretenda exercer atividade agrária posteriormente.” Outra modificação que enfrenta resistência é a inclusão de serviços ambientais como atividade agrária, o que abriria caminho para a venda de florestas para exploração madeireira —hoje, o modelo é permitido é de concessão. Em carta assinada por 62 entidades, a avaliação é de que o projeto de lei “permite a privatização de florestas públicas”, entre outras críticas. O documento, assinado pela CPT (Comissão Pastoral da Terra), pelo Greenpeace e pelo MST (Movimento dos Trabalhadores Rurais Sem Terra), entre outras organizações, pede o veto integral do PL 129/2019, para que seja substituído por uma nova proposta com a participação de representantes da sociedade civil. Para o Treccani, apesar de pontos positivos, como o reconhecimento de projetos de assentamento e quilombos, o PL inclui também “graves retrocessos, como a tentativa de ‘ressuscitar’ os títulos de posse e provisórios”. “No caso dos títulos de posse, criados pelo decreto 410/1891, nem sequer se sabe quantos são, nas mãos de quem estão e onde ficam —e foram extintos em 1996 (decreto 1054). O PL visa revigorar documentos antigos que há mais de 20 anos deixaram de produzir efeitos”, afirma o professor da UFPA. Enviado pelo governo estadual à Assembleia em 5 de maio e votado em dois turnos 33 dias depois, o projeto de lei legisla sobre um território de 21,4 milhões de hectares de terras públicas estaduais sem definição fundiária. Trata-se de uma área pouco maior do que o estado do Paraná, segundo nota técnica do Imazon assinada por Brito. Na segunda feira (17), os promotores agrários do Ministério Público Estadual enviaram um ofício a Barbalho pedindo que o PL seja debatido: “A consulta pública mais ampla vai possibilitar o aperfeiçoamento do projeto, a inclusão de temas relevantes para aumentar a eficiência e transparência da atuação do Instituto de Terras do Pará e evitar a apropriação indevida de terras públicas estaduais”. A Folha procurou na manhã de quinta-feira (20) um dos autores do PL, o presidente do Iterpa (Instituto de Terras do Pará), Bruno Kono, mas ele disse que não estava disponível. Um assessor de imprensa do governo do Pará procurou a reportagem à tarde e solicitou o envio de perguntas por escrito, mas tampouco houve resposta. Em nota à imprensa distribuída na noite de quarta-feira (19), Barbalho disse que sancionará a lei em breve. Em um trecho do texto, Kono diz que: “A lei cria as condições legais necessárias para que o agricultor familiar e o produtor rural tenham, de fato, e dentro da realidade de quem vive no e do campo, acesso à terra, e nela possam desenvolver suas atividades com segurança jurídica, acesso a crédito e à assistência técnica, e dessa forma tenham a oportunidade de melhoria da qualidade de vida e da sua família”. Copiar link sua assinatura vale muito Mais de 180 reportagens e análises publicadas a cada dia. Um time com mais de 120 colunistas. Um jornalismo profissional que fiscaliza o poder público, veicula notícias proveitosas e inspiradoras, faz contraponto à intolerância das redes sociais e traça uma linha clara entre verdade e mentira. Quanto custa ajudar a produzir esse conteúdo? Assine a Folha Tópicos relacionados amazonia Envie sua notícia Erramos? Endereço da página https://www1.folha.uol.com.br/ambiente/2019/06/aprovado-sem-debate-projeto-de-lei-do-para-facilita-grilagem-dizem-entidades.shtml Comentários Os comentários não representam a opinião do jornal; a responsabilidade é do autor da mensagem. Termos e condições Todos os comentários Comente* * Apenas para assinantes Relacionadas Ursa polar faminta que foi vista revirando lixo em cidade russa é resgatada Projeto simula clima da Amazônia em 2100 e futuro de peixes, plantas e insetos Bolsonaro diz que terá encontro com premiê japonês para discutir exploração da Amazônia Escolha suas newsletters Veja também brasil na antártida Compartilhar Reconstrução da base brasileira no continente pode custar US$ 99,6 mi Ícone fechar Reconstrução da base brasileira no continente pode custar US$ 99,6 mi Transamazônica Compartilhar Pobreza, desmatamento e extração ilegal de madeira e ouro margeiam rodovia Ícone fechar Pobreza, desmatamento e extração ilegal de madeira e ouro margeiam rodovia Mais lidas em Ambiente Ver todas Portaria do ICMBio concentra decisões em conselho formado por PMs Aquecimento global causa derretimento de geleiras no Himalaia Contando elefantes: pesquisadores fazem maior censo do mundo Ibama exonera servidor que multou Bolsonaro por pesca irregular Biólogos e engenheiros pegam em armas na 'tropa de elite' do Ibama Principais do dia Compartilhar Acordo UE-Mercosul prevê mudanças em agricultura, saúde e meio ambiente Texto inclui mecanismos de proteção e terá regras sobre desmatamento 29.jun.2019 às 12h30 Compartilhar Cúpula do G20 termina com anúncio de trégua comercial entre EUA e China Trump diz que não vai impor novas tarifas a Pequim; comunicado do evento defende livre comércio 29.jun.2019 às 10h14 Governo Bolsonaro Compartilhar Pastores se destacam entre líderes que orbitam governo de Bolsonaro Católico, presidente tem como conselheiros Malafaia e Feliciano e se aproximou de outros evangélicos 29.jun.2019 às 20h00 Folha de S.Paulo Assine Topo folha de s.paulo Sobre a Folha Acervo Folha ClubeFolha Expediente Política de Privacidade Prêmio Folha Projeto Editorial Seminários Folha Trabalhe na Folha Treinamento Fale com a Folha Anuncie (Publicidade Folha) Atendimento ao Assinante Erramos Fale com a Folha Ombudsman Painel do Leitor editorias Poder Mercado Cotidiano Mundo Esporte Ilustrada Ilustríssima F5 Ciência Equilíbrio e Saúde Fotografia TV Folha Educação Banco de Dados Turismo Guia Folha Sobre Tudo Revista sãopaulo opinião Opinião Colunas e Blogs mais seções Dias Melhores Empreendedor Social Especiais Folha en Español Folha In English Folhainvest Folhaleaks Folha Mapas Folha Tópicos Folha Transparência O Melhor de sãopaulo Últimas Versão Impressa Mapa do site serviços Aeroportos Classificados Folha Informações Horóscopo Loterias Mortes Praias Tempo outros canais Agora e-mailFOLHA Datafolha Folhapress Folha Eventos Publifolha Top of Mind Audiência da Folha Páginas vistas 212.681.819 Total de páginas visualizadas no site da Folha em maio de 2019, segundo o Google Analytics Informação mai.2019 Visitantes únicos 26.674.515 Total de visitantes diferentes do site da Folha em maio de 2019, segundo o Google Analytics Informação mai.2019 CANAIS DA FOLHA Fale com a Redação Mapa do site Escolha suas newsletters Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo A Folha integra o Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress. NEWSLETTER Ícone alerta Por favor, selecione uma das opções abaixo. Quais newsletter você gostaria de assinar? Notícias do dia (português) Colunas e Blogs Dicas do Editor (somente para assinantes) Brasília Hoje (somente para assinantes) News in English Noticias en español F5 Para curtir SP Lá fora Você também gostaria de: Receber informações sobre produtos e serviços da Folha de S. Paulo Receber ofertas de parceiros da Folha de S. Paulo Cancelar Confirmar Seu e-mail foi cadastrado com sucesso! Ok Por favor, tente mais tarde! Ok","categorias":[""]}
{"titulo":"Dira Paes diz que atuar lhe tira da zona de conforto: 'Reanima em mim um frescor artístico'","descricao":"Dira Paes está no ar na TV em \"Verão 90\" (Globo) e, nos cinemas, com o aclamado filme \"Divino Amor\", de Gabriel Mascaro. Com dois personagens completamente diferentes, ela comemora 51 anos de idade neste domingo (30) ?apesar de ter muita informação na internet de que ela ainda teria 49 anos. Leia mais (06/29/2019 - 20h00)","conteudo":"F5 - Celebridades - Dira Paes diz que atuar lhe tira da zona de conforto: 'Reanima em mim um frescor artístico' - 29/06/2019 Pular para o conteúdo [1] Pular para o menu [2] Busca [3] Folha de S. Paulo Opinião Politica Mundo Economia Cotidiano Esporte Cultura F5 TV Folha Classificados Assine a Folha Exibir o menu O site de entretenimento da Folha F5: Tudo sobre o mundo das celebridades e outras curiosidades Curtir Seguir Seguir Curtir Seguir Buscar no F5 Buscar Celebridades Carnaval Televisão A Fazenda 10 BBB19 Multitela Novelas Telepadi Astrologia Horóscopo Nerdices Música Cinema e Séries Diversão Estilo e Beleza SPFW Viva Bem Bichos Fofices Você viu? colunistas Aventura na cozinha Bate-Papo na Web Biblioteca da Vivi Bom de Garfo Colo de Mãe Maria Cecília Prado Mariliz Pereira Jorge Tony Goes Zapping - Padi blogs Bom pra Cachorro Do Meu Folhetim Enfim sós Gatices X de Sexo Top 5 Fotos últimas notícias Celebridades Dira Paes diz que atuar lhe tira da zona de conforto: 'Reanima em mim um frescor artístico' 'Nunca fui deslumbrada com TV', diz atriz que completa 51 anos Ícone fechar A atriz Dira Paes, que atualmente está na novela \"Verão 90\", da Globo Léo Aversa/Divulgação Ícone fechar Copiar link Imprimir > Comunicar erros RECEBA AS NOTÍCIAS DO F5 29.jun.2019 às 20h00 Fabiana Schiavon São Paulo Dira Paes está no ar na TV em “Verão 90” (Globo) e, nos cinemas, com o aclamado filme “Divino Amor”, de Gabriel Mascaro. Com dois personagens completamente diferentes, ela comemora 51 anos de idade neste domingo (30) –apesar de ter muita informação na internet de que ela ainda teria 49 anos. Com mais de 20 prêmios em festivais no Brasil e no exterior, Paes fez seu primeiro papel pensando na carreira de engenheira civil, e logo se apaixonou pela atuação. Conhecida pelo grande público por seus papeis na TV, ela passou bons anos de sua vida dedicada apenas ao cinema. \"Tinha 15 anos e fazia teatro no colégio Marista quando soube dos testes para essa superprodução da Embassy Films. Havia umas 300 candidatas, e uma semana depois soube que tinha ganho o principal papel feminino do filme”, conta Paes, sobre o longa “The Emeral Forest” (\"A Floresta da Esmeraldas”), dirigido pelo inglês John Boorman. Nascida em Abaetuba (PA), a atriz conta que seus pais a levaram para o Rio de Janeiro e acompanharam toda a preparação dela para o longa, em 1984. Logo depois, ela foi chamada para fazer “Ele, o Boto”, de Walter Lima Jr. \"Esse é o meu primeiro filme brasileiro e, desde então, até mais ou menos meados dos anos 1990, eu fazia praticamente só cinema com algumas poucas experiências em televisão.\" Imagens de Dira Paes Ícone seta para esquerda Ícone seta para direita Leia Mais Ícone fechar Voltar Ver novamente Ícone seta para esquerda Voltar Ícone seta para cima Ícone seta para baixo Ícone seta para esquerda Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Pinterest Pinterest Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar Foi o cinema que a formou como atriz e definiu a mulher que ela desejava ser. \"Não tinha uma aspiração novelesca. Nunca fui deslumbrada com televisão. Tive um encaminhamento natural para o cinema e comecei cedo. Foi ele que formou minha personalidade, que me formou como cidadã. Ele me levou para o mundo e fez com que eu conhecesse e compreendesse um Brasil gigante e plural”, afirma Paes. A partir de 1995, Dira Paes começou a atuar na televisão e fez sua primeira novela, \"Irmãos Coragem\", dirigida pelo Luiz Fernando Carvalho. Aos poucos, ela foi ganhando mais espaço na dramaturgia e seus personagens foram se tornando inesquecíveis, como a divertida Norminha, de “Caminho das Índias” (2009), a engraçada e falante Solineuza, do humorístico “A Diarista” (2003-2007), e a forte Lucimar de “Salve Jorge” (2012), a mãe de Morena (Nanda Costa), lembra? Dira Paes prefere deixar essas lembranças para o público. “A gente sempre fica com a memória dos últimos trabalhos e nos meus últimos papéis eu venho com mulheres muito diferentes, que vão valer a pena várias discussões em torno delas. E personagem é como filho. Não dá para escolher só um. A gente quer, na verdade, que o público eleja uma.\" Hoje, na TV, Paes vive Janaína em “Verão 90”, novela das sete da Globo. “Ela é uma mãe universal e reflete muito a realidade da mulher brasileira, da mulher contemporânea, a mulher que tem que dar conta de todas as várias mulheres que existem dentro dela”, define a atriz, que é mãe de dois filhos, Inácio Paes Baião, de 11 anos, Martim Paes Baião, de 3 anos. \"Acho que o alicerce da nossa sociedade é matriarcal. E com isso, a Janaína vira uma referência de uma mulher que está tentando ter uma dignidade, apesar da sobrecarga de responsabilidades que as mulheres têm. Saímos daquele lugar da mãe que não tem vida própria, somos o alicerce da família.\" Cenas de 'Verão 90' Ícone seta para esquerda Ícone seta para direita Leia Mais Ícone fechar Voltar Ver novamente Ícone seta para esquerda Voltar Ícone seta para cima Ícone seta para baixo Ícone seta para esquerda Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Pinterest Pinterest Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar E nos cinemas, o currículo de Dira Paes é extenso e qualificado. Ela esteve em clássicos como “Amarelo Manga” (2002), de Cláudio Assis, que a rendeu prêmios de melhor atriz, ganhou Kikitos no Festival de Gramado por “Ribeirinho no Asfalto” (2010), de Jorane Castro, e “Noite de São João” (2003), de Sérgio Silva. Isso para citar apenas alguns. Títulos mais populares também estão na sua lista. Ela foi a mãe de Zezé Di Camargo e Luciano em “2 Filhos de Francisco” (2005) e fez comédias como “Meu Tio Matou um Cara” (2004) –esse último dirigido por Jorge Furtado. É todo esse trabalho diverso e reconhecido que a faz ser uma mulher bonita, acredita a atriz. \"Cada trabalho que me tira da zona de conforto e reanima em mim um frescor artístico. Eu me reinvento. Se colocar à prova rejuvenesce muito, principalmente quando você tem êxito e aquilo dá uma certeza de que você fez a opção certa”, define a atriz. Mas a receita da beleza vem com mais alguns ingredientes. \"Sinto que sou uma pessoa viva com vontade de ser feliz e fazer as pessoas felizes. Acho que esse conjunto traz a beleza do olhar e do sorriso. Tenho manter um equilibro entre a alimentação e as atividades físicas. Se eu como muito num dia, faço o contrário no dia seguinte. O principal cuidado é com a alma. É você se gostar, se fazer entender pelas pessoas, se comunicar bem. A beleza é uma consequência desse comportamento\", afirma Paes. 'Divino Amor', filme de Gabriel Mascaro, chega aos cinemas Ícone seta para esquerda Ícone seta para direita Leia Mais Ícone fechar Voltar Ver novamente Ícone seta para esquerda Voltar Ícone seta para cima Ícone seta para baixo Ícone seta para esquerda Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Pinterest Pinterest Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar A MULHER ATIVISTA Dira Paes é ligada ao Criança Esperança, projeto social da TV Globo, e está sempre conectada a movimentos ligados aos direitos humanos. Para ela, a desigualdade social é a questão que mais tira o seu sono. \"Isso em termos de oportunidade para todos, como em termos de recursos que são destinados ao combate da miséria e da pobreza. Como cidadã, acho que essa é a grande chaga do Brasil. Porque como você pode sentar numa mesa feliz, comendo um prato, quando tem milhões de pessoas passando fome?”, questiona. É pelo cinema que ela também vê uma forma de militar. A atriz vê com bons olhos a diversidade crescendo nos trabalhos audiovisuais. “O Brasil é muito gigante para dar conta de um audiovisual centralizado no eixo Rio-São Paulo. A gente sabe o quanto Nordeste se fortaleceu com os filmes que vêm sendo lançados e premiados. E eu acredito muito que o audiovisual é uma ferramenta fundamental para dar identidade a uma cultura regional”, reforça a atriz. Além do próprio “Amarelo Manga” que Paes fez parte do elenco, longas como “O Som ao Redor” (2012) e “Aquarius” (2016), ambos do pernambucano Kléber Mendonça Filho e ambientados em Recife, foram alguns dos títulos que levaram o cinema brasileiro a festivais de todo o mundo. \"O Pará ainda precisa produzir mais longas-metragens, mas eu acho que já houve um desbravamento, mas ainda é pouco. Acho que nós merecemos mais incentivos fiscais para que a gente possa filmar mais, ou seja, a gente precisa que haja mais editais de cultura voltado para a região Amazônica”, defende a atriz. Final do conteúdo Ícone fechar Copiar link Imprimir > Comunicar erros Comentários Ver todos os comentários Comentar esta reportagem Termos e condições Últimas Notícias Top Celebs Anitta Idris Elba Luana Piovani gostou? leia também Dira Paes diz ser uma 'mãezona' e alerta para tabus da maternidade: 'Nem tudo são flores' Famosos usam redes sociais para apoiar greve geral Aos 45 anos, Dira Paes está grávida do segundo filho Mais lidas Pela 1ª vez, Xuxa anda de metrô no Brasil e comemora experiência: 'Adorei' Luciano Huck diz que acidente de Benício foi desesperador e agradece carinho dos fãs Larissa Manoela revela que já teve a sua primeira vez em entrevista a Tais Fersoza Molusco americano que se parece com pênis é adorado na China Veja alguns longas-metragens que saem da Netflix no começo de julho Página do F5 no Facebook VOLTAR AO TOPO Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress (pesquisa@folhapress.com.br).","categorias":[""]}
{"titulo":"Veja fotos de 'A Voz que Resta'","descricao":"Texto e Direção: Vadim Nikitin Ator: Gustavo Machado Som: Paula Micchi Luz: Ernani Sanchez Colaboração: Elena Nikitina Produção: Paula Micchi Bibioteca Mario de Andrade - Auditório Rubens Borba de Moraes - SP Rua da Consolação, 94 - Dias 1, 8, 15, 22 e 29 de Julho Segundas 19h ... Leia post completo no blog Leia mais (06/29/2019 - 19h07)","conteudo":"Veja fotos de ‘A Voz que Resta’ – Cacilda Menu Assine Folha de S.Paulo Entrar Buscar Colunas e Blogs Blogs Blogs Ícone fechar Busca Buscar no sites da Folha de S.Paulo Buscar Ícone fechar Cacilda Blog de teatro Nelson de Sá e Lenise Pinheiro Perfil do blogueiro Ícone fechar Nelson de Sá e Lenise Pinheiro abordam montagens de peças, ensaios, vivências e experimentos Perfil completo Link externo, abre página RSS do blog Ícone RSS Home Geral Mais Assine Fechar sidebar menu Ícone fechar Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas opinião colunas e blogs mais populares poder Eleições 2018 Painel Lava jato Congresso Nacional Entrevista da 2ª mercado cifras & letras consumo consciente folhainvest imposto de renda mercado aberto mpme o brasil que dá certo previdência vaivém das commodities cotidiano educação carnaval 2018 ao seu tempo febre amarela Folha verão rio de janeiro mundo coreia do norte governo trump esporte copa 2018 campeonato paulista liga dos campeões corrupção no futebol basquete surfe tênis velocidade vôlei ilustrada mônica bergamo quadrinhos comida painel das letras ilustríssima F5 Bichos celebridades horóscopo você viu? televisão guia folha ciência Ambiente equilíbrio e saúde sãopaulo Seminários Folha imagem fotografia tv folha parceiros BBC Brasil Deutsche Welle Financial Times Piauí Radio France Internacionale The New York Times banco de dados dias melhores painel do leitor sobre tudo carreiras morar rodas vida prática turismo Serafina mais seções empreendedor social especiais folha en español folha in english folhaleaks tudo sobre folha tópicos folha transparência versão impressa Sobre a Folha acervo folha sobre o grupo folha expediente política de privacidade projeto editorial treinamento trabalhe na folha fale com a folha anuncie (publicidade folha) atendimento ao assinante erramos ombudsman painel do leitor Contraste Claro Escuro Edições United States of America flag ENG Spain flag ESP Siga a folha Link externo, abre o perfil da Folha no Facebook Link externo, abre a página da Folha no Twitter Link externo, abre a página da Folha no Linkedin Ícone Linkedin Link externo, abre o perfil da Folha no Instagram Link externo, abre a página RSS da Folha Ícone RSS 29.jun.2019 às 19h07 Veja fotos de ‘A Voz que Resta’ Ícone mais opções Ícone fechar Copiar link Lenise Pinheiro Texto e Direção: Vadim Nikitin Ator: Gustavo Machado Som: Paula Micchi Luz: Ernani Sanchez Colaboração: Elena Nikitina Produção: Paula Micchi Bibioteca Mario de Andrade – Auditório Rubens Borba de Moraes – SP Rua da Consolação, 94 – Dias 1, 8, 15, 22 e 29 de Julho Segundas 19h Envie sua notícia Erramos? Busca Busca no blog Mais lidas Veja fotos de ‘Kintsugi 100 Memórias’ Veja fotos de ‘Zabobrim, o Rei Vagabundo’ Veja texto e fotos de “Anima Mundi” Veja texto e fotos de ‘Bigodes em Cena’ Veja fotos de ‘Amores’ Tags teatro musical Broadway Zé Henrique de Paula Odisseia Leopoldo Pacheco Gustavo Gasparini Thiago Machado peter pan Jô Soares 1984 George Orwell Pulitzer Tony Hiato Luciana Paes Homero Christiane Jatahy André Paes Leme Tracy Letts Livraria da Folha saiba mais Fogo e Fúria - Por Dentro da Casa Branca de Trump Michael Wolff saiba mais O Que os Donos do Poder Não Querem Que Você Saiba Eduardo Moreira saiba mais Faroeste Spaghetti - Digistack (Vol. 2) (DVD) Vários saiba mais A Lei da Atração - Peça, Acredite e Receba Michael J. Losier saiba mais Bob Dylan - Heartbreakers Live In Australia (DVD) Bob Dylan saiba mais A Sutil Arte de Ligar O F*da-se Mark Manson saiba mais Box 100 Shows Para Assistir Antes de Morrer (DVD) Vários saiba mais Camila Cabello - Camila (CD) Camila Cabello saiba mais Racismos - Das Cruzadas ao Século XX Francisco Bethencourt saiba mais O Homem De Aço (Blu-Ray) Vários resenhas Em livro-reportagem, jornalista relembra tragédia da boate Kiss Digistack reúne clássicos policiais dos anos 1970 Livro revela como funcionavam dinâmicas familiares de oficiais nazistas Folha de S.Paulo Topo Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress","categorias":[""]}
{"titulo":"Como será a estrutura do TRF de Minas Gerais","descricao":"O Diário Oficial da União desta quarta-feira (26) publica ata de julgamento em que o Conselho da Justiça Federal aprovou por unanimidade, no último dia 20 de maio, a proposta de criação do Tribunal Regional Federal da 6ª Região, em Belo Horizonte (MG). A proposta prevê a ampliação do Tribunal Regional Federal da 1ª Região, [...] ... Leia post completo no blog Leia mais (06/29/2019 - 11h06)","conteudo":"Como será a estrutura do TRF de Minas Gerais – Frederico Vasconcelos Menu Assine Folha de S.Paulo Entrar Buscar Colunas e Blogs Blogs Blogs Ícone fechar Busca Buscar no sites da Folha de S.Paulo Buscar Ícone fechar Frederico Vasconcelos Interesse Público Frederico Vasconcelos Perfil do blogueiro Ícone fechar Repórter especial, trabalha na Folha desde 1985. No blog, reúne textos investigativos, aborda gastos públicos, política nacional e judiciário. Perfil completo Link externo, abre um novo e-mail Ícone envelope Link externo, abre página RSS do blog Ícone RSS Home Geral Mais Assine Fechar sidebar menu Ícone fechar Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas opinião colunas e blogs mais populares poder Eleições 2018 Painel Lava jato Congresso Nacional Entrevista da 2ª mercado cifras & letras consumo consciente folhainvest imposto de renda mercado aberto mpme o brasil que dá certo previdência vaivém das commodities cotidiano educação carnaval 2018 ao seu tempo febre amarela Folha verão rio de janeiro mundo coreia do norte governo trump esporte copa 2018 campeonato paulista liga dos campeões corrupção no futebol basquete surfe tênis velocidade vôlei ilustrada mônica bergamo quadrinhos comida painel das letras ilustríssima F5 Bichos celebridades horóscopo você viu? televisão guia folha ciência Ambiente equilíbrio e saúde sãopaulo Seminários Folha imagem fotografia tv folha parceiros BBC Brasil Deutsche Welle Financial Times Piauí Radio France Internacionale The New York Times banco de dados dias melhores painel do leitor sobre tudo carreiras morar rodas vida prática turismo Serafina mais seções empreendedor social especiais folha en español folha in english folhaleaks tudo sobre folha tópicos folha transparência versão impressa Sobre a Folha acervo folha sobre o grupo folha expediente política de privacidade projeto editorial treinamento trabalhe na folha fale com a folha anuncie (publicidade folha) atendimento ao assinante erramos ombudsman painel do leitor Contraste Claro Escuro Edições United States of America flag ENG Spain flag ESP Siga a folha Link externo, abre o perfil da Folha no Facebook Link externo, abre a página da Folha no Twitter Link externo, abre a página da Folha no Linkedin Ícone Linkedin Link externo, abre o perfil da Folha no Instagram Link externo, abre a página RSS da Folha Ícone RSS 29.jun.2019 às 11h06 Como será a estrutura do TRF de Minas Gerais Ícone mais opções Ícone fechar Copiar link Sede do Conselho da Justiça Federal, em Brasília. No destaque, João Otávio de Noronha, presidente do CJF (Foto: STJ) Frederico Vasconcelos O Diário Oficial da União desta quarta-feira (26) publica ata de julgamento em que o Conselho da Justiça Federal aprovou por unanimidade, no último dia 20 de maio, a proposta de criação do Tribunal Regional Federal da 6ª Região, em Belo Horizonte (MG). A proposta prevê a ampliação do Tribunal Regional Federal da 1ª Região, com sede em Brasília, e a reestruturação da 1ª instância da Seção Judiciária de Minas Gerais. A ampliação do TRF-1 deverá ser feita através da transformação de cargos de juiz substituto de 1ª Região em cargos de juiz de TRF. Por maioria, foi aprovada a criação do TRF-6 com 18 cargos de juiz de TRF e destinação de três cargos de juiz de tribunal regional ao TRF-1. Ficaram vencidos os conselheiros Carlos Moreira Alves, presidente do TRF-1, e Isabel Gallotti, ministra do Superior Tribunal de Justiça oriunda do TRF-1, que votaram pela criação do TRF-6 com 15 juízes de TRF e destinação de seis cargos de juiz de TRF ao TRF-1. A sessão foi retomada no dia 28 de maio para exame do anteprojeto de lei de criação do novo TRF. O conselheiro Antônio Carlos Ferreira, ministro do STJ, solicitou que fosse consignada em ata ressalva no sentido de que, no seu entendimento, os juízes que compõem o tribunal a partir de sua posse, são juízes independente de sua origem, por isso entende que na remoção os desembargadores federais deveriam concorrer e compor o novo TRF na condição de juiz. (*) Processo: 0003737-30.2019.4.90.8000 Envie sua notícia Erramos? Busca Busca no blog Mais lidas Abusos de poder e paternalismo no Judiciário Freiras querem manter fotos com vestes religiosas na CNH ‘Violação pelo juiz do dever de imparcialidade é grave’, diz juíza A quem (mais) interessa o vazamento Tribunal de Pernambuco quer criar sem concurso 216 cargos de assessor de juízes Tags Sergio Moro Dias Toffoli Humberto Martins Gilmar Mendes João Otávio de Noronha Conselho Nacional de Justiça Cármen Lúcia Jair Bolsonaro Luiz Fux Raquel Dodge Associação Nacional dos Procuradores da República (ANPR) Ricardo Lewandowski Luiz Inácio Lula da Silva Tribunal de Justiça de São Paulo Eliana Calmon Nancy Andrighi Supremo Tribunal Federal Operação Lava Jato Superior Tribunal de Justiça Kenarik Boujikian Folha de S.Paulo Topo Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress","categorias":[""]}
