{"titulo":"Animação de satélite mostra redução de poluição sobre a China durante epidemia","descricao":"A poluição do ar causada por dióxido de nitrogênio, um gás emitido por veículos, usinas de energia térmica e fábricas, caiu 40% sobre cidades chinesas durante as restrições temporárias impostas pelo governo para conter a epidemia de coronavírus, segundo uma animação com dados de satélite divulgada hoje.","conteudo":"Animação de satélite mostra redução de poluição sobre a China durante epidemia - 19/03/2020 - UOL TILT PUBLICIDADE Home UOL Produtos Outros canais UOL Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Coronavírus Notícias Outros canais UOL Notícias Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Outros canais UOL Carros Avaliação Meu Carro Motos Lançamentos e Mercado Segredos Automotivos Tabela Fipe Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Outros canais UOL Economia Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Imposto de Renda Últimas notícias Dúvidas do IR 2020 Download do programa Folha Esporte Outros canais UOL Esporte Futebol Jogos do dia Mercado da Bola Libertadores Copa do Brasil Paulista Carioca Brasileirão Liga dos Campeões Mais campeonatos Olimpíadas 2020 UOL de Primeira Mais Esporte Olimpíadas 2020 Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Outros canais UOL Entretê Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Outros canais UOL TV e Famosos Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Fefito Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor de Mãe Amor Sem Igual As Aventuras de Poliana Avenida Brasil Éramos Seis Malhação Salve-se Quem Puder Especial BBB20 Enquetes Chico Barney Mauricio Stycer Últimas notícias Universa Outros canais UOL Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Outros canais UOL VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Outros canais UOL Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Outros canais UOL Ecoa Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Destretando Final feliz MOV Outros canais UOL Vídeos MOV.doc Entrevistas Parceiros Band Caras RedeTV! Nossa Outros canais UOL Nossa Casa Cozinha Viagem Moda Reportagens Especiais Últimas notícias TAB Outros canais UOL TAB Edições Últimas Assista Colunistas Tendência & Inovação Comportamento Arte & Design Sociedade Newsletter Start Outros canais UOL Start Reviews eSports Guias Curiosidades Vídeos Blogs e colunas Últimas notícias Educação Outros canais UOL Educação Banco de Redações Enem Pesquisa Escolar Planos de aula Resumo de livros Vestibular Brasil Escola Últimas notícias Pesquisa Escolar Atualidades Biografias Biologia Física Geografia História Matemática Português Química Outros temas Cursos online Cursos Livres - Upfy Pós-graduação Profissionalizantes Preparatório OAB UOL Host UOL Meu Negócio PagBank PagSeguro Cursos O canal sobre tecnologia do UOL sac Fique por dentro Fique por dentro 5 coisas sobre Lançamentos Isso é Golpe! Tec a seu favor Tec a seu favor Baixe estes apps A tecnologia por trás Truques de tecnologia Review Só Tilt salva #ficadica Comparativo Novos hábitos Papo cabeça Papo cabeça Fala, chefia Como seria se... Ficção científica? Ficção científica? O que Steve diria Isso é tão Black Mirror Blogs Vídeos Últimas Topo Ciência Animação de satélite mostra redução de poluição sobre a China durante epidemia Satélite poluição China Imagem: Reprodução/ESA 00:00 Matthew Green Da Reuters, em Londres 19/03/2020 19h01 A poluição do ar causada por dióxido de nitrogênio, um gás emitido por veículos, usinas de energia térmica e fábricas, caiu 40% sobre cidades chinesas durante as restrições temporárias impostas pelo governo para conter a epidemia de coronavírus, segundo uma animação com dados de satélite divulgada hoje. As imagens da Agência Espacial Europeia oferecem um olhar de cima sobre o impacto da epidemia sobre a poluição na China após as ordens de esvaziamento de ruas e fechamento de fábricas tomadas pelo governo chinês. Relacionadas Coronavírus sobrevive por até 3 dias em papelão, plástico ou maçaneta Na pandemia, entregadores e Ubers viram soldados no front, mas sem direitos Satélite mostra antes e depois de locais afetados pela Covid-19; veja fotos \"Atualmente, vemos cerca de 40% de redução (nos níveis de dióxido de nitrogênio) sobre cidades chinesas\", disse Claus Zehner, que administra a missão do satélite Copernicus Sentinel-5P, da agência europeia. O período coberto pela animação é de entre 20 de dezembro e 16 de março, que coincide com comemorações do Ano Novo Lunar, quando as emissões de poluentes normalmente caem. A agência também informou que o Serviço de Monitoramento da Atmosfera Copernicus também observou uma queda no material fino particulado, um grande poluente do ar, em fevereiro ante os três anos anteriores. Estudos mostram que houve redução de material particulado em cerca de 20% a 30% em grandes partes da China, afirmou a agência. As mais lidas agora Uber vai remunerar motoristas afetados por quarentena, mas situação é precária Crise gerada pela epidemia permitiu à China criar \"economia do isolamento\" Para driblar o coronavírus: veja Netflix com os amigos, cada um em sua casa Coronavírus Fotos Tilt PUBLICIDADE Da Reuters, em Londres© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Ciência O que é o equinócio de outono: entenda o fenômeno do dia 20 de março 19/03/2020 14h52 Nem China nem EUA: coronavírus não foi criado em laboratório, mostra estudo 18/03/2020 15h56 Derretimento de gelo na Antártida acelerou seis vezes em 30 anos 17/03/2020 16h42 Entenda a origem da curva que alerta sobre a propagação do coronavírus 17/03/2020 14h14 Coronavírus sobrevive por até 3 dias em papelão, plástico ou maçaneta 17/03/2020 12h32 Qual termômetro serve para qual situação? Entenda o funcionamento 17/03/2020 04h00 Como seria se... todo mundo resolvesse andar de carro durante uma pandemia 17/03/2020 04h00 Entenda por que dias na Terra eram mais curtos há 66 milhões de anos 16/03/2020 19h00 Cientistas buscam animal \"cobaia perfeita\" para remédios contra coronavírus 16/03/2020 16h04 Água e sabão: entenda a química que torna a lavagem de mãos tão eficaz 16/03/2020 12h56 Cientistas simulam explosão da estrela Betelgeuse, que deve virar supernova 16/03/2020 12h23 SpaceX aborta partida de foguete no instante final da contagem regressiva 16/03/2020 10h25 Aqui vão 7 argumentos científicos para quem não crê em aquecimento global 16/03/2020 04h00 Matemática é estratégica para conter coronavírus; o que o cálculo mostra 15/03/2020 04h00 O que são as estrelas? Além do brilho, são usinas de energia espaciais 15/03/2020 04h00 Dia 14/3 é \"Pi Day\": entenda por que este número infinito é tão misterioso. 14/03/2020 03h14 139 'planetas menores' são encontrados na borda do Sistema Solar 13/03/2020 16h56 Rappi lança 'shopping' com entrega em 1 hora em São Paulo 13/03/2020 07h57 Tem matéria escura até no nosso corpo, mas o que exatamente ela é? 13/03/2020 04h00 Nasa melhora sistema que faz xixi virar água potável para ir até Marte 12/03/2020 12h16 Wasp-76b: o exótico e inóspito planeta onde 'chove ferro' 12/03/2020 09h41 Coronavírus atrasa missão que ia buscar sinais de vida em Marte 12/03/2020 09h16 Que tal um hotel no espaço com vista para a Terra? Está nos planos da Nasa 12/03/2020 04h00 Dia na Terra já foi meia hora mais curto, e soubemos disso por um molusco 11/03/2020 19h56 Tá calor aí? Exoplaneta fica tão perto de estrela que chove ferro por lá 11/03/2020 17h07 Até onde você iria pelos amigos? Bactérias se matam para proteger colônias 11/03/2020 12h51 Lady Gaga dá nome a inseto 'maluco' descoberto por estudante 11/03/2020 11h12 Dias eram meia hora mais curtos há 70 milhões de anos, revela concha 10/03/2020 17h16 Nem plana, nem redonda: astrônomos descobrem estrela em forma de gota 10/03/2020 17h04 Brasileira que sequenciou coronavírus: 'Ciência não se faz sem recursos' 10/03/2020 09h21 Por que é comum observarmos Vênus ao lado da Lua? 10/03/2020 04h00 Imagens do nascer da \"Superlua\" por trás da serra 09/03/2020 20h07 Células-tronco vão ao espaço para virar tecidos e facilitar transplantes 09/03/2020 16h20 Alface cultivada na ISS é nutritiva e pode iniciar agricultura espacial 09/03/2020 14h47 Papagaio da Nova Zelândia consegue até calcular estatísticas para comer 09/03/2020 12h13 Nasa fecha um de seus centros após funcionário contrair coronavírus 09/03/2020 09h54 \"Superlua\" cheia acontece hoje! Entenda o fenômeno 09/03/2020 04h00 Superlua acontece hoje! Entenda como o fenômeno acontece 09/03/2020 04h00 Resposta rápida: como epidemias levaram ciência brasileira a outro patamar 09/03/2020 04h00 Vai pegar fogo? Veja um reator nuclear em funcionamento na faculdade 09/03/2020 04h00 Dragon: como será a última missão da cápsula espacial de carga da SpaceX 08/03/2020 13h55 8/março: O mundo precisa de mulheres cada vez mais independentes! 08/03/2020 12h01 Como o uso do zinco pode fazer as baterias de eletrônicos durarem mais 08/03/2020 11h35 Como mulheres brasileiras lutam por visibilidade na ciência 08/03/2020 07h57 Conheça as mulheres por trás sequenciamento do coronavírus no Brasil 08/03/2020 04h00 Quantos dentes tem um tubarão e qual a força da sua mordida? 08/03/2020 04h00 Que tal um passeio em vídeo pela Lua simulando a missão Apollo 13? 07/03/2020 05h00 Água quente elimina mesmo todas as bactérias? Entenda a química da fervura 07/03/2020 04h00 ver mais PUBLICIDADE","categorias":[""]}
{"titulo":"Coronavírus força varejistas brasileiras a fechar portas e dobrar apostas no comércio eletrônico","descricao":"Por Gabriela Mello","conteudo":"Coronavírus força varejistas brasileiras a fechar portas e dobrar apostas no comércio eletrônico - 19/03/2020 - UOL TILT PUBLICIDADE Home UOL Produtos Outros canais UOL Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Coronavírus Notícias Outros canais UOL Notícias Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Outros canais UOL Carros Avaliação Meu Carro Motos Lançamentos e Mercado Segredos Automotivos Tabela Fipe Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Outros canais UOL Economia Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Imposto de Renda Últimas notícias Dúvidas do IR 2020 Download do programa Folha Esporte Outros canais UOL Esporte Futebol Jogos do dia Mercado da Bola Libertadores Copa do Brasil Paulista Carioca Brasileirão Liga dos Campeões Mais campeonatos Olimpíadas 2020 UOL de Primeira Mais Esporte Olimpíadas 2020 Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Outros canais UOL Entretê Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Outros canais UOL TV e Famosos Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Fefito Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor de Mãe Amor Sem Igual As Aventuras de Poliana Avenida Brasil Éramos Seis Malhação Salve-se Quem Puder Especial BBB20 Enquetes Chico Barney Mauricio Stycer Últimas notícias Universa Outros canais UOL Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Outros canais UOL VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Outros canais UOL Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Outros canais UOL Ecoa Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Destretando Final feliz MOV Outros canais UOL Vídeos MOV.doc Entrevistas Parceiros Band Caras RedeTV! Nossa Outros canais UOL Nossa Casa Cozinha Viagem Moda Reportagens Especiais Últimas notícias TAB Outros canais UOL TAB Edições Últimas Assista Colunistas Tendência & Inovação Comportamento Arte & Design Sociedade Newsletter Start Outros canais UOL Start Reviews eSports Guias Curiosidades Vídeos Blogs e colunas Últimas notícias Educação Outros canais UOL Educação Banco de Redações Enem Pesquisa Escolar Planos de aula Resumo de livros Vestibular Brasil Escola Últimas notícias Pesquisa Escolar Atualidades Biografias Biologia Física Geografia História Matemática Português Química Outros temas Cursos online Cursos Livres - Upfy Pós-graduação Profissionalizantes Preparatório OAB UOL Host UOL Meu Negócio PagBank PagSeguro Cursos O canal sobre tecnologia do UOL sac Fique por dentro Fique por dentro 5 coisas sobre Lançamentos Isso é Golpe! Tec a seu favor Tec a seu favor Baixe estes apps A tecnologia por trás Truques de tecnologia Review Só Tilt salva #ficadica Comparativo Novos hábitos Papo cabeça Papo cabeça Fala, chefia Como seria se... Ficção científica? Ficção científica? O que Steve diria Isso é tão Black Mirror Blogs Vídeos Últimas Topo Coronavírus força varejistas brasileiras a fechar portas e dobrar apostas no comércio eletrônico 00:00 19/03/2020 20h52 Por Gabriela Mello SÃO PAULO (Reuters) - Varejistas brasileiras começaram a sentir o impacto da epidemia de coronavírus, conforme shopping centers fecham as portas e a população atende aos apelos de autoridades para ficar em casa, mas um segmento da indústria ainda pode se beneficiar da crise: o comércio eletrônico. A Associação Brasileira de Comércio Eletrônico (ABComm) informou nesta quinta-feira que deve em breve revisar a estimativa de faturamento em 2020, já que alguns sites têm registrado desde 12 de março alta de até 180% nas vendas, em especial de itens alimentares e farmacêuticos. Antes do coronavírus, a ABComm previa alta de 18% da receita do comércio eletrônico do país em 2020, a 106 bilhões de reais. Com o número de casos confirmados subindo para 621 ante 193 na quarta-feira, os brasileiros estão restringindo hábitos de consumo a mercadorias essenciais encontradas especialmente em farmácias e supermercados, os chamados setores \"defensivos\". As ações da subsidiária local do grupo varejista francês Carrefour subiram mais de 12% em relação ao fechamento de sexta-feira, superando o desempenho do rival GPA, cujos papéis caíram 1,6% no mesmo período. Ainda assim, ambas vem tendo desempenho significativamente melhor que outras varejistas de bens duráveis como Via Varejo e Magazine Luiza, cujas ações desabaram mais de 47% e 27%, respectivamente, entre o fechamento do dia 13 de março e o desta quinta-feira. \"Eletrodoméstico, eletrônicos e vestuário são hábitos de compra que podem ser adiados, diferentemente de alimentos e remédios que são sempre necessários\", explicou a co-chefe de renda variável da Eleven Financial Research, Daniela Bretthauer. Ela também observou que muitas das varejistas de eletrônicos e eletrodomésticos têm lojas dentro de shopping centers, que agora estão fechando as portas para cumprir com as recomendações de autoridades para evitar a concentração de pessoas. Somente nesta quinta-feira, o fluxo de visitantes em shopping centers brasileiros desabou quase 50% em relação ao mesmo período do ano passado, conforme levantamento da FX Retail Analytics em parceria com a startup de finanças F360º e com a Sociedade Brasileira de Varejo e Consumo (SBVC). Desde 14 de março, a queda acumulada beira 26% ano a ano. Considerando lojas físicas de rua, a pesquisa aponta recuo superior a 22% no fluxo de visitantes entre 14 e 18 de março, em relação a igual intervalo de 2019. Enquanto algumas varejistas são forçadas a suspender as atividades, outras estão tomando a iniciativa de fechar as lojas físicas para concentrar as operações no comércio eletrônico. Uma delas é a Lojas Renner, maior varejista de moda do país, que mais cedo anunciou o fechamento de todas as lojas no Brasil, Argentina e Uruguai por tempo indeterminado a partir de 20 de março. A operação de comércio eletrônico da empresa seguirá funcionando no Brasil, com menos colaboradores. (Reportagem de Gabriela Mello) As mais lidas agora Na pandemia, entregadores e Ubers viram soldados no front, mas sem direitos Coronavírus: como lidar com sensor de biometria, telas e botões públicos? Crise gerada pela epidemia permitiu à China criar \"economia do isolamento\" Fotos PUBLICIDADE do UOL© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Tilt Canaltech Células-tronco ajudarão a proteger astronautas da radiação espacial; entenda Um jovem pesquisador foi selecionado pela agência espacial europeia para realizar um estudo com células-tronco em... 19/03/2020 20h30 Olhar Digital China zera transmissão local do novo coronavírus pela primeira vez A China anunciou que não registrou nenhum caso de transmissão local do novo coronavírus nas últimas 24 horas. Essa 19/03/2020 20h12 Olhar Digital Brasil já tem mais de 500 casos confirmados de Covid-19 De acordo com as secretarias estaduais de Saúde, o Brasil tem 529 casos confirmados e sete mortes em decorrência... 19/03/2020 20h12 Olhar Digital Internet brasileira ainda apresenta aumento leve de tráfego Aos poucos, a sociedade brasileira começa a se adaptar às recomendações de autoridades de saúde no mundo inteiro.... 19/03/2020 20h12 Olhar Digital Medicamento para tratamento de coronavírus é aprovado nos EUA Na tarde de hoje o presidente dos Estados Unidos, Donald Trump, anunciou em coletiva de imprensa na Casa Branca,... 19/03/2020 20h12 Olhar Digital [EXCLUSIVO] A tecnologia que pode levar à produção da vacina universal Sempre que uma vacina é produzida, ela ataca especificamente o vírus para o qual foi preparada. E isso pode ser... 19/03/2020 20h12 Olhar Digital Tesla oferece fábrica para produzir respiradores usados no tratamento de Covid-19 A Tesla anunciou que vai colocar suas fábricas, atualmente paradas, à disposição para a fabricação de respiradores 19/03/2020 20h12 Olhar Digital OMS diz não ter recomendação de evitar ibuprofeno A Organização Mundial da Saúde voltou atrás em relação à recomendação de evitar o uso de ibuprofeno no tratamento... 19/03/2020 20h12 Olhar Digital Sony tem games em promoção com descontos de até 85% A Sony acaba de lançar uma promoção na PlayStation Store. Chamada Mega de Março, tem descontos de 25% a 85% em 95... 19/03/2020 20h12 Olhar Digital Vênus e Mercúrio estão brilhando no céu Esta é uma boa época do ano para quem se interessa por astronomia, mesmo que seja um completo amador. Isso porque... 19/03/2020 20h12 Canaltech Como denunciar no Procon preço abusivo do álcool gel e máscaras A pandemia do COVID-19 tem causado uma intensificação na procura por itens como álcool gel e máscaras desde que... 19/03/2020 20h00 Canaltech Site de triagem gratuita do coronavírus esclarece como funciona nos EUA Declaração equivocada de Donald Trump, há alguns dias, deu a entender que o Google poderia ajudar as pessoas a... 19/03/2020 19h20 Gizmodo Quase metade dos internados em UTI nos EUA por causa do coronavírus têm menos de 65 anos A pandemia do novo coronavírus teve início há apenas alguns meses, mas isso não impediu que a doença fosse... 19/03/2020 19h14 do UOL Coronavírus: como fazer videoconferência com colegas de trabalho e amigos A epidemia de coronavírus fez a população enfrentar uma quarentena e muitas empresas acabaram adotando o home... 19/03/2020 19h08 Canaltech Como a NASA vai lidar com a poeira lunar nas próximas viagens tripuladas? A NASA procura por soluções para o problema apresentado pelo regolito lunar. O pó que cobre a superfície da Lua... 19/03/2020 19h05 Olhar Digital Restrição à entrada de estrangeiros no Brasil deve se estender a voos Ministro da Justiça garantiu, porém, que a medida só irá regular a entrada de pessoas de determinados países, e... 19/03/2020 19h03 Reuters Animação de satélite mostra redução de poluição sobre a China durante epidemia A poluição do ar causada por dióxido de nitrogênio, um gás emitido por veículos, usinas de energia térmica e... 19/03/2020 19h01 MacMagazine Slack ganha novo design e melhora nos atalhos; Vectornator e Cardiogram são atualizados Mais uma semana, mais uma leva de atualizações importantes na App Store! Vamos a elas, portanto. Slack A célebre... 19/03/2020 19h00 Canaltech Número de mortos pelo coronavírus na Itália já supera o da China Itália passa a ser o novo epicentro da COVID-19, enquanto os orientais vêm conseguindo conter o avanço do... 19/03/2020 18h45 Canaltech 30 DIAS GRÁTIS | Filmes e séries exclusivas no Prime Video da Amazon, aproveite! Assinando o Amazon Prime, a \"preço de banana\" você garante uma assinatura do Prime Video, o maior concorrente da... 19/03/2020 18h40 Olhar Digital Celular com Android recebe primeira mensagem de texto enviada diretamente do espaço Missão da empresa responsável pelo feito é democratizar o acesso ao conhecimento; SMS foi enviado de um satélite... 19/03/2020 18h40 Canaltech Fim da guerra? China zera casos locais de coronavírus nesta quinta (19) De acordo com dados locais, a China controlou em seu território a pandemia da COVID-19. Novos casos registrados no 19/03/2020 18h36 Gizmodo Golpe via WhatsApp promete álcool em gel e rouba dados pessoais O surto de COVID-19, causado por um coronavírus, tem sido utilizado por golpistas no WhatsApp para tentar roubar... 19/03/2020 18h36 Olhar Digital Twitter removerá publicações que estimulam a propagação do coronavírus Diretrizes da plataforma estão alinhadas às autoridades de saúde 19/03/2020 18h30 Canaltech HMD Global lança três novos smartphones sob a marca Nokia A HDM Global realizou um evento online para apresentar seus novos smartphones sob a marca Nokia. Foram quatro... 19/03/2020 18h15 Tecnoblog Uber perde até 70% das viagens em locais afetados por coronavírus A empresa registrou em Seattle, nos Estados Unidos, uma das maiores quedas no número de viagens 19/03/2020 18h14 Tecnoblog Nokia volta ao Brasil: HMD venderá celulares Android no país HMD Global, responsável pelos celulares Nokia, confirma que venderá smartphones Android no Brasil 19/03/2020 18h12 Olhar Digital OMS: 200 remédios estão sendo testados para tratar novo coronavírus Pesquisadores estão analisando antivirais desenvolvidos para combater doenças como malária, ebola e HIV. Uma... 19/03/2020 18h03 Canaltech TikTok: como criar figurinhas e adicionar GIFs em seus vídeos O TikTok permite adicionar figurinhas e GIFs aos vídeos publicados por seus usuários, o que os torna mais... 19/03/2020 18h00 Tecnoblog Golpe no WhatsApp migra do álcool gel para Netflix grátis Site falso prometia kit grátis com máscara e álcool gel contra coronavírus; página agora promete contas gratuitas... 19/03/2020 17h57 Canaltech Uber estuda entregar remédios enquanto vê queda de até 70% nas corridas Diretor executivo tranquiliza investidores em conferência, garantindo haver dinheiro em caixa e que, apesar da... 19/03/2020 17h50 Canaltech 10 cursos online e gratuitos que você pode fazer durante a quarentena Quer fazer diversos cursos online gratuitos disponibilizados durante a quarentena do coronavírus? Diversos sites,... 19/03/2020 17h35 AFP Lime recolhe patinetes elétricos em Brasil, EUA e Chile por coronavírus A Lime, empresa de patinetes elétricos, anunciou que irá recolher todas as unidades em cerca de 20 países, entre... 19/03/2020 17h25 Canaltech Instagram Stories não terá novos filtros AR por tempo indeterminado Facebook liberou moderadores para ficarem em casa, e não permite que eles façam as análises remotamente; empresa... 19/03/2020 17h20 Gizmodo Cinco dos principais bancos do mundo estão investindo bilhões na destruição da Amazônia Bancos se comprometeram a serem sustentáveis; no entanto, relatorio da Amazon Watch mostra que eles estão... 19/03/2020 17h17 Canaltech Boletim oficial: Brasil registra 6 óbitos e 621 infectados pelo novo coronavírus Ministério da Saúde confirma seis óbitos e 621 casos da COVID-19 no país. Entre as regiões brasileiras, são... 19/03/2020 17h13 MacMagazine Coronavírus: Apple implementa limites de compra em suas lojas online e fará doação pra Itália E cá estamos nós com mais um giro de notícias sobre os efeitos profundos da pandemia do Coronavírus ao redor do... 19/03/2020 17h11 Canaltech Comorbidade: o que é e entenda as diferenças entre diagnóstica e prognóstica Comorbidade é um termo que está em alta nos últimos tempos. Mas você sabe o que significa? A equipe do Canaltech... 19/03/2020 17h10 Olhar Digital Trump vai acelerar aprovação de remédio promissor contra o novo coronavírus Hidroxicloroquina é um medicamento antiviral usado para combater a Malária 19/03/2020 17h03 Canaltech Governo de SP libera educação a distância para ensinos médio e fundamental Diretriz Curricular previa que somente alunos do Ensino Médio poderiam ter até 30% do conteúdo apesentado na... 19/03/2020 17h00 do UOL Franquia de dados: Anatel avalia proibir bloqueio à internet na pandemia O Intervozes pediu à Anatel (Agência Nacional de Telecomunicações) que proíba por um período de 90 dias as... 19/03/2020 16h55 Olhar Digital Mi 9T vs Moto One Hyper: qual o melhor celular com câmera pop-up Confira este comparativo entre estes dois celulares com câmera pop-up para saber qual a melhor opção para você 19/03/2020 16h54 Canaltech 5 motivos para comprar o Mi 9 Lite, sucesso de vendas da Xiaomi Aproveite as últimas unidades de smartphones da Xiaomi antes de os estoques serem afetados pelo novo coronavírus,... 19/03/2020 16h51 EFE Estudo aponta que taxa de mortalidade em Wuhan ficou abaixo da estimativa Redação Central, 19 mar (EFE).- A taxa de mortalidade da Covid-19, em Wuhan, na China, atingiu 1,4% até o mês de... 19/03/2020 16h48 Reuters Google estuda usar informação de localização de usuários para desacelerar coronavírus WASHINGTON (Reuters) - O Google está explorando formas de usar informação de localização dos usuários para... 19/03/2020 16h47 Canaltech Brasil fecha fronteiras com 8 países para conter pandemia do novo coronavírus Para evitar uma maior contaminação de brasileiros com o novo coronavírus, o governo do país publicou, nesta... 19/03/2020 16h43 Tecnoblog Anvisa aprova testes de coronavírus com resultado em 15 minutos Anvisa autoriza uso de oito testes rápidos para detectar coronavírus (Covid-19); maioria deles é fabricada no... 19/03/2020 16h40 do UOL Isolado? Veja apps para malhar em casa na pandemia do coronavírus A pandemia do coronavírus mudou a rotina de todas as pessoas no mundo. O isolamento social é essencial para que a... 19/03/2020 16h40 ver mais PUBLICIDADE","categorias":[""]}
{"titulo":"Azul anuncia corte de 25% em salário de comitê executivo","descricao":"Diante da crise com o coronavírus no setor aéreo e a disparada do dólar, a Azul anunciou uma série de medidas para reduzir o custo fixo de suas operações ? que representa cerca de 40% do total das despesas operacionais da empresa.","conteudo":"Coronavírus: Azul anuncia corte de 25% em salário de comitê executivo PUBLICIDADE BATE-PAPO UOL Host Cursos Pagseguro PagBank Economia sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Coronavírus Notícias Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Avaliação Meu Carro Motos Lançamentos e Mercado Segredos Automotivos Tabela Fipe Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Imposto de Renda Últimas notícias Dúvidas do IR 2020 Download do programa Folha Esporte Futebol Jogos do dia Mercado da Bola Libertadores Copa do Brasil Paulista Carioca Brasileirão Liga dos Campeões Mais campeonatos Olimpíadas 2020 UOL de Primeira Mais Esporte Olimpíadas 2020 Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Fefito Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor de Mãe Amor Sem Igual As Aventuras de Poliana Avenida Brasil Éramos Seis Malhação Salve-se Quem Puder Especial BBB20 Enquetes Chico Barney Mauricio Stycer Últimas notícias Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Nossa Casa Cozinha Viagem Moda Reportagens Especiais Últimas notícias Start Reviews eSports Guias Curiosidades Vídeos Blogs e colunas Últimas notícias + Canais TAB MOV ECOA IPCA 0,25 Fev.2020 Topo Economia Azul anuncia corte de 25% em salário de comitê executivo Passageiros com máscaras de proteção caminham em frente a guichês da Azul no aeroporto de Congonhas, em São Paulo Imagem: RAHEL PATRASSO 00:00 Cristian Favaro 19/03/2020 18h39 Diante da crise com o coronavírus no setor aéreo e a disparada do dólar, a Azul anunciou uma série de medidas para reduzir o custo fixo de suas operações — que representa cerca de 40% do total das despesas operacionais da empresa. O plano de contingência abre espaço para a licença não remunerada - com 600 pedidos aprovados até o momento — e prevê a redução de salário de 25% dos membros do comitê executivo até a normalização da situação. Relacionadas Governo oficializa socorro a aéreas que amplia prazo para reembolsos Latam Airlines vai cortar salários em 50% por três meses, diz agência Covid-19: transmissão sustentada avança e ministério confirma 621 casos No plano, foi suspensa também novas contratações, além de terem determinado a postergação do pagamento referente à participação nos lucros e resultados de 2019. O plano aponta para o estacionamento de aeronaves e suspensão de novas entregas de aviões. As mais lidas agora 13º do aposentado, abono salarial, empréstimo: o que muda com o coronavírus Pandemia é plano chinês para recuperar economia? País está sofrendo impacto Gol decide cortar salários e reduzir jornadas de funcionários Notícias PUBLICIDADE do UOL© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Economia do UOL Estados pedem ajuda financeira da União para enfrentar coronavírus Os governadores de todo o país assinaram uma carta endereçada ao governo federal, pedindo ajuda emergencial para... 19/03/2020 21h14 Estadão Conteúdo 'Não faria sentido proibir demissões. Quebraríamos empresas', diz secretário O secretário Especial da Previdência e Trabalho, Bruno Bianco, esclareceu que não haverá qualquer tipo de... 19/03/2020 19h48 do UOL Prevent Senior, plano de muitos idosos, sofrerá mais com coronavírus? O impacto que a epidemia de coronavírus terá no mercado de planos de saúde ainda é incerto, já que o número de... 19/03/2020 19h41 AFP Lagarde prevê recessão 'considerável' na zona do euro por coronavírus Berlim, 19 Mar 2020 (AFP) — A presidente do Banco Central Europeu, Christine Lagarde, prevê uma recessão... 19/03/2020 19h41 do UOL Aérea terá até 12 meses para reembolsar viagem cancelada por coronavírus O governo federal determinou, em Medida Provisória (MP) publicada ontem, que as companhias aéreas terão até 12... 19/03/2020 19h28 AFP - Geral Espanha ordena fechamento de todos os hotéis por coronavírus Madri, 19 Mar 2020 (AFP) — A Espanha ordenou o fechamento de todos os hotéis em seu território, em seu esforço... 19/03/2020 19h24 Carla Araújo Bancos públicos e privados do DF serão fechados até 5 de abril No decreto assinado hoje (19) pelo governador do Distrito Federal, Ibaneis Rocha (MDB), foi determinado a... 19/03/2020 19h12 Carla Araújo Ibaneis decreta fechamento de bares e restaurantes até dia 5 de abril O governador do Distrito Federal, Ibaneis Rocha (MDB), determinou que até o dia 5 de abril sejam suspensos eventos 19/03/2020 18h54 do UOL Ida a banco deve ser exclusiva de cliente do grupo de risco, diz Febraban A Federação Brasileira de Bancos (Febraban) pede que a ida aos bancos seja feita apenas por grupos mais... 19/03/2020 18h04 do UOL Gol cortará salários e jornadas em 35% para enfrentar coronavírus A companhia aérea Gol anunciou hoje em comunicado que vai cortar salários e jornadas de seus funcionários em 35%... 19/03/2020 18h00 Estadão Conteúdo Alerj proíbe corte de luz, gás e água e exige prática de preço de 1º de março A Assembleia Legislativa do Rio de Janeiro (Alerj) aprovou dez projetos relacionados ao impacto da pandemia do... 19/03/2020 17h59 Reuters Ford suspenderá produção no Brasil e Argentina em resposta ao coronavírus A Ford vai temporariamente suspender a produção em suas fábricas no Brasil e na Argentina para minimizar o impacto 19/03/2020 17h57 Como ganhar dinheiro com a queda da Bolsa investindo em BOVA11 19/03/2020 17h51 Estadão Conteúdo 'Esperamos zerar a fila o mais rápido possível', dia presidente do INSS O presidente do INSS, Leonardo Rolim, afirmou que o órgão vai trabalhar para agilizar a análise dos requerimentos... 19/03/2020 17h50 do UOL Empregado que tiver redução de jornada receberá 25% do seguro-desemprego Trabalhadores que ganham até dois salários mínimos (R$ 2.090) e que tiverem redução da jornada e do salário... 19/03/2020 17h48 do UOL Bolsa sobe 2,15% após tombo na véspera; dólar cai forte e fecha a R$ 5,104 A sessão foi um pouco mais calma nos mercados financeiros globais nesta quinta-feira (19), após dias de pânico em... 19/03/2020 17h03 do UOL CNI encaminha medidas ao governo para amenizar crise por conta da covid-19 A Confederação Nacional da Indústria (CNI) encaminhou hoje ao governo um conjunto de propostas para as áreas de... 19/03/2020 16h47 Estadão Conteúdo Governo de SP suspenderá protestos a devedores do Estado por 90 dias O governador de São Paulo, João Doria (PSDB), em entrevista coletiva para anunciar medidas no combate aos impactos 19/03/2020 16h44 Reuters BC determina que bancos ajustem horários de atendimento nas agências O Banco Central determinou hoje que os bancos ajustem os horários de atendimento ao público nas agências de forma... 19/03/2020 16h41 Estadão Conteúdo Economia anuncia R$ 10 bilhões para complementar renda de trabalhador O governo vai pagar uma parcela do seguro-desemprego a trabalhadores que tiverem o salário e a jornada reduzidos... 19/03/2020 16h36 do UOL INSS pagará por primeiros 15 dias de afastamento de empregado com covid-19 O secretário especial de Previdência e Trabalho, Bruno Bianco, afirmou que o INSS (Instituto Nacional do Seguro... 19/03/2020 16h35 do UOL McDonald's fecha salões no Brasil, prioriza delivery e muda seu 'M' em ação O McDonald's fechará os salões de todos os seus restaurantes no Brasil a partir desta segunda-feira, 23 de março,... 19/03/2020 16h16 Reuters Trump diz que é favorável a Estado assumir participação em certas empresas WASHINGTON (Reuters) - O presidente dos Estados Unidos, Donald Trump, abriu a porta nesta quinta-feira para uma... 19/03/2020 16h14 Estadão Conteúdo Governo do Rio lança crédito de R$ 320 milhões para micro e pequenas empresas O governo do Estado do Rio de Janeiro anunciou uma linha de crédito emergencial de R$ 320 milhões destinada para... 19/03/2020 15h56 Reuters Latam Airlines vai cortar salários em 50% por três meses, diz agência A Latam Airlines, maior grupo aéreo da América Latina, vai cortar o salário de seus 43 mil funcionários em 50% por 19/03/2020 15h54 do UOL Supermercados têm horário para idoso, fim da degustação e limpeza reforçada A pandemia do novo coronavírus levou supermercados a anunciarem mudanças no atendimento aos clientes,... 19/03/2020 15h36 Plano de Carreira - Polito Comentarista Caio Coppolla amadureceu na Jovem Pan e vai muito bem na CNN As dificuldades são o aço estrutural que entra na construção do caráter. Carlos Drummond de Andrade 19/03/2020 15h35 do UOL Pandemia é plano chinês para recuperar economia? País está sofrendo impacto A pandemia de coronavírus inspirou uma série de teorias da conspiração que circulam pelas redes sociais. Uma delas 19/03/2020 15h27 do UOL Empresários chineses se irritam com E. Bolsonaro: falas \"queimam pontes\" O deputado federal Eduardo Bolsonaro (PSL) acusou ontem a China, sem apresentar provas, de ter omitido informações 19/03/2020 15h13 Carla Araújo CNI pede proteção para alta do dólar e flexibilização trabalhista A CNI (Confederação Nacional da Indústria) encaminhou ontem (18) ao presidente Jair Bolsonaro, ao ministro da... 19/03/2020 14h58 Bloomberg Maior paralisação fabril desde Segunda Guerra afeta Europa e EUA (Bloomberg) — O impacto econômico do crescente surto de coronavírus começa a desviar de segmentos em serviços,... 19/03/2020 14h53 Agência Brasil Cartórios oferecem serviços eletrônicos para evitar aglomerações A Associação dos Notários e Registradores do Brasil (Anoreg/BR) recomendou hoje (19) que os cidadãos busquem os... 19/03/2020 14h40 Reuters IBGE coletará dados sobre IPCA e Pnad contínua por telefone e internet SÃO PAULO (Reuters) — O IBGE fará a coleta dos dados para o índice de inflação IPCA e para a pesquisa Pnad... 19/03/2020 14h35 Estadão Conteúdo Ministério da Economia diz que situação de Estados e municípios é 'uma das prioridades' O Ministério da Economia informou, em resposta ao Broadcast (sistema de notícias em tempo real do Grupo Estado),... 19/03/2020 14h30 do UOL SP espera interrupção de voos internacionais e queda de 80% nos nacionais O sistema aéreo é um dos setores mais afetados pela pandemia do novo coronavírus e o secretário de Turismo de São... 19/03/2020 14h05 do UOL Coronavírus provoca perdas de R$ 2,2 bi no turismo brasileiro, diz CNC Somente na primeira quinzena de março, o volume de receitas do setor de turismo brasileiro caiu 16,7% em relação... 19/03/2020 14h01 do UOL 13º do aposentado, abono salarial, empréstimo: o que muda com o coronavírus O governo brasileiro tem tomado medidas para tentar minimizar os impactos econômicos causados pela pandemia de... 19/03/2020 13h51 Carla Araújo Força Sindical chama de antidemocrático pacote anunciado pelo governo O presidente da Força Sindical, Miguel Torres, classificou o pacote de medidas em respostas a crise do... 19/03/2020 13h47 do UOL Bank of America anuncia que recessão da economia é realidade nos EUA O Bank of America comunicou os seus investidores sobre a presença real de recessão na economia norte-americana e... 19/03/2020 12h51 Estadão Conteúdo Witzel estuda suspender contas de água, luz, gás e telefone no RJ por coronavírus O governador do Rio, Wilson Witzel, afirmou que pode suspender por 60 dias as contas de água, luz, gás e telefone... 19/03/2020 11h28 Reuters BC dos EUA abre torneiras para que 9 países tenham acesso a mais dólares O Federal Reserve (Fed, banco central dos EUA) abriu as torneiras para que bancos centrais em 9 países tenham... 19/03/2020 11h19 do UOL Se crise piorar, cliente pode ficar até 120 sem pagar dívida, diz Caixa O presidente da Caixa, Pedro Guimarães, afirmou hoje que, se a crise decorrente da pandemia do coronavírus piorar, 19/03/2020 10h58 Estadão Conteúdo Petrobras reduz preço de gás de cozinha na refinaria em 5% Em comunicado, a Petrobras informou hoje que o preço do gás liquefeito de cozinha (GLP) cairá 5% na refinaria a... 19/03/2020 10h46 do UOL Governo do DF restringe atendimento presencial nas agências bancárias Para evitar a concentração de pessoas, está proibido o atendimento presencial nas agências bancárias no Distrito... 19/03/2020 10h33 do UOL Caixa baixa juros e dá 60 dias de prazo para dívida de famílias e empresas A Caixa informou hoje redução de algumas taxas de juros e que adiará por 60 dias o prazo para famílias que têm... 19/03/2020 10h30 Reuters Coronavírus levará países emergentes à recessão até metade do ano, prevê JPMorgan O impacto econômico enfraquecedor do coronavírus empurrará os países mais pobres do mundo, excluindo a China, para 19/03/2020 09h32 do UOL Governo adia por 120 dias pente-fino em benefícios do BPC devido à covid-19 O governo decidiu adiar por 120 dias os bloqueios de pagamentos e de suspensão de benefícios pagos por meio do BPC 19/03/2020 09h14 do UOL Bolsa opera em alta de quase 4%; dólar cai, vendido abaixo de R$ 5,11 Depois de passar toda a manhã em baixa, a Bolsa passou a subir na tarde desta quinta-feira, acompanhando o cenário 19/03/2020 09h12 ver mais PUBLICIDADE","categorias":[""]}
{"titulo":"Lufthansa mantém apenas 5% de seus voos até 19 de abril","descricao":"Frankfurt (Alemanha), 19 mar (EFE) ? O grupo de companhias aéreas da Lufthansa mantém apenas 5% de seus voos regulares até 19 de abril, devido ao novo coronavírus e à queda na demanda, embora suas companhias aéreas ofereçam voos especiais para repatriar cidadãos.","conteudo":"Coronavírus: Lufthansa mantém apenas 5% de seus voos até 19 de abril PUBLICIDADE BATE-PAPO UOL Host Cursos Pagseguro PagBank Economia sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Coronavírus Notícias Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Avaliação Meu Carro Motos Lançamentos e Mercado Segredos Automotivos Tabela Fipe Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Imposto de Renda Últimas notícias Dúvidas do IR 2020 Download do programa Folha Esporte Futebol Jogos do dia Mercado da Bola Libertadores Copa do Brasil Paulista Carioca Brasileirão Liga dos Campeões Mais campeonatos Olimpíadas 2020 UOL de Primeira Mais Esporte Olimpíadas 2020 Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Fefito Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor de Mãe Amor Sem Igual As Aventuras de Poliana Avenida Brasil Éramos Seis Malhação Salve-se Quem Puder Especial BBB20 Enquetes Chico Barney Mauricio Stycer Últimas notícias Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Nossa Casa Cozinha Viagem Moda Reportagens Especiais Últimas notícias Start Reviews eSports Guias Curiosidades Vídeos Blogs e colunas Últimas notícias + Canais TAB MOV ECOA IPCA 0,25 Fev.2020 Topo Economia Lufthansa mantém apenas 5% de seus voos até 19 de abril Avião da Lufthansa decolando Imagem: Divulgação 00:00 19/03/2020 20h13 Frankfurt (Alemanha), 19 mar (EFE) — O grupo de companhias aéreas da Lufthansa mantém apenas 5% de seus voos regulares até 19 de abril, devido ao novo coronavírus e à queda na demanda, embora suas companhias aéreas ofereçam voos especiais para repatriar cidadãos. A Lufthansa informou nesta quinta-feira que temporariamente ficará em terra 700 das 763 aeronaves do grupo. Relacionadas Apenas governo federal pode determinar fechamento de aeroportos, diz Anac Bank of America anuncia que recessão da economia é realidade nos EUA Coronavírus provoca perdas de R$ 2,2 bi no turismo brasileiro, diz CNC Para repatriar o maior número possível de pessoas para seus países, as companhias aéreas do grupo Lufthansa oferecerão voos especiais em todo o mundo. O presidente do grupo Lufthansa, Carsten Spohr, disse hoje ao apresentar os resultado que \"a disseminação do coronavírus levou a economia mundial e nossa empresa a um estado de emergência até então desconhecido\". Spohr enfatizou que, no momento, ninguém pode ver as consequências dessa situação extraordinária que os obriga a aplicar medidas dolorosas e drásticas. O Grupo Lufthansa tem implementado capacidades adicionais para transportar mercadorias para que as cadeias de abastecimento de muitas empresas não entrem em colapso. \"Quanto mais tempo durar esta crise, mais provável é que o futuro do transporte aéreo não possa ser garantido sem ajuda estatal\", advertiu Spohr. As mais lidas agora INSS pagará por primeiros 15 dias de afastamento de empregado com covid-19 Pandemia é plano chinês para recuperar economia? País está sofrendo impacto 13º do aposentado, abono salarial, empréstimo: o que muda com o coronavírus Notícias PUBLICIDADE do UOL© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Economia do UOL Estados pedem ajuda financeira da União para enfrentar coronavírus Os governadores de todo o país assinaram uma carta endereçada ao governo federal, pedindo ajuda emergencial para... 19/03/2020 21h14 Estadão Conteúdo 'Não faria sentido proibir demissões. Quebraríamos empresas', diz secretário O secretário Especial da Previdência e Trabalho, Bruno Bianco, esclareceu que não haverá qualquer tipo de... 19/03/2020 19h48 do UOL Prevent Senior, plano de muitos idosos, sofrerá mais com coronavírus? O impacto que a epidemia de coronavírus terá no mercado de planos de saúde ainda é incerto, já que o número de... 19/03/2020 19h41 AFP Lagarde prevê recessão 'considerável' na zona do euro por coronavírus Berlim, 19 Mar 2020 (AFP) — A presidente do Banco Central Europeu, Christine Lagarde, prevê uma recessão... 19/03/2020 19h41 do UOL Aérea terá até 12 meses para reembolsar viagem cancelada por coronavírus O governo federal determinou, em Medida Provisória (MP) publicada ontem, que as companhias aéreas terão até 12... 19/03/2020 19h28 AFP - Geral Espanha ordena fechamento de todos os hotéis por coronavírus Madri, 19 Mar 2020 (AFP) — A Espanha ordenou o fechamento de todos os hotéis em seu território, em seu esforço... 19/03/2020 19h24 Carla Araújo Bancos públicos e privados do DF serão fechados até 5 de abril No decreto assinado hoje (19) pelo governador do Distrito Federal, Ibaneis Rocha (MDB), foi determinado a... 19/03/2020 19h12 Carla Araújo Ibaneis decreta fechamento de bares e restaurantes até dia 5 de abril O governador do Distrito Federal, Ibaneis Rocha (MDB), determinou que até o dia 5 de abril sejam suspensos eventos 19/03/2020 18h54 Estadão Conteúdo Azul anuncia corte de 25% em salário de comitê executivo Diante da crise com o coronavírus no setor aéreo e a disparada do dólar, a Azul anunciou uma série de medidas para 19/03/2020 18h39 do UOL Ida a banco deve ser exclusiva de cliente do grupo de risco, diz Febraban A Federação Brasileira de Bancos (Febraban) pede que a ida aos bancos seja feita apenas por grupos mais... 19/03/2020 18h04 do UOL Gol cortará salários e jornadas em 35% para enfrentar coronavírus A companhia aérea Gol anunciou hoje em comunicado que vai cortar salários e jornadas de seus funcionários em 35%... 19/03/2020 18h00 Estadão Conteúdo Alerj proíbe corte de luz, gás e água e exige prática de preço de 1º de março A Assembleia Legislativa do Rio de Janeiro (Alerj) aprovou dez projetos relacionados ao impacto da pandemia do... 19/03/2020 17h59 Reuters Ford suspenderá produção no Brasil e Argentina em resposta ao coronavírus A Ford vai temporariamente suspender a produção em suas fábricas no Brasil e na Argentina para minimizar o impacto 19/03/2020 17h57 Como ganhar dinheiro com a queda da Bolsa investindo em BOVA11 19/03/2020 17h51 Estadão Conteúdo 'Esperamos zerar a fila o mais rápido possível', dia presidente do INSS O presidente do INSS, Leonardo Rolim, afirmou que o órgão vai trabalhar para agilizar a análise dos requerimentos... 19/03/2020 17h50 do UOL Empregado que tiver redução de jornada receberá 25% do seguro-desemprego Trabalhadores que ganham até dois salários mínimos (R$ 2.090) e que tiverem redução da jornada e do salário... 19/03/2020 17h48 do UOL Bolsa sobe 2,15% após tombo na véspera; dólar cai forte e fecha a R$ 5,104 A sessão foi um pouco mais calma nos mercados financeiros globais nesta quinta-feira (19), após dias de pânico em... 19/03/2020 17h03 do UOL CNI encaminha medidas ao governo para amenizar crise por conta da covid-19 A Confederação Nacional da Indústria (CNI) encaminhou hoje ao governo um conjunto de propostas para as áreas de... 19/03/2020 16h47 Estadão Conteúdo Governo de SP suspenderá protestos a devedores do Estado por 90 dias O governador de São Paulo, João Doria (PSDB), em entrevista coletiva para anunciar medidas no combate aos impactos 19/03/2020 16h44 Reuters BC determina que bancos ajustem horários de atendimento nas agências O Banco Central determinou hoje que os bancos ajustem os horários de atendimento ao público nas agências de forma... 19/03/2020 16h41 Estadão Conteúdo Economia anuncia R$ 10 bilhões para complementar renda de trabalhador O governo vai pagar uma parcela do seguro-desemprego a trabalhadores que tiverem o salário e a jornada reduzidos... 19/03/2020 16h36 do UOL INSS pagará por primeiros 15 dias de afastamento de empregado com covid-19 O secretário especial de Previdência e Trabalho, Bruno Bianco, afirmou que o INSS (Instituto Nacional do Seguro... 19/03/2020 16h35 do UOL McDonald's fecha salões no Brasil, prioriza delivery e muda seu 'M' em ação O McDonald's fechará os salões de todos os seus restaurantes no Brasil a partir desta segunda-feira, 23 de março,... 19/03/2020 16h16 Reuters Trump diz que é favorável a Estado assumir participação em certas empresas WASHINGTON (Reuters) - O presidente dos Estados Unidos, Donald Trump, abriu a porta nesta quinta-feira para uma... 19/03/2020 16h14 Estadão Conteúdo Governo do Rio lança crédito de R$ 320 milhões para micro e pequenas empresas O governo do Estado do Rio de Janeiro anunciou uma linha de crédito emergencial de R$ 320 milhões destinada para... 19/03/2020 15h56 Reuters Latam Airlines vai cortar salários em 50% por três meses, diz agência A Latam Airlines, maior grupo aéreo da América Latina, vai cortar o salário de seus 43 mil funcionários em 50% por 19/03/2020 15h54 do UOL Supermercados têm horário para idoso, fim da degustação e limpeza reforçada A pandemia do novo coronavírus levou supermercados a anunciarem mudanças no atendimento aos clientes,... 19/03/2020 15h36 Plano de Carreira - Polito Comentarista Caio Coppolla amadureceu na Jovem Pan e vai muito bem na CNN As dificuldades são o aço estrutural que entra na construção do caráter. Carlos Drummond de Andrade 19/03/2020 15h35 do UOL Pandemia é plano chinês para recuperar economia? País está sofrendo impacto A pandemia de coronavírus inspirou uma série de teorias da conspiração que circulam pelas redes sociais. Uma delas 19/03/2020 15h27 do UOL Empresários chineses se irritam com E. Bolsonaro: falas \"queimam pontes\" O deputado federal Eduardo Bolsonaro (PSL) acusou ontem a China, sem apresentar provas, de ter omitido informações 19/03/2020 15h13 Carla Araújo CNI pede proteção para alta do dólar e flexibilização trabalhista A CNI (Confederação Nacional da Indústria) encaminhou ontem (18) ao presidente Jair Bolsonaro, ao ministro da... 19/03/2020 14h58 Bloomberg Maior paralisação fabril desde Segunda Guerra afeta Europa e EUA (Bloomberg) — O impacto econômico do crescente surto de coronavírus começa a desviar de segmentos em serviços,... 19/03/2020 14h53 Agência Brasil Cartórios oferecem serviços eletrônicos para evitar aglomerações A Associação dos Notários e Registradores do Brasil (Anoreg/BR) recomendou hoje (19) que os cidadãos busquem os... 19/03/2020 14h40 Reuters IBGE coletará dados sobre IPCA e Pnad contínua por telefone e internet SÃO PAULO (Reuters) — O IBGE fará a coleta dos dados para o índice de inflação IPCA e para a pesquisa Pnad... 19/03/2020 14h35 Estadão Conteúdo Ministério da Economia diz que situação de Estados e municípios é 'uma das prioridades' O Ministério da Economia informou, em resposta ao Broadcast (sistema de notícias em tempo real do Grupo Estado),... 19/03/2020 14h30 do UOL SP espera interrupção de voos internacionais e queda de 80% nos nacionais O sistema aéreo é um dos setores mais afetados pela pandemia do novo coronavírus e o secretário de Turismo de São... 19/03/2020 14h05 do UOL Coronavírus provoca perdas de R$ 2,2 bi no turismo brasileiro, diz CNC Somente na primeira quinzena de março, o volume de receitas do setor de turismo brasileiro caiu 16,7% em relação... 19/03/2020 14h01 do UOL 13º do aposentado, abono salarial, empréstimo: o que muda com o coronavírus O governo brasileiro tem tomado medidas para tentar minimizar os impactos econômicos causados pela pandemia de... 19/03/2020 13h51 Carla Araújo Força Sindical chama de antidemocrático pacote anunciado pelo governo O presidente da Força Sindical, Miguel Torres, classificou o pacote de medidas em respostas a crise do... 19/03/2020 13h47 do UOL Bank of America anuncia que recessão da economia é realidade nos EUA O Bank of America comunicou os seus investidores sobre a presença real de recessão na economia norte-americana e... 19/03/2020 12h51 Estadão Conteúdo Witzel estuda suspender contas de água, luz, gás e telefone no RJ por coronavírus O governador do Rio, Wilson Witzel, afirmou que pode suspender por 60 dias as contas de água, luz, gás e telefone... 19/03/2020 11h28 Reuters BC dos EUA abre torneiras para que 9 países tenham acesso a mais dólares O Federal Reserve (Fed, banco central dos EUA) abriu as torneiras para que bancos centrais em 9 países tenham... 19/03/2020 11h19 do UOL Se crise piorar, cliente pode ficar até 120 sem pagar dívida, diz Caixa O presidente da Caixa, Pedro Guimarães, afirmou hoje que, se a crise decorrente da pandemia do coronavírus piorar, 19/03/2020 10h58 Estadão Conteúdo Petrobras reduz preço de gás de cozinha na refinaria em 5% Em comunicado, a Petrobras informou hoje que o preço do gás liquefeito de cozinha (GLP) cairá 5% na refinaria a... 19/03/2020 10h46 do UOL Governo do DF restringe atendimento presencial nas agências bancárias Para evitar a concentração de pessoas, está proibido o atendimento presencial nas agências bancárias no Distrito... 19/03/2020 10h33 do UOL Caixa baixa juros e dá 60 dias de prazo para dívida de famílias e empresas A Caixa informou hoje redução de algumas taxas de juros e que adiará por 60 dias o prazo para famílias que têm... 19/03/2020 10h30 Reuters Coronavírus levará países emergentes à recessão até metade do ano, prevê JPMorgan O impacto econômico enfraquecedor do coronavírus empurrará os países mais pobres do mundo, excluindo a China, para 19/03/2020 09h32 do UOL Governo adia por 120 dias pente-fino em benefícios do BPC devido à covid-19 O governo decidiu adiar por 120 dias os bloqueios de pagamentos e de suspensão de benefícios pagos por meio do BPC 19/03/2020 09h14 ver mais PUBLICIDADE","categorias":[""]}
{"titulo":"Noah Centineo compartilha número para conversar com fãs durante isolamento","descricao":"O ator Noah Centineo compartilhou nas redes sociais um novo número de telefone no qual se disponibiliza a conversar com os fãs que estão em quarentena para se proteger do coronavírus.","conteudo":"Noah Centineo compartilha número para conversar com fãs durante isolamento - 19/03/2020 - UOL Entretenimento PUBLICIDADE BATE-PAPO UOL Host Cursos Pagseguro PagBank Entretê sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Coronavírus Notícias Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Avaliação Meu Carro Motos Lançamentos e Mercado Segredos Automotivos Tabela Fipe Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Imposto de Renda Últimas notícias Dúvidas do IR 2020 Download do programa Folha Esporte Futebol Jogos do dia Mercado da Bola Libertadores Copa do Brasil Paulista Carioca Brasileirão Liga dos Campeões Mais campeonatos Olimpíadas 2020 UOL de Primeira Mais Esporte Olimpíadas 2020 Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Fefito Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor de Mãe Amor Sem Igual As Aventuras de Poliana Avenida Brasil Éramos Seis Malhação Salve-se Quem Puder Especial BBB20 Enquetes Chico Barney Mauricio Stycer Últimas notícias Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Nossa Casa Cozinha Viagem Moda Reportagens Especiais Últimas notícias Start Reviews eSports Guias Curiosidades Vídeos Blogs e colunas Últimas notícias + Canais TAB MOV ECOA Topo Filmes e séries Noah Centineo compartilha número para conversar com fãs durante isolamento O ator Noah Centineo Imagem: Reprodução/Harper's Bazaar 00:00 Do UOL, em São Paulo 19/03/2020 16h07 O ator Noah Centineo compartilhou nas redes sociais um novo número de telefone no qual se disponibiliza a conversar com os fãs que estão em quarentena para se proteger do coronavírus. \"Tenho um novo número de telefone. Tentando conversar com o máximo de pessoas que eu posso enquanto eu estou de quarentena +1(561-220-0860)\", publicou o ator no Twitter. Relacionadas Noah Centineo e Lana Concor chegam ao Brasil para promover filme 'Para Todos os Garotos 2': Maísa posa com Lana Condor e Noah Centíneo \"Para Todos os Garotos 2\" é melhor que o primeiro e você vai pirar O astro de \"Para Todos os Garotos que já Amei\" ainda compartilhou nos stories do Instagram trechos de conversas com fãs que entraram em contato com ele pelo número novo. I got a new phone peeps. Trying to chat with as many people as I can while I'm quarantined. HMU +1(561-220-0860) -- Noah (@noahcent) March 18, 2020 Noah Centineo esteve no Brasil em janeiro para divulgar a sequência \"Para Todos os Garotos: P.S. Ainda Amo Você\" que estreou em fevereiro na Netflix. As mais lidas agora Isolado em casa? Então (re)descubra 15 filmes excepcionais em streaming Globoplay disponibiliza séries e filmes gratuitamente por 30 dias Visitamos a pizzaria do Prior do BBB e contamos todas as nossas impressões Coronavírus Entretenimento Famosos PUBLICIDADE Do UOL, em São Paulo© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Filmes e séries O cinema não vai acabar (mas provavelmente jamais será o mesmo) Não tivemos estreias no cinema essa semana. É a primeira vez que isso acontece desde... Bom, desde sempre. Efeitos 19/03/2020 19h13 Coronavírus: Tom Hanks e Rita Wilson se sentem 'melhor a cada dia' Os atores Tom Hanks e Rita Wilson, ambos com diagnóstico confirmado para a covid-19, seguem em quarentena na casa... 19/03/2020 16h53 Coronavírus: Festival de Cannes é adiado pela 1ª vez na história O Festival de Cinema de Cannes 2020, que aconteceria entre os dias 12 e 23 de maio na França, foi adiado, informou 19/03/2020 16h27 Ator de 'Lost' pega coronavírus enquanto filma papel de médico em pandemia O ator Daniel Dae Kim, famoso por seus papéis em séries como \"Lost\" e \"The Good Doctor\", foi diagnosticado com o... 19/03/2020 15h36 'Minions 2' tem estreia adiada; Illumination fecha as portas em Paris A Universal decidiu adiar o lançamento de 'Minions 2: A Origem de Gru', que estava marcado para julho nos EUA e no 19/03/2020 14h16 'The Crown' contorna coronavírus e finaliza filmagens da 4ª temporada \"The Crown\" escapou por pouco dos cancelamentos e adiamentos que assolaram a indústria do entretenimento nas... 19/03/2020 13h44 La Casa de Papel, filme com Wagner Moura: as novidades de abril na Netflix A Netflix liberou hoje a lista com os seus principais lançamentos de abril, e o destaque fica por conta do... 19/03/2020 13h14 Cinemark e mais redes anunciam suspensão das sessões por conta da covid-19 A rede de cinemas Cinemark anunciou hoje, em comunicado, a suspensão de suas atividades, com o objetivo de ajudar... 19/03/2020 12h34 Festival LGBTQ de Londres coloca filmes em streaming após cancelamento O Festival de Cinema LGBT de Londres vai lançar amanhã um serviço de streaming após o cancelamento do evento em... 19/03/2020 11h55 Atriz de 'Para Todos os Garotos' critica Trump: 'Você deveria ter vergonha' Lana Condor, atriz conhecida por seu papel em \"Para Todos os Garotos que Já Amei\", usou o Twitter para repudiar as 19/03/2020 10h28 'Mulan', 'Viúva Negra': os filmes adiados por causa do coronavírus 19/03/2020 10h01 Cinemas na China começam a reabrir e terão até Harry Potter na programação Enquanto o mundo todo anuncia o fechamento dos cinemas por causa da crise do novo coronavírus, o mercado chinês... 19/03/2020 09h22 Reese lança série em meio a pandemia: 'Feliz por poder distrair o público' Enquanto diversos estúdios de Hollywood anunciavam paralisações em filmagens e adiamentos de estreia nos cinemas,... 19/03/2020 08h14 Coronavírus X greve de roteiristas: como ficam as séries e filmes de 2020? O coronavírus chegou para balançar o mundo de um modo geral: a economia está em frangalhos, o dólar chegou a R$ 5, 18/03/2020 20h22 Drama médico da TV doa máscaras e luvas para combater coronavírus A série \"The Resident\" que relata do dia-a-dia de um hospital, está ajudando a salvar vidas fora das telas. 18/03/2020 19h52 Especial de Friends no HBO Max é adiado por causa do coronavírus O tão aguardado especial de \"Friends\" teve sua produção adiada pelo HBO Max. O material, que seria filmado em... 18/03/2020 19h46 Tom Cruise faz manobras com moto nas gravações de 'Missão: Impossível 7' As gravações de \"Missão: Impossível 7\", que estavam previstas para acontecer em Veneza, na Itália, foram... 18/03/2020 18h16 Globoplay disponibiliza séries e filmes gratuitamente por 30 dias O Globoplay disponibiliza a partir de hoje, durante 30 dias, novos conteúdos de filmes e séries para não... 18/03/2020 17h44 Amanda Bynes pode perder a guarda do bebê que ela espera, diz site A atriz Amanda Bynes anunciou nesta semana que está grávida do seu primeiro filho. 18/03/2020 17h19 Produtores de 'Stranger Things' lamentam adiamento da produção Diversas séries e filmes tiveram suas produções atrasadas ou encerradas antes da hora por conta da pandemia de... 18/03/2020 15h48 Atriz de 'La Casa de Papel' é diagnosticada com coronavírus A atriz Itziar Ituño, que vive a inspetora Raquel Murillo no sucesso da Netflix \"La Casa de Papel\", anunciou aos... 18/03/2020 14h11 Sarah Michelle Gellar posa à la Buffy em tempos de coronavírus Cada um enfrenta o surto do novo coronavírus do jeito que consegue. No caso de Sarah Michelle Gellar, com bom... 18/03/2020 13h38 Cats quase foi lançado com gatos que mostravam partes íntimas, diz escritor \"Cats\" foi massacrado pela crítica e pelo público na época do seu lançamento nos cinemas, no ano passado, mas um... 18/03/2020 13h37 'Elite': quem são os 6 personagens que devem continuar na quarta temporada Se você já maratonou \"Elite\" provavelmente sacou alguns ganchos para a próxima temporada. Embora a Netflix ainda... 18/03/2020 12h00 Novo 'Jogos Mortais' tem estreia adiada; no Brasil, filme chegaria em junho \"Espiral: O Legado de Jogos Mortais\", o novo filme da franquia de terror, é a mais recente produção de Hollywood a 18/03/2020 10h41 Isolado em casa? Então (re)descubra 15 filmes excepcionais em streaming Quarentena é coisa séria. Muito séria. Com a pandemia de coronavírus que tomou o mundo, cada um de nós tem de... 18/03/2020 06h12 A história de 'Os Novos Mutantes', o filme mais azarado de Hollywood Na história recente de Hollywood, é impossível achar um filme que tenha tido tanta má-sorte quanto \"Os Novos... 18/03/2020 04h00 Uma autobiografia muito curta pra um livro, muito longa pra caber na bio Olá, olá! Meu nome é Aline Diniz. Sou amante de séries de TV e filmes, entusiasta de games e estudiosa do mundo... 18/03/2020 04h00 Escolha da Redação: o que ver, ler, ouvir durante a quarentena Jornalista, você sabe, adora dar pitaco. Pois nós, da redação do UOL Entretê, aproveitamos a pandemia de... 18/03/2020 04h00 Uma semana após diagnóstico, Tom Hanks ainda tem sintomas de coronavírus Há uma semana, Tom Hanks deixou todo o planeta em estado de atenção ao ser a primeira celebridade mundial a... 17/03/2020 19h03 Lyle Waggoner, que fez Steve Trevor em 'Mulher Maravilha', morre aos 84 O ator Lyle Waggoner, famoso por ter vivido nas telas Steve Trevor como o par romântico da Mulher Maravilha,... 17/03/2020 14h40 'Viúva Negra': Disney adia estreia da aventura da Marvel A Disney adiou a estreia de \"Viúva Negra\" em meio a preocupações com a pandemia do coronavírus. O longa chegaria... 17/03/2020 14h10 BAFTA: Oscar da TV britânica é adiado; novas datas ainda serão anunciadas A organização do BAFTA, a principal premiação da indústria de entretenimento britânica, cedeu às pressões em meio... 17/03/2020 13h27 Séries devem encerrar temporadas mais cedo; produções voltam só em 2021 Executivos de TV e do streaming dos Estados Unidos já estão começando a admitir que as temporadas das séries devem 17/03/2020 13h00 'Elite': quem matou Polo e mais spoilers da terceira temporada da série . 17/03/2020 12h00 Stuart Whitman, ator de faroestes clássicos indicado ao Oscar, morre aos 92 Stuart Whitman, uma figura marcante de vários clássicos dos anos 1960, 1970 e 1980, morreu ontem em sua casa em... 17/03/2020 11h59 Kristofer Hivju, de \"Game of Thrones\", é diagnosticado com coronavírus Depois de Tom Hanks, Rita Wilson, Idris Elba e Olga Kurylenk, mais uma celebridade teve diagnóstico confirmado... 17/03/2020 11h44 Violinistas recriam cena de 'Titanic' em mercado sem papel higiênico; veja Cada um tem lidado da forma que pode com o surto do novo coronavírus e a enxurrada de notícias que surgem a cada... 17/03/2020 11h21 Esses personagens com certeza derrotariam o coronavírus Em meio à pandemia de coronavírus e às orientações para evitar sair de casa e ficar longe de aglomerações, os... 17/03/2020 11h04 Jared Leto descobre pandemia após meditar por 12 dias no deserto: 'Chocado' \"Se você em uma bolha durante as duas últimas semanas, pode não ter ouvido falar do coronavírus\". A frase pode... 17/03/2020 07h50 Sequências de 'Avatar' tem produção suspensa na Nova Zelândia por pandemia As filmagens das sequências do filme \"Avatar\", de James Cameron, foram suspensas na Nova Zelândia, devido aos... 17/03/2020 07h30 'Não me conformei em ser a latina estereotipada', diz atriz de 'Station 19' Enquanto o mundo real pega foto por conta de coronavírus, os bombeiros de \"Station 19\" estão de volta para... 17/03/2020 04h00 Gal Gadot apela para que as pessoas fiquem em casa durante pandemia O mundo todo está preocupado com o surto de coronavírus que tem se espalhado pelo planeta. Vários países fecharam... 16/03/2020 21h39 Universal Pictures vai disponibilizar filmes em casa e nos cinemas no mesmo dia A Universal Pictures, divisão da NBCUniversal controlada pela Comcast, disponibilizará filmes para consumidores em 16/03/2020 20h19 Filme baseado no game 'Uncharted' com Tom Holland tem produção suspensa A Sony decidiu suspender a pré-produção do filme \"Uncharted\", baseado nos jogos de PlayStation com o mesmo nome. O 16/03/2020 18h27 Tom Hanks e Rita deixam hospital na Austrália após diagnóstico de covid-19 Tom Hanks e Rita Wilson deixaram o hospital em Queensland, na Austrália, após cinco dias de o teste para o novo... 16/03/2020 18h03 Estrelas do cinema e da música defendem isolamento na crise de coronavírus O ator de filmes de ação Arnold Schwarzenegger pediu aos norte-americanos para \"ignorarem os imbecis\", Lady Gaga... 16/03/2020 17h16 Diretor reclama de adiamento de filmagens: 'Por mim, morreria trabalhando' O diretor Paul Schrader usou o Facebook para reclamar do adiamento das filmagens do seu próximo longa devido a... 16/03/2020 16h05 ver mais PUBLICIDADE","categorias":[""]}
{"titulo":"Coronavírus: Tom Hanks e Rita Wilson se sentem 'melhor a cada dia'","descricao":"Os atores Tom Hanks e Rita Wilson, ambos com diagnóstico confirmado para a covid-19, seguem em quarentena na casa deles, na Austrália.","conteudo":"Coronavírus: Tom Hanks e Rita Wilson se sentem 'melhor a cada dia' - 19/03/2020 - UOL Entretenimento PUBLICIDADE BATE-PAPO UOL Host Cursos Pagseguro PagBank Entretê sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Coronavírus Notícias Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Avaliação Meu Carro Motos Lançamentos e Mercado Segredos Automotivos Tabela Fipe Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Imposto de Renda Últimas notícias Dúvidas do IR 2020 Download do programa Folha Esporte Futebol Jogos do dia Mercado da Bola Libertadores Copa do Brasil Paulista Carioca Brasileirão Liga dos Campeões Mais campeonatos Olimpíadas 2020 UOL de Primeira Mais Esporte Olimpíadas 2020 Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Fefito Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor de Mãe Amor Sem Igual As Aventuras de Poliana Avenida Brasil Éramos Seis Malhação Salve-se Quem Puder Especial BBB20 Enquetes Chico Barney Mauricio Stycer Últimas notícias Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Nossa Casa Cozinha Viagem Moda Reportagens Especiais Últimas notícias Start Reviews eSports Guias Curiosidades Vídeos Blogs e colunas Últimas notícias + Canais TAB MOV ECOA Topo Filmes e séries Coronavírus: Tom Hanks e Rita Wilson se sentem 'melhor a cada dia' 17.11.2019 - Tom Hanks e Rita Wilson em pré-estreia do filme Um Lindo Dia na Vizinhança, em Nova York Imagem: FilmMagic 00:00 Do UOL, em São Paulo 19/03/2020 16h53 Os atores Tom Hanks e Rita Wilson, ambos com diagnóstico confirmado para a covid-19, seguem em quarentena na casa deles, na Austrália. Eles chegaram a ser internados, mas foram liberados. O casal continua a apresentar os sintomas da doença mesmo uma semana depois da confirmação da infecção. Relacionadas Uma semana após diagnóstico, Tom Hanks ainda tem sintomas de coronavírus Ator brasileiro que está em filme com Tom Hanks fala sobre coronavírus Kristofer Hivju, de \"Game of Thrones\", é diagnosticado com coronavírus Hoje, um representante do ganhador do Oscar afirmou à revista People que eles \"estão se sentindo melhor a cada dia\". Wilson e Hanks, 63 anos, tornaram público o diagnóstico do novo coronavírus no dia 11 de março. Hanks está na Austrália para a pré-produção da cinebiografia de Elvis Presley. No filme, ele interpreta o antigo gerente do ícone da música, Coronel Tom Parker. As mais lidas agora Visitamos a pizzaria do Prior do BBB e contamos todas as nossas impressões As pessoas não se conformam que o Bolsonaro não sabe usar uma máscara Noah Centineo compartilha número para conversar com fãs durante isolamento Coronavírus Entretenimento PUBLICIDADE Do UOL, em São Paulo© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Filmes e séries O cinema não vai acabar (mas provavelmente jamais será o mesmo) Não tivemos estreias no cinema essa semana. É a primeira vez que isso acontece desde... Bom, desde sempre. Efeitos 19/03/2020 19h13 Coronavírus: Festival de Cannes é adiado pela 1ª vez na história O Festival de Cinema de Cannes 2020, que aconteceria entre os dias 12 e 23 de maio na França, foi adiado, informou 19/03/2020 16h27 Noah Centineo compartilha número para conversar com fãs durante isolamento O ator Noah Centineo compartilhou nas redes sociais um novo número de telefone no qual se disponibiliza a... 19/03/2020 16h07 Ator de 'Lost' pega coronavírus enquanto filma papel de médico em pandemia O ator Daniel Dae Kim, famoso por seus papéis em séries como \"Lost\" e \"The Good Doctor\", foi diagnosticado com o... 19/03/2020 15h36 'Minions 2' tem estreia adiada; Illumination fecha as portas em Paris A Universal decidiu adiar o lançamento de 'Minions 2: A Origem de Gru', que estava marcado para julho nos EUA e no 19/03/2020 14h16 'The Crown' contorna coronavírus e finaliza filmagens da 4ª temporada \"The Crown\" escapou por pouco dos cancelamentos e adiamentos que assolaram a indústria do entretenimento nas... 19/03/2020 13h44 La Casa de Papel, filme com Wagner Moura: as novidades de abril na Netflix A Netflix liberou hoje a lista com os seus principais lançamentos de abril, e o destaque fica por conta do... 19/03/2020 13h14 Cinemark e mais redes anunciam suspensão das sessões por conta da covid-19 A rede de cinemas Cinemark anunciou hoje, em comunicado, a suspensão de suas atividades, com o objetivo de ajudar... 19/03/2020 12h34 Festival LGBTQ de Londres coloca filmes em streaming após cancelamento O Festival de Cinema LGBT de Londres vai lançar amanhã um serviço de streaming após o cancelamento do evento em... 19/03/2020 11h55 Atriz de 'Para Todos os Garotos' critica Trump: 'Você deveria ter vergonha' Lana Condor, atriz conhecida por seu papel em \"Para Todos os Garotos que Já Amei\", usou o Twitter para repudiar as 19/03/2020 10h28 'Mulan', 'Viúva Negra': os filmes adiados por causa do coronavírus 19/03/2020 10h01 Cinemas na China começam a reabrir e terão até Harry Potter na programação Enquanto o mundo todo anuncia o fechamento dos cinemas por causa da crise do novo coronavírus, o mercado chinês... 19/03/2020 09h22 Reese lança série em meio a pandemia: 'Feliz por poder distrair o público' Enquanto diversos estúdios de Hollywood anunciavam paralisações em filmagens e adiamentos de estreia nos cinemas,... 19/03/2020 08h14 Coronavírus X greve de roteiristas: como ficam as séries e filmes de 2020? O coronavírus chegou para balançar o mundo de um modo geral: a economia está em frangalhos, o dólar chegou a R$ 5, 18/03/2020 20h22 Drama médico da TV doa máscaras e luvas para combater coronavírus A série \"The Resident\" que relata do dia-a-dia de um hospital, está ajudando a salvar vidas fora das telas. 18/03/2020 19h52 Especial de Friends no HBO Max é adiado por causa do coronavírus O tão aguardado especial de \"Friends\" teve sua produção adiada pelo HBO Max. O material, que seria filmado em... 18/03/2020 19h46 Tom Cruise faz manobras com moto nas gravações de 'Missão: Impossível 7' As gravações de \"Missão: Impossível 7\", que estavam previstas para acontecer em Veneza, na Itália, foram... 18/03/2020 18h16 Globoplay disponibiliza séries e filmes gratuitamente por 30 dias O Globoplay disponibiliza a partir de hoje, durante 30 dias, novos conteúdos de filmes e séries para não... 18/03/2020 17h44 Amanda Bynes pode perder a guarda do bebê que ela espera, diz site A atriz Amanda Bynes anunciou nesta semana que está grávida do seu primeiro filho. 18/03/2020 17h19 Produtores de 'Stranger Things' lamentam adiamento da produção Diversas séries e filmes tiveram suas produções atrasadas ou encerradas antes da hora por conta da pandemia de... 18/03/2020 15h48 Atriz de 'La Casa de Papel' é diagnosticada com coronavírus A atriz Itziar Ituño, que vive a inspetora Raquel Murillo no sucesso da Netflix \"La Casa de Papel\", anunciou aos... 18/03/2020 14h11 Sarah Michelle Gellar posa à la Buffy em tempos de coronavírus Cada um enfrenta o surto do novo coronavírus do jeito que consegue. No caso de Sarah Michelle Gellar, com bom... 18/03/2020 13h38 Cats quase foi lançado com gatos que mostravam partes íntimas, diz escritor \"Cats\" foi massacrado pela crítica e pelo público na época do seu lançamento nos cinemas, no ano passado, mas um... 18/03/2020 13h37 'Elite': quem são os 6 personagens que devem continuar na quarta temporada Se você já maratonou \"Elite\" provavelmente sacou alguns ganchos para a próxima temporada. Embora a Netflix ainda... 18/03/2020 12h00 Novo 'Jogos Mortais' tem estreia adiada; no Brasil, filme chegaria em junho \"Espiral: O Legado de Jogos Mortais\", o novo filme da franquia de terror, é a mais recente produção de Hollywood a 18/03/2020 10h41 Isolado em casa? Então (re)descubra 15 filmes excepcionais em streaming Quarentena é coisa séria. Muito séria. Com a pandemia de coronavírus que tomou o mundo, cada um de nós tem de... 18/03/2020 06h12 A história de 'Os Novos Mutantes', o filme mais azarado de Hollywood Na história recente de Hollywood, é impossível achar um filme que tenha tido tanta má-sorte quanto \"Os Novos... 18/03/2020 04h00 Uma autobiografia muito curta pra um livro, muito longa pra caber na bio Olá, olá! Meu nome é Aline Diniz. Sou amante de séries de TV e filmes, entusiasta de games e estudiosa do mundo... 18/03/2020 04h00 Escolha da Redação: o que ver, ler, ouvir durante a quarentena Jornalista, você sabe, adora dar pitaco. Pois nós, da redação do UOL Entretê, aproveitamos a pandemia de... 18/03/2020 04h00 Uma semana após diagnóstico, Tom Hanks ainda tem sintomas de coronavírus Há uma semana, Tom Hanks deixou todo o planeta em estado de atenção ao ser a primeira celebridade mundial a... 17/03/2020 19h03 Lyle Waggoner, que fez Steve Trevor em 'Mulher Maravilha', morre aos 84 O ator Lyle Waggoner, famoso por ter vivido nas telas Steve Trevor como o par romântico da Mulher Maravilha,... 17/03/2020 14h40 'Viúva Negra': Disney adia estreia da aventura da Marvel A Disney adiou a estreia de \"Viúva Negra\" em meio a preocupações com a pandemia do coronavírus. O longa chegaria... 17/03/2020 14h10 BAFTA: Oscar da TV britânica é adiado; novas datas ainda serão anunciadas A organização do BAFTA, a principal premiação da indústria de entretenimento britânica, cedeu às pressões em meio... 17/03/2020 13h27 Séries devem encerrar temporadas mais cedo; produções voltam só em 2021 Executivos de TV e do streaming dos Estados Unidos já estão começando a admitir que as temporadas das séries devem 17/03/2020 13h00 'Elite': quem matou Polo e mais spoilers da terceira temporada da série . 17/03/2020 12h00 Stuart Whitman, ator de faroestes clássicos indicado ao Oscar, morre aos 92 Stuart Whitman, uma figura marcante de vários clássicos dos anos 1960, 1970 e 1980, morreu ontem em sua casa em... 17/03/2020 11h59 Kristofer Hivju, de \"Game of Thrones\", é diagnosticado com coronavírus Depois de Tom Hanks, Rita Wilson, Idris Elba e Olga Kurylenk, mais uma celebridade teve diagnóstico confirmado... 17/03/2020 11h44 Violinistas recriam cena de 'Titanic' em mercado sem papel higiênico; veja Cada um tem lidado da forma que pode com o surto do novo coronavírus e a enxurrada de notícias que surgem a cada... 17/03/2020 11h21 Esses personagens com certeza derrotariam o coronavírus Em meio à pandemia de coronavírus e às orientações para evitar sair de casa e ficar longe de aglomerações, os... 17/03/2020 11h04 Jared Leto descobre pandemia após meditar por 12 dias no deserto: 'Chocado' \"Se você em uma bolha durante as duas últimas semanas, pode não ter ouvido falar do coronavírus\". A frase pode... 17/03/2020 07h50 Sequências de 'Avatar' tem produção suspensa na Nova Zelândia por pandemia As filmagens das sequências do filme \"Avatar\", de James Cameron, foram suspensas na Nova Zelândia, devido aos... 17/03/2020 07h30 'Não me conformei em ser a latina estereotipada', diz atriz de 'Station 19' Enquanto o mundo real pega foto por conta de coronavírus, os bombeiros de \"Station 19\" estão de volta para... 17/03/2020 04h00 Gal Gadot apela para que as pessoas fiquem em casa durante pandemia O mundo todo está preocupado com o surto de coronavírus que tem se espalhado pelo planeta. Vários países fecharam... 16/03/2020 21h39 Universal Pictures vai disponibilizar filmes em casa e nos cinemas no mesmo dia A Universal Pictures, divisão da NBCUniversal controlada pela Comcast, disponibilizará filmes para consumidores em 16/03/2020 20h19 Filme baseado no game 'Uncharted' com Tom Holland tem produção suspensa A Sony decidiu suspender a pré-produção do filme \"Uncharted\", baseado nos jogos de PlayStation com o mesmo nome. O 16/03/2020 18h27 Tom Hanks e Rita deixam hospital na Austrália após diagnóstico de covid-19 Tom Hanks e Rita Wilson deixaram o hospital em Queensland, na Austrália, após cinco dias de o teste para o novo... 16/03/2020 18h03 Estrelas do cinema e da música defendem isolamento na crise de coronavírus O ator de filmes de ação Arnold Schwarzenegger pediu aos norte-americanos para \"ignorarem os imbecis\", Lady Gaga... 16/03/2020 17h16 Diretor reclama de adiamento de filmagens: 'Por mim, morreria trabalhando' O diretor Paul Schrader usou o Facebook para reclamar do adiamento das filmagens do seu próximo longa devido a... 16/03/2020 16h05 ver mais PUBLICIDADE","categorias":[""]}
{"titulo":"Estudar na Irlanda: o que é St. Patrick's Day?","descricao":"O St. Patrick's Day, ou Dia de São Patrício em português, é comemorado no mundo inteiro, mas na Irlanda ele tem um significado maior. Descubra a origem do feriado irlandês.","conteudo":"Estudar na Irlanda: o que é St. Patrick’s Day? - Brasil Escola Disciplinas Especial + Pesquisas Enem Vestibular Educador O que é? Exercícios Monografias Escola Kids Vídeos + Canais Canais Disciplinas Monografias Educador Enem Meu Artigo Brasil Escola Vestibular Topo Login/Registro Canais Atualidades Banco de Redações Blog Bolsas de estudo Correções de provas Cotas Cursinhos Comunitários Diário de Universitário Dicas Downloads Dúvidas Enquetes Ensino a Distância Estudar no Exterior Fuvest Guia de Profissões Intercâmbio Livros para Vestibular Matérias Ensino Médio Orientação Vocacional ProUni Resumos de Livros Universidades Vida de Profissional Agenda Aprovados Bolsas ProUni FIES PRAVALER Bolsa para estrangeiros Cotas Lei de Cotas Os tipos de cotas Cotas para escolas públicas Cotas para deficientes Cotas para índios Cotas para negros ENEM Enem 2019 Adesão ao Enem Calcular a média Calcular a nota Certificado do Ensino Médio Como sair bem no Enem Correção da Redação Correção Enem Dicas Enem Estudar em Portugal Fies e Enem Inscrições Enem Isenção de taxa Mitos e verdades Notícias do Enem Provas e Gabaritos ProUni e Enem Quem pode fazer Ranking de Escolas Redação do Enem Simulado Enem SiSU Usando a nota do Enem Vídeos Notícias Profissões Ciências Biológicas e Saúde Ciências Exatas e da Terra Ciências Humanas e Sociais Ciências Sociais Aplicadas Engenharias e Tecnologia Graduação Tecnológica Linguística, Letras e Artes Cursos Técnicos Profissões do Futuro Provas e Gabaritos Provas e Gabaritos de Vestibular Provas e Gabaritos do Enem Correções de Provas Simulado Home Estudar no Exterior O que é St. Patrick’s Day? ImprimirTexto-A+A Em 17/03/2020 16h24 O que é St. Patrick’s Day? Estudar no Exterior Estudantes internacionais na Irlanda podem aproveitar um importante feriado nacional, o Dia de São Patrício. Por Hotcourses Brasil 0 PUBLICIDADE O St. Patrick’s Day, ou Dia de São Patrício em português, é comemorado no mundo inteiro, mas na Irlanda ele tem um significado maior. Um dos santos padroeiros do país, o dia 17 de março virou feriado nacional por comemorar o aniversário de morte de São Patrício. Se você está considerando estudar na Irlanda, mesmo com o grande número de turistas que o país recebe nessa data, nós recomendamos vivenciar o St. Patrick’s Day em Dublin, uma experiência da cultura irlandesa que você vai adorar. A história do São Patrício Embora celebrado na Irlanda, São Patrício nasceu na Grã-Bretanha aproximadamente no ano de 385 d.C. Aos 16, ele foi capturado por piratas irlandeses e levado como escravo. Durante os seis anos de cativeiro, ele desenvolveu sua espiritualidade e, depois de fugir e voltar para a sua família, continuou a estudar o Cristianismo. Algum tempo depois, ele retornou à Irlanda para trabalhar como missionário. A lenda diz que nesse período ele acabou com as cobras do país. No entanto, nunca houve cobras na Irlanda. Acredita-se que isso seja uma alegoria para todas as pessoas que ele converteu ao Cristianismo durante a sua missão. Também foi responsável pela construção de escolas, igrejas e monastérios. As histórias relatam que o trevo de três folhas, a flor nacional não oficial da Irlanda e um dos símbolos mais famosos do país pelo mundo, era usado por São Patrício para ensinar seus seguidores sobre a Santíssima Trindade – Pai, Filho e Espírito Santo. O missionário morreu em 17 de março de 461. O seu trabalho espiritual lhe concedeu uma imagem lendária que perdura ao longo dos séculos. Não pare agora... Tem mais depois da publicidade ;) St. Patrick’s Day O Dia de São Patrício, um dos santos padroeiros da Irlanda (assim como São Davi de Menévia e São Jorge), é comemorado todos os anos em 17 de março. Durante muito tempo, esta era uma data restritamente religiosa, portanto, bares e pubs deveriam permanecer fechados, assim como os demais comércios. As pessoas iam à igreja de manhã e depois almoçavam em família para comemorar com um grande banquete, música e dança. Foi só em 1970 que a data virou feriado nacional e a cerveja voltou a ser vendida em comemoração nos pubs irlandeses, que são bastante populares no país e no mundo. A Guinness, por exemplo, marca originária de Dublin, serve 13 milhões de jarras de cerveja só no dia 17 de março todos os anos. Outra tradição é se vestir de verde na data (há, inclusive, uma brincadeira de que quem não estiver com nenhuma peça verde leva um beliscão). A cor vem da bandeira irlandesa (que representa o catolicismo), do trevo de três folhas e do apelido popular da Irlanda de “Ilha Esmeralda”. Os estabelecimentos até tingem as cervejas de verde em comemoração. O St. Patrick’s Day é celebrado no mundo inteiro, especialmente em cidades com maior número de imigrantes e descendentes de irlandeses. De fato, o tradicional desfile de São Patrício, com balões, muita música, dança e festivais, foi inventado nos Estados Unidos. Até hoje, Nova York tem o maior desfile de St. Patrick’s Day do mundo – são mais de 150.000 participantes e seis horas de duração, transmitidas ao vivo na televisão. Relacionados Estudar no Exterior Por que estudar na Irlanda? Estudar no Exterior 5 dicas para encontrar o seu curso de inglês na Irlanda Estudar no Exterior 4 destinos de estudo na Irlanda (para fugir de Dublin) Estudar no Exterior Trabalhar na Irlanda com visto de estudante Estudar no Exterior Estudar na Irlanda: processo de inscrição Estudar no Exterior Visto de estudante para a Irlanda Enem Enem 2020 Veja quando será o Enem 2020! Provas Saiba como são as provas do Enem! BANCO DE REDAÇÕES Elabore sua redação com o tema atual e as publique aqui no banco de redações Tema Escolha um tema Analfabetismo funcional no Brasil: por que esse problema ainda persiste? - TEMA ATUAL Gravidez precoce: um problema? A influência dos meios de comunicação na sociedade brasileira Suicídio entre policiais: um problema que mata mais que confrontos na rua Democratização do acesso ao cinema no Brasil A importância das vacinas para a sociedade Desmatamento e queimadas: a importância de preservar a floresta amazônica Fome: um retrato da desigualdade social no Brasil Reforma da Previdência: uma solução ou um problema? Como reverter o cenário da atual situação carcerária do Brasil? A importância de valorizar e garantir os direitos dos povos indígenas no Brasil O discurso de ódio nas redes sociais PESQUISA DE FACULDADES Quem somos Anuncie no Brasil Escola Expediente Política de Privacidade Termos de Uso Fale Conosco SIGA O BRASIL ESCOLA Alunos Online Biologia Net Escola Kids Exercícios Mundo Educação História do Mundo Manual da Química Mundo Educação Português Vestibular Mundo Educação Resolução mínima de 1024x768. Copyright © 2020 Rede Omnia - Todos os direitos reservados Proibida a reprodução total ou parcial sem prévia autorização (Inciso I do Artigo 29 Lei 9.610/98)","categorias":[""]}
{"titulo":"UnB recebe inscrições para 1ª CHE 2020","descricao":"Estão abertas as inscrições da 1ª Certificação de Habilidade Específica 2020 da UnB. Prazo vai até 10 de abril.","conteudo":"UnB recebe inscrições para 1ª CHE 2020 - Brasil Escola Disciplinas Especial + Pesquisas Enem Vestibular Educador O que é? Exercícios Monografias Escola Kids Vídeos + Canais Canais Disciplinas Monografias Educador Enem Meu Artigo Brasil Escola Vestibular Topo Login/Registro Canais Atualidades Banco de Redações Blog Bolsas de estudo Correções de provas Cotas Cursinhos Comunitários Diário de Universitário Dicas Downloads Dúvidas Enquetes Ensino a Distância Estudar no Exterior Fuvest Guia de Profissões Intercâmbio Livros para Vestibular Matérias Ensino Médio Orientação Vocacional ProUni Resumos de Livros Universidades Vida de Profissional Agenda Aprovados Bolsas ProUni FIES PRAVALER Bolsa para estrangeiros Cotas Lei de Cotas Os tipos de cotas Cotas para escolas públicas Cotas para deficientes Cotas para índios Cotas para negros ENEM Enem 2019 Adesão ao Enem Calcular a média Calcular a nota Certificado do Ensino Médio Como sair bem no Enem Correção da Redação Correção Enem Dicas Enem Estudar em Portugal Fies e Enem Inscrições Enem Isenção de taxa Mitos e verdades Notícias do Enem Provas e Gabaritos ProUni e Enem Quem pode fazer Ranking de Escolas Redação do Enem Simulado Enem SiSU Usando a nota do Enem Vídeos Notícias Profissões Ciências Biológicas e Saúde Ciências Exatas e da Terra Ciências Humanas e Sociais Ciências Sociais Aplicadas Engenharias e Tecnologia Graduação Tecnológica Linguística, Letras e Artes Cursos Técnicos Profissões do Futuro Provas e Gabaritos Provas e Gabaritos de Vestibular Provas e Gabaritos do Enem Correções de Provas Simulado Home Notícias UnB abre inscrições para a 1ª Certificação de Habilidade Específica 2020 ImprimirTexto-A+A Em 19/03/2020 15h27 UnB abre inscrições para a 1ª Certificação de Habilidade Específica 2020 Notícias Prazo vai até o dia 10 de abril. Certificado é obrigatório para os cursos de Arquitetura e Urbanismo, Artes Cênicas, Artes Visuais, Design e Música. Por Giullya Franco 0 Crédito: Divulgação/UnB PUBLICIDADE A Universidade de Brasília (UnB) está com as inscrições abertas para a 1ª Certificação de Habilidade Específica (CHE) 2020. Prazo vai até as 18h do dia 10 de abril e a taxa é de R$ 60. Inscreva-se na CHE 2020 O período para solicitar a isenção da taxa é o mesmo da inscrição. O benefício será concedido aos estudantes de baixa renda inscritos no CadÚnico do Governo Federal ou candidatos com renda familiar per capita igual ou inferior a um salário mínimo e meio e que cursaram o Ensino Médio em escola pública. No dia 22 será divulgado o resultado preliminar das solicitações e, após recursos, o resultado final será liberado no dia 7 de maio. Não pare agora... Tem mais depois da publicidade ;) O CHE 2020/1 A certificação é requisito obrigatório para o ingresso nos cursos de Arquitetura e Urbanismo, Artes Cênicas (bacharelado/licenciatura), Artes Visuais (bacharelado/licenciatura), Design (bacharelado) e Música (bacharelado/licenciatura) oferecidos pela UnB em vestibular específico. Os locais e horários de prova serão divulgados no dia 18 de maio e as provas serão aplicadas entre os dias 6 e 8 de junho. Veja como serão as provas: No dia 19 de junho o resultado preliminar será divulgado pela instituição. Os candidatos poderão apresentar recursos e o resultado final será liberado no dia 26 de junho. Para mais informações acesse o Site do Cebraspe/UnB ou consulte o edital. Relacionados Notícias UnB: veja os aprovados na 3ª chamada do PAS 2019 Notícias UnB divulga aprovados no Vestibular 2020/1 via Enem Please enable JavaScript to view the comments powered by Disqus. Enem Enem 2020 Veja quando será o Enem 2020! Provas Saiba como são as provas do Enem! BANCO DE REDAÇÕES Elabore sua redação com o tema atual e as publique aqui no banco de redações Tema Escolha um tema Analfabetismo funcional no Brasil: por que esse problema ainda persiste? - TEMA ATUAL Gravidez precoce: um problema? A influência dos meios de comunicação na sociedade brasileira Suicídio entre policiais: um problema que mata mais que confrontos na rua Democratização do acesso ao cinema no Brasil A importância das vacinas para a sociedade Desmatamento e queimadas: a importância de preservar a floresta amazônica Fome: um retrato da desigualdade social no Brasil Reforma da Previdência: uma solução ou um problema? Como reverter o cenário da atual situação carcerária do Brasil? A importância de valorizar e garantir os direitos dos povos indígenas no Brasil O discurso de ódio nas redes sociais PESQUISA DE FACULDADES Quem somos Anuncie no Brasil Escola Expediente Política de Privacidade Termos de Uso Fale Conosco SIGA O BRASIL ESCOLA Alunos Online Biologia Net Escola Kids Exercícios Mundo Educação História do Mundo Manual da Química Mundo Educação Português Vestibular Mundo Educação Resolução mínima de 1024x768. Copyright © 2020 Rede Omnia - Todos os direitos reservados Proibida a reprodução total ou parcial sem prévia autorização (Inciso I do Artigo 29 Lei 9.610/98)","categorias":[""]}
