{"titulo":"Peça primorosa da Cia. Delas, 'Maria e os Insetos' retrata cientista como heroína","descricao":"Rating Leia mais (02/28/2020 - 02h00)","conteudo":"Peça primorosa da Cia. Delas, 'Maria e os Insetos' retrata cientista como heroína - 28/02/2020 - Criança - Guia Folha Logo da Folha de S.Paulo Folha de S. Paulo CheckÍcone de check Assine a Folha Guia FolhaLogo do Guia da Folha Guia da Folha São Paulo MenuÍcone que representa o menu Roteiros Guia FolhaLogo do Guia da Folha Guia da Folha 43ª Mostra Cinema Exposições Restaurantes Shows Teatro Grátis Bem-Avaliados Assine a Folha FecharÍcone de fechar Roteiros Hoje 43ª Mostra Cinema Shows Concertos Teatro Dança Exposições Criança Passeios O Melhor de sãopaulo 2019 Restaurantes Guloseimas Bares Noite Mural Grátis Bem-Avaliados Blog mural Siga o Guia TwitterÍcone do Twitter InstagramÍcone do instagram Ícone de lupa No Guia Todo Cinema Shows Concertos Teatro Dança Exposições Passeios Criança Restaurantes Guloseimas Bares Noite Mural O Melhor de sãopaulo 2019 - Restaurantes O Melhor de sãopaulo 2019 - Bares O Melhor de sãopaulo 2019 - Guloseimas Criança Peça primorosa da Cia. Delas, 'Maria e os Insetos' retrata cientista como heroína Espetáculo é o segundo de uma trilogia que conta a história de mulheres na ciência Maior Menor Url curta Erramos? 28/02/2020 2h00 GABRIELA ROMEU São Paulo Maria e os Insetos Quando Sáb. (29): 11h. Onde Sesc Consolação - R. Dr. Vila Nova, 245, Vila Buarque, tel. 3234-3000. Preço Ingr.: R$ 6 a R$ 20. Menores de 12 anos: grátis. Classificação Livre Depois de “Mary e os Monstros Marinhos”, a Cia. Delas volta com o tema da invisibilidade das mulheres na ciência em “Maria e os Insetos”. Dirigida por uma das integrantes do grupo, Thaís Medeiros, a peça marca a maturidade da companhia de mulheres, que estreou em 2001 trazendo o universo de Clarice Lispector para crianças. Com gestos coreografados que bem desenham mundos interiores , as atrizes Fernanda Castello Branco, Julia Ianina e Paula Weinfeld se revezam de modo dinâmico no papel da protagonista, Maria Sibylla Merian, ilustradora científica nascida na Alemanha, em 1647 —uma mulher que foi tão pioneira quanto esquecida em tudo o que fez. 'Maria e os Insetos' ic_save ic_share Leia Mais Ícone fechar Voltar Ver novamente Voltar Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar Num estonteante cenário-ateliê, que guarda incríveis surpresas, a peça tem trilha (Arthur Decloedt) que mescla paisagem sonora, música instrumental e canção letrada. Transporta a plateia para os ambientes vividos pela heroína, da casa de infância a uma floresta no Suriname, traduzida com densidade na iluminação (Wagner Freire). Para além da produção sofisticada, fruto também da marca primorosa da direção de arte de Mira Haar, a força do espetáculo reside ainda numa direção geral que sabe jogar com o poder imaginativo do teatro, criando cenas para a criança embarcar numa aventura intimista com texto não linear, como a lembrança —talvez só um pouco longo. Indicação da crítica: a partir de sete anos. Leia mais Criança Bloquinhos de rua e show do Mundo Bita são atrações de Carnaval para a criançada Criança Bloquinhos de Carnaval para curtir com as crianças têm Palavra Cantada e Masha e o Urso Criança Espetáculo-oficina de Daniel Warren acerta no improviso e na interação com o público Comentários Ver todos os comentários Comentar esta reportagem Termos e condições Últimas 06/03/2020 'Star Wars' inspira concerto na Sala São Paulo com composições de John Williams Criança 01h00 Futuro do universo é tema de espetáculo infantil inédito baseado em livro de Stephen Hawking Criança 01h00 28/02/2020 Slam da Guilhermina, contação de histórias sobre refugiados e mais 37 rolês gratuitos em SP Passeios 08h00 Peça primorosa da Cia. Delas, 'Maria e os Insetos' retrata cientista como heroína Criança 02h00 21/02/2020 Bloquinhos de rua e show do Mundo Bita são atrações de Carnaval para a criançada Criança 02h00 14/02/2020 Bloquinhos de Carnaval para curtir com as crianças têm Palavra Cantada e Masha e o Urso Criança 02h00 Espetáculo-oficina de Daniel Warren acerta no improviso e na interação com o público Criança 02h00 07/02/2020 Vivência no escuro para crianças quer aguçar os sentidos do corpo Criança 02h00 31/01/2020 Emília negra protagoniza adaptação livre de obra de Monteiro Lobato Criança 02h00 Apresentador do Gloob leva oficina de artes para o palco em espetáculo inédito Criança 02h00 24/01/2020 'O Menino e o Mundo' ganha exibição com trilha sonora inédita tocada ao vivo Criança 02h00 17/01/2020 'O Autinho da Compadecida' adapta clássico do cordel e arranca risadas Criança 02h00 10/01/2020 Festival de férias do Viradalata apresenta o repertório da companhia em sua sede Criança 02h00 03/01/2020 Ocupação artística em Perus promove atividades para crianças no Dia do Brincar Mural 02h00 Le Plat du Jour encena versões contemporâneas de contos de fadas tradicionais Criança 02h00 27/12/2019 De filmes a baladas, confira os melhores de 2019 em 17 categorias no Guia Cinema 02h00 Mondrian ganha mostra infantil imersiva no Museu da Imaginação Criança 02h00 20/12/2019 Empresa de Mauricio de Sousa usa ordem judicial e encerra parceria com Chácara Turma da Monica Criança 18h30 Brinquedoteca da Hot Wheels tem atividades gratuitas para fãs de carrinhos Criança 10h00 13/12/2019 Conheça 11 acampamentos de férias para crianças e adolescentes perto de São Paulo Criança 02h00 Confira sugestões para curtir as férias desconectado com passeios ao ar livre Passeios 02h00 Inspirado na Broadway, musical natalino tem recursos tecnológicos e direção de Billy Bond Criança 02h00 06/12/2019 Turma da Mônica, Palavra Cantada e Tucca apresentam espetáculos natalinos Criança 02h00 Repente nordestino e humor conferem originalidade a peça infantil 'O Mágico di Ó' Criança 02h00 02/12/2019 Melhores do Guia: vote no principal espetáculo infantil de 2019 Criança 12h00 29/11/2019 Musical 'Shake Shake Show' apresenta trechos de Shakespeare para os pequenos Criança 02h00 22/11/2019 Atuação cativante se sobrepõe à escassez técnica em 'O Chão Não Tá para Urso' Criança 02h00 Inédita, mostra apresenta Tarsila e 'Abaporu' com recursos imersivos para crianças Criança 02h00 15/11/2019 De carrossel gigante a 'Frozen 2', confira as atrações natalinas dos shoppings de SP Criança 12h00 Projeta Brasil ganha versão infantil inédita e exibe 'Turma da Mônica: Laços' por R$ 4 Criança 02h00 08/11/2019 Festival de cinema infantil tem dublagem ao vivo e filmes de sete países Criança 04h00 Musicais com Palavra Cantada e elenco original da série D.P.A. estreiam em São Paulo Criança 02h00 07/11/2019 Personagens fortes e bom elenco tornam adaptação de 'Aladdin' emocionante Criança 15h00 01/11/2019 Peça inédita narra criação do Universo para bebês com bonecos e elementos sensoriais Criança 02h45 Sem canções da Disney, Aladdin ganha versão musical mais próxima do original Criança 02h30 25/10/2019 Popular na França, Kids Festival estreia no Brasil com seis mundos temáticos Criança 02h00 Doces ou travessuras? Confira atrações de Halloween para crianças em São Paulo Criança 02h00 Recursos simples conferem tom poético à peça infantil sobre criança que mora no circo Criança 02h00 18/10/2019 Espetáculo infantil 'Mochileira no Espaço' aborda sustentabilidade e usa cenário de sucata Criança 02h00 11/10/2019 Bem dirigido e executado, musical com canções de Toquinho e Mutinho emociona Criança 02h00 Confira 76 atrações para curtir no fim de semana do Dia da Criança Criança 02h00 Animação 'Madagascar' inspira musical que estreia no Theatro Net Criança 02h00 Espaço cultural em Poá tem guloseimas, livros e programação para o Dia da Criança Mural 02h00 04/10/2019 Sucesso infantil Baby Shark faz show em SP; confira atrações musicais para os pequenos Criança 02h00 27/09/2019 Com Marcos Frota, circo faz show inédito sobre criança que fica sem videogame Criança 02h00 Excessos ofuscam momentos potentes da narrativa em musical sobre Malala Criança 02h00 20/09/2019 Festival traz peças infantis de companhias internacionais para São Paulo Criança 02h00 13/09/2019 Peça infantil sobre Barão de Munchausen usa técnicas de circo e efeitos sonoros Criança 02h00 12/09/2019 Musical sobre Malala com canções originais de Adriana Calcanhotto estreia em SP Criança 08h00 05/09/2019 Peças infantis com acessibilidade em Libras estreiam no mês da luta pela inclusão de PCD Criança 12h00 Espetáculo infantil comemora o centenário da escritora Tatiana Belinky Criança 12h00 30/08/2019 Com palestra sobre dinossauros e shows, biblioteca promove festival literário infantil Criança 12h00 Texto de Oscar Wilde é encenado para crianças com bonecos e sombras Criança 02h00 16/08/2019 Fábula conta história de galinha para falar de relações entre adultos e crianças Criança 02h00 09/08/2019 Musical 'Castelo Rá-Tim-Bum!' reestreia em SP com novidades no elenco Criança 02h00 02/08/2019 De show de Pato Fu a peça com Le Plat du Jour, confira atrações para crianças em SP Criança 02h00 Musical infantil com detetives cantoras explora estética retrô Criança 02h00 26/07/2019 Com as férias chegando ao fim, veja o que fazer com as crianças sem gastar nada em SP Criança 12h00 25/07/2019 Barbie celebra 60 anos com mais diversidade e atividades infantis no Villa-Lobos Criança 08h00 18/07/2019 Trama com gatos e velhinha dançarina encanta pela produção Criança 16h00 12/07/2019 Em peça interativa, público faz o papel de Alice no Sesc Pompeia Criança 02h00 Sesc Guarulhos recebe atrações circenses para crianças Criança 00h05 No fim de semana, atrações convidam os pequenos a soltarem a voz Criança 00h05 05/07/2019 Circo Zanni resgata o tradicional circo de lona no Teatro J. Safra Criança 02h00 Com problemas técnicos e atuações estereotipadas, peça fascina pequenos Criança 02h00 Sesc Interlagos exibe animações produzidas por Tim Burton Criança 02h00 28/06/2019 Confira 100 dicas para as férias, incluindo sugestões dos atores da 'Turma da Mônica' Criança 02h00 21/06/2019 Com sofisticado gestual cênico, peça retrata aventuras que crianças enfrentam ao crescer Criança 02h00 Show do Grupo Triii e musical com canções de Gil e Caetano são destaque para crianças Criança 02h00 14/06/2019 Peça da Cia. La Leche induz crianças a questionarem a sociedade Criança 02h00 07/06/2019 Com menino que gosta de carne humana, peça discute identidade Criança 02h00 No Sesc Bom Retiro, atividade reúne histórias e canções juninas Criança 02h00 31/05/2019 Cia. Druw revisita pintores famosos em mostra no Sesc Santo André Criança 02h00 Los Lobos abre programação infantojuvenil na Biblioteca Mário de Andrade Criança 02h00 24/05/2019 Disney on Ice faz nova temporada no ginásio do Ibirapuera Criança 02h00 Com monólogo carismático, peça trata sobre tragédia ambiental de Mariana Criança 02h00 17/05/2019 Palhaça Rubra e Palavra Cantada são destaques da Viradinha; confira Criança 02h00 Janela visível do Minhocão vira palco de peça do grupo Esparrama Criança 02h00 10/05/2019 Reestreia de 'Simbad' e espetáculos com palhaços são destaque para crianças Criança 02h00 Com boa narração, peça mescla contos de diversas partes do globo Criança 02h00 03/05/2019 Sesc Consolação apresenta peça infantil inspirada na tragédia de Mariana Criança 02h00 26/04/2019 Com orquestração lírica, espetáculo permite que crianças ativem imaginação Criança 02h00 Show resgata músicas do Queen para crianças Criança 02h00 19/04/2019 Peça que retrata a vida de dois palhaços e 'A Pequena Sereia' são destaque para crianças Criança 02h00 18/04/2019 Feriado de Páscoa tem oficinas, brincadeiras e caça aos ovos para as crianças Criança 13h00 12/04/2019 Ópera 'Barbeiro de Sevilha' ganha adaptação para crianças; veja dicas para a semana Criança 02h00 Espetáculo sobre a história do país diverte e amplia visão crítica das crianças Criança 02h00 05/04/2019 Companhia Imago celebra 20 anos com festival no Teatro Alfa Criança 00h05 Peça de bonecos estreia no Teatro do Sesi Criança 00h05 29/03/2019 Peça sobre o fim da infância tem boas atuações, ritmo ágil e humor afiado Criança 00h05 Encenada em japonês, peça infantil é compreensível para quem não fala o idioma Criança 00h05 22/03/2019 Espetáculo encerra trilogia sobre o amor para crianças Criança 00h05 15/03/2019 Espetáculo explica 500 anos do Brasil para público infantil Criança 02h00 Teatro de Contêiner abre programação infantil Criança 02h00 08/03/2019 Trilha e sotaque carregado destoam em adaptação de musical sobre Patinho Feio Criança 02h01 Teatro Folha e Sesc Pinheiros recebem peças inéditas Criança 02h00 Ver mais Mais lidas Pizzaria do BBB Felipe Prior tem redondas individuais, drinques e nenhuma TV Filmes em exibição na Mostra tratam da sexualidade e desejos dos idosos Em São Paulo, sala imersiva transporta público para o Japão Confeitaria japonesa Hanami é novidade no Tatuapé Saiba tudo sobre a megaexposição de Leonardo da Vinci que inaugura novo MIS Voltar ao topo Seta cimaÍcone seta para cima Curta o Guia Folha: TwitterÍcone do Twitter InstagramÍcone do instagram Notícias por e-mail Enviar x Roteiros Cinema Restaurantes Guloseimas Passeios Exposições Shows Teatro Bares Concertos Criança Dança Noite Guia FolhaLogo do Guia da Folha Guia da Folha Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress (pesquisa@folhapress.com.br) Ícone de fechar Ícone Facebook Ícone Twitter Ícone de envelope Ícone de envelope Ícone Whatsapp","categorias":[""]}
{"titulo":"Apresentador do Gloob leva oficina de artes para o palco em espetáculo inédito","descricao":"Papelão, jornal, garrafas PET, cola, tinta e barbantes são alguns dos materiais usados por Daniel Warren para ensinar crianças a construir brinquedos, objetos e obras de arte. Leia mais (01/31/2020 - 02h00)","conteudo":"Apresentador do Gloob leva oficina de artes para o palco em espetáculo inédito - 31/01/2020 - Criança - Guia Folha Logo da Folha de S.Paulo Folha de S. Paulo CheckÍcone de check Assine a Folha Guia FolhaLogo do Guia da Folha Guia da Folha São Paulo MenuÍcone que representa o menu Roteiros Guia FolhaLogo do Guia da Folha Guia da Folha 43ª Mostra Cinema Exposições Restaurantes Shows Teatro Grátis Bem-Avaliados Assine a Folha FecharÍcone de fechar Roteiros Hoje 43ª Mostra Cinema Shows Concertos Teatro Dança Exposições Criança Passeios O Melhor de sãopaulo 2019 Restaurantes Guloseimas Bares Noite Mural Grátis Bem-Avaliados Blog mural Siga o Guia TwitterÍcone do Twitter InstagramÍcone do instagram Ícone de lupa No Guia Todo Cinema Shows Concertos Teatro Dança Exposições Passeios Criança Restaurantes Guloseimas Bares Noite Mural O Melhor de sãopaulo 2019 - Restaurantes O Melhor de sãopaulo 2019 - Bares O Melhor de sãopaulo 2019 - Guloseimas Descrição de chapéu Disney Criança Apresentador do Gloob leva oficina de artes para o palco em espetáculo inédito 'Teatro de Ideias' reúne recursos tecnológicos e práticas manuais Maior Menor Url curta Erramos? 31/01/2020 2h00 Isabel Teles São Paulo Papelão, jornal, garrafas PET, cola, tinta e barbantes são alguns dos materiais usados por Daniel Warren para ensinar crianças a construir brinquedos, objetos e obras de arte. Responsável por programas de televisão como “Art Attack”, do Disney Channel (2000-2012), e “Click”, do Gloob (2012-presente), o ator apresenta suas habilidades artísticas e criativas na peça “Teatro de Ideias”, que estreia neste sábado (1º), no Teatro Alfa. Com estrutura semelhante à do programa “Click”, o espetáculo reúne recursos tecnológicos, como uma videoconferência, e conhecidas práticas manuais. Espetáculo 'Teatro de Ideias' ic_save ic_share Leia Mais Ícone fechar Voltar Ver novamente Voltar Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar Na montagem interativa, Warren conta com a ajuda do público para pensar em um presente de aniversário para Juvenal, o mal-humorado guarda do teatro, que nunca teve uma festa de aniversário. Ao final do espetáculo, os pequenos recebem um kit com material e instruções para reproduzir em casa um dos brinquedos criados em cena. Para o ator, que também assina a dramaturgia, o principal objetivo da peça é estimular a criatividade, mostrando para as crianças como uma ideia pode se materializar a partir do trabalho manual. Teatro Alfa - R. Bento Branco de Andrade Filho, 722, Jardim Dom Bosco, tel. 5693-4000. Sáb. e dom.: 16h. Até 29/3. Ingr.: R$ 40 p/ sympla.com.br. Leia mais Criança 'O Menino e o Mundo' ganha exibição com trilha sonora inédita tocada ao vivo Criança 'O Autinho da Compadecida' adapta clássico do cordel e arranca risadas Criança Festival de férias do Viradalata apresenta o repertório da companhia em sua sede Comentários Ver todos os comentários Comentar esta reportagem Termos e condições Últimas 06/03/2020 'Star Wars' inspira concerto na Sala São Paulo com composições de John Williams Criança 01h00 Futuro do universo é tema de espetáculo infantil inédito baseado em livro de Stephen Hawking Criança 01h00 28/02/2020 Slam da Guilhermina, contação de histórias sobre refugiados e mais 37 rolês gratuitos em SP Passeios 08h00 Peça primorosa da Cia. Delas, 'Maria e os Insetos' retrata cientista como heroína Criança 02h00 21/02/2020 Bloquinhos de rua e show do Mundo Bita são atrações de Carnaval para a criançada Criança 02h00 14/02/2020 Bloquinhos de Carnaval para curtir com as crianças têm Palavra Cantada e Masha e o Urso Criança 02h00 Espetáculo-oficina de Daniel Warren acerta no improviso e na interação com o público Criança 02h00 07/02/2020 Vivência no escuro para crianças quer aguçar os sentidos do corpo Criança 02h00 31/01/2020 Emília negra protagoniza adaptação livre de obra de Monteiro Lobato Criança 02h00 Apresentador do Gloob leva oficina de artes para o palco em espetáculo inédito Criança 02h00 24/01/2020 'O Menino e o Mundo' ganha exibição com trilha sonora inédita tocada ao vivo Criança 02h00 17/01/2020 'O Autinho da Compadecida' adapta clássico do cordel e arranca risadas Criança 02h00 10/01/2020 Festival de férias do Viradalata apresenta o repertório da companhia em sua sede Criança 02h00 03/01/2020 Ocupação artística em Perus promove atividades para crianças no Dia do Brincar Mural 02h00 Le Plat du Jour encena versões contemporâneas de contos de fadas tradicionais Criança 02h00 27/12/2019 De filmes a baladas, confira os melhores de 2019 em 17 categorias no Guia Cinema 02h00 Mondrian ganha mostra infantil imersiva no Museu da Imaginação Criança 02h00 20/12/2019 Empresa de Mauricio de Sousa usa ordem judicial e encerra parceria com Chácara Turma da Monica Criança 18h30 Brinquedoteca da Hot Wheels tem atividades gratuitas para fãs de carrinhos Criança 10h00 13/12/2019 Conheça 11 acampamentos de férias para crianças e adolescentes perto de São Paulo Criança 02h00 Confira sugestões para curtir as férias desconectado com passeios ao ar livre Passeios 02h00 Inspirado na Broadway, musical natalino tem recursos tecnológicos e direção de Billy Bond Criança 02h00 06/12/2019 Turma da Mônica, Palavra Cantada e Tucca apresentam espetáculos natalinos Criança 02h00 Repente nordestino e humor conferem originalidade a peça infantil 'O Mágico di Ó' Criança 02h00 02/12/2019 Melhores do Guia: vote no principal espetáculo infantil de 2019 Criança 12h00 29/11/2019 Musical 'Shake Shake Show' apresenta trechos de Shakespeare para os pequenos Criança 02h00 22/11/2019 Atuação cativante se sobrepõe à escassez técnica em 'O Chão Não Tá para Urso' Criança 02h00 Inédita, mostra apresenta Tarsila e 'Abaporu' com recursos imersivos para crianças Criança 02h00 15/11/2019 De carrossel gigante a 'Frozen 2', confira as atrações natalinas dos shoppings de SP Criança 12h00 Projeta Brasil ganha versão infantil inédita e exibe 'Turma da Mônica: Laços' por R$ 4 Criança 02h00 08/11/2019 Festival de cinema infantil tem dublagem ao vivo e filmes de sete países Criança 04h00 Musicais com Palavra Cantada e elenco original da série D.P.A. estreiam em São Paulo Criança 02h00 07/11/2019 Personagens fortes e bom elenco tornam adaptação de 'Aladdin' emocionante Criança 15h00 01/11/2019 Peça inédita narra criação do Universo para bebês com bonecos e elementos sensoriais Criança 02h45 Sem canções da Disney, Aladdin ganha versão musical mais próxima do original Criança 02h30 25/10/2019 Popular na França, Kids Festival estreia no Brasil com seis mundos temáticos Criança 02h00 Doces ou travessuras? Confira atrações de Halloween para crianças em São Paulo Criança 02h00 Recursos simples conferem tom poético à peça infantil sobre criança que mora no circo Criança 02h00 18/10/2019 Espetáculo infantil 'Mochileira no Espaço' aborda sustentabilidade e usa cenário de sucata Criança 02h00 11/10/2019 Bem dirigido e executado, musical com canções de Toquinho e Mutinho emociona Criança 02h00 Confira 76 atrações para curtir no fim de semana do Dia da Criança Criança 02h00 Animação 'Madagascar' inspira musical que estreia no Theatro Net Criança 02h00 Espaço cultural em Poá tem guloseimas, livros e programação para o Dia da Criança Mural 02h00 04/10/2019 Sucesso infantil Baby Shark faz show em SP; confira atrações musicais para os pequenos Criança 02h00 27/09/2019 Com Marcos Frota, circo faz show inédito sobre criança que fica sem videogame Criança 02h00 Excessos ofuscam momentos potentes da narrativa em musical sobre Malala Criança 02h00 20/09/2019 Festival traz peças infantis de companhias internacionais para São Paulo Criança 02h00 13/09/2019 Peça infantil sobre Barão de Munchausen usa técnicas de circo e efeitos sonoros Criança 02h00 12/09/2019 Musical sobre Malala com canções originais de Adriana Calcanhotto estreia em SP Criança 08h00 05/09/2019 Peças infantis com acessibilidade em Libras estreiam no mês da luta pela inclusão de PCD Criança 12h00 Espetáculo infantil comemora o centenário da escritora Tatiana Belinky Criança 12h00 30/08/2019 Com palestra sobre dinossauros e shows, biblioteca promove festival literário infantil Criança 12h00 Texto de Oscar Wilde é encenado para crianças com bonecos e sombras Criança 02h00 16/08/2019 Fábula conta história de galinha para falar de relações entre adultos e crianças Criança 02h00 09/08/2019 Musical 'Castelo Rá-Tim-Bum!' reestreia em SP com novidades no elenco Criança 02h00 02/08/2019 De show de Pato Fu a peça com Le Plat du Jour, confira atrações para crianças em SP Criança 02h00 Musical infantil com detetives cantoras explora estética retrô Criança 02h00 26/07/2019 Com as férias chegando ao fim, veja o que fazer com as crianças sem gastar nada em SP Criança 12h00 25/07/2019 Barbie celebra 60 anos com mais diversidade e atividades infantis no Villa-Lobos Criança 08h00 18/07/2019 Trama com gatos e velhinha dançarina encanta pela produção Criança 16h00 12/07/2019 Em peça interativa, público faz o papel de Alice no Sesc Pompeia Criança 02h00 Sesc Guarulhos recebe atrações circenses para crianças Criança 00h05 No fim de semana, atrações convidam os pequenos a soltarem a voz Criança 00h05 05/07/2019 Circo Zanni resgata o tradicional circo de lona no Teatro J. Safra Criança 02h00 Com problemas técnicos e atuações estereotipadas, peça fascina pequenos Criança 02h00 Sesc Interlagos exibe animações produzidas por Tim Burton Criança 02h00 28/06/2019 Confira 100 dicas para as férias, incluindo sugestões dos atores da 'Turma da Mônica' Criança 02h00 21/06/2019 Com sofisticado gestual cênico, peça retrata aventuras que crianças enfrentam ao crescer Criança 02h00 Show do Grupo Triii e musical com canções de Gil e Caetano são destaque para crianças Criança 02h00 14/06/2019 Peça da Cia. La Leche induz crianças a questionarem a sociedade Criança 02h00 07/06/2019 Com menino que gosta de carne humana, peça discute identidade Criança 02h00 No Sesc Bom Retiro, atividade reúne histórias e canções juninas Criança 02h00 31/05/2019 Cia. Druw revisita pintores famosos em mostra no Sesc Santo André Criança 02h00 Los Lobos abre programação infantojuvenil na Biblioteca Mário de Andrade Criança 02h00 24/05/2019 Disney on Ice faz nova temporada no ginásio do Ibirapuera Criança 02h00 Com monólogo carismático, peça trata sobre tragédia ambiental de Mariana Criança 02h00 17/05/2019 Palhaça Rubra e Palavra Cantada são destaques da Viradinha; confira Criança 02h00 Janela visível do Minhocão vira palco de peça do grupo Esparrama Criança 02h00 10/05/2019 Reestreia de 'Simbad' e espetáculos com palhaços são destaque para crianças Criança 02h00 Com boa narração, peça mescla contos de diversas partes do globo Criança 02h00 03/05/2019 Sesc Consolação apresenta peça infantil inspirada na tragédia de Mariana Criança 02h00 26/04/2019 Com orquestração lírica, espetáculo permite que crianças ativem imaginação Criança 02h00 Show resgata músicas do Queen para crianças Criança 02h00 19/04/2019 Peça que retrata a vida de dois palhaços e 'A Pequena Sereia' são destaque para crianças Criança 02h00 18/04/2019 Feriado de Páscoa tem oficinas, brincadeiras e caça aos ovos para as crianças Criança 13h00 12/04/2019 Ópera 'Barbeiro de Sevilha' ganha adaptação para crianças; veja dicas para a semana Criança 02h00 Espetáculo sobre a história do país diverte e amplia visão crítica das crianças Criança 02h00 05/04/2019 Companhia Imago celebra 20 anos com festival no Teatro Alfa Criança 00h05 Peça de bonecos estreia no Teatro do Sesi Criança 00h05 29/03/2019 Peça sobre o fim da infância tem boas atuações, ritmo ágil e humor afiado Criança 00h05 Encenada em japonês, peça infantil é compreensível para quem não fala o idioma Criança 00h05 22/03/2019 Espetáculo encerra trilogia sobre o amor para crianças Criança 00h05 15/03/2019 Espetáculo explica 500 anos do Brasil para público infantil Criança 02h00 Teatro de Contêiner abre programação infantil Criança 02h00 08/03/2019 Trilha e sotaque carregado destoam em adaptação de musical sobre Patinho Feio Criança 02h01 Teatro Folha e Sesc Pinheiros recebem peças inéditas Criança 02h00 Ver mais Mais lidas Pizzaria do BBB Felipe Prior tem redondas individuais, drinques e nenhuma TV Filmes em exibição na Mostra tratam da sexualidade e desejos dos idosos Bom e barato: conheça 21 restaurantes em SP com refeições por até R$ 50 Confeitaria japonesa Hanami é novidade no Tatuapé 'Guia' indica 21 lugares em São Paulo com wi-fi para trabalhar Voltar ao topo Seta cimaÍcone seta para cima Curta o Guia Folha: TwitterÍcone do Twitter InstagramÍcone do instagram Notícias por e-mail Enviar x Roteiros Cinema Restaurantes Guloseimas Passeios Exposições Shows Teatro Bares Concertos Criança Dança Noite Guia FolhaLogo do Guia da Folha Guia da Folha Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress (pesquisa@folhapress.com.br) Ícone de fechar Ícone Facebook Ícone Twitter Ícone de envelope Ícone de envelope Ícone Whatsapp","categorias":[""]}
{"titulo":"Pabllo Vittar vira avatar em jogo 'The Sims'","descricao":"Pabllo Vittar virou avatar no game \"The Sims\" 4. Em vídeo de divulgação sobre a novidade, a cantora brasileira afirma: \"Meu amor, ser diva é um trabalho full time. Eu canto, eu danço, eu amo o mundo fashion e crio tendências, mas eu quero mais...Não existe isso de too much [demais]. Seu mundo, suas regras, sua história.\" Leia mais (03/10/2020 - 18h20)","conteudo":"F5 - Nerdices - Pabllo Vittar vira avatar em jogo 'The Sims' - 10/03/2020 Pular para o conteúdo [1] Pular para o menu [2] Busca [3] Folha de S. Paulo Opinião Politica Mundo Economia Cotidiano Esporte Cultura F5 TV Folha Classificados Assine a Folha Exibir o menu O site de entretenimento da Folha F5: Tudo sobre o mundo das celebridades e outras curiosidades Curtir Seguir Seguir Curtir Seguir Buscar no F5 Buscar Celebridades Carnaval Televisão A Fazenda 11 BBB20 Novelas Telepadi Astrologia Horóscopo Nerdices Comic Con Música Cinema e Séries Diversão Estilo e Beleza SPFW Viva Bem Bichos Fofices Você viu? Prêmio F5 colunistas Alexa Salomão Aventura na cozinha Bate-Papo na Web Biblioteca da Vivi Bom de Garfo Colo de Mãe De Faixa a Coroa Maria Cecília Prado Tony Goes Zapping - Padi blogs Bom pra Cachorro Do Meu Folhetim Enfim sós Gatices X de Sexo Top 5 Fotos últimas notícias Nerdices Pabllo Vittar vira avatar em jogo 'The Sims' Novidade faz parte das comemorações de 20 anos do game Pabllo Vittar vira avatar do jogo \"The Sims\" - Divulgação compartilhamento Especial Ícone fechar compartilhamento Especial Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha ASSINE ou FAÇA LOGIN Ícone fechar Copiar link Imprimir > Comunicar erros RECEBA AS NOTÍCIAS DO F5 10.mar.2020 às 18h20 São Paulo Pabllo Vittar virou avatar no game \"The Sims\" 4. Em vídeo de divulgação sobre a novidade, a cantora brasileira afirma: \"Meu amor, ser diva é um trabalho full time. Eu canto, eu danço, eu amo o mundo fashion e crio tendências, mas eu quero mais...Não existe isso de too much [demais]. Seu mundo, suas regras, sua história.\" A iniciativa faz parte das comemorações de 20 anos do jogo e conta com parcerias de outros famosos, como a atriz e cantora Vanessa Hudgens, o youtuber e cineasta britânico Joe Sugg, a youtuber e ativista LGBT alemã Melina Sophie, a cantora pop francesa Bilal Hassani e o ator polonês Adam Zdrójkowski. A personagem de Pabllo Vittar no \"The Sims\" está disponível para download no site da Electronic Arts, a EA. Confira a evolução de 'The Sims' ic_save ic_share Leia Mais Ícone fechar Voltar Ver novamente Voltar Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar Lançado em fevereiro de 2000, o jogo é uma cria de “SimCity”, jogo que ganhou sólida base de fãs nos anos 1990 ao permitir que eles administrassem uma cidade. O conceito é parecido mas, em vez de coisas, os gamers a partir dali controlariam pessoas. Atualmente em sua quarta versão, “The Sims” põe os jogadores para criar avatares, construir um lugar para eles morarem e basicamente dizer o que eles devem fazer. Casar, ter filhos e morrer podem fazer parte do arco de vida de um sim —como são chamados os personagens do jogo—, assim como entrar para o mundo do crime, se tornar autor de best-sellers e ser abduzido por extraterrestres. Foi permitindo que os jogadores brincassem de Deus, comandando tudo ao redor de seu avatar, que “The Sims” foi alçado à fama . Para incrementar a jogabilidade, pacotes de expansão foram criados ao longo dessas duas décadas, com novos itens, cenários, ferramentas e interações. Imagens da cantora Pabllo Vittar ic_save ic_share Leia Mais Ícone fechar Voltar Ver novamente Voltar Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar Final do conteúdo compartilhamento Especial Ícone fechar compartilhamento Especial Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha ASSINE ou FAÇA LOGIN Ícone fechar Copiar link Imprimir > Comunicar erros Envie sua notícia Erramos? Comentários Ver todos os comentários Comentar esta reportagem Termos e condições gostou? leia também Coronavírus aumenta procura por games que simulam surto de doença 'Avengers', 'Doom Eternal' e 'Call of Duty Black Ops 5': saiba quais games chegam em 2020 Microsoft anuncia que Xbox Series X será lançado em dezembro de 2020 Previsões diárias Áries Áries Touro Touro Gêmeos Gêmeos Câncer Câncer Leão Leão Virgem Virgem Libra Libra Escorpião Escorpião Sagitário Sagitário Capricórnio Capricórnio Aquário Aquário Peixes Peixes Página do F5 no Facebook Mais lidas Coronavírus: Ator italiano fica 'preso' com corpo da irmã morta dentro de casa BBB 20: Flay critica Daniel por fala machista e não recebe apoio de Marcela e Manu BBB 20: Victor Hugo é eliminado com 85,22% dos votos Coronavírus: Homem é detido após esfregar a própria saliva em mastro de metrô na Bélgica BBB 20: Guilherme se diz chateado com Victor Hugo e pede que ele devolva sua correntinha VOLTAR AO TOPO Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress (pesquisa@folhapress.com.br).","categorias":[""]}
{"titulo":"Coronavírus: Ator italiano fica 'preso' com corpo da irmã morta dentro de casa","descricao":"Conhecido na Itália por atuar na série de TV \"Gomorra\", Luca Franzese compartilhou um relato chocante em suas redes sociais no último domingo (8). Em vídeo, o ator contou que está isolado dentro de casa com o corpo da sua irmã que foi morta pelo coronavírus. Leia mais (03/11/2020 - 17h42)","conteudo":"F5 - Você viu? - Coronavírus: Ator italiano fica 'preso' com corpo da irmã morta dentro de casa - 11/03/2020 Pular para o conteúdo [1] Pular para o menu [2] Busca [3] Folha de S. Paulo Opinião Politica Mundo Economia Cotidiano Esporte Cultura F5 TV Folha Classificados Assine a Folha Exibir o menu O site de entretenimento da Folha F5: Tudo sobre o mundo das celebridades e outras curiosidades Curtir Seguir Seguir Curtir Seguir Buscar no F5 Buscar Celebridades Carnaval Televisão A Fazenda 11 BBB20 Novelas Telepadi Astrologia Horóscopo Nerdices Comic Con Música Cinema e Séries Diversão Estilo e Beleza SPFW Viva Bem Bichos Fofices Você viu? Prêmio F5 colunistas Alexa Salomão Aventura na cozinha Bate-Papo na Web Biblioteca da Vivi Bom de Garfo Colo de Mãe De Faixa a Coroa Maria Cecília Prado Tony Goes Zapping - Padi blogs Bom pra Cachorro Do Meu Folhetim Enfim sós Gatices X de Sexo Top 5 Fotos últimas notícias Você viu? Coronavírus: Ator italiano fica 'preso' com corpo da irmã morta dentro de casa Luca Franzese está em isolamento após ser exposto à doença Ator Luca Franzese está isolado com sua irmã morta ORG XMIT: kj57W5-UFJkecFy-nsLO - Luca Franzese/Facebook compartilhamento Especial Ícone fechar compartilhamento Especial Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha ASSINE ou FAÇA LOGIN Ícone fechar Copiar link Imprimir > Comunicar erros RECEBA AS NOTÍCIAS DO F5 11.mar.2020 às 17h42 São Paulo Conhecido na Itália por atuar na série de TV \"Gomorra\", Luca Franzese compartilhou um relato chocante em suas redes sociais no último domingo (8). Em vídeo, o ator contou que está isolado dentro de casa com o corpo da sua irmã que foi morta pelo coronavírus. Leia mais BBB20: Victor Hugo diz que não achou eliminação injusta e espera manter amizade com Guilherme MC Guimê vira modelo e inspira grife com estilo ousado para o Osasco Fashion Week Paulo Gustavo compra mansão de R$ 15 milhões no Rio de Janeiro Cleo diz que ser mulher é ato político, e pressão estética é o que mais a incomoda no trabalho \"Minha irmã morreu ontem, provavelmente por causa do vírus, e estou esperando respostas desde a noite passada. Estamos arruinados. A Itália nos abandonou. Vamos ficar fortes juntos. Compartilhe este vídeo em qualquer lugar”, disse Franzese. Isolado dentro de casa, Luca Franzese mora na região de Nápoles, na Itália. A gravação, publicada no Facebook, foi a forma de protesto que o artista encontrou para relatar a demora das autoridades italianas para retirarem o corpo da irmã, morta há mais de 24 horas. Após a repercussão, uma operação especial levou o corpo e confirmou que a italiana morreu de Civid-19, doença provocada pelo coronavírus. Já Luca Franzese permanece em isolamento. Coronavírus na Itália ic_save ic_share Leia Mais Ícone fechar Voltar Ver novamente Voltar Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar Agora com mais de 39 mil curtidas e 120 mil compartilhamentos, a publicação do ator chamou atenção e revoltou muitos internautas, em sua maioria italianos. Todos os comentários são de força e apoio. Nesta quarta-feira (11), a OMS (Organização Mundial da Saúde) declarou a doença como pandemia mundial, em curso no mundo com a sua disseminação por mais de cem países, em todos os continentes. O número total de casos na Itália, o país europeu mais afetado pelo vírus, subiu para 12.462 em relação aos 10.149 anteriores, um aumento de 22,8%, nesta quarta. De acordo com a Agência de Proteção Civil do país, as mortes em decorrência da doença aumentaram de 196 para 827 nas últimas horas. Para conter a situação, o governo italiano adotou medidas drásticas para a contenção do novo. Na última segunda-feira (9), as autoridades determinaram que italianos infectados ou com suspeitas, não podem sair de suas casas sem justificativa médica ou familiar. As escolas e universidades vão permanecer fechadas até o dia 3 de abril. Quem descumprir as regras, está sujeito a três meses de prisão e multa de 206 euros (cerca de R$ 1.085). Final do conteúdo compartilhamento Especial Ícone fechar compartilhamento Especial Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha ASSINE ou FAÇA LOGIN Ícone fechar Copiar link Imprimir > Comunicar erros Envie sua notícia Erramos? Comentários Ver todos os comentários Comentar esta reportagem Termos e condições gostou? leia também Torneira jorra vinho tinto no lugar de água em cidade italiana Distribuidora de cerveja Corona é criticada por publicidade associada ao coronavírus Passageiro brinca que tem coronavírus e avião faz viagem de 1.600 km de volta ao Canadá Previsões diárias Áries Áries Touro Touro Gêmeos Gêmeos Câncer Câncer Leão Leão Virgem Virgem Libra Libra Escorpião Escorpião Sagitário Sagitário Capricórnio Capricórnio Aquário Aquário Peixes Peixes Página do F5 no Facebook Mais lidas Coronavírus: Ator italiano fica 'preso' com corpo da irmã morta dentro de casa BBB 20: Flay critica Daniel por fala machista e não recebe apoio de Marcela e Manu BBB 20: Victor Hugo é eliminado com 85,22% dos votos Coronavírus: Homem é detido após esfregar a própria saliva em mastro de metrô na Bélgica GloboNews aumenta audiência na primeira semana após mudanças na programação VOLTAR AO TOPO Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress (pesquisa@folhapress.com.br).","categorias":[""]}
{"titulo":"Michelle Obama e Gisele Bündchen vêm ao Brasil para palestra em evento de inovação digital","descricao":"Michelle Obama e Gisele Bündchen serão as principais palestrantes do Vtex Day, evento sobre inovação digital, que ocorre nos dias 15 e 16 de abril no São Paulo Expo (zona sul). A oitava edição do encontro tem como tema a ascensão e a expansão do Brasil no mercado internacional. A ex-primeira-dama dos Estados Unidos fecha [...] ... Leia post completo no blog Leia mais (03/11/2020 - 15h59)","conteudo":"Michelle Obama e Gisele Bündchen vêm ao Brasil para palestra em evento de inovação digital – Inteligência de Mercado Menu Assine Folha de S.Paulo Entrar Buscar Colunas e Blogs Blogs Blogs Ícone fechar Busca Buscar no sites da Folha de S.Paulo Buscar Ícone fechar Inteligência de Mercado Blog sobre publicidade, marketing e ações de marcas Amon Borges Perfil do blogueiro Ícone fechar Amon Borges é jornalista Perfil completo Link externo, abre um novo e-mail Ícone envelope Link externo, abre página RSS do blog Ícone RSS Home marketing cases publicidade mercado redes sociais influencer questão de gênero Sem categoria Mais Assine Fechar sidebar menu Ícone fechar Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas Contraste Claro Escuro Edições United States of America flag ENG Spain flag ESP Siga a folha Link externo, abre a página da Folha no Twitter Link externo, abre a página da Folha no Linkedin Ícone Linkedin Link externo, abre o perfil da Folha no Instagram Link externo, abre a página RSS da Folha Ícone RSS 11.mar.2020 às 15h59 Michelle Obama e Gisele Bündchen vêm ao Brasil para palestra em evento de inovação digital compartilhamento Especial compartilhamento Especial Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha ASSINE ou FAÇA LOGIN Ícone mais opções Ícone fechar Copiar link Michelle e Barack Obama em evento em Washington (Jim Bourg – 12.fev.2018/Reuters) Amon Borges Michelle Obama e Gisele Bündchen serão as principais palestrantes do Vtex Day, evento sobre inovação digital, que ocorre nos dias 15 e 16 de abril no São Paulo Expo (zona sul). A oitava edição do encontro tem como tema a ascensão e a expansão do Brasil no mercado internacional. A ex-primeira-dama dos Estados Unidos fecha o ciclo de palestras no segundo dia, um ano após Barack Obama, seu marido, ser o destaque do mesmo evento. “A família Obama é realmente inspiradora. Não apenas pelo carisma e alegria que transmitem pelos lugares que visitam, mas pelo poder de transformação, atitude e liderança que ambos exercem com tanta maestria, e que fazem deles personalidades realmente extraordinárias”, afirma Alessandra Hypolito, chefe do do Vtex Day. Em maio de 2019, o ex-presidente americano discursou para uma plateia de 10 mil pessoas na capital paulista. O democrata fez críticas a políticas liberais, mas não mencionou nomes dos presidentes dos EUA, Donald Trump, e do Brasil, Jair Bolsonaro. Barack Obama em São Paulo Ícone grid Ícone tela cheia Ícone fechar Ícone seta para esquerda Ícone seta para direita Leia Mais Ícone fechar ✕ Veja novamente Ícone seta para esquerda Volte Ícone seta para cima Ícone seta para baixo Ícone seta para esquerda Volte Compartilhe Ícone Facebook Facebook Ícone Twitter Twitter Ícone Whatsapp Whatsapp Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de messenger Messenger Ícone de linkCadeado representando um link Copiar link Ícone fechar Outro nome ilustre, mas presente no dia 15 de abril deste ano, é top model brasileira Gisele Bündchen. Ela vai falar sobre sua história e a ascensão na carreira. “Vamos mergulhar nas grandes realizações de brasileiros pelo mundo. Vamos trazer cases de sucesso, de empresas e personalidades que colocam o Brasil no topo do mercado internacional”, afirma Alessandra. “A história de vida e de sucesso da Gisele Bündchen vai exatamente ao encontro da história do Vtex Day.” As entradas custam de R$ 900 a R$ 2.500 e ficam disponíveis no site oficial. O evento é promovido pela Vtex, uma empresa do Rio que fornece software para comércio eletrônico —entre seus clientes Walmart, C&A, McDonald’s, Coca Cola, Electrolux e Tok&Stok. Além de Michelle e Gisele, personalidades do Brasil e de fora participam de debates, palestras e sessões de treinamento com foco em disciplinas como logística, marketplace, moda, pagamento, marketing e customer experience. Neste ano, na programação estão, por exemplo, Abílio Diniz, Caito Maia, fundador da Chili Beans, e Bernardinho, treinador de vôlei. Segundo a organização, ainda há espaços dedicados a capacitação e treinamento de profissionais do setor de ecommerce, cases de inovação digital e soluções para empresas, como produtos e serviços. Em outras edições, o Vtex Day já teve Richard Branson, fundador do grupo Virgin, Bruce Dickinson, investidor e vocalista do Iron Maiden, e Marc Randolph, cofundador e primeiro presidente-executivo da Netflix. Gisele Bündchen Ícone grid Ícone tela cheia Ícone fechar Ícone seta para esquerda Ícone seta para direita Leia Mais Ícone fechar ✕ Veja novamente Ícone seta para esquerda Volte Ícone seta para cima Ícone seta para baixo Ícone seta para esquerda Volte Compartilhe Ícone Facebook Facebook Ícone Twitter Twitter Ícone Whatsapp Whatsapp Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de messenger Messenger Ícone de linkCadeado representando um link Copiar link Ícone fechar + Mais Inteligência de Mercado Sugestões, críticas ou dúvidas? Envie para folha.inteligenciademercado@gmail.com Siga também no Linkedin, Twitter e Instagram Envie sua notícia Erramos? Busca Busca no blog Mais lidas Empresa aérea escandinava faz campanha e recebe críticas da extrema direita Pedir pizza por telefone é muito anos 80, diz diretor da Domino’s Hershey’s destaca trabalho de artistas em ação do Dia Internacional da Mulher Foliões fazem ‘tatuagem digital’ e ganham cerveja no Carnaval de SP Michelle Obama e Gisele Bündchen vêm ao Brasil para palestra em evento de inovação digital Tags copa do mundo neymar mcdonalds publicidade anitta marketing copa 2018 uber futebol tite seleção brasileira instagram netflix futebol feminino skol Carnaval feminismo rússia vivo Lollapalooza Folha de S.Paulo Topo Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress","categorias":[""]}
{"titulo":"Estudo quantifica prejuízo da astronomia com megaconstelações de satélites","descricao":"A guerra pelos céus entre empresas e cientistas segue ferrenha, mas um novo estudo traz uma boa dose de racionalidade ao debate sobre o impacto das megaconstelações de satélites sobre a astronomia. Adivinhe só: (quase) tudo vai ficar bem no final. No coração dessa polêmica, estão projetos como o Starlink, da SpaceX, cujo objetivo é [...] ... Leia post completo no blog Leia mais (03/09/2020 - 01h00)","conteudo":"Estudo quantifica prejuízo da astronomia com megaconstelações de satélites – Mensageiro Sideral Menu Assine Folha de S.Paulo Entrar Buscar Colunas e Blogs Blogs Blogs Ícone fechar Busca Buscar no sites da Folha de S.Paulo Buscar Ícone fechar Mensageiro Sideral De onde viemos, onde estamos e para onde vamos Salvador Nogueira Perfil do blogueiro Ícone fechar Salvador Nogueira é jornalista de ciência e autor de 11 livros Perfil completo Link externo, abre perfil do blogueiro no Facebook Link externo, abre página RSS do blog Ícone RSS Home Astronomia Astronáutica Ciência planetária Astrobiologia Coluna Astrofísica Exoplanetas Marte Efemérides Lua Cosmologia Estelar Extragaláctica Júpiter História Estados Unidos Saturno China SETI Plutão New Horizons Física Kepler Cassini Política científica Galáctica Terra Estação Espacial Internacional Comércio espacial Hubble Rosetta Juno Sol Cometa Ison Geologia Ceres Dawn Evolução Uncategorized Japão Urano Voyager Índia Europa Vênus Ficção Educação Gemini Spitzer Mercúrio Robótica Supernovas Netuno Paleobiologia Perseidas Mais Assine Fechar sidebar menu Ícone fechar Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas Contraste Claro Escuro Edições United States of America flag ENG Spain flag ESP Siga a folha Link externo, abre a página da Folha no Twitter Link externo, abre a página da Folha no Linkedin Ícone Linkedin Link externo, abre o perfil da Folha no Instagram Link externo, abre a página RSS da Folha Ícone RSS 9.mar.2020 à 1h00 Estudo quantifica prejuízo da astronomia com megaconstelações de satélites compartilhamento Especial compartilhamento Especial Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha ASSINE ou FAÇA LOGIN Ícone mais opções Ícone fechar Copiar link Concepção artística da posição dos satélites sobre Paranal, Chile. (Crédito: ESO) Salvador Nogueira A guerra pelos céus entre empresas e cientistas segue ferrenha, mas um novo estudo traz uma boa dose de racionalidade ao debate sobre o impacto das megaconstelações de satélites sobre a astronomia. Adivinhe só: (quase) tudo vai ficar bem no final. No coração dessa polêmica, estão projetos como o Starlink, da SpaceX, cujo objetivo é estabelecer uma rede de telecomunicação global em órbita terrestre baixa, fornecendo internet rápida em qualquer ponto do planeta. Esse é sem dúvida a mais visível das iniciativas (literal e figurativamente), mas não a única. Outras empresas, como OneWeb e Amazon, também pretendem construir suas megaconstelações, agregando, ao todo, cerca de 26 mil novos satélites artificiais à órbita da Terra nos próximos anos. Esse número é o que especialistas mineiros classificam como “demais da conta” – dez vezes mais que o número atual de satélites. Esses objetos, quando iluminados pelo Sol, brilham. E sua onipresença, evidentemente, impactará cada vez mais a qualidade das imagens astronômicas feitas com telescópios em solo. Os mais exaltados já têm decretado nas redes sociais “o fim da astronomia”. Menos, pessoal. Um estudo comissionado pelo ESO (Observatório Europeu do Sul), principal organização astronômica do mundo, e aceito para publicação no periódico Astronomy & Astrophysics, quantificou o drama. Em simulações, eles mediram o impacto que 18 constelações de satélites planejadas, os tais 26 mil satélites, teriam nas observações dos grandes telescópios atuais e de próxima geração. Segundo os resultados, as observações de exposições mais longas (em que o telescópio colhe “luz” do mesmo cantinho do céu por cerca de mil segundos) sofrerão mais, com impacto severo em até 3% delas durante os momentos mais complicados de observação, no amanhecer e no anoitecer. Observações com exposições mais curtas sofrerão impacto menor, e estima-se que apenas 0,5% delas seriam afetadas. Não soa como uma tragédia. As coisas ficam bem mais complicadas, contudo, nos projetos de campo largo, em que grandes pedaços do céu são monitorados. Sem surpresas aí: quanto maior o campo de observação, maior a chance de haver um satélite no caminho para estragar a imagem. Para projetos de varredura como o do vindouro Observatório Vera C. Rubin, antes conhecido pela sigla LSST, entre 30% e 50% das exposições podem ser estragadas pelos satélites. É um caminhão de prejuízo. Só consigo imaginar a frustração dos que trabalham no projeto e terão de se contentar com metade dos resultados que esperavam ter. Só que esse é o pior dos cenários, sem contar quaisquer medidas de mitigação das fabricantes dos satélites e dos próprios astrônomos, que podem repensar suas estratégias de observação para minimizar o problema. Daí a decretar o “fim da astronomia”, anos-luz de distância. Esta coluna é publicada às segundas-feiras, na Folha Corrida. Siga o Mensageiro Sideral no Facebook, no Twitter e no YouTube Envie sua notícia Erramos? Busca Busca no blog Mais lidas Pesquisadores estudam antimatéria e encontram antinotícia Nasa planeja missões a Vênus e a luas de Júpiter e Netuno entre 2025 e 2029 Morre Freeman Dyson, aos 96 anos Jipe chinês faz ‘radiografia’ do subsolo no lado afastado da Lua Estudo quantifica prejuízo da astronomia com megaconstelações de satélites Tags nasa marte lua vida terra cometa júpiter planeta asteroide plutão hubble spacex planetas exoplanetas new horizons saturno água kepler pouso espacial Folha de S.Paulo Topo Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress","categorias":[""]}
{"titulo":"Astrônomos detectam sinais de chuva de ferro em exoplaneta","descricao":"Previsão do tempo: chuva. De ferro. Um grupo de astrônomos detectou o que pode ser interpretado como um sinal de que ferro evapora e se liquefaz como chuva na atmosfera de um exoplaneta a cerca de 400 anos-luz da Terra, na constelação de Peixes. É mais um daqueles exemplos que nos lembram que a variedade [...] ... Leia post completo no blog Leia mais (03/11/2020 - 15h21)","conteudo":"Astrônomos detectam sinais de chuva de ferro em exoplaneta – Mensageiro Sideral Menu Assine Folha de S.Paulo Entrar Buscar Colunas e Blogs Blogs Blogs Ícone fechar Busca Buscar no sites da Folha de S.Paulo Buscar Ícone fechar Mensageiro Sideral De onde viemos, onde estamos e para onde vamos Salvador Nogueira Perfil do blogueiro Ícone fechar Salvador Nogueira é jornalista de ciência e autor de 11 livros Perfil completo Link externo, abre perfil do blogueiro no Facebook Link externo, abre página RSS do blog Ícone RSS Home Astronomia Astronáutica Ciência planetária Astrobiologia Coluna Astrofísica Exoplanetas Marte Efemérides Lua Cosmologia Estelar Extragaláctica Júpiter História Estados Unidos Saturno China SETI Plutão New Horizons Física Kepler Cassini Política científica Galáctica Terra Estação Espacial Internacional Comércio espacial Hubble Rosetta Juno Sol Cometa Ison Geologia Ceres Dawn Evolução Uncategorized Japão Urano Voyager Índia Europa Vênus Ficção Educação Gemini Spitzer Mercúrio Robótica Supernovas Netuno Paleobiologia Perseidas Mais Assine Fechar sidebar menu Ícone fechar Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas Contraste Claro Escuro Edições United States of America flag ENG Spain flag ESP Siga a folha Link externo, abre a página da Folha no Twitter Link externo, abre a página da Folha no Linkedin Ícone Linkedin Link externo, abre o perfil da Folha no Instagram Link externo, abre a página RSS da Folha Ícone RSS 11.mar.2020 às 15h21 Astrônomos detectam sinais de chuva de ferro em exoplaneta compartilhamento Especial compartilhamento Especial Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha ASSINE ou FAÇA LOGIN Ícone mais opções Ícone fechar Copiar link Concepção artística de uma chuva de ferro no “entardecer” de WASP-76b, um exoplaneta gasoso a 400 anos-luz da Terra. (Crédito: ESO) Salvador Nogueira Previsão do tempo: chuva. De ferro. Um grupo de astrônomos detectou o que pode ser interpretado como um sinal de que ferro evapora e se liquefaz como chuva na atmosfera de um exoplaneta a cerca de 400 anos-luz da Terra, na constelação de Peixes. É mais um daqueles exemplos que nos lembram que a variedade de ambientes existentes lá fora em muito excede o que temos em nosso cantinho, aqui no Sistema Solar. O planeta em questão é um mundo com massa apenas ligeiramente menor que Júpiter, orbitando uma estrela um pouco maior do que o Sol e completando uma volta a cada 1,8 dias terrestres. Ou seja, em WASP-76b, podemos comemorar aniversário a cada dois dias. E as festas são quentes. Estima-se que as temperaturas possam exceder os 2.400 graus Celsius durante os dias, caindo cerca de 1.000 graus à noite. E estamos falando de um mundo gasoso, como Júpiter, sem uma superfície rochosa definida, sob uma atmosfera que vai se tornando cada vez mais densa, conforme se aprofunda nela. O grupo internacional de pesquisadores usou o instrumento Espresso, um espectrógrafo instalado no VLT (Very Large Telescope), no Chile, para observar a luz que saía da estrela e passava de raspão para atmosfera do planeta quando ele transitava à frente dela. Com as temperaturas altíssimas, e suas variações, já se esperava que a química atmosférica desse mundo fosse peculiar. O planeta em si deve estar travado gravitacionalmente, de forma que a mesma face dele esteja sempre voltada para a estrela. A atmosfera, contudo, deve fluir do lado claro para o lado escuro (e vice-versa), produzindo mudanças. Analisando a “assinatura” da luz que vem de lá, os pesquisadores notaram que ela é diferente no lado em que a atmosfera vai da luz para a sombra e no lado em que a atmosfera vai da sombra para a luz. Aparentemente, no “entardecer” atmosférico, conforme as temperaturas vão caindo, átomos de ferro se liquefazem e formam chuva. O mesmo não se vê no “amanhecer” atmosférico, em que o ferro deve novamente evaporar e vagar como gás na atmosfera. Se o nosso frio Júpiter já parece peculiar, imagine como é um mundo como esse, mas muito mais próximo do Sol que Mercúrio! É o caso de WASP-76b, que oferece uma janela para o estudo de exoplanetas com condições extremas. Espera-se que, nos próximos anos, com os novos telescópios espaciais e em solo, possamos explorar mais detalhes das atmosferas desses mundos, quem sabe encontrando até algum que seja similar à Terra. No momento, é mais fácil estudar esses planetas muito quentes, grandes e próximos de sua estrela-mãe, de forma que é mais razoável esperar o extremo do que o moderado. O trabalho foi publicado na edição desta semana da Nature. Esta coluna é publicada às segundas-feiras, na Folha Corrida. Siga o Mensageiro Sideral no Facebook, no Twitter e no YouTube Envie sua notícia Erramos? Busca Busca no blog Mais lidas Pesquisadores estudam antimatéria e encontram antinotícia Nasa planeja missões a Vênus e a luas de Júpiter e Netuno entre 2025 e 2029 Morre Freeman Dyson, aos 96 anos Jipe chinês faz ‘radiografia’ do subsolo no lado afastado da Lua Estudo quantifica prejuízo da astronomia com megaconstelações de satélites Tags nasa marte lua vida terra cometa júpiter planeta asteroide plutão hubble spacex planetas exoplanetas new horizons saturno água kepler pouso espacial Folha de S.Paulo Topo Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress","categorias":[""]}
{"titulo":"Quem é Regina Duarte na fila do restaurante por quilo?","descricao":"Que surpresa! A mesa de café da manhã da campanha presidencial de 2018, com leite condensado no pãozinho e faca de cabo de plástico, era fake. Cuidadosamente encenada para colar em Jair Messias Bolsonaro a imagem de um homem do povo. Já a festinha de Regina Duarte num quilão me parece mais crível. Depois de [...] ... Leia post completo no blog Leia mais (03/07/2020 - 02h00)","conteudo":"Quem é Regina Duarte na fila do restaurante por quilo? – Cozinha Bruta Menu Assine Folha de S.Paulo Entrar Buscar Colunas e Blogs Blogs Blogs Ícone fechar Busca Buscar no sites da Folha de S.Paulo Buscar Ícone fechar Cozinha Bruta Comida de verdade, receitas e papo sobre gastronomia com humor (bom e mau) Marcos Nogueira Perfil do blogueiro Ícone fechar Marcos Nogueira é jornalista profissional e cozinheiro amador. O blog aborda a gastronomia de forma crítica e original Perfil completo Link externo, abre um novo e-mail Ícone envelope Link externo, abre perfil do blogueiro no Facebook Link externo, abre perfil do blogueiro no Twitter Link externo, abre perfil do blogueiro no Instagram Link externo, abre página RSS do blog Ícone RSS Home crônica comer fora beber receita Sem categoria agenda Mais Assine Fechar sidebar menu Ícone fechar Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas Contraste Claro Escuro Edições United States of America flag ENG Spain flag ESP Siga a folha Link externo, abre a página da Folha no Twitter Link externo, abre a página da Folha no Linkedin Ícone Linkedin Link externo, abre o perfil da Folha no Instagram Link externo, abre a página RSS da Folha Ícone RSS 7.mar.2020 às 2h00 Quem é Regina Duarte na fila do restaurante por quilo? compartilhamento Especial compartilhamento Especial Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha ASSINE ou FAÇA LOGIN Ícone mais opções Ícone fechar Copiar link Regina Duarte na posse como secretária da Cultura do governo Bolsonaro (Pedro Ladeira/Folhapress) Marcos Nogueira Que surpresa! A mesa de café da manhã da campanha presidencial de 2018, com leite condensado no pãozinho e faca de cabo de plástico, era fake. Cuidadosamente encenada para colar em Jair Messias Bolsonaro a imagem de um homem do povo. Já a festinha de Regina Duarte num quilão me parece mais crível. Depois de empossada, a secretária especial de Cultura reuniu amigos e apoiadores num bufê frango-vegetariano em Brasília. Com suco na taça de vinho, para ninguém dar vexame. Por que a ex-namoradinha do Brasil merece o benefício da dúvida? Em primeiro lugar, porque fontes fidedignas me deram um furo quentinho (para coadunar com o humor palaciano do momento). Parece que Regina está prestes a se tornar habitué do estabelecimento, um endereço sem glamour global na Asa Norte. Segundo e mais importante: a ex-Malu Mulher é uma senhora de 73 anos. Sem apelar para eufemismos patéticos como “melhor idade”, é uma pessoa velha. Não muito tempo atrás, eu a vi na sala de espera de uma afamada clínica na região da Paulista, de cara lavada e roupa de ir ao médico: uma distinta tiazinha, idêntica a uma certa atriz da televisão. Velhos amam restaurantes por quilo! Eu, que sigo resoluto na meta de me tornar cada dia mais velho, começo a entender esse amor –embora ainda deteste o esquema dos bufês. A paciência com mesuras e salamaleques evapora enquanto a idade avança. Sem muito mais tempo a perder, o indivíduo passa a valorizar a praticidade, em detrimento de rituais sociais demorados. No restaurante por quilo, cada um se serve apenas do que mais gosta, na quantidade que lhe convém. É por isso que tais lugares também são conhecidos por “serve serve-se” –atenção, revisão: isto é só uma piada ruim. Ninguém precisa se preocupar com o sobrinho vegano, ninguém precisa chorar o dinheiro desperdiçado com a neta bulímica. Cada comanda, uma sentença. Já vi acontecer muito na minha família, tanto a sanguínea quanto as agregadas, em enfadonhos almoços de aniversário ao redor de aparadores de alumínio, com feijoada ressecada e couve cinzenta no réchaud. Mas que personagem a ex-Viúva Porcina encara na fila do quilão? Será que ela deixa a bolsa na mesa para guardar lugar enquanto se serve? Será que ela acaba com as bolinhas de mozarela de búfala da salada de rúcula? Será que ela reclama da batatinha murcha e segura a fila até fritarem outro tacho? Será que a ex-Rainha da Sucata mistura bobó de camarão, tabule, lasanha e pastel de queijo, tudo na mesma pratada? Será que ela gosta do cafezinho velho, grátis e terrivelmente doce oferecido na saída? Será que ela arredonda o valor da conta com um Trident de canela? Será que o comportamento de Regina Duarte reflete uma velha típica ou uma talentosa atriz, em laboratório para interpretar uma política populista? Dirá o tempo, que não é amigo de ninguém. (Siga e curta a Cozinha Bruta nas redes sociais. Acompanhe os posts do Instagram, do Facebook e do Twitter.) Envie sua notícia Erramos? Busca Busca no blog Mais lidas A festa das domésticas brasileiras na Disney Os 5 melhores jeitos de aproveitar as sobras do churrasco Gastronomia coreana é tão pop quanto ‘Parasita’ Quem é Regina Duarte na fila do restaurante por quilo? Samba, suor e Corote azul de mirtilo Tags restaurantes pizza hambúrguer churrasco natal restaurante restaurantes de são paulo receita ceia vegano feijoada veganismo ceia de natal burger cerveja vegetarianismo comida brasileira comida vegetariana são paulo coxinha Folha de S.Paulo Topo Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress","categorias":[""]}
{"titulo":"O que aprendi com as máscaras respiratórias (além de não usar)","descricao":"Há dois meses, durmo e acordo com máscaras faciais. Não fui infectada pelo novo coronavírus, tampouco tenho qualquer outra condição de saúde que me obrigue a usá-las, felizmente. A condição que levou meu pensamento às máscaras durante tantos dias e noites desde as primeiras notícias sobre o vírus foi a persistência -talvez teimosia- em descobrir [...] ... Leia post completo no blog Leia mais (03/11/2020 - 12h01)","conteudo":"O que aprendi com as máscaras respiratórias (além de não usar) – Sínteses Menu Assine Folha de S.Paulo Entrar Buscar Colunas e Blogs Blogs Blogs Ícone fechar Busca Buscar no sites da Folha de S.Paulo Buscar Ícone fechar Sínteses Da Idade da Pedra à 'febre do grafeno', um blog sobre tudo aquilo de que o mundo é feito Mariana Pezzo Perfil do blogueiro Ícone fechar Mariana Rodrigues Pezzo é jornalista, mestre e doutora em Educação Perfil completo Link externo, abre um novo e-mail Ícone envelope Link externo, abre página RSS do blog Ícone RSS Home Materiais Cientistas Sustentabilidade Energia Bioinspiração Links Conceitos Inteligência artificial Mais Assine Fechar sidebar menu Ícone fechar Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas Contraste Claro Escuro Edições United States of America flag ENG Spain flag ESP Siga a folha Link externo, abre a página da Folha no Twitter Link externo, abre a página da Folha no Linkedin Ícone Linkedin Link externo, abre o perfil da Folha no Instagram Link externo, abre a página RSS da Folha Ícone RSS 11.mar.2020 às 12h01 O que aprendi com as máscaras respiratórias (além de não usar) compartilhamento Especial compartilhamento Especial Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha ASSINE ou FAÇA LOGIN Ícone mais opções Ícone fechar Copiar link Uso indevido de máscaras causa dificuldades no combate à epidemia (Crédito: Alexandra Koch por Pixabay) Mariana Pezzo Há dois meses, durmo e acordo com máscaras faciais. Não fui infectada pelo novo coronavírus, tampouco tenho qualquer outra condição de saúde que me obrigue a usá-las, felizmente. A condição que levou meu pensamento às máscaras durante tantos dias e noites desde as primeiras notícias sobre o vírus foi a persistência –talvez teimosia– em descobrir de que material são feitas. O início da epidemia coincidiu com os primeiros dias deste Sínteses, em janeiro. Logo surgiram as primeiras notícias sobre escassez de máscaras no mercado e, também, guias sobre a pertinência de usá-las para proteção contra covid-19 –nome que a doença viria a receber só depois, em fevereiro. Entusiasmada com a missão de descobrir e relatar de que o mundo é feito, embarquei na empreitada para produzir uma nota sobre o material das máscaras. Mas foi muito mais difícil do que eu imaginava descobrir. Até agora, não sou capaz de registrar aqui informações tão precisas e detalhadas quanto gostaria. Falhas minhas podem ter contribuído, mas me parece que segredos industriais e a especialização da prática científica foram mais importantes. O que consigo contar é que as máscaras em geral são produzidas com tecidos não tecidos (já explico!) que têm polímeros como matéria-prima (frequentemente polipropileno), em várias camadas (três ou quatro, comumente). Mas aprendi muitas outras coisas interessantes durante minha busca. A primeira é que existe toda uma área de pesquisa dedicada à filtração e aos chamados meios, ou elementos, filtrantes. Porque é disto que se trata: de filtração do ar, ou seja, da passagem do fluxo de ar através de um material poroso no qual ficam retidas as partículas que não atravessam os poros. O tamanho desses poros –junto com outras variáveis– define um outro aspecto relevante da nossa pesquisa: a diversidade de máscaras existentes. Dentre elas, temos as máscaras cirúrgicas, que se distinguem de respiradores –ou peças faciais filtrantes (PFF)– essencialmente por não estarem sujeitas às mesmas normas rigorosas e não passarem pelos testes que garantem a certificação em diferentes níveis de proteção. Além disso, as máscaras não se ajustam perfeitamente ao rosto, permitindo assim a passagem do ar pelas bordas. No caso dos respiradores, dentre os diferentes níveis de segurança, o PFF2 –ou N95 segundo a legislação dos Estados Unidos ou P2 para filtros de respiradores reutilizáveis– é o mais indicado para agentes biológicos com características como as do coronavírus. No entanto, nunca é demais reforçar que as máscaras não são a principal medida de proteção e podem, inclusive, gerar uma falsa sensação de segurança. O mais importante é lavar as mãos e outras medidas de higiene, deixando as máscaras, especialmente em caso de escassez, para as pessoas infectadas e os profissionais de saúde. Voltando aos materiais, falemos dos tecidos não tecidos, ou TNT, aquele que todos já usamos como toalha de mesa, fantasia ou em alguma outra incursão em atividades de decoração, artesanato ou trabalhos escolares. A definição é feita em oposição aos tecidos. Nestes, fios estão entrelaçados em ângulos de 90 graus, posicionados longitudinal (no sentido do comprimento do tecido) e transversalmente (largura). Já os não tecidos são véus ou mantas de fibras ou filamentos que podem estar orientados direcionalmente ou posicionados ao acaso, mas que são consolidados por métodos mecânicos, químicos ou térmicos, e não, justamente, por tecelagem. A fabricação usa diferentes rotas e matérias-primas. O uso de tecidos não tecidos nos dispositivos de proteção respiratória está relacionado ao seu baixo custo –o que justifica a aplicação sobretudo no caso de descartáveis–, mas eles também apresentam resultados superiores em termos de filtração de bactérias e outros microrganismos e de permeabilidade. No caso das máscaras e respiradores, polímeros são a matéria-prima mais comum dos tecidos não tecidos, ou polímeros associados a fibras de celulose. Nos respiradores –e algumas vezes é isto que os difere das máscaras cirúrgicas–, há a associação de não tecidos obtidos por diferentes processos de produção. Entre duas camadas externas obtidas por fiação contínua (método conhecido como “spunpond”) está um meio filtrante produzido por sopro (“meltblown”), o que resulta em poros menores e, assim, na maior capacidade de filtração. Outros materiais utilizados como filtro são papel e carvão ativado, por exemplo. As nanofibras são a tecnologia emergente no campo dos meios filtrantes fibrosos. Por suas dimensões reduzidas, dentre outras características, elas diminuem também o tamanho das partículas que podem ser retidas, chegando justamente à escala nanométrica. Além disso, permitem a associação de materiais ativos, que vão além da barreira física dos dispositivos comuns. Ana Cláudia Canalli Bortolassi buscou, durante seu doutorado, concluído no ano passado, a obtenção de meios filtrantes mais eficientes, com efeito bactericida e capazes de reter partículas nanométricas. Para tanto, adicionou a um substrato de tecido não tecido macroscópico nanofibras produzidas pelo método de eletrofiação (“electrospinning”). Os filtros desenvolvidos têm, como aplicação almejada, justamente máscaras e sistemas de purificação de ar. Além da obtenção de fibras com superfície de contato muito maior que as produzidas por outros métodos, a eletrofiação permite a adição de agentes bactericidas ao polímero usado como matéria-prima. Na pesquisa de Bortolassi, os aditivos usados foram dióxido de titânio, óxido de zinco e nitrato de prata. Hoje pesquisadora visitante na Deakin University, Austrália, a brasileira registra que o desenvolvimento de meios filtrantes com múltiplas funcionalidades e aplicações é um dos focos da pesquisa na área, junto à obtenção de maior eficiência e menor queda de pressão. Envie sua notícia Erramos? Busca Busca no blog Mais lidas Jovens cientistas do Brasil destacam-se ligando teoria e experimentos Forte como um ouriço Grupo brasileiro desenvolve material para próxima geração de baterias Inteligência artificial promete futuro com materiais sob medida Canudos reciclados agregam segurança e economia à produção de concreto Tags ciência brasileira polímeros pesquisa energia aplicação ciência de materiais engenharia de materiais química propriedades ciência física sensores biomimetismo mulheres na ciência estrutura atômica resíduos plástico reciclagem descartáveis poluição Folha de S.Paulo Topo Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress","categorias":[""]}
{"titulo":"Como se alimentar na quarentena do coronavírus","descricao":"Fiquei doente depois de uma viagem ao exterior. Quase impossível ser coronavírus. Os sintomas, até aqui, são de uma gripe comum. O país visitado, o Uruguai, ainda não registrou nenhum caso da epidemia global. Decidi, porém, me isolar em casa. Fazer um pequeno e mal-ajambrado estudo de como seria uma quarentena. O laboratório começou muito [...] ... Leia post completo no blog Leia mais (03/11/2020 - 10h29)","conteudo":"Como se alimentar na quarentena do coronavírus – Cozinha Bruta Menu Assine Folha de S.Paulo Entrar Buscar Colunas e Blogs Blogs Blogs Ícone fechar Busca Buscar no sites da Folha de S.Paulo Buscar Ícone fechar Cozinha Bruta Comida de verdade, receitas e papo sobre gastronomia com humor (bom e mau) Marcos Nogueira Perfil do blogueiro Ícone fechar Marcos Nogueira é jornalista profissional e cozinheiro amador. O blog aborda a gastronomia de forma crítica e original Perfil completo Link externo, abre um novo e-mail Ícone envelope Link externo, abre perfil do blogueiro no Facebook Link externo, abre perfil do blogueiro no Twitter Link externo, abre perfil do blogueiro no Instagram Link externo, abre página RSS do blog Ícone RSS Home crônica comer fora beber receita Sem categoria agenda Mais Assine Fechar sidebar menu Ícone fechar Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas Contraste Claro Escuro Edições United States of America flag ENG Spain flag ESP Siga a folha Link externo, abre a página da Folha no Twitter Link externo, abre a página da Folha no Linkedin Ícone Linkedin Link externo, abre o perfil da Folha no Instagram Link externo, abre a página RSS da Folha Ícone RSS 11.mar.2020 às 10h29 Como se alimentar na quarentena do coronavírus compartilhamento Especial compartilhamento Especial Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha ASSINE ou FAÇA LOGIN Ícone mais opções Ícone fechar Copiar link Repouso e isolamento são essenciais em casos de gripe e suspeita de coronavírus (Reprodução/Facebook) Marcos Nogueira Fiquei doente depois de uma viagem ao exterior. Quase impossível ser coronavírus. Os sintomas, até aqui, são de uma gripe comum. O país visitado, o Uruguai, ainda não registrou nenhum caso da epidemia global. Decidi, porém, me isolar em casa. Fazer um pequeno e mal-ajambrado estudo de como seria uma quarentena. O laboratório começou muito mal. De cara, percebi que não havia suficiente água potável em casa. Lá fui eu ao mercadinho comprar algumas garrafas. Paguei com o celular, por aproximação, não toquei em ninguém. Tampouco tenho em casa comida o bastante para aguentar dias seguidos de isolamento. Até agora, não li em lugar nenhum o procedimento correto nessa situação. Moro sozinho e preciso comer. Não vou me deslocar até o atacadão para comprar dez quilos de macarrão e outros dez de arroz antes do isolamento total. Restaurante está fora de cogitação, e as idas ao mercadinho favorecem o contágio na região em que vivo. A melhor solução parece ser pedir comida pelo aplicativo. É perfeito durante o dia: o porteiro recebe a refeição, que já está paga, e a coloca no elevador. Eu, qual a jaguatirica do zoológico, escapo sorrateiramente por alguns segundos e capturo a presa para dentro da minha toca. Minha situação tem um complicador adicional: a portaria não funciona à noite nem aos domingos. Serei, portanto, obrigado a pedir duas ou mais refeições juntas para o serviço de entrega. Pizza no almoço e no jantar, nada mau. Caso contrário, vou precisar descer para falar com o motoqueiro e, assim, espalhar o coronavírus via Rappi e Ifood. (Siga e curta a Cozinha Bruta nas redes sociais. Acompanhe os posts do Instagram, do Facebook e do Twitter.) P.S.: Este é um texto satírico. Caso você tenha suspeitas ou dúvidas a respeito do coronavírus, procure orientação médica. Envie sua notícia Erramos? Busca Busca no blog Mais lidas A festa das domésticas brasileiras na Disney Os 5 melhores jeitos de aproveitar as sobras do churrasco Gastronomia coreana é tão pop quanto ‘Parasita’ Quem é Regina Duarte na fila do restaurante por quilo? Samba, suor e Corote azul de mirtilo Tags restaurantes pizza hambúrguer churrasco natal restaurante restaurantes de são paulo receita ceia vegano feijoada veganismo ceia de natal burger cerveja vegetarianismo comida brasileira comida vegetariana são paulo coxinha Folha de S.Paulo Topo Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress","categorias":[""]}
{"titulo":"Fundada por uma mulher, Dádiva lança rótulo com 8,2% de álcool para celebrar o dia delas","descricao":"Para marcar o Dia Internacional da Mulher, a cerverjaria Dádiva (do interior de São Paulo) lança nesta sexta (6) o rótulo She Drinks &#124; She Chooses (ela bebe &#124; ela escolhe). Mais do que um lançamento, a ideia é estimular a participação da mulher no mercado cervejeiro. O estilo escolhido? uma potente double IPA, com 8,2% de [...] ... Leia post completo no blog Leia mais (03/06/2020 - 15h05)","conteudo":"Fundada por uma mulher, Dádiva lança rótulo com 8,2% de álcool para celebrar o dia delas – Copo cheio Menu Assine Folha de S.Paulo Entrar Buscar Colunas e Blogs Blogs Blogs Ícone fechar Busca Buscar no sites da Folha de S.Paulo Buscar Ícone fechar Copo cheio Todas as cervejas, todos os estilos, para todos os gostos Sandro Macedo Perfil do blogueiro Ícone fechar Sandro Macedo é jornalista nas horas vagas e apreciador de cervejas em tempo integral Perfil completo Link externo, abre página RSS do blog Ícone RSS Home Sem categoria Novidades Festivais Mais Assine Fechar sidebar menu Ícone fechar Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas Contraste Claro Escuro Edições United States of America flag ENG Spain flag ESP Siga a folha Link externo, abre a página da Folha no Twitter Link externo, abre a página da Folha no Linkedin Ícone Linkedin Link externo, abre o perfil da Folha no Instagram Link externo, abre a página RSS da Folha Ícone RSS 6.mar.2020 às 15h05 Fundada por uma mulher, Dádiva lança rótulo com 8,2% de álcool para celebrar o dia delas compartilhamento Especial compartilhamento Especial Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha ASSINE ou FAÇA LOGIN Ícone mais opções Ícone fechar Copiar link Divulgação Sandro Macedo Para marcar o Dia Internacional da Mulher, a cerverjaria Dádiva (do interior de São Paulo) lança nesta sexta (6) o rótulo She Drinks | She Chooses (ela bebe | ela escolhe). Mais do que um lançamento, a ideia é estimular a participação da mulher no mercado cervejeiro. O estilo escolhido? uma potente double IPA, com 8,2% de teor alcoólico, feita com os lúpulos . E se tem uma cervejaria especializada no olhar feminino é a Dádiva, fundada em 2014 por Luiza Lugli Tolosa, que construiu ao longo dos anos uma das marcas mais respeitadas do meio —eleita inclusive pelo site RateBeer como a melhor cervejaria brasileira de 2019. A receita da She Drinks | She Chooses, que leva os lúpulos Denali e Lemondrop, foi elaborada por oito mulheres, não necessariamente do mercado cervejeiro, e nem por isso deixam de estar habilitadas para a empreitada. “Ainda hoje, é comum uma mulher sentar à mesa e o garçom oferecer a ela uma bebida leve e docinha. Para essa ação, deixamos as nossas convidadas à vontade para fazerem a escolha do estilo e da receita. E o resultado foi uma cerveja bastante intensa, extremamente aromática, que traz toques cítricos e amargor acentuado, o que rebate toda a ideia de que somos menos resistentes a sabores e aromas potentes”, comenta Luiza. O lançamento oficial é nesta sexta (6), no restaurante Fitó (r. Cardeal Arcoverde, 2.773, Pinheiros, tel. 3032-0963). Mas a partir de sábado (7) ela poderá ser encontrada em vários pontos de venda que comercializam a marca. O valor sugerido para a lata de 473 ml é de R$ 32. Envie sua notícia Erramos? Busca Busca no blog Mais lidas Cervejaria de Maringá, Cathedral é eleita a melhor do Brasil Fundada por uma mulher, Dádiva lança rótulo com 8,2% de álcool para celebrar o dia delas Pepino, alecrim, Amarula; saiba as novas das cervejarias para o Festival de Blumenau Tags india pale ale backer lagunitas heineken EAP festival brasileiro da cerveja Goose Island Bourbon County imperial stout oktoberfest eisenbahn baden baden porter wonderland american IPA sour cuesta stout cervejas especiais importadas Folha de S.Paulo Topo Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress","categorias":[""]}
