{"titulo":"Bolsonaro recua e convida Fernández para vir ao Brasil","descricao":"","conteudo":"Bolsonaro recua e convida Fernández para vir ao Brasil - 11/12/2019 - Mundo - Folha Abrir sidebar menu Menu Assine Ir para o conteúdo [1] Ir para o menu [2] Ir para o rodapé [3] Entrar Buscar mundo desigualdade global coreia do norte governo trump venezuela queda do muro, 30 brexit diplomacia brasileira compartilhamento Especial compartilhamento Especial Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha ASSINE ou FAÇA LOGIN Copiar link Busca Buscar no sites da Folha de S.Paulo Buscar Sua assinatura vale muito. ENTENDA Jornalismo que fiscaliza o poder público e veicula notícias úteis e inspiradoras. ASSINE A FOLHA Oferta especial R$ 1,90 no primeiro mês Últimas notícias Gostaria de receber as principais notícias do Brasil e do mundo? Não, obrigado Sim, aceito Assine Fechar sidebar menu Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas opinião Editoriais Charges Tendências/Debates colunas e blogs Colunas Blogs mais populares Mais lidas Mais enviadas Mais comentadas agora acervo folha Há 50 Anos Saiu no NP fotografia governo bolsonaro Folha Informações Painel poder Governo Bolsonaro painel Entrevista da 2ª lava jato DeltaFolha mercado previdência Calculadoras da Previdência folhainvest painel s.a. cifras & mpme imposto de renda Recall Publicidade Legal cotidiano educação ao seu tempo Folha Verão febre amarela rio de janeiro loterias tempo Dias Melhores mundo coreia do norte governo trump venezuela portugal esporte esporte campeonato brasileiro Futebol Internacional ilustrada mônica bergamo quadrinhos painel das letras Escuta Aqui É coisa fina ilustríssima F5 Bichos celebridades horóscopo você viu? televisão guia folha ciência Ambiente equilíbrio e saúde Saúde responde cannabis medicinal turismo especiais dias melhores top of mind 2019 Seminários Folha empreendedor social FIIS sãopaulo viaja sãopaulo o melhor de sãopaulo estradas o melhor de sãopaulo tv folha tv folha parceiros Agência Fapesp BBC News Brasil Deutsche Welle Financial Times Global Media Latino América 21 Piauí Quatro Cinco Um Radio France Internationale The New York Times The Wall Street Journal The Washington Post Telepadi Origem Surf banco de dados painel do leitor sobre tudo carreiras morar rodas vida prática mais seções folha en español folha in english Folha Mapas folhaleaks tudo sobre folha tópicos folha transparência versão impressa Mapa do site classificados fale com a folha Canais para o leitor anuncie (publicidade folha) atendimento ao assinante erramos ombudsman painel do leitor Sobre a Folha sobre o grupo folha expediente política de privacidade projeto editorial treinamento trabalhe na folha Contraste Claro Escuro Edições United States of America flag ENG ESP Siga a folha Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo Ícone de fechar Fechar Descrição de chapéu Diplomacia Brasileira Bolsonaro recua e convida Fernández para vir ao Brasil Brasileiro fez duras críticas ao presidente argentino e não compareceu a posse compartilhamento Especial compartilhamento Especial Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha ASSINE ou FAÇA LOGIN Copiar link 11.dez.2019 às 21h13 Ouvir o texto Diminuir fonte Aumentar fonte Talita Fernandes Brasília Depois de fazer uma série de críticas ao presidente argentino, Alberto Fernández, o presidente Jair Bolsonaro disse nesta quarta-feira (11) estar à disposição caso seu contraparte queira visitar o Brasil. \"Se ele quiser nos visitar, estou à disposição. Está convidado, se quiser visitar o Brasil, será motivo de satisfação\", afirmou Bolsonaro ao chegar ao Palácio da Alvorada no início da noite. Alberto Fernández, o vice-presidente brasileiro, Hamilton Mourão (centro), e o ministro de Relações Exteriores da Argentina, Felipe Sola, após cerimônia de posse na Casa Rosada - Matias Baglietto - 10.dez.2019/Reuters Questionado sobre a relação com o país vizinho, Bolsonaro disse esperar que o novo presidente argentino mude de ideia sobre declarações do passado, como a de rever o acordo do Mercosul com a União Europeia. \"Temos a questão do gás, do trigo, o maior comércio da América do Sul é com a Argentina e interessa para nós dois. No passado, ele falou em rever acordo do Mercosul com a União Europeia, agora ele já fala de forma diferente. As pessoas mudam e espero que ele mude\", disse. Aliado do ex-presidente da Argentina Maurício Macri, que deixou o cargo nesta terça (10), Bolsonaro é crítico da eleição de Fernández, que tem como sua vice a ex-presidente Cristina Kirchner. Os dois são aliados do ex-presidente Lula e já defenderam publicamente a liberdade do petista. Bolsonaro não ligou para cumprimentar Fernández e decidiu não ir à sua posse. Ele chegou a cogitar deixar o Brasil sem representante na cerimônia, realizada na terça, mas decidiu de última hora enviar seu vice, o general Hamilton Mourão. Ato de despedida de Macri na Presidência ic_save ic_share Leia Mais Ícone fechar Voltar Ver novamente Voltar Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar Na visão do presidente brasileiro, a sinalização dada pelos argentinos em relação a seu governo foi positiva. \"A sinalização foi excelente. Eu não sou o radical que vocês acham eu que sou\", disse. Pela manhã, Bolsonaro usou informação equivocada ao criticar a formação da equipe ministerial do novo presidente da Argentina. Em discurso na CNI (Confederação Nacional da Indústria), ele lamentou que o novo chefe do Ministério da Defesa do país vizinho fosse um general de brigada, posto que não está no topo da hierarquia militar. O nomeado por Fernández, Agustín Rossi, no entanto, é um engenheiro civil peronista que já ocupou o mesmo posto entre 2013 e 2015, durante a gestão de Cristina Kirchner. “Peço a Deus que tudo dê certo na Argentina. Se bem que lamento a escolha do ministro da Defesa, um general de brigada. Tem que ser um general de Exército, ou um almirante de esquadra, ou um tenente-brigadeiro do ar, ou até um civil, que seja”, disse Bolsonaro. O presidente, que era contrário à eleição de Fernández e não compareceu à posse, afirmou esperar que a Argentina dê certo, ressaltando que o país é o maior parceiro comercial do Brasil na América do Sul. Bolsonaro ressaltou que designou o vice-presidente Hamilton Mourão para comparecer à posse. “O Brasil foi o único país citado no discurso do presidente Fernández e estamos prontos a implementar o mais rápido possível o nosso acordo com a União Europeia. A Argentina tem muito nos oferecer, o Brasil tem muito a oferecer à Argentina também”, disse. Veja fotos da cerimônia de posse de Alberto Fernández ic_save ic_share Leia Mais Ícone fechar Voltar Ver novamente Voltar Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar Após a vitória de Fernández, Bolsonaro afirmou que não iria a Buenos Aires para a cerimônia e também não cumprimentou o peronista, diferentemente dos presidentes dos Estados Unidos, Donald Trump, e do Chile, Sebastián Piñera, aliados do brasileiro e identificados com a direita. Em novembro, a Comissão de Relações Exteriores da Câmara dos Deputados, comandada pelo deputado federal e filho do presidente Eduardo Bolsonaro (PSL-SP), aprovou uma moção de repúdio contra Fernández. A proposta argumentava que o argentino, ao defender em agosto a libertação do ex-presidente Luiz Inácio Lula da Silva, questionou a lisura do sistema judicial do país. O petista deixou a prisão no início de novembro. Fernández é aliado de Lula e, ainda candidato, o visitou na Superintendência da Polícia Federal em Curitiba. O petista cogitou comparecer à cerimônia de posse, mas acabou desistindo. Durante a campanha eleitoral, Bolsonaro defendeu publicamente a reeleição de Mauricio Macri, o que foi avaliado como um erro estratégico pelo núcleo moderado do Palácio do Planalto, para o qual o mandatário deveria ter se mantido distante da disputa para não afetar a relação comercial entre os países. Anteriormente, ao saber do resultado das primárias —47% de Fernández contra 32% do então presidente, Mauricio Macri—, Bolsonaro disse que \"bandidos de esquerda\" estavam voltando ao poder na Argentina, que estaria \"mergulhando no caos\" e trilhando \"o rumo da Venezuela\". Recentemente, o brasileiro moderou o tom. Ele disse que, apesar de não ter uma afinidade ideológica com o governo eleito no país vizinho, não rasgará contratos e manterá uma relação pragmática com a Argentina. compartilhamento Especial compartilhamento Especial Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha ASSINE ou FAÇA LOGIN Copiar link sua assinatura pode valer ainda mais Você já conhece as vantagens de ser assinante da Folha? Além de ter acesso a reportagens e colunas, você conta com newsletters exclusivas (conheça aqui). Também pode baixar nosso aplicativo gratuito na Apple Store ou na Google Play para receber alertas das principais notícias do dia. A sua assinatura nos ajuda a fazer um jornalismo independente e de qualidade. Obrigado! sua assinatura vale muito Mais de 180 reportagens e análises publicadas a cada dia. Um time com mais de 120 colunistas. Um jornalismo profissional que fiscaliza o poder público, veicula notícias proveitosas e inspiradoras, faz contraponto à intolerância das redes sociais e traça uma linha clara entre verdade e mentira. Quanto custa ajudar a produzir esse conteúdo? Assine a Folha Tópicos relacionados Argentina buenos aires cristina kirchner Eduardo Bolsonaro Jair Bolsonaro Maurício Macri Envie sua notícia Erramos? Endereço da página https://www1.folha.uol.com.br/mundo/2019/12/bolsonaro-recua-e-convida-fernandez-para-vir-ao-brasil.shtml Comentários Os comentários não representam a opinião do jornal; a responsabilidade é do autor da mensagem. Termos e condições Todos os comentários Comente* * Apenas para assinantes da Folha receba notícias da folha Relacionadas Navio brasileiro e Aeronáutica chilena encontram destroços compatíveis com avião desaparecido Bolsonaro se equivoca ao criticar escolha de ministro por presidente argentino Em festa de posse, Cristina Kirchner diz que não abandonou argentinos Veja também imigração Compartilhar imigração: Especial reúne depoimentos de estrangeiros que vivem em SP Ícone fechar Especial reúne depoimentos de estrangeiros que vivem em SP especial Compartilhar especial: Desigualdade global: entenda a disparidades de renda no mundo Ícone fechar Desigualdade global: entenda a disparidades de renda no mundo Enfermagem busca reconhecimento como alicerce do sistema de saúde Distribuidora do AM afirma ter crescido por investimentos em infraestrutura e eficiência logística, não por benefícios fiscais Casas verticais oferecem privacidade de casa e comodidades de condomínio O mundo mudou, o consumo de tabaco, também Aprendizagem contínua garante aposentadoria ativa Valorizar a marca ao colocar combustível reduz problemas com o carro Farias Brito divulga gabarito preliminar do ITA e comentários das questões no domingo parar Mais lidas em Mundo Ver todas Navio brasileiro e Aeronáutica chilena encontram destroços compatíveis com avião desaparecido Bolsonaro se equivoca ao criticar escolha de ministro por presidente argentino Dinheiro, trolls e um líder de seita: como a Rússia interfere em eleições na África Jovem ativista pelo clima Greta Thunberg é escolhida Pessoa do Ano pela Time Namorados presos em Auschwitz se reencontraram 72 anos depois nos EUA Principais do dia Compartilhar S&P eleva perspectiva para a nota de crédito do Brasil Agência cita aprovação da reforma da Previdência e perspectiva de novos ajustes 11.dez.2019 às 19h48 Compartilhar Prefeito Bruno Covas é encaminhado à UTI com sangramento no fígado Tucano estava internado no hospital em SP para passar por sessão de quimioterapia 11.dez.2019 às 18h31 Compartilhar Após exames, Bolsonaro diz que há possibilidade de ter câncer de pele Presidente passou por consulta no Hospital da Força Aérea Brasileira, em Brasília 11.dez.2019 às 18h53 Folha de S.Paulo Assine Topo folha de s.paulo Sobre a Folha Acervo Folha ClubeFolha Expediente Política de Privacidade Prêmio Folha Projeto Editorial Seminários Folha Trabalhe na Folha Vagas em TI Treinamento Fale com a Folha Anuncie (Publicidade Folha) Atendimento ao Assinante Erramos Fale com a Folha Ombudsman Painel do Leitor editorias Poder Mercado Cotidiano Mundo Esporte Ilustrada Ilustríssima F5 Ciência Equilíbrio e Saúde Fotografia TV Folha Educação Banco de Dados Turismo Guia Folha Sobre Tudo Revista sãopaulo opinião Opinião Colunas e Blogs mais seções Dias Melhores Empreendedor Social Especiais Folha en Español Folha In English Folhainvest Folhaleaks Folha Mapas Folha Tópicos Folha Transparência O Melhor de sãopaulo Últimas Versão Impressa Mapa do site serviços Aeroportos Classificados Folha Informações Horóscopo Loterias Mortes Praias Tempo outros canais Agora e-mailFOLHA Datafolha Folhapress Folha Eventos Publifolha Top of Mind Audiência da Folha Páginas vistas 253.063.183 Total de páginas visualizadas no site da Folha em novembro de 2019, segundo o Google Analytics Informação nov.2019 Visitantes únicos 39.928.682 Total de visitantes diferentes do site da Folha em novembro de 2019, segundo o Google Analytics Informação nov.2019 CANAIS DA FOLHA Fale com a Redação Mapa do site Escolha suas newsletters Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo A Folha integra o Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress. NEWSLETTER Ícone alerta Por favor, selecione uma das opções abaixo. Quais newsletter você gostaria de assinar? Notícias do dia (português) Colunas e Blogs Dicas do Editor (somente para assinantes) Brasília Hoje (somente para assinantes) News in English Noticias en español F5 Para curtir SP Folha na Sala (somente para assinantes) Lá fora Você também gostaria de: Receber informações sobre produtos e serviços da Folha de S. Paulo Receber ofertas de parceiros da Folha de S. Paulo Cancelar Confirmar Seu e-mail foi cadastrado com sucesso! Ok Por favor, tente mais tarde! Ok","categorias":[""]}
{"titulo":"Moro diz que não recebe presidente da OAB, que reage","descricao":"","conteudo":"Moro diz que não recebe presidente da OAB, que reage - 11/12/2019 - Mônica Bergamo - Folha Abrir sidebar menu Menu Assine Ir para o conteúdo [1] Ir para o menu [2] Ir para o rodapé [3] Entrar Buscar colunas e blogs opinião compartilhamento Especial compartilhamento Especial Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha ASSINE ou FAÇA LOGIN Copiar link Busca Buscar no sites da Folha de S.Paulo Buscar Sua assinatura vale muito. ENTENDA Jornalismo que fiscaliza o poder público e veicula notícias úteis e inspiradoras. ASSINE A FOLHA Oferta especial R$ 1,90 no primeiro mês Últimas notícias Gostaria de receber as principais notícias do Brasil e do mundo? Não, obrigado Sim, aceito Assine Fechar sidebar menu Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas opinião Editoriais Charges Tendências/Debates colunas e blogs Colunas Blogs mais populares Mais lidas Mais enviadas Mais comentadas agora acervo folha Há 50 Anos Saiu no NP fotografia governo bolsonaro Folha Informações Painel poder Governo Bolsonaro painel Entrevista da 2ª lava jato DeltaFolha mercado previdência Calculadoras da Previdência folhainvest painel s.a. cifras & mpme imposto de renda Recall Publicidade Legal cotidiano educação ao seu tempo Folha Verão febre amarela rio de janeiro loterias tempo Dias Melhores mundo coreia do norte governo trump venezuela portugal esporte esporte campeonato brasileiro Futebol Internacional ilustrada mônica bergamo quadrinhos painel das letras Escuta Aqui É coisa fina ilustríssima F5 Bichos celebridades horóscopo você viu? televisão guia folha ciência Ambiente equilíbrio e saúde Saúde responde cannabis medicinal turismo especiais dias melhores top of mind 2019 Seminários Folha empreendedor social FIIS sãopaulo viaja sãopaulo o melhor de sãopaulo estradas o melhor de sãopaulo tv folha tv folha parceiros Agência Fapesp BBC News Brasil Deutsche Welle Financial Times Global Media Latino América 21 Piauí Quatro Cinco Um Radio France Internationale The New York Times The Wall Street Journal The Washington Post Telepadi Origem Surf banco de dados painel do leitor sobre tudo carreiras morar rodas vida prática mais seções folha en español folha in english Folha Mapas folhaleaks tudo sobre folha tópicos folha transparência versão impressa Mapa do site classificados fale com a folha Canais para o leitor anuncie (publicidade folha) atendimento ao assinante erramos ombudsman painel do leitor Sobre a Folha sobre o grupo folha expediente política de privacidade projeto editorial treinamento trabalhe na folha Contraste Claro Escuro Edições United States of America flag ENG ESP Siga a folha Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo Ícone de fechar Fechar Mônica Bergamo monica.bergamo@grupofolha.com.br Moro diz que não recebe presidente da OAB, que reage Ministro se baseou em notícia desmentida por Felipe Santa Cruz compartilhamento Especial compartilhamento Especial Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha ASSINE ou FAÇA LOGIN Copiar link 11.dez.2019 às 20h38 Ouvir o texto Diminuir fonte Aumentar fonte O ministro da Justiça, Sergio Moro, publicou em uma rede social nesta quarta (11), que não recebe o presidente da Ordem dos Advogados do Brasil (OAB), Felipe Santa Cruz. \"Tenho grande respeito pela OAB, por sua história, e pela advocacia. Reclama o presidente da OAB que não é recebido no MJSP. Terei prazer em recebê-lo tão logo abandone a postura de militante político-partidário e as ofensas ao PR [presidente Jair Bolsonaro] e a seus eleitores\", escreveu Moro. Sergio Moro, da Lava Jato ao Ministério da Justiça ic_save ic_share Leia Mais Ícone fechar Voltar Ver novamente Voltar Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar O ministro se baseou em uma nota publicada pela revista Época. Ela dizia que Santa Cruz havia afirmado que os apoiadores do presidente Jair Bolsonaro têm \"desvio de caráter\". A notícia foi desmentida por Santa Cruz. Em mensagem enviada à coluna, o presidente da OAB afirmou: \"Tenho dificuldade em acreditar que o ministro Moro tenha dito que só recebe quem concorda com ele. Aliás, política partidária ele faz desde que era juiz em Curitiba como demonstram as reuniões realizadas antes do segundo turno com a equipe do presidente\". \"Ele reduziu a função de ministro da Justiça à de advogado pessoal do presidente. Isso sim é política partidária. Ele não age como ministro de estado, mas como ministro de governo\", completou. Mais cedo, em comunicado enviado à imprensa, Santa Cruz afirmou que a notícia publicada na revista Época não refletia o que ele havia falado. \"Bolsonaro explora os piores sentimentos que existem na nossa sociedade, como racismo, machismo e homofobia, incentivando o ódio. Essa não é a realidade do conjunto de apoiadores dele, que é composto de vários setores, que têm interesses legítimos. Gostaria de esclarecer que uma frase tirada do contexto dá uma ideia errônea do que falei e do que que penso\", dizia o texto. Almoço-reunião do Iasp com o presidente da OAB, Felipe Santa Cruz ic_save ic_share Leia Mais Ícone fechar Voltar Ver novamente Voltar Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar Mônica Bergamo Jornalista e colunista. Link externo, abre perfil da { $column->name }} no Twitter compartilhamento Especial compartilhamento Especial Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha ASSINE ou FAÇA LOGIN Copiar link sua assinatura pode valer ainda mais Você já conhece as vantagens de ser assinante da Folha? Além de ter acesso a reportagens e colunas, você conta com newsletters exclusivas (conheça aqui). Também pode baixar nosso aplicativo gratuito na Apple Store ou na Google Play para receber alertas das principais notícias do dia. A sua assinatura nos ajuda a fazer um jornalismo independente e de qualidade. Obrigado! sua assinatura vale muito Mais de 180 reportagens e análises publicadas a cada dia. Um time com mais de 120 colunistas. Um jornalismo profissional que fiscaliza o poder público, veicula notícias proveitosas e inspiradoras, faz contraponto à intolerância das redes sociais e traça uma linha clara entre verdade e mentira. Quanto custa ajudar a produzir esse conteúdo? Assine a Folha Tópicos relacionados felipe santa cruz ministério da justiça operação lava jato Sergio Moro Veja outros artigos desse colunista Envie sua notícia Erramos? Endereço da página https://www1.folha.uol.com.br/colunas/monicabergamo/2019/12/moro-diz-que-nao-recebe-presidente-da-oab-que-reage.shtml Comentários Os comentários não representam a opinião do jornal; a responsabilidade é do autor da mensagem. Termos e condições Todos os comentários Comente* * Apenas para assinantes da Folha receba notícias da folha Relacionadas Alesp recorre ao STF para derrubar liminar que suspende reforma da Previdência de Doria Secretária do Audiovisual é exonerada e sai escoltada de prédio Organizações pedem que ONU e OEA acompanhem caso de brigadistas de Alter do Chão Enfermagem busca reconhecimento como alicerce do sistema de saúde Distribuidora do AM afirma ter crescido por investimentos em infraestrutura e eficiência logística, não por benefícios fiscais Casas verticais oferecem privacidade de casa e comodidades de condomínio O mundo mudou, o consumo de tabaco, também Aprendizagem contínua garante aposentadoria ativa Valorizar a marca ao colocar combustível reduz problemas com o carro Farias Brito divulga gabarito preliminar do ITA e comentários das questões no domingo parar Mais lidas em Colunistas Ver todas Mônica BergamoSecretária do Audiovisual é exonerada e sai escoltada de prédio Gregorio DuvivierDesculpem meu aramaico Mônica BergamoAlesp recorre ao STF para derrubar liminar que suspende reforma da Previdência de Doria Ian BremmerMundo terá anos difíceis pela frente com crise econômica e geopolítica Mônica BergamoFilme proibido na Ancine será exibido na Cinelândia Principais do dia Compartilhar S&P eleva perspectiva para a nota de crédito do Brasil Agência cita aprovação da reforma da Previdência e perspectiva de novos ajustes 11.dez.2019 às 19h48 Compartilhar Prefeito Bruno Covas é encaminhado à UTI com sangramento no fígado Tucano estava internado no hospital em SP para passar por sessão de quimioterapia 11.dez.2019 às 18h31 Compartilhar Após exames, Bolsonaro diz que há possibilidade de ter câncer de pele Presidente passou por consulta no Hospital da Força Aérea Brasileira, em Brasília 11.dez.2019 às 18h53 Folha de S.Paulo Assine Topo folha de s.paulo Sobre a Folha Acervo Folha ClubeFolha Expediente Política de Privacidade Prêmio Folha Projeto Editorial Seminários Folha Trabalhe na Folha Vagas em TI Treinamento Fale com a Folha Anuncie (Publicidade Folha) Atendimento ao Assinante Erramos Fale com a Folha Ombudsman Painel do Leitor editorias Poder Mercado Cotidiano Mundo Esporte Ilustrada Ilustríssima F5 Ciência Equilíbrio e Saúde Fotografia TV Folha Educação Banco de Dados Turismo Guia Folha Sobre Tudo Revista sãopaulo opinião Opinião Colunas e Blogs mais seções Dias Melhores Empreendedor Social Especiais Folha en Español Folha In English Folhainvest Folhaleaks Folha Mapas Folha Tópicos Folha Transparência O Melhor de sãopaulo Últimas Versão Impressa Mapa do site serviços Aeroportos Classificados Folha Informações Horóscopo Loterias Mortes Praias Tempo outros canais Agora e-mailFOLHA Datafolha Folhapress Folha Eventos Publifolha Top of Mind Audiência da Folha Páginas vistas 253.063.183 Total de páginas visualizadas no site da Folha em novembro de 2019, segundo o Google Analytics Informação nov.2019 Visitantes únicos 39.928.682 Total de visitantes diferentes do site da Folha em novembro de 2019, segundo o Google Analytics Informação nov.2019 CANAIS DA FOLHA Fale com a Redação Mapa do site Escolha suas newsletters Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo A Folha integra o Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress. NEWSLETTER Ícone alerta Por favor, selecione uma das opções abaixo. Quais newsletter você gostaria de assinar? Notícias do dia (português) Colunas e Blogs Dicas do Editor (somente para assinantes) Brasília Hoje (somente para assinantes) News in English Noticias en español F5 Para curtir SP Folha na Sala (somente para assinantes) Lá fora Você também gostaria de: Receber informações sobre produtos e serviços da Folha de S. Paulo Receber ofertas de parceiros da Folha de S. Paulo Cancelar Confirmar Seu e-mail foi cadastrado com sucesso! Ok Por favor, tente mais tarde! Ok","categorias":[""]}
{"titulo":"Casa das Rosas ficará fechada por dois anos para reforma","descricao":"","conteudo":"Casa das Rosas ficará fechada por dois anos para reforma - 11/12/2019 - Ilustrada - Folha Abrir sidebar menu Menu Assine Ir para o conteúdo [1] Ir para o menu [2] Ir para o rodapé [3] Entrar Buscar ilustrada artes plásticas cinema livros É coisa fina Moda música Escuta aqui teatro televisão Guia Folha quadrinhos compartilhamento Especial compartilhamento Especial Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha ASSINE ou FAÇA LOGIN Copiar link Busca Buscar no sites da Folha de S.Paulo Buscar Sua assinatura vale muito. ENTENDA Jornalismo que fiscaliza o poder público e veicula notícias úteis e inspiradoras. ASSINE A FOLHA Oferta especial R$ 1,90 no primeiro mês Últimas notícias Gostaria de receber as principais notícias do Brasil e do mundo? Não, obrigado Sim, aceito Assine Fechar sidebar menu Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas opinião Editoriais Charges Tendências/Debates colunas e blogs Colunas Blogs mais populares Mais lidas Mais enviadas Mais comentadas agora acervo folha Há 50 Anos Saiu no NP fotografia governo bolsonaro Folha Informações Painel poder Governo Bolsonaro painel Entrevista da 2ª lava jato DeltaFolha mercado previdência Calculadoras da Previdência folhainvest painel s.a. cifras & mpme imposto de renda Recall Publicidade Legal cotidiano educação ao seu tempo Folha Verão febre amarela rio de janeiro loterias tempo Dias Melhores mundo coreia do norte governo trump venezuela portugal esporte esporte campeonato brasileiro Futebol Internacional ilustrada mônica bergamo quadrinhos painel das letras Escuta Aqui É coisa fina ilustríssima F5 Bichos celebridades horóscopo você viu? televisão guia folha ciência Ambiente equilíbrio e saúde Saúde responde cannabis medicinal turismo especiais dias melhores top of mind 2019 Seminários Folha empreendedor social FIIS sãopaulo viaja sãopaulo o melhor de sãopaulo estradas o melhor de sãopaulo tv folha tv folha parceiros Agência Fapesp BBC News Brasil Deutsche Welle Financial Times Global Media Latino América 21 Piauí Quatro Cinco Um Radio France Internationale The New York Times The Wall Street Journal The Washington Post Telepadi Origem Surf banco de dados painel do leitor sobre tudo carreiras morar rodas vida prática mais seções folha en español folha in english Folha Mapas folhaleaks tudo sobre folha tópicos folha transparência versão impressa Mapa do site classificados fale com a folha Canais para o leitor anuncie (publicidade folha) atendimento ao assinante erramos ombudsman painel do leitor Sobre a Folha sobre o grupo folha expediente política de privacidade projeto editorial treinamento trabalhe na folha Contraste Claro Escuro Edições United States of America flag ENG ESP Siga a folha Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo Ícone de fechar Fechar Descrição de chapéu Livros Casa das Rosas ficará fechada por dois anos para reforma Programação do museu será levada para tenda no jardim e instituições parceiras a partir de 2020 compartilhamento Especial compartilhamento Especial Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha ASSINE ou FAÇA LOGIN Copiar link 11.dez.2019 às 20h43 Ouvir o texto Diminuir fonte Aumentar fonte Bruno Molinero São Paulo A Casa das Rosas, casarão transformado em museu literário na região da avenida Paulista, em São Paulo, ficará fechada durante dois anos para uma reforma. Previsto para ter início no primeiro semestre do ano que vem, o projeto de restauro tentará recuperar as características originais do imóvel, que foi construído na década de 1920, e adaptar as instalações para a visita pública e as normas de acessibilidade e de segurança. Além disso, a Folha teve acesso ao projeto que chegou ao Condephaat (Conselho de Defesa do Patrimônio Histórico, Arqueológico, Artístico e Turístico do Estado de São Paulo). Ele também prevê a construção de uma sala multiuso na parte de trás da casa, onde hoje funciona o café. A Casa das Rosas, que passará por uma reforma de dois anos a partir de 2020 - Andre Hoff/Divulgação A obra tem custo total de R$ 4,2 milhões —80% desse valor virá do Fundo de Defesa de Direitos Difusos do Ministério da Justiça, que reúne verbas de multas e condenações judiciais, enquanto os outros 20% sairão dos cofres estaduais. Para comparação, o Museu Paulista (conhecido como Museu do Ipiranga e também vinculado ao governo de São Paulo) está fechado para reformas desde 2013, em uma intervenção orçada em R$ 160 milhões. Durante o restauro, os objetos abrigados na Casa das Rosas ficarão em uma reserva técnica. Já o acervo do escritor Haroldo de Campos e a sua biblioteca serão levados para a sede da Poiesis, organização social que gerencia o museu. Lá, pesquisadores poderão continuar consultando o material. A programação, por sua vez, será dividida entre o jardim do casarão e instituições parceiras a partir de 2020. As atividades educativas e culturais, caso das oficinas, serão organizadas em uma tenda montada no jardim. No orquidário, ficarão as ações do educativo. Segundo a Secretaria da Cultura e Economia Criativa, a Casa Guilherme de Almeida e a Casa Mário de Andrade, que também compõem a chamada Rede de Museus Casas Literários de São Paulo, ajudarão a sediar parte da programação da Casa das Rosas durante a reforma. Com 15 anos completos neste mês, a Casa das Rosas recebeu quase 450 mil visitantes neste ano, segundo cálculos do governo. Jardim da Ciência na Casa das Rosas ic_save ic_share Leia Mais Ícone fechar Voltar Ver novamente Voltar Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar compartilhamento Especial compartilhamento Especial Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha ASSINE ou FAÇA LOGIN Copiar link sua assinatura pode valer ainda mais Você já conhece as vantagens de ser assinante da Folha? Além de ter acesso a reportagens e colunas, você conta com newsletters exclusivas (conheça aqui). Também pode baixar nosso aplicativo gratuito na Apple Store ou na Google Play para receber alertas das principais notícias do dia. A sua assinatura nos ajuda a fazer um jornalismo independente e de qualidade. Obrigado! sua assinatura vale muito Mais de 180 reportagens e análises publicadas a cada dia. Um time com mais de 120 colunistas. Um jornalismo profissional que fiscaliza o poder público, veicula notícias proveitosas e inspiradoras, faz contraponto à intolerância das redes sociais e traça uma linha clara entre verdade e mentira. Quanto custa ajudar a produzir esse conteúdo? Assine a Folha Envie sua notícia Erramos? Endereço da página https://www1.folha.uol.com.br/ilustrada/2019/12/casa-das-rosas-ficara-fechada-por-dois-anos-para-reforma.shtml Comentários Os comentários não representam a opinião do jornal; a responsabilidade é do autor da mensagem. Termos e condições Todos os comentários Comente* * Apenas para assinantes da Folha receba notícias da folha Relacionadas Benjamin Moser debate biografia recém-lançada de Susan Sontag Livro 'A Ocupação' é desconfortável e instigante ao mesmo tempo Presidente turco diz que vencedor do Nobel de Literatura é racista e critica entrega do prêmio Veja também Artes cênicas Compartilhar Veja os espetáculos em destaque e leia críticas teatrais Ícone fechar Veja os espetáculos em destaque e leia críticas teatrais multitela Compartilhar Confira quais são os destaques da televisão Ícone fechar Confira quais são os destaques da televisão Enfermagem busca reconhecimento como alicerce do sistema de saúde Distribuidora do AM afirma ter crescido por investimentos em infraestrutura e eficiência logística, não por benefícios fiscais Casas verticais oferecem privacidade de casa e comodidades de condomínio O mundo mudou, o consumo de tabaco, também Aprendizagem contínua garante aposentadoria ativa Valorizar a marca ao colocar combustível reduz problemas com o carro Farias Brito divulga gabarito preliminar do ITA e comentários das questões no domingo parar Mais lidas em Ilustrada Ver todas Novo quadrinho do Batman tem tuíte de Bolsonaro sobre porte de arma Bumba meu boi ganha título de Patrimônio Cultural da Humanidade Séries retratam jovens loucos por sexo, mas na vida real eles transam cada vez menos Poucas imagens da MTV foram tão veneradas quanto a dos pés da cantora do Roxette 2019 marca dissolução de perspectiva futura da indústria do cinema Principais do dia Compartilhar S&P eleva perspectiva para a nota de crédito do Brasil Agência cita aprovação da reforma da Previdência e perspectiva de novos ajustes 11.dez.2019 às 19h48 Compartilhar Prefeito Bruno Covas é encaminhado à UTI com sangramento no fígado Tucano estava internado no hospital em SP para passar por sessão de quimioterapia 11.dez.2019 às 18h31 Compartilhar Após exames, Bolsonaro diz que há possibilidade de ter câncer de pele Presidente passou por consulta no Hospital da Força Aérea Brasileira, em Brasília 11.dez.2019 às 18h53 Folha de S.Paulo Assine Topo folha de s.paulo Sobre a Folha Acervo Folha ClubeFolha Expediente Política de Privacidade Prêmio Folha Projeto Editorial Seminários Folha Trabalhe na Folha Vagas em TI Treinamento Fale com a Folha Anuncie (Publicidade Folha) Atendimento ao Assinante Erramos Fale com a Folha Ombudsman Painel do Leitor editorias Poder Mercado Cotidiano Mundo Esporte Ilustrada Ilustríssima F5 Ciência Equilíbrio e Saúde Fotografia TV Folha Educação Banco de Dados Turismo Guia Folha Sobre Tudo Revista sãopaulo opinião Opinião Colunas e Blogs mais seções Dias Melhores Empreendedor Social Especiais Folha en Español Folha In English Folhainvest Folhaleaks Folha Mapas Folha Tópicos Folha Transparência O Melhor de sãopaulo Últimas Versão Impressa Mapa do site serviços Aeroportos Classificados Folha Informações Horóscopo Loterias Mortes Praias Tempo outros canais Agora e-mailFOLHA Datafolha Folhapress Folha Eventos Publifolha Top of Mind Audiência da Folha Páginas vistas 253.063.183 Total de páginas visualizadas no site da Folha em novembro de 2019, segundo o Google Analytics Informação nov.2019 Visitantes únicos 39.928.682 Total de visitantes diferentes do site da Folha em novembro de 2019, segundo o Google Analytics Informação nov.2019 CANAIS DA FOLHA Fale com a Redação Mapa do site Escolha suas newsletters Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo A Folha integra o Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress. NEWSLETTER Ícone alerta Por favor, selecione uma das opções abaixo. Quais newsletter você gostaria de assinar? Notícias do dia (português) Colunas e Blogs Dicas do Editor (somente para assinantes) Brasília Hoje (somente para assinantes) News in English Noticias en español F5 Para curtir SP Folha na Sala (somente para assinantes) Lá fora Você também gostaria de: Receber informações sobre produtos e serviços da Folha de S. Paulo Receber ofertas de parceiros da Folha de S. Paulo Cancelar Confirmar Seu e-mail foi cadastrado com sucesso! Ok Por favor, tente mais tarde! Ok","categorias":[""]}
{"titulo":"App do Disney + registra 22 milhões de downloads desde lançamento, diz pesquisa","descricao":"O Disney + da Walt Disney já foi baixado 22 milhões de vezes em dispositivos móveis desde o lançamento do serviço de streaming em novembro, de acordo com a empresa de pesquisa Apptopia.","conteudo":"App do Disney + registra 22 milhões de downloads desde lançamento, diz pesquisa - 11/12/2019 - UOL TILT Home UOL Produtos Outros canais UOL Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Bate-papo Outros canais UOL Bate-papo Página principal Bate Papo VIP Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Outros canais UOL Notícias Página Principal Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Outros canais UOL Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Outros canais UOL Economia Página Principal Agronegócio Cotações Empreendedorismo Finanças Pessoais Guia de Economia Empregos Imposto de Renda Reforma da Previdência Líderes Mídia e Marketing Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Folha Esporte Outros canais UOL Esporte Página principal Futebol Jogos do dia Mercado da Bola Brasileirão Mundial de clubes Paulista Carioca Liga dos Campeões Mais campeonatos Gols da rodada UOL de Primeira Mais Esporte Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro CSA Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Outros canais UOL Entretê Página principal Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena UOL Reage 10 por Dez UOL Vê Internet Me Segue A Reportagem Mais Bizarra Que Já Fiz Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Outros canais UOL TV e Famosos Página principal Famosos Televisão Novelas Reality shows A Fazenda 11 Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor de Mãe As Aventuras de Poliana Avenida Brasil Bom Sucesso Éramos Seis Malhação Topíssima Universa Outros canais UOL Universa Página principal Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Mês da Consciência Negra Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Outros canais UOL VivaBem Página principal Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Outros canais UOL Página principal Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Outros canais UOL Ecoa Página principal Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Destretando Final feliz MOV Outros canais UOL Vídeos Página principal MOV.doc Entrevistas Parceiros Band Caras RedeTV! Educação Outros canais UOL Educação Página principal Banco de Redações Enem Pesquisa Escolar Planos de aula Resumo de livros Vestibular Brasil Escola Últimas notícias Pesquisa Escolar Atualidades Biografias Biologia Física Geografia História Matemática Português Química Outros temas Cursos online Cursos Livres - Upfy Pós-graduação Profissionalizantes Preparatório OAB TAB Outros canais UOL TAB Página Principal Edições Últimas Assista Colunistas Tendência & Inovação Comportamento Arte & Design Sociedade Newsletter Urban Taste Outros canais UOL Urban Taste Página principal Comidas Drinques Blogs e colunas Últimas notícias Receitas Outros canais UOL Receitas Página principal Todas as receitas Acompanhamentos Arroz Bebidas Bolos Carnes Cozinha Típica Doces e Sobremesas Frangos e Outras Aves Hambúguer e Lanches Leite Condensado Massas e Molhos Pães Peixes e Frutos do Mar Petiscos e Entradas Saladas Tortas Sopas e Caldos Receitas Vegetarianas Últimas notícias Start Outros canais UOL Start Página principal Reviews eSports Guias Curiosidades Vídeos Blogs e colunas Últimas notícias Viagem Outros canais UOL Viagem Página Principal Ecoturismo Roteiros Culturais Roteiros em Família Roteiros Gastronômicos Roteiros de Luxo Mochileiros Roteiros para Badalar Roteiros para Descansar Roteiros Românticos Vídeos Últimas Notícias UOL Host UOL Meu Negócio PagBank PagSeguro Cursos O canal sobre tecnologia do UOL sac Fique por dentro Fique por dentro 5 coisas sobre Lançamentos Isso é Golpe! Tec a seu favor Tec a seu favor Baixe estes apps A tecnologia por trás Truques de tecnologia Review Só Tilt salva #ficadica Comparativo Novos hábitos Papo cabeça Papo cabeça Fala, chefia Ficção científica? Ficção científica? O que Steve diria Isso é tão Black Mirror Blogs Vídeos Últimas Topo App 00:00 App do Disney + registra 22 milhões de downloads desde lançamento, diz pesquisa Imagem: Brendan McDermid Da Reuters 11/12/2019 16h19 O Disney + da Walt Disney já foi baixado 22 milhões de vezes em dispositivos móveis desde o lançamento do serviço de streaming em novembro, de acordo com a empresa de pesquisa Apptopia. A Disney informou anteriormente que seu novo serviço havia tido \"uma demanda extraordinária do consumidor\" no dia do lançamento, atingindo 10 milhões de assinaturas. Relacionadas Graças a streaming, consumo de podcast cresce a galope no Brasil neste ano Spotify lança conta para casais; saiba o preço Amazon oferece streaming de música grátis, mas com anúncios A empresa agora possui cerca de 41,5 milhões de espectadores nos Estados Unidos, incluindo assinantes de seus outros serviços de streaming, Hulu e ESPN +, em comparação com 61 milhões da Netflix, líder do setor. A Apptopia disse que os concorrentes da Disney +, incluindo Netflix e Prime Video da Amazon, mantiveram seu desempenho inalterado durante o mesmo período. Enquanto os usuários nos Estados Unidos passaram cerca de 200 milhões de horas no aplicativo Disney + durante as primeiras quatro semanas de seu lançamento, os usuários da Netflix gastaram cerca de 1 bilhão de horas durante o mesmo período, de acordo com a Apptopia. Separadamente, a Disney + foi o termo mais pesquisado no Google este ano nos Estados Unidos. Comunicar erro As mais lidas agora Última chuva de meteoros do ano acontece nesta semana! Veja como observar Má oê, Silvio Santos é careca mesmo? Veja fatos e mentiras do apresentador Melhores de 2019: veja os smartphones mais legais com preço até R$ 1.500 Fique por dentro Fotos Tilt Da Reuters© 1996 - 2019 UOL - O melhor conteúdo. Todos os direitos reservados App Quadra e até juiz! Plataforma ajuda boleiros a jogar sem sair da periferia 11/12/2019 04h00 Jornalista descobre traição por meio de acessório fitness dado por namorado 10/12/2019 10h21 Por que a 99 pode exigir que passageiro tire selfie antes da corrida no app 09/12/2019 18h13 Tem medo de ruas escuras? Em breve Google Maps vai te ajudar a evitá-las 09/12/2019 15h36 Terceira idade conectada: conheça aplicativos úteis para o dia a dia 08/12/2019 04h00 Waze poderá expandir alerta de áreas de risco para outras cidades do Brasil 06/12/2019 13h50 Best Nine 2019: Como fazer a retrospectiva das melhores fotos no Instagram 05/12/2019 11h28 Spotify Wrapped: Veja como fazer a retrospectiva dos mais escutados de 2019 05/12/2019 10h10 Modo noturno inteligente: WhatsApp vai aprender a economizar energia 03/12/2019 14h16 App Uber Eats agora permite pagamento com Ticket Restaurante 02/12/2019 17h47 Dicas de saúde, testes e mais: apps ajudam a encontrar a maquiagem perfeita 01/12/2019 04h00 Site promete passagem de ônibus em oferta o ano todo; RJ-SP sai por R$ 29 29/11/2019 14h02 App dedura pra galera quando você vê pornografia. O motivo? Parar de ver 29/11/2019 04h00 BlaBlaCar bomba no Brasil sem barulho, planeja ônibus e quer ligar interior 29/11/2019 04h00 Instagram e Facebook passam por instabilidade e a internet não perdoa 28/11/2019 13h59 Você pensa que Instagram é bagunça? Então veja 8 razões para ser banido 27/11/2019 04h00 'Só nos vemos na garagem': as famílias que dividem o carro para trabalhar 24h por dia em apps de transporte 25/11/2019 15h26 Sai, spam! Como ativar opção que barra ligações indesejadas no iPhone 25/11/2019 04h00 Como são criadas funções de apps? Veja caminho do acionista ao usuário 24/11/2019 04h00 Loucos por livros: confira aplicativos úteis para quem gosta de ler 24/11/2019 04h00 Hora do aperto: aplicativo mostra banheiros mais próximos de você 23/11/2019 04h00 Deu match? Veja como mandar a primeira mensagem perfeita 22/11/2019 04h02 Comissão aprova proposta para Netflix e outras plataformas investirem 10% da receita em produções nacionais 21/11/2019 16h49 Netflix sofre interrupção durante 2 horas em várias partes do mundo 21/11/2019 15h41 App \"aprende\" choro de bebês pequenos, mas intuição dos pais ainda é válida 21/11/2019 04h00 Veja como usar o Hello You para ver notícias do UOL em celulares Motorola 18/11/2019 15h24 Acabou a comida? A bebida? Estes apps podem salvar o rolê com os amigos 17/11/2019 04h00 App te informa quando fazer xixi nos filmes sem perder nada importante 16/11/2019 04h00 Apple lança app que permite que usuários participem de estudos sobre saúde 14/11/2019 13h39 Insegurança: as táticas que motoristas de apps como Uber usam contra crimes 14/11/2019 04h00 WhatsApp: apps ajudam você a ficar online e a digitar sem que ninguém saiba 10/11/2019 04h00 'Ninguém entendeu nossa ideia no início, mas agora ela vale mais de US$ 1 bilhão' 09/11/2019 11h45 Assessora de Felipe Titto é operada e prestará queixa após ter alta 08/11/2019 12h54 Justiça suspende aplicativo que vende combustível com entrega em casa 06/11/2019 22h49 Tá com medo? App da Uber terá função de gravar toda conversa no carro 06/11/2019 11h53 Testamos: app de transporte feminino usa reconhecimento facial anti-homem 04/11/2019 03h00 Trabalhando como freelancer? Conheça 5 aplicativos para ter em seu celular 03/11/2019 04h00 Empregadas à venda: os apps usados no mercado online de escravos 01/11/2019 09h32 É o poder! Garotas estão dançando ao som de áudios de boys lixo no TikTok 31/10/2019 15h32 Fuja da máquina falsa; veja como não cair em golpes ao pagar o iFood 30/10/2019 04h00 Uber amplia teste em que motorista pode recusar viagem em dinheiro 28/10/2019 15h02 Testamos o WAMR, app que recupera mensagens apagadas do WhatsApp 28/10/2019 04h00 Quer ser um influenciador digital? Estes aplicativos podem ajudar 27/10/2019 04h00 Desinstale agora! Estes 17 apps maliciosos podem ter infectado o seu iPhone 25/10/2019 10h23 Por que meu celular vive travando? E o que eu posso fazer para resolver? 24/10/2019 04h00 Instagram vai começar a banir filtros de cirurgia plástica do Stories 23/10/2019 18h55 Aprenda a falar em qualquer idioma com a ajuda destes aplicativos 20/10/2019 04h04 Afinal, o que você pode fazer ou não ao usar WhatsApp no trabalho? 20/10/2019 04h00 ver mais","categorias":[""]}
{"titulo":"Marco Legal do Saneamento será discutido em 2020 no Senado, diz Alcolumbre","descricao":"O presidente do Senado, Davi Alcolumbre, afirmou que o novo Marco Legal do Saneamento Básico no País só será pautado na Casa a partir do ano que vem, após o recesso parlamentar. A proposta está pautada, hoje, na Câmara. O projeto é do Senado, mas, como há alterações, volta para análise dos senadores, mais próximos dos governadores. Por isso, há chance de desidratação.","conteudo":"Marco Legal do Saneamento será discutido em 2020 no Senado, diz Alcolumbre - 11/12/2019 - UOL Economia UOL Host PagBank Pagseguro Cursos Economia sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Bate-papo Página principal Bate Papo VIP Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Página Principal Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Página Principal Agronegócio Cotações Empreendedorismo Finanças Pessoais Guia de Economia Empregos Imposto de Renda Reforma da Previdência Líderes Mídia e Marketing Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Folha Esporte Página principal Futebol Jogos do dia Mercado da Bola Brasileirão Mundial de clubes Paulista Carioca Liga dos Campeões Mais campeonatos Gols da rodada UOL de Primeira Mais Esporte Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro CSA Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Página principal Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena UOL Reage 10 por Dez UOL Vê Internet Me Segue A Reportagem Mais Bizarra Que Já Fiz Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Página principal Famosos Televisão Novelas Reality shows A Fazenda 11 Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor de Mãe As Aventuras de Poliana Avenida Brasil Bom Sucesso Éramos Seis Malhação Topíssima Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Mês da Consciência Negra Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Destretando Final feliz MOV Página principal MOV.doc Entrevistas Parceiros Band Caras RedeTV! + Canais TAB Receitas Start Urban Taste Viagem IPCA 0,51 Nov.2019 Topo Economia Marco Legal do Saneamento será discutido em 2020 no Senado, diz Alcolumbre Davi Alcolumbre, presidente do Senado Imagem: EBC 00:00 Daniel Weterman Brasília 11/12/2019 17h05 O presidente do Senado, Davi Alcolumbre, afirmou que o novo Marco Legal do Saneamento Básico no País só será pautado na Casa a partir do ano que vem, após o recesso parlamentar. A proposta está pautada, hoje, na Câmara. O projeto é do Senado, mas, como há alterações, volta para análise dos senadores, mais próximos dos governadores. Por isso, há chance de desidratação. \"Eu fiz um acordo com todos os líderes partidários da Câmara dos Deputados no momento eu que presidia a sessão do Congresso e assumi um compromisso de que a gente colocasse essa matéria para ser discutida no Senado a partir do ano que vem\", comentou Alcolumbre, pontuando que o Senado vai discutir o projeto logo na volta do recesso parlamentar. Relacionadas Justiça derruba efeitos da suspensão do PSL a deputados bolsonaristas Moro é presenteado com obra feita com cartuchos de balas Antes de Pezão, STJ negou liberdade à maioria dos alvos da Lava Jato no Rio Sobre mudanças, Alcolumbre disse que \"aperfeiçoar o texto é função do Congresso\", sem detalhar ajustes que possam ser feitos. \"Há uma importância muito grande nessa matéria porque é condição de trazer mais recursos, dar segurança jurídica aos investidores que querem investir, por exemplo, R$ 500 bilhões no Brasil nos próximos dez anos.\" Comunicar erro As mais lidas agora Inflação ainda abaixo da meta faz BC reforçar corte nos juros básicos Sexo sustentável? Como alemães tornaram a camisinha vegana em um negócio multimilionário Você vai pagar taxa do cheque especial mesmo sem usar; saiba o que fazer Notícias Política Brasília© 1996 - 2019 UOL - O melhor conteúdo. Todos os direitos reservados Economia José Paulo Kupfer Inflação ainda abaixo da meta faz BC reforçar corte nos juros básicos Um choque de oferta, com origem no aumento das exportações de carnes para a China, empurrou para cima as projeções 11/12/2019 19h38 Reuters S&P eleva perspectiva para nota de crédito do Brasil, cita melhora de posição fiscal SÃO PAULO/BRASÍLIA (Reuters) - A agência de classificação de risco de crédito S&P elevou nesta quarta-feira, de... 11/12/2019 19h27 Finanças Pessoais - Investimentos Juros caem de novo, e alguns investimentos perdem da inflação. O que fazer? O Banco Central cortou os juros pela 16ª vez, e a Selic, taxa básica de juros no país, caiu para 4,5% ao ano, nova 11/12/2019 18h22 do UOL BC reduz juros pela 4ª vez, para 4,5% ao ano, menor nível na história O Copom (Comitê de Política Monetária) do Banco Central decidiu hoje baixar a taxa básica de juros (Selic) em 0,5... 11/12/2019 18h21 Reuters GPA vê vendas brutas do Assaí em R$50 bi até 2022, expande atacarejo para Colômbia Por Gabriela Mello 11/12/2019 18h06 Estadão Conteúdo Embalagem de margarina terá de informar porcentual de gordura Embalagens de margarina terão, a partir de agora, de informar em destaque o teor de gordura do alimento, em... 11/12/2019 17h53 do UOL Receita revoga a exclusão de 14 categorias do MEI A Receita Federal divulgou hoje que o Comitê Gestor do Simples Nacional revogou a exclusão de 14 ocupações do... 11/12/2019 17h46 Estadão Conteúdo Cervejas ganham instrução normativa que define regras de qualidade O Ministério da Agricultura publicou ontem as novas normas de qualidade para a cerveja produzida no Brasil. A... 11/12/2019 17h40 do UOL Dólar cai 0,7% e encerra o dia a R$ 4,119; Bolsa tem alta de 0,26% O dólar comercial fechou o dia em desvalorização de 0,7%, a R$ 4,119 na venda, atingindo o menor patamar desde 7... 11/12/2019 17h01 Estadão Conteúdo Fed decide manter taxa básica de juros na faixa entre 1,50% e 1,75% ao ano Os integrantes do Comitê Federal de Mercado Aberto (Fomc, na sigla em inglês) do Federal Reserve (Fed, o banco... 11/12/2019 16h35 Reuters Vendas de Natal em shoppings devem crescer 10% em 2019, mostra pesquisa da Abrasce As vendas para o Natal nos shopping centers brasileiros devem crescer 10% este ano em relação a 2018, de acordo... 11/12/2019 16h32 Estadão Conteúdo STF decidirá se é crime deixar de pagar ICMS declarado como devido O Supremo Tribunal Federal (STF) decide hoje se deixar de pagar o ICMS declarado como devido pode ser enquadrado... 11/12/2019 16h27 Reuters Ação da XP dispara na estreia nos EUA e empresa ampliará serviços bancários, diz Benchimol Por Carolina Mandl e Aluisio Alves Pereira 11/12/2019 16h23 Agência Brasil Petrobras: não se justifica nenhum controle de preços de combustíveis O preço dos combustíveis tem que ser tratado como o de qualquer outro produto e não se deve definir periodicidade... 11/12/2019 15h52 Reuters BNDES paga mais R$ 30 bi ao Tesouro, totalizando R$ 123 bi em 2019 O Banco Nacional de Desenvolvimento Econômico e Social (BNDES) informou nesta quarta-feira que pagou mais 30... 11/12/2019 15h51 do UOL PIS/Pasep: abono salarial, como saber qual é seu número, quem tem direito? PIS é a sigla para Programa de Integração Social. Pasep é a sigla para Programa de Formação do Patrimônio do... 11/12/2019 15h17 do UOL Está procurando emprego? Dicas para fazer um bom currículo e evitar erros Um currículo bem feito pode ser a porta de entrada para um novo emprego, especialmente em um mercado de trabalho... 11/12/2019 15h10 do UOL O que são \"blue chips\" e \"small caps\"? Entenda os termos usados na Bolsa As ações comercializadas nas Bolsas de Valores pelo mundo costumam ser divididas em dois grupos: as \"blue chips\" e 11/12/2019 15h09 do UOL O que são ações preferencial e ordinária? Qual a diferença? Como escolher? Algumas empresas que são listadas na B3, a Bolsa de Valores brasileira, oferecem dois tipos de ações: as... 11/12/2019 15h05 do UOL O que é o spread bancário? Qual a relação com os juros que você paga? Sempre que se fala em juros altos altos no Brasil, o spread bancário é mencionado. Mas afinal qual o significado... 11/12/2019 15h03 do UOL CDI: O que é? Qual a relação com os meus investimentos? O Certificado de Depósito Interbancário (CDI) é um título emitido pelos bancos para regular empréstimos de... 11/12/2019 15h02 do UOL Selic: O que é? Para que serve? Por que os juros que eu pago são maiores? A Selic é a taxa básica de juros do país. A meta para a Selic é definida pelo Comitê de Política Monetária do... 11/12/2019 15h00 do UOL Fundo PIS/Pasep: O que é? Quem pode sacar? Como saber se tenho direito? De 1971 até 1988, as empresas e órgãos públicos depositavam dinheiro no fundo PIS/Pasep em nome de cada um dos... 11/12/2019 14h57 Estadão Conteúdo Devolver a MP do trabalho Verde Amarelo é cercear o debate, diz Marinho O secretário especial de Previdência e Trabalho do Ministério da Economia, Rogério Marinho, avaliou hoje que uma... 11/12/2019 14h56 do UOL O que é o IOF (Imposto sobre Operações Financeiras)? Onde o IOF é aplicado? IOF é a sigla para Imposto sobre Operações Financeiras. O nome completo é \"Imposto sobre Operações de Crédito,... 11/12/2019 14h55 Máquina do Esporte BMG fecha parceria com Barcelona e quer torneio com brasileiros Banco planeja competição amistosa com Atlético-MG, Corinthians e Vasco 11/12/2019 14h51 do UOL Previdência privada: quais as diferenças entre PGBL e VGBL e como escolher? Quem decide fazer um plano de previdência privada precisa fazer algumas escolhas. Primeiro, optar por um plano do... 11/12/2019 14h50 do UOL CPF: o que é, para que serve e como tirar o seu O CPF é um documento com uma numeração de 11 dígitos que serve para identificar os contribuintes —por exemplo, no... 11/12/2019 14h47 do UOL Peso argentino: onde comprar e vender, como pesquisar preços e outras dicas A história da moeda da Argentina tem quase 200 anos. Antes de ser chamada de peso, ela teve outros cinco nomes. 11/12/2019 14h45 Reuters Chefe da FAA diz que 737 MAX não será liberado em 2019 O chefe da Administração Federal de Aviação Federal dos Estados Unidos (FAA), Steve Dickson, confirmou hoje que a... 11/12/2019 14h37 Reuters Ação da XP dispara 20% na abertura na Nasdaq após IPO SÃO PAULO (Reuters) - As ações da plataforma brasileira de serviços financeiros XP Inc saltaram cerca de 20 por... 11/12/2019 13h56 do UOL CNI-Ibope: 74% aprovam redução do FGTS; 52% concordam com nova Previdência Pesquisa do Ibope, contratada pela Confederação Nacional da Indústria (CNI) e divulgada hoje, mostra que 74% dos... 11/12/2019 12h49 do UOL EUA: empresa surpreende funcionários com bônus coletivo de US$ 10 milhões No final de ano, os funcionários torcem para receber brindes e bônus das empresas onde trabalham para dar aquela... 11/12/2019 11h45 do UOL Projeto sobre repasse de venda em cartão para lojista avança na Câmara A Comissão de Finanças e Tributação da Câmara dos Deputados aprovou nesta quarta-feira (11), por unanimidade, que... 11/12/2019 11h25 Estadão Conteúdo OMC: sem órgão de apelação, países podem ter arbitragem como opção, diz Azevêdo O diretor-geral da Organização Mundial do Comércio (OMC), Roberto Azevêdo, afirmou que, enquanto o órgão de... 11/12/2019 08h46 BBC News Brasil Sexo sustentável? Como alemães tornaram a camisinha vegana em um negócio multimilionário Em 2015, Philip Siefer e Waldemar Zeiler estavam no meio do processo de financiamento coletivo de seu novo negócio 11/12/2019 07h27 Estadão Conteúdo EUA ainda discutem tarifas de aço e alumínio; Brasil espera decisão antes do Natal A equipe econômica dos Estados Unidos ainda trabalha para formalizar o anúncio feito pelo presidente Donald Trump... 11/12/2019 07h03 Estadão Conteúdo Contenção de gastos mobiliza Câmara e Senado Na véspera do fim do ano, a Câmara acelera a tramitação da Proposta de Emenda à Constituição (PEC) de ajuste nos... 11/12/2019 07h02 Estadão Conteúdo Governo cria 'clube de descontos' para servidores ativos e aposentados O governo federal habilitou cinco empresas a oferecerem o chamado \"clube de descontos\" para servidores ativos e... 11/12/2019 07h01 Tudo Golpe Pede um Uber pra mim? Cuidado. Sua boa ação pode te colocar na cadeia Se você estiver em frente a um hospital e uma senhora lhe abordar e pedir: \"Por favor, você pode chamar um Uber... 11/12/2019 04h00 Finanças Pessoais - Investimentos Você vai pagar taxa do cheque especial mesmo sem usar; saiba o que fazer Muita gente viu a notícia de que o Banco Central limitou os juros do cheque especial a um teto de 8% ao mês. Mas... 11/12/2019 04h00 Estadão Conteúdo MP da regularização de terras deve derrubar preços altos, diz Bolsonaro O presidente Jair Bolsonaro disse nesta terça-feira, 10, que devem cair \"brevemente\" preços de produtos devido à... 10/12/2019 20h27 do UOL Uber é multada por negar corrida a irmão cadeirante de Zezé e Luciano A Uber foi multada pelo Procon de Goiás em mais de R$ 145 mil porque um motorista da empresa se negou a... 10/12/2019 20h08 Bloomberg Oferta de ações da XP levanta US$ 2,25 bi na Nasdaq: Fontes (Bloomberg) -- A XP Inc definiu o preço de sua oferta inicial de ações nos Estados Unidos em US$ 27 cada, acima da 10/12/2019 20h05 Reuters Presidente da Oi deixará empresa em 30 de janeiro; conselho escolherá substituto Por Rodrigo Viga Gaier 10/12/2019 19h51 do UOL Estudo da FGV aponta para a baixa produtividade no país O crescimento da produtividade no mercado de trabalho nacional no período de 1995 a 2018 foi de apenas 1%,... 10/12/2019 18h50 Estadão Conteúdo EUA, México e Canadá assinam acordo comercial que substituirá antigo Nafta Os Estados Unidos, o México e o Canadá assinaram nesta terça-feira, na Cidade do México, uma versão alterada do... 10/12/2019 17h14 do UOL Dólar volta a subir e fecha o dia a R$ 4,149; Bolsa cai 0,28% O dólar comercial fechou o dia em alta de 0,47%, a R$ 4,149 na venda, interrompendo uma sequência de seis quedas... 10/12/2019 17h00 ver mais","categorias":[""]}
{"titulo":"Embalagem de margarina terá de informar porcentual de gordura","descricao":"Embalagens de margarina terão, a partir de agora, de informar em destaque o teor de gordura do alimento, em números arábicos seguidos do símbolo de porcentagem. A informação deverá estar em destaque na marcação ou rotulagem do produto. A nova exigência consta da Instrução Normativa 66, do Ministério da Agricultura, publicada nesta quarta-feira, 11, no Diário Oficial da União (DOU).","conteudo":"Embalagem de margarina terá de informar porcentual de gordura - 11/12/2019 - UOL Economia UOL Host PagBank Pagseguro Cursos Economia sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Bate-papo Página principal Bate Papo VIP Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Página Principal Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Página Principal Agronegócio Cotações Empreendedorismo Finanças Pessoais Guia de Economia Empregos Imposto de Renda Reforma da Previdência Líderes Mídia e Marketing Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Folha Esporte Página principal Futebol Jogos do dia Mercado da Bola Brasileirão Mundial de clubes Paulista Carioca Liga dos Campeões Mais campeonatos Gols da rodada UOL de Primeira Mais Esporte Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro CSA Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Página principal Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena UOL Reage 10 por Dez UOL Vê Internet Me Segue A Reportagem Mais Bizarra Que Já Fiz Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Página principal Famosos Televisão Novelas Reality shows A Fazenda 11 Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor de Mãe As Aventuras de Poliana Avenida Brasil Bom Sucesso Éramos Seis Malhação Topíssima Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Mês da Consciência Negra Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Destretando Final feliz MOV Página principal MOV.doc Entrevistas Parceiros Band Caras RedeTV! + Canais TAB Receitas Start Urban Taste Viagem IPCA 0,51 Nov.2019 Topo Economia Embalagem de margarina terá de informar porcentual de gordura Informação deverá estar em destaque na marcação ou rotulagem do produto Imagem: iStock 00:00 Tânia Rabello São Paulo 11/12/2019 17h53 Embalagens de margarina terão, a partir de agora, de informar em destaque o teor de gordura do alimento, em números arábicos seguidos do símbolo de porcentagem. A informação deverá estar em destaque na marcação ou rotulagem do produto. A nova exigência consta da Instrução Normativa 66, do Ministério da Agricultura, publicada nesta quarta-feira, 11, no Diário Oficial da União (DOU). A IN estabelece o Regulamento Técnico de Margarina, definindo, conforme nota da Agricultura, seu padrão oficial de classificação, com os requisitos de identidade e qualidade, a amostragem, o modo de apresentação e a marcação ou rotulagem, nos aspectos referentes à classificação do produto. Relacionadas Cervejas ganham instrução normativa que define regras de qualidade Vendas de Natal em shoppings devem crescer 10% em 2019, mostra pesquisa da Abrasce Petrobras: não se justifica nenhum controle de preços de combustíveis A nova norma, que entra em vigor em 180 dias, permitirá, conforme a Pasta, que o consumidor escolha o produto de acordo com as suas preferências ou finalidades. Após esses 180 dias será concedido, ainda, um prazo de um ano para a adequação das embalagens às especificações da rotulagem Outro aspecto é que, como a margarina é composta predominantemente de produtos de origem vegetal, o Ministério da Agricultura passou a inspeção do alimento para o Departamento de Inspeção de Produtos de Origem Vegetal (Dipov). Anteriormente, estava a cargo do Departamento de Inspeção de Produtos de Origem Animal (Dipoa), que exigia o selo do Serviço de Inspeção Federal (SIF). Agora, não mais será obrigatório o selo do SIF. Mas o consumidor não precisa ficar receoso se encontrar alguma embalagem de margarina sem o selo do SIF, assinala a coordenadora de Regulamentação de Produtos Vegetais do Ministério da Agricultura, Karina Leandro. \"A margarina continuará com a mesma qualidade de antes e o Ministério da Agricultura continua prezando pela idoneidade do produto\", garante. Comunicar erro As mais lidas agora Pede um Uber pra mim? Cuidado. Sua boa ação pode te colocar na cadeia MEC flexibiliza limite de ensino à distância em curso superior presencial Poupança pode perder da inflação, mas há uma opção tão prática quanto ela? Notícias São Paulo© 1996 - 2019 UOL - O melhor conteúdo. Todos os direitos reservados Economia José Paulo Kupfer Inflação ainda abaixo da meta faz BC reforçar corte nos juros básicos Um choque de oferta, com origem no aumento das exportações de carnes para a China, empurrou para cima as projeções 11/12/2019 19h38 Reuters S&P eleva perspectiva para nota de crédito do Brasil, cita melhora de posição fiscal SÃO PAULO/BRASÍLIA (Reuters) - A agência de classificação de risco de crédito S&P elevou nesta quarta-feira, de... 11/12/2019 19h27 Finanças Pessoais - Investimentos Juros caem de novo, e alguns investimentos perdem da inflação. O que fazer? O Banco Central cortou os juros pela 16ª vez, e a Selic, taxa básica de juros no país, caiu para 4,5% ao ano, nova 11/12/2019 18h22 do UOL BC reduz juros pela 4ª vez, para 4,5% ao ano, menor nível na história O Copom (Comitê de Política Monetária) do Banco Central decidiu hoje baixar a taxa básica de juros (Selic) em 0,5... 11/12/2019 18h21 Reuters GPA vê vendas brutas do Assaí em R$50 bi até 2022, expande atacarejo para Colômbia Por Gabriela Mello 11/12/2019 18h06 do UOL Receita revoga a exclusão de 14 categorias do MEI A Receita Federal divulgou hoje que o Comitê Gestor do Simples Nacional revogou a exclusão de 14 ocupações do... 11/12/2019 17h46 Estadão Conteúdo Cervejas ganham instrução normativa que define regras de qualidade O Ministério da Agricultura publicou ontem as novas normas de qualidade para a cerveja produzida no Brasil. A... 11/12/2019 17h40 Estadão Conteúdo Marco Legal do Saneamento será discutido em 2020 no Senado, diz Alcolumbre O presidente do Senado, Davi Alcolumbre, afirmou que o novo Marco Legal do Saneamento Básico no País só será... 11/12/2019 17h05 do UOL Dólar cai 0,7% e encerra o dia a R$ 4,119; Bolsa tem alta de 0,26% O dólar comercial fechou o dia em desvalorização de 0,7%, a R$ 4,119 na venda, atingindo o menor patamar desde 7... 11/12/2019 17h01 Estadão Conteúdo Fed decide manter taxa básica de juros na faixa entre 1,50% e 1,75% ao ano Os integrantes do Comitê Federal de Mercado Aberto (Fomc, na sigla em inglês) do Federal Reserve (Fed, o banco... 11/12/2019 16h35 Reuters Vendas de Natal em shoppings devem crescer 10% em 2019, mostra pesquisa da Abrasce As vendas para o Natal nos shopping centers brasileiros devem crescer 10% este ano em relação a 2018, de acordo... 11/12/2019 16h32 Estadão Conteúdo STF decidirá se é crime deixar de pagar ICMS declarado como devido O Supremo Tribunal Federal (STF) decide hoje se deixar de pagar o ICMS declarado como devido pode ser enquadrado... 11/12/2019 16h27 Reuters Ação da XP dispara na estreia nos EUA e empresa ampliará serviços bancários, diz Benchimol Por Carolina Mandl e Aluisio Alves Pereira 11/12/2019 16h23 Agência Brasil Petrobras: não se justifica nenhum controle de preços de combustíveis O preço dos combustíveis tem que ser tratado como o de qualquer outro produto e não se deve definir periodicidade... 11/12/2019 15h52 Reuters BNDES paga mais R$ 30 bi ao Tesouro, totalizando R$ 123 bi em 2019 O Banco Nacional de Desenvolvimento Econômico e Social (BNDES) informou nesta quarta-feira que pagou mais 30... 11/12/2019 15h51 do UOL PIS/Pasep: abono salarial, como saber qual é seu número, quem tem direito? PIS é a sigla para Programa de Integração Social. Pasep é a sigla para Programa de Formação do Patrimônio do... 11/12/2019 15h17 do UOL Está procurando emprego? Dicas para fazer um bom currículo e evitar erros Um currículo bem feito pode ser a porta de entrada para um novo emprego, especialmente em um mercado de trabalho... 11/12/2019 15h10 do UOL O que são \"blue chips\" e \"small caps\"? Entenda os termos usados na Bolsa As ações comercializadas nas Bolsas de Valores pelo mundo costumam ser divididas em dois grupos: as \"blue chips\" e 11/12/2019 15h09 do UOL O que são ações preferencial e ordinária? Qual a diferença? Como escolher? Algumas empresas que são listadas na B3, a Bolsa de Valores brasileira, oferecem dois tipos de ações: as... 11/12/2019 15h05 do UOL O que é o spread bancário? Qual a relação com os juros que você paga? Sempre que se fala em juros altos altos no Brasil, o spread bancário é mencionado. Mas afinal qual o significado... 11/12/2019 15h03 do UOL CDI: O que é? Qual a relação com os meus investimentos? O Certificado de Depósito Interbancário (CDI) é um título emitido pelos bancos para regular empréstimos de... 11/12/2019 15h02 do UOL Selic: O que é? Para que serve? Por que os juros que eu pago são maiores? A Selic é a taxa básica de juros do país. A meta para a Selic é definida pelo Comitê de Política Monetária do... 11/12/2019 15h00 do UOL Fundo PIS/Pasep: O que é? Quem pode sacar? Como saber se tenho direito? De 1971 até 1988, as empresas e órgãos públicos depositavam dinheiro no fundo PIS/Pasep em nome de cada um dos... 11/12/2019 14h57 Estadão Conteúdo Devolver a MP do trabalho Verde Amarelo é cercear o debate, diz Marinho O secretário especial de Previdência e Trabalho do Ministério da Economia, Rogério Marinho, avaliou hoje que uma... 11/12/2019 14h56 do UOL O que é o IOF (Imposto sobre Operações Financeiras)? Onde o IOF é aplicado? IOF é a sigla para Imposto sobre Operações Financeiras. O nome completo é \"Imposto sobre Operações de Crédito,... 11/12/2019 14h55 Máquina do Esporte BMG fecha parceria com Barcelona e quer torneio com brasileiros Banco planeja competição amistosa com Atlético-MG, Corinthians e Vasco 11/12/2019 14h51 do UOL Previdência privada: quais as diferenças entre PGBL e VGBL e como escolher? Quem decide fazer um plano de previdência privada precisa fazer algumas escolhas. Primeiro, optar por um plano do... 11/12/2019 14h50 do UOL CPF: o que é, para que serve e como tirar o seu O CPF é um documento com uma numeração de 11 dígitos que serve para identificar os contribuintes —por exemplo, no... 11/12/2019 14h47 do UOL Peso argentino: onde comprar e vender, como pesquisar preços e outras dicas A história da moeda da Argentina tem quase 200 anos. Antes de ser chamada de peso, ela teve outros cinco nomes. 11/12/2019 14h45 Reuters Chefe da FAA diz que 737 MAX não será liberado em 2019 O chefe da Administração Federal de Aviação Federal dos Estados Unidos (FAA), Steve Dickson, confirmou hoje que a... 11/12/2019 14h37 Reuters Ação da XP dispara 20% na abertura na Nasdaq após IPO SÃO PAULO (Reuters) - As ações da plataforma brasileira de serviços financeiros XP Inc saltaram cerca de 20 por... 11/12/2019 13h56 do UOL CNI-Ibope: 74% aprovam redução do FGTS; 52% concordam com nova Previdência Pesquisa do Ibope, contratada pela Confederação Nacional da Indústria (CNI) e divulgada hoje, mostra que 74% dos... 11/12/2019 12h49 do UOL EUA: empresa surpreende funcionários com bônus coletivo de US$ 10 milhões No final de ano, os funcionários torcem para receber brindes e bônus das empresas onde trabalham para dar aquela... 11/12/2019 11h45 do UOL Projeto sobre repasse de venda em cartão para lojista avança na Câmara A Comissão de Finanças e Tributação da Câmara dos Deputados aprovou nesta quarta-feira (11), por unanimidade, que... 11/12/2019 11h25 Estadão Conteúdo OMC: sem órgão de apelação, países podem ter arbitragem como opção, diz Azevêdo O diretor-geral da Organização Mundial do Comércio (OMC), Roberto Azevêdo, afirmou que, enquanto o órgão de... 11/12/2019 08h46 BBC News Brasil Sexo sustentável? Como alemães tornaram a camisinha vegana em um negócio multimilionário Em 2015, Philip Siefer e Waldemar Zeiler estavam no meio do processo de financiamento coletivo de seu novo negócio 11/12/2019 07h27 Estadão Conteúdo EUA ainda discutem tarifas de aço e alumínio; Brasil espera decisão antes do Natal A equipe econômica dos Estados Unidos ainda trabalha para formalizar o anúncio feito pelo presidente Donald Trump... 11/12/2019 07h03 Estadão Conteúdo Contenção de gastos mobiliza Câmara e Senado Na véspera do fim do ano, a Câmara acelera a tramitação da Proposta de Emenda à Constituição (PEC) de ajuste nos... 11/12/2019 07h02 Estadão Conteúdo Governo cria 'clube de descontos' para servidores ativos e aposentados O governo federal habilitou cinco empresas a oferecerem o chamado \"clube de descontos\" para servidores ativos e... 11/12/2019 07h01 Tudo Golpe Pede um Uber pra mim? Cuidado. Sua boa ação pode te colocar na cadeia Se você estiver em frente a um hospital e uma senhora lhe abordar e pedir: \"Por favor, você pode chamar um Uber... 11/12/2019 04h00 Finanças Pessoais - Investimentos Você vai pagar taxa do cheque especial mesmo sem usar; saiba o que fazer Muita gente viu a notícia de que o Banco Central limitou os juros do cheque especial a um teto de 8% ao mês. Mas... 11/12/2019 04h00 Estadão Conteúdo MP da regularização de terras deve derrubar preços altos, diz Bolsonaro O presidente Jair Bolsonaro disse nesta terça-feira, 10, que devem cair \"brevemente\" preços de produtos devido à... 10/12/2019 20h27 do UOL Uber é multada por negar corrida a irmão cadeirante de Zezé e Luciano A Uber foi multada pelo Procon de Goiás em mais de R$ 145 mil porque um motorista da empresa se negou a... 10/12/2019 20h08 Bloomberg Oferta de ações da XP levanta US$ 2,25 bi na Nasdaq: Fontes (Bloomberg) -- A XP Inc definiu o preço de sua oferta inicial de ações nos Estados Unidos em US$ 27 cada, acima da 10/12/2019 20h05 Reuters Presidente da Oi deixará empresa em 30 de janeiro; conselho escolherá substituto Por Rodrigo Viga Gaier 10/12/2019 19h51 do UOL Estudo da FGV aponta para a baixa produtividade no país O crescimento da produtividade no mercado de trabalho nacional no período de 1995 a 2018 foi de apenas 1%,... 10/12/2019 18h50 Estadão Conteúdo EUA, México e Canadá assinam acordo comercial que substituirá antigo Nafta Os Estados Unidos, o México e o Canadá assinaram nesta terça-feira, na Cidade do México, uma versão alterada do... 10/12/2019 17h14 do UOL Dólar volta a subir e fecha o dia a R$ 4,149; Bolsa cai 0,28% O dólar comercial fechou o dia em alta de 0,47%, a R$ 4,149 na venda, interrompendo uma sequência de seis quedas... 10/12/2019 17h00 ver mais","categorias":[""]}
{"titulo":"Receita revoga a exclusão de 14 categorias do MEI","descricao":"A Receita Federal divulgou hoje que o Comitê Gestor do Simples Nacional revogou a exclusão de 14 ocupações do programa Microempreendedor Individual (MEI). A decisão de tirar uma série de categorias do programa, divulgada no início do mês, levou diversos setores a se manifestarem de forma contrária.","conteudo":"Receita revoga a exclusão de 14 categorias do MEI - 11/12/2019 - UOL Economia UOL Host PagBank Pagseguro Cursos Economia sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Bate-papo Página principal Bate Papo VIP Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Página Principal Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Página Principal Agronegócio Cotações Empreendedorismo Finanças Pessoais Guia de Economia Empregos Imposto de Renda Reforma da Previdência Líderes Mídia e Marketing Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Folha Esporte Página principal Futebol Jogos do dia Mercado da Bola Brasileirão Mundial de clubes Paulista Carioca Liga dos Campeões Mais campeonatos Gols da rodada UOL de Primeira Mais Esporte Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro CSA Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Página principal Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena UOL Reage 10 por Dez UOL Vê Internet Me Segue A Reportagem Mais Bizarra Que Já Fiz Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Página principal Famosos Televisão Novelas Reality shows A Fazenda 11 Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor de Mãe As Aventuras de Poliana Avenida Brasil Bom Sucesso Éramos Seis Malhação Topíssima Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Mês da Consciência Negra Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Destretando Final feliz MOV Página principal MOV.doc Entrevistas Parceiros Band Caras RedeTV! + Canais TAB Receitas Start Urban Taste Viagem IPCA 0,51 Nov.2019 Topo Economia Receita revoga a exclusão de 14 categorias do MEI 14 categorias que seriam excluídas do MEI tiveram tiveram exclusão revogada pela Receita Imagem: iStock 00:00 Do UOL, em São Paulo 11/12/2019 17h46 A Receita Federal divulgou hoje que o Comitê Gestor do Simples Nacional revogou a exclusão de 14 ocupações do programa Microempreendedor Individual (MEI). A decisão de tirar uma série de categorias do programa, divulgada no início do mês, levou diversos setores a se manifestarem de forma contrária. Em nota, o órgão afirma que também foi aprovada recomendação \"para que sejam estabelecidos com a participação das entidades representativas, critérios objetivos para definição das atividades que podem ser consideradas MEI\". Relacionadas Mais de 5,4 milhões de pessoas dependem da renda de um MEI, diz Sebrae Cerca de 700 mil contribuintes caíram na malha fina em 2019 Simples Nacional inclui motorista de aplicativo entre profissões do MEI O presidente Jair Bolsonaro (sem partido) declarou na última semana que encaminharia o pedido de revogação da decisão que retirava uma série de profissões do programa, muitas delas ligadas à cultura. O pedido do presidente incluía 17 categorias. Comunicar erro As mais lidas agora Pede um Uber pra mim? Cuidado. Sua boa ação pode te colocar na cadeia MEC flexibiliza limite de ensino à distância em curso superior presencial Juros caem de novo, e alguns investimentos perdem da inflação. O que fazer? Notícias Do UOL, em São Paulo© 1996 - 2019 UOL - O melhor conteúdo. Todos os direitos reservados Economia José Paulo Kupfer Inflação ainda abaixo da meta faz BC reforçar corte nos juros básicos Um choque de oferta, com origem no aumento das exportações de carnes para a China, empurrou para cima as projeções 11/12/2019 19h38 Reuters S&P eleva perspectiva para nota de crédito do Brasil, cita melhora de posição fiscal SÃO PAULO/BRASÍLIA (Reuters) - A agência de classificação de risco de crédito S&P elevou nesta quarta-feira, de... 11/12/2019 19h27 Finanças Pessoais - Investimentos Juros caem de novo, e alguns investimentos perdem da inflação. O que fazer? O Banco Central cortou os juros pela 16ª vez, e a Selic, taxa básica de juros no país, caiu para 4,5% ao ano, nova 11/12/2019 18h22 do UOL BC reduz juros pela 4ª vez, para 4,5% ao ano, menor nível na história O Copom (Comitê de Política Monetária) do Banco Central decidiu hoje baixar a taxa básica de juros (Selic) em 0,5... 11/12/2019 18h21 Reuters GPA vê vendas brutas do Assaí em R$50 bi até 2022, expande atacarejo para Colômbia Por Gabriela Mello 11/12/2019 18h06 Estadão Conteúdo Embalagem de margarina terá de informar porcentual de gordura Embalagens de margarina terão, a partir de agora, de informar em destaque o teor de gordura do alimento, em... 11/12/2019 17h53 Estadão Conteúdo Cervejas ganham instrução normativa que define regras de qualidade O Ministério da Agricultura publicou ontem as novas normas de qualidade para a cerveja produzida no Brasil. A... 11/12/2019 17h40 Estadão Conteúdo Marco Legal do Saneamento será discutido em 2020 no Senado, diz Alcolumbre O presidente do Senado, Davi Alcolumbre, afirmou que o novo Marco Legal do Saneamento Básico no País só será... 11/12/2019 17h05 do UOL Dólar cai 0,7% e encerra o dia a R$ 4,119; Bolsa tem alta de 0,26% O dólar comercial fechou o dia em desvalorização de 0,7%, a R$ 4,119 na venda, atingindo o menor patamar desde 7... 11/12/2019 17h01 Estadão Conteúdo Fed decide manter taxa básica de juros na faixa entre 1,50% e 1,75% ao ano Os integrantes do Comitê Federal de Mercado Aberto (Fomc, na sigla em inglês) do Federal Reserve (Fed, o banco... 11/12/2019 16h35 Reuters Vendas de Natal em shoppings devem crescer 10% em 2019, mostra pesquisa da Abrasce As vendas para o Natal nos shopping centers brasileiros devem crescer 10% este ano em relação a 2018, de acordo... 11/12/2019 16h32 Estadão Conteúdo STF decidirá se é crime deixar de pagar ICMS declarado como devido O Supremo Tribunal Federal (STF) decide hoje se deixar de pagar o ICMS declarado como devido pode ser enquadrado... 11/12/2019 16h27 Reuters Ação da XP dispara na estreia nos EUA e empresa ampliará serviços bancários, diz Benchimol Por Carolina Mandl e Aluisio Alves Pereira 11/12/2019 16h23 Agência Brasil Petrobras: não se justifica nenhum controle de preços de combustíveis O preço dos combustíveis tem que ser tratado como o de qualquer outro produto e não se deve definir periodicidade... 11/12/2019 15h52 Reuters BNDES paga mais R$ 30 bi ao Tesouro, totalizando R$ 123 bi em 2019 O Banco Nacional de Desenvolvimento Econômico e Social (BNDES) informou nesta quarta-feira que pagou mais 30... 11/12/2019 15h51 do UOL PIS/Pasep: abono salarial, como saber qual é seu número, quem tem direito? PIS é a sigla para Programa de Integração Social. Pasep é a sigla para Programa de Formação do Patrimônio do... 11/12/2019 15h17 do UOL Está procurando emprego? Dicas para fazer um bom currículo e evitar erros Um currículo bem feito pode ser a porta de entrada para um novo emprego, especialmente em um mercado de trabalho... 11/12/2019 15h10 do UOL O que são \"blue chips\" e \"small caps\"? Entenda os termos usados na Bolsa As ações comercializadas nas Bolsas de Valores pelo mundo costumam ser divididas em dois grupos: as \"blue chips\" e 11/12/2019 15h09 do UOL O que são ações preferencial e ordinária? Qual a diferença? Como escolher? Algumas empresas que são listadas na B3, a Bolsa de Valores brasileira, oferecem dois tipos de ações: as... 11/12/2019 15h05 do UOL O que é o spread bancário? Qual a relação com os juros que você paga? Sempre que se fala em juros altos altos no Brasil, o spread bancário é mencionado. Mas afinal qual o significado... 11/12/2019 15h03 do UOL CDI: O que é? Qual a relação com os meus investimentos? O Certificado de Depósito Interbancário (CDI) é um título emitido pelos bancos para regular empréstimos de... 11/12/2019 15h02 do UOL Selic: O que é? Para que serve? Por que os juros que eu pago são maiores? A Selic é a taxa básica de juros do país. A meta para a Selic é definida pelo Comitê de Política Monetária do... 11/12/2019 15h00 do UOL Fundo PIS/Pasep: O que é? Quem pode sacar? Como saber se tenho direito? De 1971 até 1988, as empresas e órgãos públicos depositavam dinheiro no fundo PIS/Pasep em nome de cada um dos... 11/12/2019 14h57 Estadão Conteúdo Devolver a MP do trabalho Verde Amarelo é cercear o debate, diz Marinho O secretário especial de Previdência e Trabalho do Ministério da Economia, Rogério Marinho, avaliou hoje que uma... 11/12/2019 14h56 do UOL O que é o IOF (Imposto sobre Operações Financeiras)? Onde o IOF é aplicado? IOF é a sigla para Imposto sobre Operações Financeiras. O nome completo é \"Imposto sobre Operações de Crédito,... 11/12/2019 14h55 Máquina do Esporte BMG fecha parceria com Barcelona e quer torneio com brasileiros Banco planeja competição amistosa com Atlético-MG, Corinthians e Vasco 11/12/2019 14h51 do UOL Previdência privada: quais as diferenças entre PGBL e VGBL e como escolher? Quem decide fazer um plano de previdência privada precisa fazer algumas escolhas. Primeiro, optar por um plano do... 11/12/2019 14h50 do UOL CPF: o que é, para que serve e como tirar o seu O CPF é um documento com uma numeração de 11 dígitos que serve para identificar os contribuintes —por exemplo, no... 11/12/2019 14h47 do UOL Peso argentino: onde comprar e vender, como pesquisar preços e outras dicas A história da moeda da Argentina tem quase 200 anos. Antes de ser chamada de peso, ela teve outros cinco nomes. 11/12/2019 14h45 Reuters Chefe da FAA diz que 737 MAX não será liberado em 2019 O chefe da Administração Federal de Aviação Federal dos Estados Unidos (FAA), Steve Dickson, confirmou hoje que a... 11/12/2019 14h37 Reuters Ação da XP dispara 20% na abertura na Nasdaq após IPO SÃO PAULO (Reuters) - As ações da plataforma brasileira de serviços financeiros XP Inc saltaram cerca de 20 por... 11/12/2019 13h56 do UOL CNI-Ibope: 74% aprovam redução do FGTS; 52% concordam com nova Previdência Pesquisa do Ibope, contratada pela Confederação Nacional da Indústria (CNI) e divulgada hoje, mostra que 74% dos... 11/12/2019 12h49 do UOL EUA: empresa surpreende funcionários com bônus coletivo de US$ 10 milhões No final de ano, os funcionários torcem para receber brindes e bônus das empresas onde trabalham para dar aquela... 11/12/2019 11h45 do UOL Projeto sobre repasse de venda em cartão para lojista avança na Câmara A Comissão de Finanças e Tributação da Câmara dos Deputados aprovou nesta quarta-feira (11), por unanimidade, que... 11/12/2019 11h25 Estadão Conteúdo OMC: sem órgão de apelação, países podem ter arbitragem como opção, diz Azevêdo O diretor-geral da Organização Mundial do Comércio (OMC), Roberto Azevêdo, afirmou que, enquanto o órgão de... 11/12/2019 08h46 BBC News Brasil Sexo sustentável? Como alemães tornaram a camisinha vegana em um negócio multimilionário Em 2015, Philip Siefer e Waldemar Zeiler estavam no meio do processo de financiamento coletivo de seu novo negócio 11/12/2019 07h27 Estadão Conteúdo EUA ainda discutem tarifas de aço e alumínio; Brasil espera decisão antes do Natal A equipe econômica dos Estados Unidos ainda trabalha para formalizar o anúncio feito pelo presidente Donald Trump... 11/12/2019 07h03 Estadão Conteúdo Contenção de gastos mobiliza Câmara e Senado Na véspera do fim do ano, a Câmara acelera a tramitação da Proposta de Emenda à Constituição (PEC) de ajuste nos... 11/12/2019 07h02 Estadão Conteúdo Governo cria 'clube de descontos' para servidores ativos e aposentados O governo federal habilitou cinco empresas a oferecerem o chamado \"clube de descontos\" para servidores ativos e... 11/12/2019 07h01 Tudo Golpe Pede um Uber pra mim? Cuidado. Sua boa ação pode te colocar na cadeia Se você estiver em frente a um hospital e uma senhora lhe abordar e pedir: \"Por favor, você pode chamar um Uber... 11/12/2019 04h00 Finanças Pessoais - Investimentos Você vai pagar taxa do cheque especial mesmo sem usar; saiba o que fazer Muita gente viu a notícia de que o Banco Central limitou os juros do cheque especial a um teto de 8% ao mês. Mas... 11/12/2019 04h00 Estadão Conteúdo MP da regularização de terras deve derrubar preços altos, diz Bolsonaro O presidente Jair Bolsonaro disse nesta terça-feira, 10, que devem cair \"brevemente\" preços de produtos devido à... 10/12/2019 20h27 do UOL Uber é multada por negar corrida a irmão cadeirante de Zezé e Luciano A Uber foi multada pelo Procon de Goiás em mais de R$ 145 mil porque um motorista da empresa se negou a... 10/12/2019 20h08 Bloomberg Oferta de ações da XP levanta US$ 2,25 bi na Nasdaq: Fontes (Bloomberg) -- A XP Inc definiu o preço de sua oferta inicial de ações nos Estados Unidos em US$ 27 cada, acima da 10/12/2019 20h05 Reuters Presidente da Oi deixará empresa em 30 de janeiro; conselho escolherá substituto Por Rodrigo Viga Gaier 10/12/2019 19h51 do UOL Estudo da FGV aponta para a baixa produtividade no país O crescimento da produtividade no mercado de trabalho nacional no período de 1995 a 2018 foi de apenas 1%,... 10/12/2019 18h50 Estadão Conteúdo EUA, México e Canadá assinam acordo comercial que substituirá antigo Nafta Os Estados Unidos, o México e o Canadá assinaram nesta terça-feira, na Cidade do México, uma versão alterada do... 10/12/2019 17h14 do UOL Dólar volta a subir e fecha o dia a R$ 4,149; Bolsa cai 0,28% O dólar comercial fechou o dia em alta de 0,47%, a R$ 4,149 na venda, interrompendo uma sequência de seis quedas... 10/12/2019 17h00 ver mais","categorias":[""]}
{"titulo":"Eduardo Bolsonaro critica Especial de Natal do Porta dos Fundos na Netflix","descricao":"O deputado federal Eduardo Bolsonaro criticou hoje o Especial de Natal do Porta dos Fundos \"A Primeira Tentação de Cristo\" lançado esse fim de semana na Netflix. Ele apontou o fato do filme trazer um \"Jesus Cristo gay\" e que se recusa \"a pregar a palavra de Deus\".","conteudo":"Porta dos Fundos: Eduardo Bolsonaro critica Especial de Natal lançado na Netflix UOL Host PagBank Pagseguro Cursos Entretê sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Bate-papo Página principal Bate Papo VIP Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Página Principal Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Página Principal Agronegócio Cotações Empreendedorismo Finanças Pessoais Guia de Economia Empregos Imposto de Renda Reforma da Previdência Líderes Mídia e Marketing Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Folha Esporte Página principal Futebol Jogos do dia Mercado da Bola Brasileirão Mundial de clubes Paulista Carioca Liga dos Campeões Mais campeonatos Gols da rodada UOL de Primeira Mais Esporte Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro CSA Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Página principal Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena UOL Reage 10 por Dez UOL Vê Internet Me Segue A Reportagem Mais Bizarra Que Já Fiz Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Página principal Famosos Televisão Novelas Reality shows A Fazenda 11 Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor de Mãe As Aventuras de Poliana Avenida Brasil Bom Sucesso Éramos Seis Malhação Topíssima Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Mês da Consciência Negra Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Destretando Final feliz MOV Página principal MOV.doc Entrevistas Parceiros Band Caras RedeTV! + Canais TAB Receitas Start Urban Taste Viagem Topo Filmes e séries Eduardo Bolsonaro critica Especial de Natal do Porta dos Fundos na Netflix Especial de Natal Porta dos Fundos: A Primeira Tentação de Cristo Imagem: . 00:00 Do UOL, em São Paulo 11/12/2019 12h44 O deputado federal Eduardo Bolsonaro criticou hoje o Especial de Natal do Porta dos Fundos \"A Primeira Tentação de Cristo\" lançado esse fim de semana na Netflix. Ele apontou o fato do filme trazer um \"Jesus Cristo gay\" e que se recusa \"a pregar a palavra de Deus\". \"A @NetflixBrasil acaba de lançar um \"Especial de Natal\" onde Jesus Cristo (@gduvivier) é gay e tem relações com @FabioPorchat, além de se recusar a pregar a palavra de Deus\", escreveu. Relacionadas Bispo pede que fiéis cancelem Netflix em retaliação a especial de Natal Pop Drops: Ian SBF, do Porta dos Fundos, fala sobre seus quadrinhos UOL Vê TV recebe Fabio Porchat: \"Não estamos reféns de nenhuma emissora\" \"Somos a favor da liberdade de expressão, mas vale a pena atacar a fé de 86% da população? Fica a reflexão\", completou. O texto vem acompanhado de imagens de capa do filme com a mensagem \"Netflix ataca cristãos\". A @NetflixBrasil acaba de lançar um \"Especial de Natal\" onde Jesus Cristo (@gduvivier) é gay e tem relações com @FabioPorchat, além de se recusar a pregar a palavra de Deus Somos a favor da liberdade de expressão, mas vale a pena atacar a fé de 86% da população? Fica a reflexão. pic.twitter.com/OtgLJ8ryGu -- Eduardo Bolsonaro (@BolsonaroSP) December 11, 2019 No especial da Netflix, Jesus (Gregório Duvivier) está prestes a completar 30 anos, e é surpreendido com uma festa de aniversário quando voltava do deserto acompanhado do namorado, Orlando (Fábio Porchat). Emmy Internacional No ano passado, o especial de Natal \"Se beber, não ceie\" já havia provocado a ira de religiosos mais fervorosos. A sátira produzida pelo \"Porta dos Fundos\" mostrou apóstolos que acordam de ressaca no dia seguinte à Última Ceia e percebem que Jesus Cristo sumiu. Em novembro, esse especial ganhou o prêmio Emmy Internacional na categoria de \"Melhor Comédia\". Comunicar erro As mais lidas agora Noel Rosa: a história por trás das três músicas mais ouvidas do artista nascido há 109 anos Marie Fredriksson, do Roxette, morre aos 61 anos após luta contra o câncer Roxette além dos hits: 10 pérolas \"escondidas\" na discografia do duo Entretenimento Política Do UOL, em São Paulo© 1996 - 2019 UOL - O melhor conteúdo. Todos os direitos reservados Filmes e séries Gagliasso exalta recepção de cubanos a Marighella: \"Aguardo isso no Brasil\" Bruno Gagliasso exaltou a recepção de cubanos ao filme Marighella, dirigido por Wagner Moura, e que teve a sua... 11/12/2019 17h43 Warner anuncia data de lançamento de Matrix 4 A Warner Bros. anunciou hoje que o quarto filme da saga Matrix vai chegar aos cinemas no dia 21 de maio de 2021. 11/12/2019 17h41 Salma Hayek faz declaração para colegas de elenco de Os Eternos Para as novas fases de seus filmes, a Marvel apostou em elencos estrelados. um dos resultados disso é ver a atriz... 11/12/2019 16h55 Roman Polanski se defende de nova acusação de estupro \"Tentam me transformar em um monstro\", afirma Roman Polanski, que fala pela primeira vez desde a acusação de... 11/12/2019 16h33 Por especial de Natal, deputada pede à Câmara nota de repúdio a Netflix A deputada federal Chris Tonietto (PSL-RJ) apresentou na noite de ontem pedido de requerimento de número 3196/2019 11/12/2019 16h19 A Metade Sombria será próximo livro de Stephen King a virar filme A febre por adaptações de Stephen King continua ditando grandes projetos em Hollywood. Segundo o Deadline, a MGM... 11/12/2019 15h48 Jesus gay e Deus mentiroso: o que o especial do Porta tem de controverso O novo especial de Natal do Porta dos Fundos, intitulado A Primeira Tentação de Cristo e disponível na Netflix,... 11/12/2019 15h46 La Casa de Papel: como foi a passagem do bando do Professor por São Paulo Fenômeno de audiência na Netflix, La Casa de Papel voltou a ser assunto nos últimos dias com a vinda do elenco ao... 11/12/2019 14h50 Sex Education e A Teoria de Tudo: o que chega à Netflix em janeiro A Netflix divulgou hoje a lista de filmes e séries que devem chegar à plataforma em janeiro de 2020. Entre os... 11/12/2019 14h44 Atriz diz que quase foi Mulher-Maravilha e sugere influência de Ben Affleck A atriz Olga Kurylenko é bastante conhecida dos fãs da franquia James Bond, por seu papel em 007: Quantum of... 11/12/2019 13h29 SAG Awards: Com Scarlett Johansson em dose dupla, veja indicados ao prêmio O SAG Awards, premiação do sindicato de atores de Hollywood, anunciou hoje seus indicados para a edição de 2020.... 11/12/2019 12h16 Vencedora do Oscar revela que viveu nas ruas para se preparar para papel A atriz Juliette Binoche revelou até onde leva a sua dedicação aos papéis. Vencedora do Oscar por O Paciente... 11/12/2019 11h42 The Mandalorian: Não é sempre Pedro Pascal que está sob aquele capacete The Mandalorian, a série do Disney+ que se converteu em sensação na internet (alô, memes do Baby Yoda), ainda não... 11/12/2019 11h30 Dolittle: Animais fazem teste de elenco em vídeo com Robert Downey Jr. A Universal Pictures divulgou ontem um novo vídeo para divulgar o filme Dolittle, no qual Robert Downey Jr. faz... 11/12/2019 11h18 Tarantino diz que Kill Bill 3 é uma possibilidade: \"tenho uma ideia\" O diretor Quentin Tarantino declarou que uma continuação de Kill Bill ainda pode acontecer, pois tem \"uma ideia... 11/12/2019 10h43 Esqueceram de Mim: Reboot da Disney+ escolhe seu \"novo Macaulay Culkin\" A nova versão de Esqueceram de Mim, que está em produção pelo serviço de streaming Disney+, escolheu o seu \"novo... 11/12/2019 10h22 Jack Black diz que vai se aposentar: \"Não é tão cedo, tenho 50 anos\" Jack Black avisou que não será um daqueles atores que continua trabalhando até a velhice. Em entrevista ao... 11/12/2019 09h52 Nova heroína da DC, Stargirl ganha seu primeiro trailer A CW divulgou ontem o primeiro trailer de Stargirl, nova heroína da DC que terá sua própria série no ano que vem.... 11/12/2019 09h50 Philip McKeon, astro infantil da sitcom Alice nos anos 1970, morre aos 55 O ator norte-americano Philip McKeon, que eternizou durante a infância e adolescência o papel de Tommy Hyatt na... 11/12/2019 08h32 Revendo Star Wars: George Lucas e a perfeição pop da trilogia original No começo era Guerra nas Estrelas. E só. Não havia universo expandido, não havia uma coleção de episódios, não... 11/12/2019 04h09 Com veto de Renato Aragão, documentário dos Trapalhões sofre para ir ao ar Um dos programas humorísticos mais famosos do Brasil, Os Trapalhões seguem em evidência até hoje. Mesmo sem a... 11/12/2019 04h00 Fernanda Montenegro protesta: \"Sem cultura não há educação\" Fernanda Montenegro fez um discurso emocionado antes da exibição de Piedade, no Festival do Rio, na noite de hoje. 10/12/2019 23h47 Cauã sobre cena de sexo com Nachtergaele: \"Sem constrangimento\" Cauã Reymond marcou presença na exibição do filme Piedade, no Festival do Rio, na noite de hoje. O galã, que... 10/12/2019 23h07 Diretor Karim Aïnouz sobre censura de \"A Vida é Invisível\": \"Indignação\" Diretor de \"A Vida é Invisível\", escolha nacional para o Oscar 2020, o cineasta Karim Aïnouz recebeu com... 10/12/2019 20h18 Tribunal na Pensilvânia (EUA) rejeita recurso de Bill Cosby em condenação por agressão sexual Um tribunal de recursos do Estado norte-americano da Pensilvânia recusou um pedido do comediante Bill Cosby para... 10/12/2019 18h54 Bispo pede que fiéis cancelem Netflix em retaliação a especial de Natal Por \"desrespeito a Jesus Cristo\", o bispo da Diocese de Palmares (PE), Dom Henrique Soares da Costa, pediu que... 10/12/2019 18h29 Brad Pitt: \"Eu passei parte dos anos 90 me escondendo e fumando maconha\" Nos anos 90, um dos maiores nomes de Hollywood era Brad Pitt. Considerado um dos homens mais bonitos do mundo, ele 10/12/2019 18h08 Gagliasso cita \"surubão de Noronha\" com ator de Casa de Papel; web reage O brasileiro Bruno Gagliasso anunciou hoje que vai estrelar duas séries da Netflix em 2020, e para marcar o dia a... 10/12/2019 15h49 Star Wars: Inventor constrói veículo a jato igual ao de Luke Skywalker O inventor britânico Colin Furze mostrou que é fã de Star Wars ao criar um veículo à jato que simula o landspeeder 10/12/2019 14h13 Bruno Gagliasso revela projetos na Netflix em 2020, incluindo série gringa Bruno Gagliasso já sabe como vai passar o seu 2020: trabalhando. Em entrevista para o Estado de S. Paulo, o ator... 10/12/2019 13h20 Mariana Ximenes usa look em apoio ao cinema nacional no Festival do Rio A atriz Mariana Ximenez fez a abertura do 21º Festival do Rio na noite de ontem e chamou atenção com seu look em... 10/12/2019 12h36 21ª edição do Festival do Rio começou ontem e deve exibir 100 filmes A 21ª edição do Festival do Rio, começou ontem com uma programação de cerca de 100 filmes em diversas salas da... 10/12/2019 11h58 Netflix vai adaptar livro de Paul McCartney em filme com músicas inéditas Paul McCartney está com um novo projeto em parceria com a Netflix. A plataforma de streaming vai ajudar o... 10/12/2019 11h43 Matrix 4 escala Jonathan Groff, astro de Mindhunter e Frozen Jonathan Groff vai reforçar o elenco do novo filme da franquia Matrix, segundo o Collider. O ator norte-americano... 10/12/2019 09h19 Brie Larson, a Capitã Marvel, está ansiosa para Mulher-Maravilha 1984 Brie Larson não quer saber de rivalidade entre heroínas da Marvel e da DC. A atriz, que interpreta a Capitã Marvel 10/12/2019 09h09 Fãs de Star Wars fazem abaixo-assinado pedindo emoji do Baby Yoda A série da Disney+ The Mandalorian estreou há algumas semanas nos Estados Unidos, mas os fãs ainda não superaram o 10/12/2019 09h04 Frozen 2: Diretora diz que Kristen Bell tem \"uma boa ideia\" para sequência A autora e diretora de Frozen e Frozen 2, Jennifer Lee, não descartou a possibilidade de mais sequências da... 10/12/2019 08h34 Agente penitenciário explica o que Carcereiros tem de real e de \"mentira\" Agente penitenciário do presídio Desembargador Adriano Marrey, em Guarulhos, Igor Rocha trabalha há 21 anos com... 10/12/2019 04h00 Ignore os indicados ao Globo de Ouro: O que importa mesmo é a festa! A temporada de premiações do cinema continua firme e forte, o que significa que chegou a hora de ver quem a... 10/12/2019 03h57 CCXP 2019: Evento é marcado pela diversidade e presença feminina No Pop Drops, nosso crítico de cinema, Roberto Sadovski, faz um balanço da CCXP 2019. Uma cena pop dominada também 09/12/2019 17h45 Globo de Ouro: Roman Griffin Davis, de apenas 12 anos, é indicado Após o anúncio dos indicados ao Globo de Ouro 2020, muita gente se perguntou quem é Roman Griffin Davis, indicado... 09/12/2019 16h40 CCXP 2019: bancada do Pop Drops fala sobre novidades da Marvel e Star Wars No Pop Drops, nosso crítico de cinema, Roberto Sadovski, e a repórter do UOL Beatriz Amendola falam sobre as... 09/12/2019 16h02 De cara limpa, Jennifer Lopez se emociona com indicações ao Globo de Ouro Jennifer Lopez usou seu perfil no Instagram hoje para agradecer a indicação que recebeu de Melhor Atriz... 09/12/2019 15h40 \"Frozen II\" lidera bilheterias nos EUA pela 3ª semana seguida Pelo terceiro fim de semana seguido, \"Frozen II\" lidera as bilheterias nos cinemas de Estados Unidos e Canadá,... 09/12/2019 15h35 Entre Facas e Segredos: Daniel Craig é indicado ao Globo de Ouro pela 1ª vez; veja cena exclusiva 09/12/2019 15h32 Olhos que Condenam, Euphoria: as esnobadas e as surpresas do Globo de Ouro Nenhum prêmio consegue contemplar todo mundo, e com o Globo de Ouro não é diferente. O evento, uma das premiações... 09/12/2019 15h01 Festival do Rio supera crise com doações e vira símbolo de resistência O Festival do Rio chega à sua 21ª edição após quase deixar de acontecer neste ano. O festival de cinema teve de... 09/12/2019 13h41 Meryl Streep bate o próprio recorde como mais indicada do Globo de Ouro Meryl Streep aumentou nesta manhã o seu próprio recorde como pessoa mais indicada da história do Globo de Ouro. A... 09/12/2019 12h14 ver mais","categorias":[""]}
{"titulo":"Lotofácil: três apostas dividem prêmio de R$ 2,6 milhões; veja os números","descricao":"A Lotofácil vai dividir um prêmio de pouco mais de R$ 2,6 milhões entre três apostas que acertaram todas as 15 dezenas do concurso 1902, realizado na noite de hoje no Espaço Loterias Caixa, em São Paulo. Os números sorteados foram 01-02-04-05-06-08-09-11-12-15-16-17-22-23-25.","conteudo":"Lotofácil 1902: veja os números sorteados e resultados dos prêmios UOL Host PagBank Pagseguro Cursos Notícias sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Bate-papo Página principal Bate Papo VIP Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Página Principal Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Página Principal Agronegócio Cotações Empreendedorismo Finanças Pessoais Guia de Economia Empregos Imposto de Renda Reforma da Previdência Líderes Mídia e Marketing Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Folha Esporte Página principal Futebol Jogos do dia Mercado da Bola Brasileirão Mundial de clubes Paulista Carioca Liga dos Campeões Mais campeonatos Gols da rodada UOL de Primeira Mais Esporte Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro CSA Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Página principal Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena UOL Reage 10 por Dez UOL Vê Internet Me Segue A Reportagem Mais Bizarra Que Já Fiz Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Página principal Famosos Televisão Novelas Reality shows A Fazenda 11 Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor de Mãe As Aventuras de Poliana Avenida Brasil Bom Sucesso Éramos Seis Malhação Topíssima Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Mês da Consciência Negra Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Destretando Final feliz MOV Página principal MOV.doc Entrevistas Parceiros Band Caras RedeTV! + Canais TAB Receitas Start Urban Taste Viagem Topo Cotidiano Lotofácil: três apostas dividem prêmio de R$ 2,6 milhões; veja os números 00:00 Allan Simon Colaboração para o UOL, em São Paulo 11/12/2019 20h52 A Lotofácil vai dividir um prêmio de pouco mais de R$ 2,6 milhões entre três apostas que acertaram todas as 15 dezenas do concurso 1902, realizado na noite de hoje no Espaço Loterias Caixa, em São Paulo. Os números sorteados foram 01-02-04-05-06-08-09-11-12-15-16-17-22-23-25. Segundo a Caixa, as apostas vencedoras são das cidades de Betim (MG), Maringá (PR) e Cachoeirinha (RS). Cada uma delas vai levar R$ 872.209,99. O banco informou ainda que 509 apostas foram contempladas por 14 acertos, e cada uma delas terá direito a R$ 1.581,77. O próximo sorteio da Lotofácil está marcado para sexta-feira (13), novamente no Espaço Loterias, em São Paulo. O evento do concurso 1903 tem início agendado a partir das 20h (horário de Brasília), com transmissão ao vivo na internet, por meio do canal oficial da Caixa no YouTube. O prêmio estimado é de R$ 2,5 milhões. Como participar do próximo sorteio da Lotofácil? Você pode fazer a sua aposta na Lotofácil até uma hora antes do sorteio nas lotéricas credenciadas e no site oficial da Caixa. Ou seja, é possível registrar o seu jogo até às 19h de sexta-feira. São 25 números disponíveis, e as apostas são feitas em jogos de 15 a 18 dezenas escolhidas. A menor aposta agora custa R$ 2,50, enquanto a mais cara chega a R$ 2.040. Também é possível usar a \"Surpresinha\" para deixar o sistema escolher os números por você. Qual é a chance de ganhar o prêmio máximo da Lotofácil? Com a aposta mínima (R$ 2,50), jogando 15 dezenas, a chance de acertar todas elas é de uma em quase 3,3 milhões. Jogando com mais uma dezena, o valor do jogo sobe para R$ 40, mas as probabilidades aumentam: passam a ser de uma em pouco mais de 204 mil. A Lotofácil tem ainda prêmios para quem acertar 14, 13, 12 e 11 pontos. Com a menor aposta, a chance de ganhar pelo menos o prêmio de R$ 5 é de uma em 11. Como funciona o bolão da Lotofácil? A Lotofácil também tem um bolão disponível para apostas em grupo. O preço mínimo cobrado pela Caixa nessa modalidade é de R$ 10, e as cotas de cada participante devem partir de R$ 3. Nas apostas com 15 números, a quantidade de cotas permitidas varia entre duas e oito. É possível fazer até dez apostas por bolão. Comunicar erro As mais lidas agora Mega-Sena: veja os números sorteados; prêmio vale R$ 25 milhões Covas tem hemorragia no fígado, passa por procedimento e vai para a UTI Do revólver ao infinito: a 'batalha' de partidos, como o de Bolsonaro, por números emblemáticos Notícias Colaboração para o UOL, em São Paulo© 1996 - 2019 UOL - O melhor conteúdo. Todos os direitos reservados Cotidiano UOL Notícias - Cotidiano Secretário da Segurança de SP se esquiva sobre mortes em Paraisópolis O secretário da Segurança Pública de São Paulo, general João Camilo Pires de Campos, evitou comentar as nove... 11/12/2019 20h57 UOL Notícias - Cotidiano Quina acumula e pode pagar R$ 1,5 milhão amanhã; confira os números A Quina acumulou após o sorteio do concurso 5144, realizado na noite de hoje em São Paulo. Os números sorteados... 11/12/2019 20h49 Estadão Conteúdo Bolsonaro diz que 'não tem como interferir' no valor do fundo eleitoral 11/12/2019 20h40 Estadão Conteúdo Justiça bloqueia dinheiro da prefeitura do Rio para pagar salários na saúde O Tribunal Regional do Trabalho da 2ª Região (Rio de Janeiro e Espírito Santo - TRT-2) determinou o bloqueio de... 11/12/2019 20h40 Estadão Conteúdo Juiz dá 72 horas para a volta dos radares 11/12/2019 20h33 UOL Notícias - Cotidiano Mega-Sena: ninguém acerta, e prêmio vai a R$ 31 milhões; veja os números A Mega-Sena teve realizado na noite de hoje no Espaço Loterias Caixa, em São Paulo, o concurso 2215. Os números... 11/12/2019 20h03 Estadão Conteúdo No Alvorada, Bolsonaro fala em 'possibilidade de câncer de pele' 11/12/2019 19h48 Carro desgovernado invade canteiro central de rodovia e mata 2; veja 11/12/2019 19h28 Estadão Conteúdo Bruno Covas tem sangramento no fígado e vai para a UTI 11/12/2019 19h26 Agência Brasil TRT do Rio bloqueia contas da prefeitura pra pagar servidores da saúde O Tribunal Regional do Trabalho (TRT) do Rio de Janeiro decidiu bloquear as contas da prefeitura do Rio para... 11/12/2019 19h19 Estadão Conteúdo Justiça derruba suspensão de deputados do PSL; Joice pode perder liderança 11/12/2019 19h17 Agência Brasil Navio brasileiro encontra destroços compatíveis com avião chileno O Ministério da Defesa informou hoje (11) que o navio polar Almirante Maximiano, da Marinha do Brasil, recolheu,... 11/12/2019 19h09 Estadão Conteúdo Bolsonaro segue para Alvorada após consulta dermatológica de rotina 11/12/2019 18h30 UOL Notícias - Cotidiano Árvore de Natal de maconha com 2 metros é apreendida no Espírito Santo Duas árvores de Natal decoradas com enfeites foram apreendidas pela Polícia Militar no município de Serra (ES)... 11/12/2019 18h11 Estadão Conteúdo Bolsonaro critica novamente DiCaprio e parabeniza prisão de brigadistas do PA 11/12/2019 18h02 Estadão Conteúdo Desembargador dá 15 dias para oposição se manifestar sobre previdência de Doria 11/12/2019 17h57 Estadão Conteúdo Embalagem de margarina terá de informar porcentual de gordura São Paulo - Embalagens de margarina terão, a partir de agora, de informar em destaque o teor de gordura do... 11/12/2019 17h54 UOL Notícias - Cotidiano Paraisópolis: famílias querem esclarecimentos do secretário de Segurança As famílias das nove pessoas que morreram em uma ação da polícia em Paraisópolis querem que o secretário de... 11/12/2019 17h46 Estadão Conteúdo Moro sugere a Santa Cruz que abandone postura de militante político-partidário 11/12/2019 16h47 UOL Notícias - Cotidiano Operação Decepticons mira fraudes em alimentação no sistema penitenciário Catorze mandados de busca e apreensão foram cumpridos hoje pela Polícia Civil de São Paulo durante a operação... 11/12/2019 15h46 Estadão Conteúdo Bolsonaro volta a chamar Greta de 'pirralha' e fala em 'showzinho' na COP 11/12/2019 15h42 UOL Notícias - Cotidiano Loja de BH oferece R$ 2 mil por Papai Noel gigante desaparecido Uma recompensa de R$ 2 mil reais é oferecida por uma loja de Belo Horizonte para encontrar um ente desaparecido:... 11/12/2019 15h41 Estadão Conteúdo 'PSL é liberal e não nacionalista', diz Joice, nova líder da bancada na Câmara 11/12/2019 15h31 Bloomberg Rio Tietê expõe calamidade do saneamento no Brasil (Bloomberg) — A apenas 30 quilômetros do Itaim Bibi, coração financeiro e bairro chique de São Paulo, fica o rio... 11/12/2019 14h47 UOL Notícias - Cotidiano PM de SP expulsou ou demitiu um policial a cada dois dias em 2019 Com o aumento no número de mortes por intervenção policial em São Paulo, a PM (Polícia Militar) expulsou ou... 11/12/2019 14h44 Estadão Conteúdo Rodízio de veículos em SP será suspenso a partir de 23 de dezembro 11/12/2019 14h34 UOL Notícias - Cotidiano Homem se veste de mulher, finge ser a mãe em exame no Detran e é preso Um homem vestido de mulher foi preso tentando se passar pela mãe durante prova do Detran (Departamento Estadual de 11/12/2019 14h33 Estadão Conteúdo Bumba Meu Boi do Maranhão é eleito Patrimônio Cultural Imaterial da Humanidade Tradicional celebração da Região Nordeste do Brasil, o Bumba Meu Boi do Maranhão foi escolhido como Patrimônio... 11/12/2019 14h27 Estadão Conteúdo União e Senai assinam acordo para ofertar vagas em educação profissional 11/12/2019 14h12 Estadão Conteúdo Não cabe ao Judiciário rever decisão de arquivamento de procurador-geral, diz STF Por unanimidade, a Primeira Turma do Supremo Tribunal Federal (STF) anulou determinação do Conselho Nacional do... 11/12/2019 14h03 UOL Notícias - Cotidiano Tribunal de Contas dá aval para privatizar 4 presídios em São Paulo O TCE (Tribunal de Contas do Estado) autorizou hoje o prosseguimento da licitação para privatizar os primeiros... 11/12/2019 14h02 Estadão Conteúdo Quadrilha rende moradores, enfrenta polícia e explode agência em Botucatu (SP) Uma quadrilha armada com fuzis rendeu ao menos 12 moradores, fez disparos para o alto e causou pânico durante um... 11/12/2019 13h32 Estadão Conteúdo Maior parte do desmatamento em MT é ilegal e acontece em propriedades privadas 11/12/2019 13h25 Estadão Conteúdo PF mira em Jucá e filho em ação sobre candidatas 'laranjas' do PSD de Roraima A Polícia Federal (PF) deflagrou na manhã desta quarta-feira, 11, Operação Títeres, para investigar um esquema de... 11/12/2019 13h15 Estadão Conteúdo Polícia do Rio realiza megaoperação contra pedofilia 11/12/2019 12h58 Estadão Conteúdo Batalhão de Paraisópolis é o 2º com mais mortes em operações policiais na capital Responsável pela operação no baile funk de Paraisópolis, na zona sul, o 16.º Batalhão da Polícia Militar (BPM/M) é 11/12/2019 12h50 Estadão Conteúdo COP: Greta Thunberg critica postura de políticos e empresários na luta do clima 11/12/2019 12h38 Estadão Conteúdo Lava Jato coloca José Dirceu no 'Mapa da Mina' 11/12/2019 12h27 Estadão Conteúdo MEC amplia carga horária EAD de cursos superiores presenciais para até 40% 11/12/2019 12h20 Estadão Conteúdo Anvisa publica texto sobre fabricação e importação de medicamentos com Cannabis A Anvisa (Agência Nacional de Vigilância Sanitária) publicou no Diário Oficial da União de hoje resolução da... 11/12/2019 12h16 UOL Notícias - Cotidiano Policial salva bebê que engasgou com leite materno em São Paulo Uma recém-nascida com um mês de vida foi salva por policiais militares ontem, em São Paulo, após engasgar com o... 11/12/2019 12h12 UOL Notícias - Cotidiano Avião, helicóptero e 1 t de cocaína são apreendidos em operação no Piauí A Polícia Civil do Piauí apreendeu ontem um avião, um helicóptero, quatro veículos, uma tonelada de cocaína e R$... 11/12/2019 12h11 Estadão Conteúdo Secretário do MEC é sócio de dono de site 'olavista' O secretário de Alfabetização do Ministério da Educação (MEC) é sócio do dono do site Brasil Sem Medo, lançado na... 11/12/2019 12h00 Estadão Conteúdo Rodrigo Motta, do clipe 'Vai Malandra', de Anitta, é morto no Rio 11/12/2019 11h48 Estadão Conteúdo Bolsonaro diz que em 2022 estará na campanha eleitoral 'de uma forma ou de outra' 11/12/2019 11h42 UOL Notícias - Cotidiano Discussão por causa de som termina em morte no DF; policial é suspeito Um policial militar atirou e matou o vizinho na noite da última segunda-feira (9), na região do Areal, que fica a... 11/12/2019 11h40 Estadão Conteúdo 87 empresas cobram País sobre desmate na Amazônia 11/12/2019 11h30 Estadão Conteúdo Greta Thunberg é eleita personalidade do ano pela revista 'Time' 11/12/2019 11h30 ver mais","categorias":[""]}
{"titulo":"Brasil inicia adesão a tratado contra crimes cibernéticos","descricao":"O governo brasileiro anunciou hoje (11) que iniciou o processo de adesão à Convenção de Budapeste, tratado internacional de combate a crimes praticados pela internet. O anúncio foi feito no início da noite pelos ministérios da Justiça e Segurança Pública e das Relações Exteriores.","conteudo":"Brasil inicia adesão a tratado contra crimes cibernéticos - 11/12/2019 - UOL Notícias UOL Host PagBank Pagseguro Cursos Notícias sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Bate-papo Página principal Bate Papo VIP Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Página Principal Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Página Principal Agronegócio Cotações Empreendedorismo Finanças Pessoais Guia de Economia Empregos Imposto de Renda Reforma da Previdência Líderes Mídia e Marketing Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Folha Esporte Página principal Futebol Jogos do dia Mercado da Bola Brasileirão Mundial de clubes Paulista Carioca Liga dos Campeões Mais campeonatos Gols da rodada UOL de Primeira Mais Esporte Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro CSA Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Página principal Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena UOL Reage 10 por Dez UOL Vê Internet Me Segue A Reportagem Mais Bizarra Que Já Fiz Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Página principal Famosos Televisão Novelas Reality shows A Fazenda 11 Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor de Mãe As Aventuras de Poliana Avenida Brasil Bom Sucesso Éramos Seis Malhação Topíssima Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Mês da Consciência Negra Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Destretando Final feliz MOV Página principal MOV.doc Entrevistas Parceiros Band Caras RedeTV! + Canais TAB Receitas Start Urban Taste Viagem Topo Notícias Brasil inicia adesão a tratado contra crimes cibernéticos 00:00 11/12/2019 21h03 O governo brasileiro anunciou hoje (11) que iniciou o processo de adesão à Convenção de Budapeste, tratado internacional de combate a crimes praticados pela internet. O anúncio foi feito no início da noite pelos ministérios da Justiça e Segurança Pública e das Relações Exteriores. De acordo a nota conjunta divulgada à imprensa, a adesão à convenção permitirá ao Brasil acesso mais rápido a provas eletrônicas que estejam no exterior, mediante cooperação jurídica internacional. O processo de adesão começou em julho deste ano. Nas próximas reuniões, o país poderá participar do grupo como observador até a conclusão do processo. Além dos dois ministérios, também fazem parte do grupo de trabalho para tratar da questão a Polícia Federal (PF), o Departamento de Recuperação de Ativos e Cooperação Jurídica Internacional (DRCI), do Ministério da Justiça, além do Gabinete de Segurança Institucional (GSI) e o Ministério Público Federal (MPF). A Convenção de Budapeste é composta pelos países da União Europeia, Estados Unidos, Japão, Canadá, Chile, Argentina, Austrália, Paraguai e República Dominicana. Comunicar erro As mais lidas agora Covas tem hemorragia no fígado, passa por procedimento e vai para a UTI Fisiculturista quer se casar com boneca inflável no Cazaquistão Moro diz que presidente da OAB age como \"militante político-partidário\" do UOL© 1996 - 2019 UOL - O melhor conteúdo. Todos os direitos reservados Notícias UOL Notícias - Política Senado aprova pacote anticrime e projeto vai à sanção de Bolsonaro Uma semana após passar pela Câmara, o pacote de medidas anticrime foi aprovado hoje (11) no plenário do Senado e... 11/12/2019 21h15 Folha.com - Mundo Bolsonaro recua e convida Fernández para vir ao Brasil 11/12/2019 21h13 Público - Mundo \"A combinação entre tribalismo nas redes sociais e nos media britânicos é tóxica\" 11/12/2019 21h12 Agência Brasil Mega-Sena acumula e próximo sorteio terá prêmio de R$ 31 milhões Ninguém acertou as seis dezenas do concurso 2.215 da Mega-Sena, sorteados nesta quarta-feira (11). O prêmio... 11/12/2019 21h07 TN Online Liminar determina volta dos radares nas estradas federais A 1ª Vara da Seção Judiciária do Distrito Federal concedeu parcialmente nesta quarta, 11, tutela provisória para... 11/12/2019 21h01 Paraná Portal TSE aprova criação do 33º partido do país, a Unidade Popular O TSE (Tribunal Superior Eleitoral) aprovou por unanimidade, na terça-feira (10), o registro do estatuto e do... 11/12/2019 21h01 UOL Notícias - Cotidiano Secretário da Segurança de SP se esquiva sobre mortes em Paraisópolis O secretário da Segurança Pública de São Paulo, general João Camilo Pires de Campos, evitou comentar as nove... 11/12/2019 20h57 EFE Israel terá terceira eleição em menos de um ano Jerusalém, 12 dez (EFE).- Vivendo um cenário de indefinição política e com um primeiro-ministro interino acusado... 11/12/2019 20h57 AFP Grupo francês Vinci inaugura aeroporto em Salvador Salvador, 11 dez 2019 (AFP) - O grupo francês Vinci Airports inaugurou, nesta quarta-feira (11), em Salvador, um... 11/12/2019 20h56 Agência Brasil Com queda da Selic, bancos anunciam redução de taxas de juros O Banco do Brasil e Caixa Econômica Federal anunciaram nesta quarta-feira (11) uma nova redução nas taxas de juros 11/12/2019 20h56 AFP Companhia petrolífera saudita põe bolsa do país entre as dez do mundo Dubai, 11 dez 2019 (AFP) - A bolsa de valores de Riade, que já era a mais importante do mundo árabe, entrou nesta 11/12/2019 20h55 Público - Mundo Dagenham: um tijolo da red wall trabalhista na mira do Partido do Brexit 11/12/2019 20h52 UOL Notícias - Cotidiano Lotofácil: três apostas dividem prêmio de R$ 2,6 milhões; veja os números A Lotofácil vai dividir um prêmio de pouco mais de R$ 2,6 milhões entre três apostas que acertaram todas as 15... 11/12/2019 20h52 Estadão Conteúdo S&P: endividamento geral do governo do Brasil deve avançar a 61% do PIB em 2019 11/12/2019 20h51 UOL Notícias - Cotidiano Quina acumula e pode pagar R$ 1,5 milhão amanhã; confira os números A Quina acumulou após o sorteio do concurso 5144, realizado na noite de hoje em São Paulo. Os números sorteados... 11/12/2019 20h49 Agência Brasil Entenda o grau de investimento de um país A classificação de risco por agências estrangeiras representa uma medida de confiança dos investidores... 11/12/2019 20h49 Reuters Senado aprova PEC que facilita transferência de recursos a Estados e municípios por emendas parlamentares (Reuters) - O Senado aprovou nesta quarta-feira uma Proposta de Emenda à Constituição (PEC) que facilita o repasse 11/12/2019 20h48 AFP - Geral Confira o que pode mudar com a reforma da Previdência na França Paris, 11 dez 2019 (AFP) - O governo francês apresentou nesta quarta-feira (11) os detalhes de seu plano de... 11/12/2019 20h48 Reuters Sánchez aceita mandato para formar governo em meio a Parlamento fragmentado na Espanha Por Ashifa Kassam e Belen Carreno Bravo 11/12/2019 20h47 Agência Brasil Ipea prevê déficit primário a menos da metade da meta neste ano O Instituto de Pesquisa Econômica Aplicada (Ipea) prevê que o déficit primário do governo neste ano deverá ser de... 11/12/2019 20h47 Folha.com - Ilustrada Casa das Rosas ficará fechada por dois anos para reforma 11/12/2019 20h43 Agência Brasil MDR libera R$ 344,3 milhões para concluir 230 mil moradias populares O Ministério do Desenvolvimento Regional (MDR) anunciou hoje (11) a liberação de R$ 939 milhões para conclusão de... 11/12/2019 20h42 Público - Mundo Marrocos expulsa investigadora portuguesa do Sara Ocidental 11/12/2019 20h40 Estadão Conteúdo Justiça bloqueia dinheiro da prefeitura do Rio para pagar salários na saúde O Tribunal Regional do Trabalho da 2ª Região (Rio de Janeiro e Espírito Santo - TRT-2) determinou o bloqueio de... 11/12/2019 20h40 Folha.com - Brasil Câncer de pele é o tumor mais frequente no Brasil; Bolsonaro diz que pode ter doença 11/12/2019 20h40 Estadão Conteúdo Bolsonaro diz que \"não tem como interferir\" no valor do fundo eleitoral Após especulações sobre possível veto ao fundo eleitoral de R$ 3,8 bilhões, o presidente Jair Bolsonaro afirmou... 11/12/2019 20h40 Folha.com - Brasil Moro diz que não recebe presidente da OAB, que reage 11/12/2019 20h38 Agência Brasil Ação da Defensoria e do MP acusa Crivela de retirar R$1,6 bi da saúde A Defensoria Pública do Rio de Janeiro e o Ministério Público do Rio de Janeiro (MPRJ) ajuizaram hoje (11) uma... 11/12/2019 20h38 Reuters Plano de imigração de Biden inclui mais ajuda externa e se opõe a muro na fronteira Por Trevor Hunnicutt 11/12/2019 20h36 Folha de S. Paulo Prioridade é evitar possível calote, afirma novo ministro da Argentina O novo ministro da economia da Argentina, Martín Guzmán, disse nesta quarta-feira (11), em sua primeira aparição... 11/12/2019 20h36 Folha de S. Paulo - Mercado Prioridade é evitar possível calote, afirma novo ministro da Argentina 11/12/2019 20h36 Paraná Portal Após exames, Bolsonaro diz que há possibilidade de ter câncer de pele Após passar por exames nesta quarta-feira (11), o presidente Jair Bolsonaro (sem partido) disse que existe a... 11/12/2019 20h35 Estadão Conteúdo Juiz dá 72 horas para a volta dos radares 11/12/2019 20h33 Público - Mundo Argélia escolhe novo Presidente contra exigência nas ruas de \"mudanças radicais\" 11/12/2019 20h28 AFP - Geral Ex-presidente colombiano nega financiamento da Odebrecht a sua campanha Bogotá, 11 dez 2019 (AFP) - O ex-presidente da Colômbia Juan Manuel Santos negou nesta quarta-feira, perante o... 11/12/2019 20h28 Rede Tv Jornalismo Marinha do Brasil realiza cerimônia em comemoração ao Dia do Marinheiro nesta sexta-feira (13) 11/12/2019 20h27 Agência Brasil Senado aprova transferência de verbas para prefeitos e governadores O Senado aprovou na noite de hoje (11) a proposta de emenda à Constituição (PEC) que permite a transferência... 11/12/2019 20h27 do UOL Como verificamos: avião não apagou queimada no Brasil, mas na Bolívia Em meio a uma crise internacional gerada pelos incêndios na Amazônia e a uma onda de críticas à falta de ação do... 11/12/2019 20h22 Agência Brasil Secretário especial defende Lei de Incentivo ao Esporte O secretário especial do Esporte, Décio Brasil, defendeu hoje (11) a Lei de Incentivo ao Esporte (LIE), em vigor... 11/12/2019 20h22 Folha.com - Ilustrada Contraste entre imigrante e burgueses é o encanto de 'Synonymes' 11/12/2019 20h20 Estadão Conteúdo BC reduz Selic para 4,50% ao ano, mas não se compromete com novo corte 11/12/2019 20h19 Folha.com - Cotidiano Mortes: Jornalista e empreendedor, trilhou o caminho do sucesso 11/12/2019 20h18 Blog do Josias de Souza Fundão de R$ 2,5 bi continua sendo indignidade 11/12/2019 20h17 Chico Alves PSL vai deixar de passar vergonha, diz Joice, nova líder do partido Depois da suspensão de 18 deputados bolsonaristas, finalmente o PSL conseguiu oficializar na tarde de hoje a... 11/12/2019 20h17 DW As principais notícias do dia 11/12/2019 Confira os destaques do noticiário nacional e internacional desta quarta-feira.MUNDO 11/12/2019 20h16 Reuters Trump deve se reunir com assessores na 5ª para discutir tarifas de 15 de dezembro sobre China--fontes WASHINGTON (Reuters) - O presidente dos Estados Unidos, Donald Trump, deve se reunir com seus principais... 11/12/2019 20h15 DW Bolsonaro passa por exames para investigar suspeita de câncer de pele \"Tenho pele clara, pesquei muito na minha vida, gosto de muito de atividade, então a possibilidade de câncer de... 11/12/2019 20h13 Reinaldo Azevedo Empresas europeias condicionam negócios com Brasil ao fim do desmatamento Um grupo de 87 companhias europeias, que juntas administram ativos superiores a 2,5 bilhões de libras, escreveu... 11/12/2019 20h11 ver mais","categorias":[""]}
{"titulo":"Universidade Estácio de Sá abre inscrições do Vestibular 2020/1 de Medicina","descricao":"A Universidade Estádio de Sá está com as inscrições abertas para Vestibular 2020/1 de Medicina. Oferta é de 393 vagas.","conteudo":"Medicina: Estácio de Sá recebe inscrições no Vestibular 2020/1 Disciplinas Especial + Pesquisas Enem Vestibular Educador O que é? Exercícios Monografias Escola Kids Vídeos + Canais Cadastre-se Esqueci a senha Ou Redes sociais Entrar com Facebook Ou Entrar com Google Canais Disciplinas Monografias Educador Enem Meu Artigo Brasil Escola Vestibular Topo Login/Registro E-mail Senha Cadastre-se Esqueci a senha Entrar com Facebook Entrar com Google Canais Atualidades Banco de Redações Blog Bolsas de estudo Correções de provas Cotas Cursinhos Comunitários Diário de Universitário Dicas Downloads Dúvidas Enquetes Ensino a Distância Estudar no Exterior Fuvest Guia de Profissões Intercâmbio Livros para Vestibular Matérias Ensino Médio Orientação Vocacional ProUni Resumos de Livros Universidades Vida de Profissional Agenda Aprovados Bolsas ProUni FIES PRAVALER Bolsa para estrangeiros Cotas Lei de Cotas Os tipos de cotas Cotas para escolas públicas Cotas para deficientes Cotas para índios Cotas para negros ENEM Enem 2019 Adesão ao Enem Calcular a média Calcular a nota Certificado do Ensino Médio Como sair bem no Enem Correção da Redação Correção Enem Dicas Enem Estudar em Portugal Fies e Enem Inscrições Enem Isenção de taxa Mitos e verdades Notícias do Enem Provas e Gabaritos ProUni e Enem Quem pode fazer Ranking de Escolas Redação do Enem Simulado Enem SiSU Usando a nota do Enem Vídeos Notícias Profissões Ciências Biológicas e Saúde Ciências Exatas e da Terra Ciências Humanas e Sociais Ciências Sociais Aplicadas Engenharias e Tecnologia Graduação Tecnológica Linguística, Letras e Artes Cursos Técnicos Profissões do Futuro Provas e Gabaritos Provas e Gabaritos de Vestibular Provas e Gabaritos do Enem Correções de Provas Simulado Home Notícias Universidade Estácio de Sá abre inscrições do Vestibular 2020/1 de Medicina ImprimirTexto-A+A Em 11/12/2019 18h12, atualizado em 11/12/2019 18h14 Universidade Estácio de Sá abre inscrições do Vestibular 2020/1 de Medicina Notícias Vagas são para São Paulo, Bahia, Ceará, Santa Catarina e Rio de Janeiro. Por Giullya Franco 0 Crédito: Divulgação/Universidade Estácio de Sá PUBLICIDADE A Universidade Estácio de Sá está com as inscrições abertas para o Vestibular 2020/1 de Medicina. O prazo vai até o dia 31 de janeiro de 2020 para todos os campus e até o dia 15 para o campus Città América. A taxa é de R$ 400. Inscreva-se na Estácio de Sá As vagas são para Ribeirão Preto (São Paulo), Alagoinhas (Bahia), Juazeiro (Bahia), Juazeiro do Norte (Ceará) e Jaraguá do Sul (Santa Catarina) e para a nova unidade Estácio Città America (Rio de Janeiro). Seletiva Unidade Estácio Città America A Estácio vai aplicar as provas no dia 26 de janeiro. Os locais de prova poderão ser acessados após 48 horas da confirmação da inscrição. A seletiva será formada por uma redação e uma prova objetiva com 60 questões de Linguagens (20), Matemática (8), Ciências da Natureza (24) e Ciências Humanas (8). Outras unidades A seletiva será feita por meio da avaliação das notas do Exame Nacional do Ensino Médio (Enem) 2019. Os candidatos precisam ter tirado nota igual ou superior a 300 pontos na redação e 100 pontos nas questões objetivas. Não pare agora... Tem mais depois da publicidade ;) Vagas e Resultado Estão sendo oferecidas 393 vagas nas seletivas. As datas de divulgação dos resultados variam de acordo com a localidade do curso. Para mais informações acesse o Site da Estácio ou consulte os editais. Relacionados Notícias PUC-Campinas divulga resultado do Vestibular 2020 de Medicina Notícias Faculdade de Medicina de Petrópolis (RJ) divulga aprovados no Vestibular 2020 Please enable JavaScript to view the comments powered by Disqus. Enem Enem 2020 Fique por dentro das novidades do próximo Enem Notas Entenda como são calculadas as notas do Enem BANCO DE REDAÇÕES Elabore sua redação com o tema atual e as publique aqui no banco de redações Tema Escolha um tema Suicídio entre policiais: um problema que mata mais que confrontos na rua - TEMA ATUAL Democratização do acesso ao cinema no Brasil A importância das vacinas para a sociedade Desmatamento e queimadas: a importância de preservar a floresta amazônica Fome: um retrato da desigualdade social no Brasil Reforma da Previdência: uma solução ou um problema? Como reverter o cenário da atual situação carcerária do Brasil? A importância de valorizar e garantir os direitos dos povos indígenas no Brasil O discurso de ódio nas redes sociais Quais as soluções para os impactos ambientais resultantes da ação de grandes corporações? Educação sexual na escola A criminalidade entre os jovens no Brasil: como resolver esse problema? PESQUISA DE FACULDADES Quem somos Anuncie no Brasil Escola Expediente Política de Privacidade Termos de Uso Fale Conosco SIGA O BRASIL ESCOLA Alunos Online Biologia Net Escola Kids Exercícios Mundo Educação História do Mundo Manual da Química Mundo Educação Português Vestibular Mundo Educação Resolução mínima de 1024x768. Copyright © 2019 Rede Omnia - Todos os direitos reservados Proibida a reprodução total ou parcial sem prévia autorização (Inciso I do Artigo 29 Lei 9.610/98)","categorias":[""]}
{"titulo":"UniRV (GO) divulga resultado do Vestibular 2020/1 de Rio Verde e Caiapônia","descricao":"A UniRV, em Goiás, divulgou hoje, 11/12, o resultado do Vestibular 2020/1 de Rio Verde e Caiapônia. Matrículas serão de 12 a 17 de dezembro.","conteudo":"UniRV: resultado do Vestibular 2020/1 de Rio Verde e Caiapônia Disciplinas Especial + Pesquisas Enem Vestibular Educador O que é? Exercícios Monografias Escola Kids Vídeos + Canais Cadastre-se Esqueci a senha Ou Redes sociais Entrar com Facebook Ou Entrar com Google Canais Disciplinas Monografias Educador Enem Meu Artigo Brasil Escola Vestibular Topo Login/Registro E-mail Senha Cadastre-se Esqueci a senha Entrar com Facebook Entrar com Google Canais Atualidades Banco de Redações Blog Bolsas de estudo Correções de provas Cotas Cursinhos Comunitários Diário de Universitário Dicas Downloads Dúvidas Enquetes Ensino a Distância Estudar no Exterior Fuvest Guia de Profissões Intercâmbio Livros para Vestibular Matérias Ensino Médio Orientação Vocacional ProUni Resumos de Livros Universidades Vida de Profissional Agenda Aprovados Bolsas ProUni FIES PRAVALER Bolsa para estrangeiros Cotas Lei de Cotas Os tipos de cotas Cotas para escolas públicas Cotas para deficientes Cotas para índios Cotas para negros ENEM Enem 2019 Adesão ao Enem Calcular a média Calcular a nota Certificado do Ensino Médio Como sair bem no Enem Correção da Redação Correção Enem Dicas Enem Estudar em Portugal Fies e Enem Inscrições Enem Isenção de taxa Mitos e verdades Notícias do Enem Provas e Gabaritos ProUni e Enem Quem pode fazer Ranking de Escolas Redação do Enem Simulado Enem SiSU Usando a nota do Enem Vídeos Notícias Profissões Ciências Biológicas e Saúde Ciências Exatas e da Terra Ciências Humanas e Sociais Ciências Sociais Aplicadas Engenharias e Tecnologia Graduação Tecnológica Linguística, Letras e Artes Cursos Técnicos Profissões do Futuro Provas e Gabaritos Provas e Gabaritos de Vestibular Provas e Gabaritos do Enem Correções de Provas Simulado Home Notícias UniRV (GO) divulga resultado do Vestibular 2020/1 de Rio Verde e Caiapônia ImprimirTexto-A+A Em 11/12/2019 13h48, atualizado em 11/12/2019 13h48 UniRV (GO) divulga resultado do Vestibular 2020/1 de Rio Verde e Caiapônia Notícias Matrículas serão recebidas presencialmente de 12 a 17 de dezembro. Por Giullya Franco 0 Crédito: Divulgação/UniRV PUBLICIDADE A Universidade de Rio Verde (UniRV), em Goiás, divulgou o resultado do Vestibular Tradicional 2020/1 de Rio Verde e Caiapônia nesta quarta-feira, 11 de dezembro. Vejo o resultado da UniRV As matrículas serão realizadas presencialmente de 12 a 17 de dezembro. Os convocados têm o período das 7h às11h, das 13h às 17h e das 19h às 21h para se matricularem. No dia 17 o horário termina às 17h e após as 20h será divulgada a 2ª chamada. O Vestibular As provas do vestibular foram aplicadas no dia 8 de dezembro e os candidatos passaram por 18 questões objetivas sobre Língua Portuguesa, Literatura Brasileira, Língua Estrangeira (Espanhol ou Inglês), História, Matemática, Geografia, Biologia, Física, Química e uma redação. Não pare agora... Tem mais depois da publicidade ;) Veja as provas e gabaritos Vagas A UniRV ofereceu vagas para os cursos ministrados em Caiapônia e Rio Verde, sendo parte das vagas reservadas para o Programa de Ações Afirmativas (PAA). As cotas são divididas da seguinte forma: 25% para estudantes da educação básica de escolas públicas; 20% para estudantes negros e 5% para indígenas e pessoas com deficiência. Para mais informações acesse o Site da UniRV ou consulte o edital. Relacionados Notícias UniRV (GO) realiza Vestibular Tradicional 2020/1 de Rio Verde e Caiapônia hoje (8) Notícias UniRV (GO) publica aprovados no Vestibular 2020 de Medicina Please enable JavaScript to view the comments powered by Disqus. Enem Enem 2020 Fique por dentro das novidades do próximo Enem Notas Entenda como são calculadas as notas do Enem BANCO DE REDAÇÕES Elabore sua redação com o tema atual e as publique aqui no banco de redações Tema Escolha um tema Suicídio entre policiais: um problema que mata mais que confrontos na rua - TEMA ATUAL Democratização do acesso ao cinema no Brasil A importância das vacinas para a sociedade Desmatamento e queimadas: a importância de preservar a floresta amazônica Fome: um retrato da desigualdade social no Brasil Reforma da Previdência: uma solução ou um problema? Como reverter o cenário da atual situação carcerária do Brasil? A importância de valorizar e garantir os direitos dos povos indígenas no Brasil O discurso de ódio nas redes sociais Quais as soluções para os impactos ambientais resultantes da ação de grandes corporações? Educação sexual na escola A criminalidade entre os jovens no Brasil: como resolver esse problema? PESQUISA DE FACULDADES Quem somos Anuncie no Brasil Escola Expediente Política de Privacidade Termos de Uso Fale Conosco SIGA O BRASIL ESCOLA Alunos Online Biologia Net Escola Kids Exercícios Mundo Educação História do Mundo Manual da Química Mundo Educação Português Vestibular Mundo Educação Resolução mínima de 1024x768. Copyright © 2019 Rede Omnia - Todos os direitos reservados Proibida a reprodução total ou parcial sem prévia autorização (Inciso I do Artigo 29 Lei 9.610/98)","categorias":[""]}
{"titulo":"USCS publica aprovados no Vestibular 2020/1","descricao":"A USCS divulgou hoje, 10/12, o resultado do Vestibular 2020/1. Matrículas serão realizadas de 12 a 19 de dezembro.","conteudo":"Resultado do Vestibular 2020/1 da USCS está disponível Disciplinas Especial + Pesquisas Enem Vestibular Educador O que é? Exercícios Monografias Escola Kids Vídeos + Canais Cadastre-se Esqueci a senha Ou Redes sociais Entrar com Facebook Ou Entrar com Google Canais Disciplinas Monografias Educador Enem Meu Artigo Brasil Escola Vestibular Topo Login/Registro E-mail Senha Cadastre-se Esqueci a senha Entrar com Facebook Entrar com Google Canais Atualidades Banco de Redações Blog Bolsas de estudo Correções de provas Cotas Cursinhos Comunitários Diário de Universitário Dicas Downloads Dúvidas Enquetes Ensino a Distância Estudar no Exterior Fuvest Guia de Profissões Intercâmbio Livros para Vestibular Matérias Ensino Médio Orientação Vocacional ProUni Resumos de Livros Universidades Vida de Profissional Agenda Aprovados Bolsas ProUni FIES PRAVALER Bolsa para estrangeiros Cotas Lei de Cotas Os tipos de cotas Cotas para escolas públicas Cotas para deficientes Cotas para índios Cotas para negros ENEM Enem 2019 Adesão ao Enem Calcular a média Calcular a nota Certificado do Ensino Médio Como sair bem no Enem Correção da Redação Correção Enem Dicas Enem Estudar em Portugal Fies e Enem Inscrições Enem Isenção de taxa Mitos e verdades Notícias do Enem Provas e Gabaritos ProUni e Enem Quem pode fazer Ranking de Escolas Redação do Enem Simulado Enem SiSU Usando a nota do Enem Vídeos Notícias Profissões Ciências Biológicas e Saúde Ciências Exatas e da Terra Ciências Humanas e Sociais Ciências Sociais Aplicadas Engenharias e Tecnologia Graduação Tecnológica Linguística, Letras e Artes Cursos Técnicos Profissões do Futuro Provas e Gabaritos Provas e Gabaritos de Vestibular Provas e Gabaritos do Enem Correções de Provas Simulado Home Notícias USCS publica aprovados no Vestibular 2020/1 ImprimirTexto-A+A Em 11/12/2019 07h37, atualizado em 11/12/2019 07h37 USCS publica aprovados no Vestibular 2020/1 Notícias Matrículas serão realizadas no Campus Barcelona, entre 12 e 19 de dezembro, com datas e horários específicos para cada curso. Por Giullya Franco 0 Crédito: Divulgação/USCS PUBLICIDADE A Universidade Municipal de São Caetano do Sul (USCS), em São Paulo, divulgou na última terça-feira, 10 de dezembro, o resultado do Vestibular 2020/1. Veja o resultado da USCS As matrículas serão feitas presencialmente, no Campus Barcelona, entre o dia 12 e 19 de dezembro. As datas e horários variam de acordo com cada curso. O cronograma completo e a documentação para matrícula estão disponíveis nos Artigos 10 e 11 do edital. O Vestibular A USCS aplicou as provas da seletiva no dia 8 de dezembro. Os candidatos passaram por 40 questões objetivas de Português, Matemática, Conhecimentos Gerais, Inglês e uma redação. Não pare agora... Tem mais depois da publicidade ;) Além disso, a instituição também permitiu que as notas do Exame Nacional do Ensino Médio (Enem), de uma das edições entre 2014 e 2018, fossem utilizadas na seletiva. Vagas O processo seletivo da USCS ofereceu vagas para os cursos de Biomedicina, Gestão Hospitalar e Medicina Veterinária, que são novos na instituição, e oportunidades para diversos cursos nos campus Barcelona, Conceição, São Paulo e Centro. Para mais informações acesse o Site da USCS ou consulte o edital. Relacionados Notícias USCS aplica no domingo (8) provas do Vestibular 2020 Notícias USCS: inscrições do Vestibular 2020 terminam hoje (4) Please enable JavaScript to view the comments powered by Disqus. Enem Enem 2020 Fique por dentro das novidades do próximo Enem Notas Entenda como são calculadas as notas do Enem BANCO DE REDAÇÕES Elabore sua redação com o tema atual e as publique aqui no banco de redações Tema Escolha um tema Suicídio entre policiais: um problema que mata mais que confrontos na rua - TEMA ATUAL Democratização do acesso ao cinema no Brasil A importância das vacinas para a sociedade Desmatamento e queimadas: a importância de preservar a floresta amazônica Fome: um retrato da desigualdade social no Brasil Reforma da Previdência: uma solução ou um problema? Como reverter o cenário da atual situação carcerária do Brasil? A importância de valorizar e garantir os direitos dos povos indígenas no Brasil O discurso de ódio nas redes sociais Quais as soluções para os impactos ambientais resultantes da ação de grandes corporações? Educação sexual na escola A criminalidade entre os jovens no Brasil: como resolver esse problema? PESQUISA DE FACULDADES Quem somos Anuncie no Brasil Escola Expediente Política de Privacidade Termos de Uso Fale Conosco SIGA O BRASIL ESCOLA Alunos Online Biologia Net Escola Kids Exercícios Mundo Educação História do Mundo Manual da Química Mundo Educação Português Vestibular Mundo Educação Resolução mínima de 1024x768. Copyright © 2019 Rede Omnia - Todos os direitos reservados Proibida a reprodução total ou parcial sem prévia autorização (Inciso I do Artigo 29 Lei 9.610/98)","categorias":[""]}
{"titulo":"Dagenham: um tijolo da  red wall  trabalhista na mira do Partido do Brexit","descricao":"","conteudo":"Dagenham: um tijolo da <i>red wall</i> trabalhista na mira do Partido do Brexit - PÚBLICO Saltar para o conteúdo Público Mais em publico.pt Tópicos Saltar para o conteúdo Donald Trump Brexit A guerra na Síria Futebol Cinema Internet Todos os artigos são redigidos segundo o português escrito em Portugal e não adoptam o novo Acordo Ortográfico. Pub Dagenham: um tijolo da red wall trabalhista na mira do Partido do Brexit 0 Partilhar no Facebook Partilhar no Twitter Partilhar no Google+ Reportagem Dagenham: um tijolo da red wall trabalhista na mira do Partido do Brexit Por António Saraiva Lima (em Dagenham (Reino Unido)) 11/12/2019 - 20:52 Voto pela saída da UE superou os 70% neste antigo bastião da classe operária britânica, que pode assistir ao fim de décadas de governação do Labour na quinta-feira. Partido de Farage tenta convencer eleitores com candidato ex-trabalhista. O líder do Partido do Brexit, Nigel Farage, a fazer campanha por um candidato contestado pelos trabalhistas Jon Super/REUTERS Partilhar no Facebook Partilhar no Twitter Partilhar no Google+ Tópicos Reino Unido Eleições Brexit Europa União Europeia Nigel Farage Mais “A combinação entre tribalismo nas redes sociais e nos media britânicos é tóxica” Maioria forte dos tories ou “hung parliament”, prevêem últimas sondagens “Vote for NHS, vote for Labour”, lê-se no pin que Carol, de 72 anos, leva preso na mochila. Em tempo de eleições, a mensagem de apoio ao Partido Trabalhista e defesa do serviço nacional de saúde enquadra-se e adequa-se ao tempo e ao espaço onde é exibida. A Station Parade, artéria movimentada da localidade britânica de Barking, nas margens do Tamisa, integra um círculo eleitoral governado pelo partido de Jeremy Corbyn desde 1945. “Voto no Labour desde que me conheço e apesar da mudança que muitos dizem estar a chegar, acredito que o meu voto será para o vencedor”, assegura Carol, professora na reforma e residente de Barking “há mais de 30 anos”, mas com uma voz bem menos decidida do que as palavras parecem sugerir. A frase seguinte dá conta disso mesmo: “A conjuntura é diferente, é verdade”. E é mesmo. Em 2016, a circunscrição de Dagenham e Rainham votou maciçamente pela saída do Reino Unido da União Europeia. 70,3% dos que participaram no referendo, mais concretamente. Dali até o rio se transformar em mar, para Leste, no chamado Thames Gateway, os vizinhos da família pós-industrial britânica acompanham a tendência brexiteer. Havering (69,7%), Thurrock (72,3%) Basildon (68,6%) e Castle Point (72,7%), todos se uniram na rejeição da filiação do Reino Unido ao clube europeu no referendo, com algumas das suas percentagens mais elevadas. Mas o longo domínio trabalhista faz de Dagenham um caso à parte, principalmente porque, volvidas tantas décadas, a circunscrição corre sérios riscos de trocar de mãos. Segundo as sondagens, o Partido Conservador está em condições de afastar o histórico Jon Cruddas, deputado do Labour há quase 20 anos. Se há uma muralha vermelha trabalhista, e brexiteer, na região Centro e Norte de Inglaterra que, segundo os analistas, é apontado como a chave para a maioria parlamentar que Boris Johnson procura nas legislativas desta quinta-feira, então Dagenham e Rainham é um tijolo dessa red wall. A fundação Trust for London, que se dedica ao estudo das desigualdades, descreve Barking e Dagenham como um lugar com “problemas duradouros de carência”, com um “desempenho particularmente reduzido em matéria de educação, e criação de riqueza” e com “baixos salários”. Primeira beneficiária da gigantesca fábrica da Ford, que dava emprego e sustento a dezenas de milhares desde 1931, a população de Dagenham foi, naturalmente, a primeira prejudicada do encerramento das suas principais unidades, em 2013. Quase dois mil postos de trabalho foram imediatamente riscados, sem contar com outros, directamente dependentes ou afectados por eles, que também se perderam, por arrasto. “Ainda há uns quantos empregos na fábrica, mas a deslocalização afectou toda a gente aqui”, lamenta Robert, de 61 anos, que assume ter votado pela saída da UE. “O referendo foi uma desculpa para protestar e pedir que não se esqueçam de Dagenham”. Cidades esquecidas “Somos uma das cidades esquecidas, deixadas para trás. Dagenham não é Londres, é outra cidade, outro país. Mas aqui não temos medo de dizer que queremos o ‘Brexit’”, afirma Karen com firmeza, sentada à secretária de uma sala no 5º andar de um prédio em Barking, por entre caixotes, bandeiras e panfletos de cor azul clara, que exibem a branco o nome do outro aspirante à ruína trabalhista: o Partido do Brexit. Karen Sunderland é a coordenadora de campanha do candidato do partido de Nigel Farage (ex-UKIP) a Dagenham, Tom Bewick, e “não está preocupada” com as sondagens que o colocam a mais de 20% de Cruddas e a 30% de Damian White, concorrente tory. Conhecedor da tradição política local, o Brexit Party tem um truque na manga para conquistar votos. Ao contrário da grande maioria dos dirigentes políticos que integraram a plataforma partidária “nascida de uma promessa falhada de Theresa May” e vencedora das eleições europeias de Maio, Bewick não vem das fileiras conservadoras, nem tem passado na família da direita: é um ex-trabalhista. Em Maio de 2019, trocou o Labour – onde serviu como dirigente municipal e conselheiro da governação Blair-Brown – pelo Partido do Brexit, para “transformar totalmente a cultura política britânica”, para desafiar o “establishment político, sindical e dos media” e para ajudar a acabar com uma relação “assimétrica” entre os britânicos e a UE. “Venho da esquerda, da ala progressista do Labour, sei os riscos que corri ao juntar-me ao Partido do Brexit”, explica Tom Bewick ao PÚBLICO, na sede do partido em Barking, numa terça-feira de muita chuva e vento forte. “Mas Dagenham é um ‘Estado’ de um só partido, é necessário pluralismo, e isso aqui não existe”. “Armadilha” do racismo Bewick sabe que as águas por onde se move não são calmas. A população que se identificou nos censos de 2001 como “white british” passou de mais de 80% para menos de 50% em 2011. Uma “enorme alteração demográfica em tão pouco tempo” que, para além das novas dinâmicas sociais que trouxe para Dagenham, tenta os críticos do Brexit Party a associá-lo a movimentos pouco recomendáveis. Ninguém esquece os 12 dirigentes municipais que o Partido Nacional Britânico (BNP, na sigla em inglês), de extrema-direita, elegeu em 2006. No mercado improvisado na Ripple Road, entre as bancas de roupa em segunda mão e frutas variadas, Whalid, de 24 anos, diz estar habituado a discriminação e sabe que “os que vivem aqui há mais tempo” não gostam da diversidade étnica dos bairros mais próximos. Sam, na casa dos 50, e com os olhos postos na oferta de laranja do dia, confessa que “nem todos aceitam com agrado que o inglês tenha deixado de se ouvir” em Dagenham, mas rejeita haver um “problema profundo” de xenofobia. “Quando a social-democracia de esquerda falha na avaliação dos fenómenos identitários e das mudanças económicas e sociais em sítios como este, é a extrema-direita que beneficia”, defende, por sua vez, Tom Bewick. “Mas eu não caio nessa armadilha, de chamar racistas ou intolerantes aos eleitores. É gente ressentida e esquecida”. Membro activo da campanha do Vote Leave no referendo de 2016 e adepto confesso do “impacto que o slogan ‘Take Back Control’”, o antigo vereador de Brighton defende a proposta do Partido do Brexit sobre um sistema migratório “controlado”, “neutro sobre a etnicidade de quem vem” e que “respeite os valores do British way of life – tolerância, equidade, internacionalismo e empreendedorismo”. Corrida a três? Ao contrário do que se tem verificado junto dos partidos mais próximos do debate remainer, no espectro brexiteer da política britânica parece haver consenso sobre as prioridades para esta eleição: Get ‘Brexit’ done, o mantra de Johnson. Foi, aliás, seguindo essa ordem de ideias, que Farage mandou retirar os candidatos do Partido do Brexit de 317 círculos eleitorais que foram ganhos pelos conservadores em 2017. Qual é, então, a diferença entre o Partido do Brexit e o Partido Conservador? David Axe, candidato de Bethnal Green e Bow, que veio a Barking “apoiar Tom”, intervém, calmamente: “Não acreditamos no acordo de saída que os tories estão a propor. O trunfo deles é o cansaço, mais do que o tipo de ‘Brexit’ que querem. Nós queremos um corte total com a UE”. Bewick concorda. Para o candidato de Dagenham e Rainham a estratégia do primeiro-ministro é “puramente táctica”. “Eles só querem resolver o Brexit para voltarem para as suas políticas de sempre, para agradar às elites de sempre”. É, precisamente, essa a postura de Damian White, nestas eleições, acredita. “White é um dirigente local profundamente impopular, quer transformar a eleição de Dagenham numa eleição sobre Johnson”, atira o candidato. Engane-se, no entanto, quem achar que a competição pelo voto brexiteer na circunscrição, se limita apenas aos candidatos à direita. Jon Cruddas foi um dos poucos trabalhistas que votou favoravelmente o acordo do “Brexit” apresentado no final de Outubro pelo Governo. Mesmo não sendo um adepto da saída, mas um “remainer cauteloso”, o deputado justificou o seu voto com a necessidade de se “respeitar o referendo” e afasta-se da posição neutral que a direcção do partido insiste em assumir. No fundo, a corrida em Dagenham e Rainham vai ao encontro dos que, em 2016, votaram massivamente para virar as costas a Bruxelas. “Uma corrida de três cavalos”, nas palavras de Bewick, onde os votos vão ser disputados em cada divisão administrativa. Estratégias há muitas, mas o Partido do Brexit acredita ter a fórmula vencedora. “Os tories estão focados em Rainham e Wennington, South Hornchurch e Elm Park e os trabalhistas apostam nas outras seis localidades”, aponta Bewick num mapa encontrado entre panfletos. “Nós olhamos para isto tudo e só vemos uma coisa: 70,3% de voto leaver. É essa a nossa vantagem”. Partilhar no Facebook Partilhar no Twitter Partilhar no Google+ Pub Mais populares 1 Ursula von der Leyen pede que os europeus mudem o seu estilo de vida para proteger o planeta 2 Os remainers da Cantuária juntam-se porque “já não há partido para os moderados” 3 Maioria forte dos tories ou “hung parliament”, prevêem últimas sondagens 4 Número de mortos em erupção vulcânica sobe para 8. Nova Zelândia importa pele humana para tratar sobreviventes 5 Jesus separado dos pais e preso numa jaula Multimedia A Guerra dos Tronos: televisão sem misericórdia Vídeo Escrever em voz alta Fotogaleria Um dia que o Reino Unido não vai esquecer (e a Europa também não) Facebook Pub ESPECIAIS Falar sobre pornografia “não é um bicho-de-sete-cabeças” Grande reportagem Moçambique: terra de todos, terra de alguns Reportagem Prostituição é trabalho? “Não sei se vamos conseguir consensos, talvez tolerâncias” Itália Os refugiados, a bomba-relógio e os medos católicos > Público © 2019 Público Comunicação Social SA Facebook Twitter Google+","categorias":[""]}
{"titulo":"Marrocos expulsa investigadora portuguesa do Sara Ocidental","descricao":"","conteudo":"Marrocos expulsa investigadora e activista portuguesa do Sara Ocidental - PÚBLICO Saltar para o conteúdo Público Mais em publico.pt Tópicos Saltar para o conteúdo Donald Trump Brexit A guerra na Síria Futebol Cinema Internet Todos os artigos são redigidos segundo o português escrito em Portugal e não adoptam o novo Acordo Ortográfico. Pub Marrocos expulsa investigadora e activista portuguesa do Sara Ocidental 0 Partilhar no Facebook Partilhar no Twitter Partilhar no Google+ Marrocos expulsa investigadora e activista portuguesa do Sara Ocidental Por António Rodrigues 11/12/2019 - 20:40 Isabel Lourenço foi detida pela polícia à chegada a El Aaiún e enviada de táxi para Agadir. Foi insultada, desconfiguraram-lhe telemóveis e computadores e impediram-na de comunicar com a embaixada portuguesa. A investigadora e activista Isabel Lourenço Direitos reservados Partilhar no Facebook Partilhar no Twitter Partilhar no Google+ Tópicos Direitos humanos África Sara Ocidental Marrocos Espanha Magrebe Mais Oeste africano entre os focos de atrito e as metas de integração Apoio sueco à Frente Polisário leva Marrocos a proibir abertura de loja IKEA Marrocos expulsou a investigadora e activista portuguesa Isabel Lourenço dos territórios ocupados do Sara Ocidental, classificando-a como persona non grata. A activista da causa sarauí, que já em 2015 tinha sido expulsa da antiga colónia espanhola ocupada por Marrocos desde os anos 1970, foi insultada, viu os seus telemóveis e computador desconfigurados e acabou enviada de táxi de noite para Agadir. Durante o tempo que esteve detida, as autoridades marroquinas não a deixaram comunicar com a embaixada portuguesa e durante algumas horas esteve incomunicável, sem que ninguém soubesse onde estava. A investigadora do Centro de Estudos Africanos da Universidade do Porto é observadora do conflito do Sara Ocidental há mais de duas décadas e já esteve no território por diversas vezes, tendo passado sete meses em Marrocos entre 2016 e 2017 a assistir ao julgamento do grupo de Gdeim Izik (o acampamento de protesto sarauí no deserto que acabou atacado pelos militares marroquinos em 2010), condenados a pesadas penas de prisão. “Fui, via Canárias, para El Aaiún [capital do Sara Ocidental] com o intuito de visitar as famílias dos presos políticos do grupo de Gdeim Izik e também para falar com a família da Mahfouda Lefkir, senhora de 34 anos, condenada a seis meses de prisão por, no final do julgamento de um primo, ter exclamado ‘isto é uma injustiça, só nos estão a fazer isto por sermos sarauís’”, disse Isabel Lourenço ao PÚBLICO, por telefone, desde o seu quarto de hotel em Agadir. Objectivo que acabou por não se concretizar. Assim que aterrou, tentaram impedi-la de descer do avião, dizendo-lhe que teria de seguir no mesmo até Marraquexe – recusou. “Expliquei que ia sair do avião, que não me podiam mandar para Marraquexe porque isso seria um sequestro. Depois de 40 minutos, sempre a dizerem que não me iam dar nenhum papel [de justificação para a impedirem de desembarcar], acabaram por me deixar sair”. \"Retiraram-me os dois telemóveis\" Desembarcou em El Aaiún e até lhe carimbaram o passaporte, mas não a libertaram. “Retiraram-me os dois telemóveis, o computador, desconfiguraram tudo, apagaram tudo, fui revistada – tudo na sala onde se carimbam os passaportes. Passado algum tempo, e depois de vários insultos e as coisas normais que se passam”, acabaram por lhe dar três opções: ou ficava no aeroporto até às sete horas de quarta-feira e regressava às Canárias de avião, ou ia nessa segunda-feira à noite para Casablanca ou, então, enviavam-na de táxi para Agadir. “Eu respondi-lhes que o que queria era entrar em El Aaiún e tudo o resto era opção deles”, explicou a activista. Conclusão: acabou num táxi a caminho de Agadir, que fica entre oito a dez horas de distância. Agadir, é como quem diz, porque as autoridades marroquinas tinham reservado uma última surpresa, o táxi deixou-a às quatro da manhã em Inezgane, a 12 km daquela cidade, tendo Isabel Lourenço sido obrigada a procurar um táxi de madrugada nessa localidade, que é “um antro de actividades criminosas, sobretudo à noite”. “Eu não posso ser considerada ameaça para ninguém, a minha vida é pública, as minhas conferências são públicas, os meus relatórios são públicos. Não tenho qualquer tipo de actividade subversiva. Expresso a minha opinião e é esse o meu crime, pelos vistos. Estas atitudes só demonstram que Marrocos tem alguma coisa a esconder. Até porque não sou a única a ser expulsa, nos últimos três anos já foram quase 280 pessoas expulsas”, concluiu a activista. Partilhar no Facebook Partilhar no Twitter Partilhar no Google+ Pub Mais populares 1 Oito jovens migrantes desembarcam na praia de Monte Gordo: “Tinham frio e fome” 2 Mau tempo regressa a todo o país. E vai chover no Algarve depois de meses de seca 3 Beatriz precisa de 230 mil euros para tratamento que evita que cancro regresse 4 Este ano houve quase 103 mil cidadãos que se tornaram portugueses 5 Taxa de adopção de cães do canil de Loures aumentou em 100% Multimedia A Guerra dos Tronos: televisão sem misericórdia Vídeo Escrever em voz alta Fotogaleria Um dia que o Reino Unido não vai esquecer (e a Europa também não) Facebook Pub ESPECIAIS Falar sobre pornografia “não é um bicho-de-sete-cabeças” Grande reportagem Moçambique: terra de todos, terra de alguns Reportagem Prostituição é trabalho? “Não sei se vamos conseguir consensos, talvez tolerâncias” Itália Os refugiados, a bomba-relógio e os medos católicos > Público © 2019 Público Comunicação Social SA Facebook Twitter Google+","categorias":[""]}
{"titulo":"2ª instância faz do capitão desaparecido político","descricao":"","conteudo":"302 Found Found The document has moved here.","categorias":[""]}
