{"corpora":"Água de privada para beber | Novo relatório  mostra 'calabouço da tortura' em presídios no Pará\nNovo relatório mostra 'calabouço da tortura' em presídios no Pará\nNovo relatório mostra 'calabouço da tortura' e presos bebendo água da privada em presídios no PA - 07/11/2019 - Cotidiano - Folha Abrir sidebar menu Menu Assine Ir para o conteúdo [1] Ir para o menu [2] Ir para o rodapé [3] Entrar Buscar cotidiano educação ambiente equilíbrio brumadinho rio de janeiro feminicídio mortes loterias aeroportos praias Copiar link Busca Buscar no sites da Folha de S.Paulo Buscar Últimas notícias Gostaria de receber as principais notícias do Brasil e do mundo? Não, obrigado Sim, aceito Assine Fechar sidebar menu Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas opinião Editoriais Charges Tendências/Debates colunas e blogs Colunas Blogs mais populares Mais lidas Mais enviadas Mais comentadas agora acervo folha Há 50 Anos Saiu no NP fotografia governo bolsonaro Folha Informações Painel poder Governo Bolsonaro painel Entrevista da 2ª lava jato DeltaFolha mercado cifras & Calculadoras da Previdência folhainvest imposto de renda 2019 painel s.a. mpme o brasil que dá certo previdência vaivém das commodities Publicidade Legal cotidiano educação ao seu tempo Folha Verão febre amarela rio de janeiro loterias tempo Dias Melhores mundo coreia do norte governo trump venezuela portugal hipercidades esporte esporte campeonato brasileiro Futebol Internacional ilustrada mônica bergamo quadrinhos comida painel das letras ilustríssima F5 Bichos celebridades horóscopo você viu? televisão guia folha ambiente ciência equilíbrio e saúde turismo especiais dias melhores top of mind 2019 Seminários Folha empreendedor social FIIS sãopaulo viaja sãopaulo o melhor de sãopaulo estradas descubra sãopaulo o melhor de sãopaulo tv folha tv folha parceiros Agência Fapesp BBC News Brasil Deutsche Welle Financial Times Global Media Latino América 21 Nova Escola Piauí Quatro Cinco Um Radio France Internationale The New York Times The Wall Street Journal The Washington Post Telepadi banco de dados painel do leitor sobre tudo carreiras morar rodas vida prática mais seções folha en español folha in english Folha Mapas folhaleaks tudo sobre folha tópicos folha transparência versão impressa Mapa do site classificados fale com a folha Canais para o leitor anuncie (publicidade folha) atendimento ao assinante erramos ombudsman painel do leitor Sobre a Folha sobre o grupo folha expediente política de privacidade projeto editorial treinamento trabalhe na folha Contraste Claro Escuro Edições United States of America flag ENG ESP Siga a folha Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo Novo relatório mostra 'calabouço da tortura' e presos bebendo água da privada em presídios no PA É o segundo documento que retrata maus-tratos por força-tarefa enviada pelo Ministério da Justiça; pasta nega violações Copiar link 7.nov.2019 às 20h24 Ouvir o texto Diminuir fonte Aumentar fonte Thaiza Pauluze São Paulo Um segundo relatório, este do Mecanismo Nacional de Prevenção e Combate à Tortura (MNPCT), aponta mais uma série de casos de tortura praticados em presídios do Pará por agentes da força-tarefa de intervenção penitenciária enviada ao estado pelo ministro da Justiça, Sergio Moro. O primeiro documento oficial que registrou os maus-tratos e agressões aos presos foi uma ação de improbidade administrativa assinada por procuradores da República pedindo o afastamento do coordenador da ação federal. Moro, e o diretor-geral do Depen (Departamento Penitenciário Nacional), Fabiano Bordignon, defendem a atuação da força-tarefa e negam qualquer prática de tortura. Os quatro peritos independentes do MNPCT estiveram nas unidades prisionais do Pará entre 17 e 20 de setembro. O relatório, que mostra diversas fotos das supostas torturas, foi concluído e remetido a órgãos estaduais e federais nesta quarta-feira (6), cobrando apuração dos casos e que agentes sejam afastados de suas funções. Tortura em presídio no Pará ic_save ic_share Leia Mais Ícone fechar Voltar Ver novamente Voltar Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar Entre as violações apontadas está a existência de um \"calabouço da tortura\" no Centro de Recuperação Prisional do Pará, uma ala de isolamento e castigo em que os termômetros batiam 40ºC e os detentos ficavam em meio a esgoto. Parte deles passou 17 dias bebendo água da privada. O local foi omitido pela força-tarefa no momento da inspeção. \"Era completamente impossível passar uma hora que fosse lá dentro. Entramos sem acreditar que aquilo estava em funcionamento\", contou o perito Luis Gustavo Magnata à Folha. O grupo determinou a imediata desativação da ala e que os presos fossem enviados a outro bloco. \"Estado e União estavam lá dentro e os dois corroboraram com aquela situação completamente indigna\", diz Magnata se referindo aos agentes estaduais e federais que atuam na unidade. Outras torturas identificadas foram as agressões com cabos de vassoura, presos com dedos quebrados, bebendo água suja, outros há mais de um mês sem escovar os dentes ou há dez dias sem roupas. Também a obrigatoriedade do \"procedimento\", ou ficar horas sentados no chão com as mãos entrelaçadas na cabeça, inclusive deficientes, presos com transtornos mentais ou graves doenças. Foi registrado ainda o disparo de spray de pimenta nos presos após o almoço, o que os levava a vomitar uns sobre os outros. Relatos dos detentos apontaram que um interno morreu asfixiado pelo spray. No Centro de Reeducação Feminino, era distribuído apenas um absorvente por mulher. Elas também denunciaram ter sido obrigadas a se sentar nuas em cima de formigueiros. Uma das detentas conta ter tido um aborto após ser espancada por um agente federal. Ainda segundo o relatório, a Força-Tarefa de Intervenção Penitenciária (FTIP) fechou presídios, transferiu e amontoou detentos em poucas unidades para que a superlotação fosse um \"espaço de punição coletiva perene\". O grupo, define o documento, tem um \"padrão violador de atuação\": deixar os presos incomunicáveis, suspendendo visitas de familiares e advogados; impedir que detentos sejam conduzidos para audiências judiciais; interromper atendimento médico; retirar itens de vestuário, higiene, calçado, medicamentos e documentos; e aplicar sanções coletivas sistemáticas. \"Um dos presos percebe a si próprio e aos outros como 'cachorros doutrinados'\", diz o relatório. A inspeção do Mecanismo nos presídios foi motivada pelo massacre no Centro de Recuperação Regional de Altamira, em 29 de julho, que terminou com a morte de 62 presos —parte deles decapitados— após confronto entre facções rivais. Rebelião no Centro de Recuperação de Altamira (PA) ic_save ic_share Leia Mais Ícone fechar Voltar Ver novamente Voltar Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar A maior rebelião do ano fez o governador do Pará, Helder Barbalho (MDB), pedir ajuda a Moro, que, no mesmo dia, autorizou o envio da força-tarefa federal para intervir em 13 unidades paraenses. \"A informação inicial que tínhamos era de que a força-tarefa iria ao estado por causa de Altamira. Mas os agentes federais nunca estiveram em Altamira\", conta o perito Magnata. Lá, segundo ele, quem assumiu a gestão da unidade foi a Polícia Militar, \"com o mesmo modus operandi de violações que a FTIP\". A permanência dos agentes federais no Pará foi prorrogada mais de uma vez e o grupo deve permanecer no estado até o fim de janeiro. A FTIP foi criada em 2017 e sua atuação foi intensificada este ano, na gestão de Moro. Os agentes federais já foram enviados para Amazonas, Roraima, Rio Grande do Norte e Ceará. \"Há dois anos pedimos ao Ministério da Justiça que crie padrões, procedimentos para a força-tarefa e divulgue oficialmente essas diretrizes e regras, que hoje não existem\", afirmou Magnata. Em 2 de outubro, a ação do Ministério Público Federal (MPF) resultou no afastamento do coordenador da força-tarefa, Maycon Cesar Rottava, por meio de decisão cautelar da Justiça Federal. No dia 16 do mesmo mês, após o governo federal recorrer, o desembargador Olindo Menezes, do Tribunal Regional Federal (TRF) da 1ª Região, determinou que o coordenador retornasse à função. Este é o primeiro relatório divulgado pelo Mecanismo de Combate à Tortura desde que o órgão sofreu represálias do governo federal. O grupo, que é vinculado ao Ministério da Mulher, Família e Direitos Humanos, foi impedido de viajar pela pasta para apurar denúncias de violações da força-tarefa no Ceará em fevereiro. Quatro meses depois, os peritos foram exonerados por um decreto do presidente Jair Bolsonaro. A decisão foi suspendida pela Justiça em agosto, quando eles voltaram a atuar. OUTRO LADO Procurado para comentar o relatório do Mecanismo Nacional de Prevenção e Combate à Tortura, o Depen, órgão vinculado ao Ministério da Justiça e responsável pela força-tarefa, afirmou não reconhecer as \"alegações de tortura\" durante ação dos agentes federais em presídios no Pará. Em nota, disse que a força-tarefa \"promove a humanização da pena na medida em que retiram o domínio nefasto das organizações criminosas sobre os demais presos, representando os direitos humanos na prática e não apenas nos discursos. As estatísticas de atendimento aos presos demonstram comprovadamente o êxito das ações\". Ainda de acordo com a pasta, a atuação tem apoio do governo do Pará, do Ministério Público e do Poder Judiciário. \"Todas as denúncias recebidas são tratadas e estão em processo de apuração pela Corregedoria e pela Ouvidoria do Depen. Até o momento, nenhuma das alegações de tortura foram comprovadas.\" O órgão afirma que laudos de perícias feitas em 64 presas e 11 presos, a pedido do MNPCT, deram negativo para tortura. A Susipe (Superintendência do Sistema Penitenciário do Estado do Pará) não respondeu aos questionamentos da Folha até esta publicação. Copiar link sua assinatura pode valer ainda mais Você já conhece as vantagens de ser assinante da Folha? Além de ter acesso a reportagens e colunas, você conta com newsletters exclusivas (conheça aqui). Também pode baixar nosso aplicativo gratuito na Apple Store ou na Google Play para receber alertas das principais notícias do dia. A sua assinatura nos ajuda a fazer um jornalismo independente e de qualidade. Obrigado! sua assinatura vale muito Mais de 180 reportagens e análises publicadas a cada dia. Um time com mais de 120 colunistas. Um jornalismo profissional que fiscaliza o poder público, veicula notícias proveitosas e inspiradoras, faz contraponto à intolerância das redes sociais e traça uma linha clara entre verdade e mentira. Quanto custa ajudar a produzir esse conteúdo? Assine a Folha Envie sua notícia Erramos? Endereço da página https://www1.folha.uol.com.br/cotidiano/2019/11/novo-relatorio-mostra-calabouco-da-tortura-e-presos-bebendo-agua-da-privada-em-presidios-no-pa.shtml Comentários Os comentários não representam a opinião do jornal; a responsabilidade é do autor da mensagem. Termos e condições Todos os comentários Comente* * Apenas para assinantes da Folha receba notícias da folha Relacionadas TCE mantém suspensa licitação de presídios e manda Doria alterar edital Adolescente de 16 anos é espancado por sete seguranças da CPTM Gestão Doria suspende contratação de empresas para gerir presídios em SP Veja também Massacre em escola Compartilhar Massacre em escola: Obsessão por game, abandono dos pais e bullying marcaram vida de atirador de Suzano Ícone fechar Obsessão por game, abandono dos pais e bullying marcaram vida de atirador de Suzano Novos tempos Compartilhar Novos tempos: Nova geração revê 'masculinidade tóxica'; em estudo, 70% relatam serem treinados a 'ser macho' Ícone fechar Nova geração revê 'masculinidade tóxica'; em estudo, 70% relatam serem treinados a 'ser macho' Casas verticais oferecem privacidade de casa e comodidades de condomínio Ouça agora o 8° episódio da série de podcast Papo Empreendedor Tabaco aquecido derruba venda de cigarros no Japão Saiba a importância de manter a aprendizagem ao longo da vida Distribuidora de combustível não paga tributo e se torna a quinta maior do país Professores do Colégio Farias Brito dão dicas sobre o que estudar para o Enem parar Mais lidas em Cotidiano Ver todas Novo relatório mostra 'calabouço da tortura' e presos bebendo água da privada em presídios no PA Juíza diz que feminismo colaborou para degradação da sociedade em decisão que absolve médico Senado aprova projeto que obriga SUS a realizar exame de câncer em 30 dias Câmara aprova em segundo turno PEC que transforma agente penitenciário em polícia Moro assina acordo que permite a policiais cruzarem fronteiras de países vizinhos em perseguições Principais do dia Governo Bolsonaro Compartilhar Governo propõe alterar regra do teto de gastos Nova PEC facilita aplicação de medidas drásticas de contenção de gastos 7.nov.2019 às 18h25 Compartilhar Bolsonaro nomeia dramaturgo Roberto Alvim para comando da Secretaria de Cultura O ex-diretor de artes cênicas da Funarte ganhou simpatia do presidente ao ter ofendido a atriz Fernanda Montenegro 7.nov.2019 às 17h06 Diplomacia Brasileira Compartilhar Brasil cede aos EUA, rompe tradição de 27 anos e não condena embargo a Cuba Itamaraty ignorou argumentos de embaixador brasileiro na ONU, que defendia abstenção 7.nov.2019 às 15h36 Folha de S.Paulo Assine Topo folha de s.paulo Sobre a Folha Acervo Folha ClubeFolha Expediente Política de Privacidade Prêmio Folha Projeto Editorial Seminários Folha Trabalhe na Folha Vagas em TI Treinamento Fale com a Folha Anuncie (Publicidade Folha) Atendimento ao Assinante Erramos Fale com a Folha Ombudsman Painel do Leitor editorias Poder Mercado Cotidiano Mundo Esporte Ilustrada Ilustríssima F5 Ciência Equilíbrio e Saúde Fotografia TV Folha Educação Banco de Dados Turismo Guia Folha Sobre Tudo Revista sãopaulo opinião Opinião Colunas e Blogs mais seções Dias Melhores Empreendedor Social Especiais Folha en Español Folha In English Folhainvest Folhaleaks Folha Mapas Folha Tópicos Folha Transparência O Melhor de sãopaulo Últimas Versão Impressa Mapa do site serviços Aeroportos Classificados Folha Informações Horóscopo Loterias Mortes Praias Tempo outros canais Agora e-mailFOLHA Datafolha Folhapress Folha Eventos Publifolha Top of Mind Audiência da Folha Páginas vistas 213.550.554 Total de páginas visualizadas no site da Folha em outubro de 2019, segundo o Google Analytics Informação out.2019 Visitantes únicos 35.289.448 Total de visitantes diferentes do site da Folha em setembro de 2019, segundo o Google Analytics Informação out.2019 CANAIS DA FOLHA Fale com a Redação Mapa do site Escolha suas newsletters Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo A Folha integra o Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress. NEWSLETTER Ícone alerta Por favor, selecione uma das opções abaixo. Quais newsletter você gostaria de assinar? Notícias do dia (português) Colunas e Blogs Dicas do Editor (somente para assinantes) Brasília Hoje (somente para assinantes) News in English Noticias en español F5 Para curtir SP Folha na Sala (somente para assinantes) Lá fora Você também gostaria de: Receber informações sobre produtos e serviços da Folha de S. Paulo Receber ofertas de parceiros da Folha de S. Paulo Cancelar Confirmar Seu e-mail foi cadastrado com sucesso! Ok Por favor, tente mais tarde! Ok","categorias":[""]}
{"corpora":"No programa Pânico | Jovem Pan lamenta briga e pede perdão a Glenn; veja agressão\nJovem Pan lamenta briga e pede perdão a Glenn; veja agressão\nRádio Jovem Pan lamenta briga entre Glenn Greenwald e Augusto Nunes UOL Host PagBank Pagseguro Cursos Entretê sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Bate-papo Página principal Bate Papo VIP Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Página Principal Cotidiano Educação Internacional Jornais Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Página Principal Agronegócio Cotações Empreendedorismo Finanças Pessoais Guia de Economia Empregos Imposto de Renda Reforma da Previdência Líderes Mídia e Marketing Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Folha Esporte Página principal Futebol Jogos de hoje Brasileirão Série B Libertadores Copa do Brasil Liga dos Campeões Mais campeonatos Gols da rodada UOL de Primeira Mercado da Bola Mais Esporte Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Avaí Bahia Botafogo Ceará Chapecoense Corinthians Coritiba Cruzeiro CSA Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Página principal Filmes e séries Geek Livros e HQs Música Popload Festival Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena UOL Reage 10 por Dez UOL Vê Internet Me Segue A Reportagem Mais Bizarra Que Já Fiz Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Página principal Famosos Televisão Novelas Reality shows A Fazenda 11 Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas A Dona do Pedaço As Aventuras de Poliana Avenida Brasil Bom Sucesso Éramos Seis Malhação Topíssima Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Final feliz MOV Página principal MOV.doc Entrevistas Parceiros Band Caras RedeTV! + Canais TAB Receitas Start Urban Taste Viagem Topo Entretenimento Rádio Jovem Pan lamenta briga e pede desculpas a Glenn Greenwald e ouvintes 00:00 Do UOL, em São Paulo 07/11/2019 16h55 A Jovem Pan divulgou comunicado, na tarde de hoje, lamentando a briga com Glenn Greenwald, durante participação no programa \"Pânico\". A agressão aconteceu depois de Glenn chamar Nunes de covarde por ter feito comentários sobre os seus filhos com o deputado David Miranda. Depois da agressão, o apresentador Emilio Surita suspendeu o programa por 12 minutos. Na volta, Augusto Nunes tinha deixado a atração, enquanto Glenn continuava na bancada. Relacionadas Augusto Nunes é criticado na web por agressão a Greenwald: \"Covarde\" Glenn após agressão: \"Violência no debate político é mentalidade fascista\" Abraji lamenta hostilidade a jornalistas na web após agressão a Greenwald Na nota, a Jovem Pan se diz \"defensora vigilante dos princípios democráticos, do pluralismo de ideias e da liberdade de expressão\" e que \"sempre abriu suas portas para convidados de diferentes campos ideológicos e com opiniões dissonantes\". (Leia o comunicado, na íntegra, abaixo) \"A liberdade de expressão e crítica concedida pela Jovem Pan a seus comentaristas e convidados, contudo, não se estende a nenhum tipo de ofensas e agressões. A empresa repudia com veemência esses comportamentos'\", afirma a emissora. \"A Jovem Pan pede desculpas aos ouvintes, espectadores e convidados desta edição do Pânico, inclusive Glenn Greenwald.\" No Twitter, o site The Intercept Brasil, do qual Glenn Greenwald é um dos três fundadores, também divulgou comunicado em que repudia o comportamento de Augusto Nunes. \"É uma conduta lamentável utilizar crianças para agredir adversários políticos e mais ainda, recorrer à agressão física em um debate\", diz trecho da nota. \"O Intercept vem a público prestar solidariedade a Glenn Greenwald, jornalista que por conta de seu trabalho está sob ameaça constante há meses e que diariamente tem que lidar com todo tipo de agressão\", completa. Como foi a agressão A confusão começou logo após Glenn questionar Nunes se um juiz deveria investigar sua família. (Assista ao vídeo acima) \"Nós temos muitas divergências políticas, eu não tenho problema nenhum em ser criticado pelo meu trabalho - eu critico ele também. Mas o que ele fez foi a coisa mais feia e suja que eu vi na minha carreira como jornalista, inclusive fazendo guerra com CIA, governo Obama, governo do Reino Unido. Ele disse que um juiz de menores deveria investigar nossos filhos e decidir se nós deveríamos perder nossos filhos. (Que) eles deveriam voltar para o abrigo, com base nenhuma. Acusando que estamos abandonando, fazendo negligência de nossos filhos. Eu quero saber se você acredita que um juiz de menores deveria investigar nossa família com possibilidade de tirar nossos filhos de nossa casa, sem pai nem mãe, sem família nenhuma\", disse Glenn. \"Essa é a prova de que o Brasil criou o faroeste à brasileira. Quem tem que se explicar é quem comente crimes, quem fica cobrando quem age honestamente. Ouça-me: o que eu disse, vocês vão perceber, é que ele não sabe identificar ironias, não sabe identificar um ataque bem-humorado. Convido ele a provar em que momento eu pedi que algum juizado fizesse isso. Disse apenas que o companheiro dele passa tempo em Brasília, passa o tempo todo lidando com material roubado. Quem vai cuidar dos filhos?\", respondeu Nunes. Glenn reagiu: \"Você é um covarde! Você é um covarde! Eu vou falar o porquê\". Ele então foi interrompido por Nunes. A primeira tentativa de agressão não deu certo, mas depois Nunes atingiu o rosto de Glenn. O norte-americano tentou revidar, mas não conseguiu. A volta ao ar Depois de cerca de 12 minutos, o programa voltou ao vivo, sem Nunes. A Jovem Pan pediu desculpas pelo ocorrido. \"Não foi nada irônico. (...) Ele nunca falaria que um juiz deveria investigar se os chefes que têm filhos, onde as duas pessoas trabalham. Ele só fala isso sobre nós. Isso é covardia\", disse Glenn. Marido de Glenn revoltado Marido de Glenn Greenwald, o deputado federal David Miranda (PSOL-RJ) fez uma série de postagens em sua conta no Twitter mostrando sua revolta com a agressão cometida por Augusto Nunes contra jornalista do The Intercept. \"Augusto Nunes é um indigno. Covarde, sem escrúpulos. É do tamanho da reação lamentável que teve hoje na Jovem Pan\", afirmou o deputado. Augusto Nunes é um indigno. Covarde, sem escrúpulos. É do tamanho da reação lamentável que teve hoje na Jovem Pan. #AugustoNunesCovarde #SomosTodosGlenn -- David Miranda (@davidmirandario) November 7, 2019 Comunicado da Jovem Pan \"A Jovem Pan lamenta o episódio ocorrido ao vivo no programa Pânico desta quinta-feira (7) entre os jornalistas Augusto Nunes e Glenn Greenwald. Defensora vigilante dos princípios democráticos, do pluralismo de ideias e da liberdade de expressão, a Jovem Pan sempre abriu suas portas para convidados de diferentes campos ideológicos e com opiniões dissonantes, para que cada brasileiro forme seu juízo tendo acesso a visões variadas sobre os temas mais relevantes do momento. Uma das principais marcas do Pânico é receber personalidades para o debate aberto e franco, bem-humorado e eventualmente ácido. Glenn Greenwald já participou da bancada em diversas outras oportunidades. A liberdade de expressão e crítica concedida pela Jovem Pan a seus comentaristas e convidados, contudo, não se estende a nenhum tipo de ofensas e agressões. A empresa repudia com veemência esses comportamentos. A Jovem Pan pede desculpas aos ouvintes, espectadores e convidados desta edição do Pânico, inclusive Glenn Greenwald.\" Sobre a agressão de Augusto Nunes a @ggreenwald. pic.twitter.com/pNjeveIXEJ -- The Intercept Brasil (@TheInterceptBr) November 7, 2019 Comunicar erro As mais lidas agora Atriz se diz lisonjeada ao ser confundida com namorada de Keanu Reeves Disney lança Frozen 2, uma sequência congelantemente épica Abraji lamenta hostilidade a jornalistas na web após agressão a Greenwald Do UOL, em São Paulo© 1996 - 2019 UOL - O melhor conteúdo. Todos os direitos reservados Entretenimento Da Redação Barrados no Baile: revival é cancelado após primeira temporada pela Fox A emissora norte-americana Fox informou hoje que a nova Barrados no Baile, que atende pelo título BH90210, foi... 07/11/2019 21h07 AFP Facebook revela plano contra desinformação nas eleições dos EUA San Francisco, 8 Nov 2019 (AFP) - O Facebook revelou nesta quinta-feira um plano para \"proteger o processo... 07/11/2019 21h02 Da Redação Courtney Cox posta foto com Matthew Perry e \"revive\" casal de Friends Courtney Cox postou uma foto hoje para levar às lágrimas os fãs de Friends: um almoço com Matthew Perry. 07/11/2019 20h47 Da Redação Netflix tira stand-up do catálogo após humorista ser acusado de assédio A Netflix não vai mais colocar em seu catálogo um stand-up do comediante John Crist, que é acusado de assédio por... 07/11/2019 20h28 Da Redação Após agressão, David Miranda faz petição e pede demissão de Augusto Nunes O deputado federal David Miranda (PSOL-RJ) lançou um abaixo-assinado para pressionar veículos de comunicação a... 07/11/2019 20h18 Da Redação Augusto Nunes sobre agressão a Glenn: \"Não resisti à honra ferida\" O jornalista Augusto Nunes gravou vídeo, na noite de hoje, no qual lamenta briga com Glenn Greenwald, ocorrida... 07/11/2019 19h33 Da Redação MC Rebecca se prepara para turnê internacional: \"Favela venceu\" A funkeira MC Rebecca está celebrando o sucesso e se preparando para levar seus hits para a Europa. 07/11/2019 19h25 Da Redação Latino grava brega funk Sarradão com Fit Dance Latino gravou ontem (6) um novo funk com o Fit Dance. Esta é a primeira parceria do cantor com o grupo. 07/11/2019 18h40 Da Redação Bolsonaro nomeia dramaturgo que xingou Fernanda Montenegro para secretaria O presidente da República, Jair Bolsonaro, nomeou o dramaturgo Roberto Alvim para chefe da Secretaria Especial de... 07/11/2019 18h27 AFP Disney lança Frozen 2, uma sequência congelantemente épica A rainha Elsa e a princesa Anna retornam seis anos após o sucesso Frozen, numa sequência que seus criadores... 07/11/2019 18h26 Da Redação Lose You To Love Me e Sorry: Mistura de músicas de Selena e Justin viraliza Um perfil no YouTube misturou as músicas \"Lose You To Love Me\", de Selena Gomez, e \"Sorry\", de Justin Bieber. E a... 07/11/2019 18h25 Reuters Ex-presidente do Parlamento ganha música eletrônica após gritos de \"Order!\" Os famosos gritos de \"Order!\" (Ordem) do ex-presidente do Parlamento britânico John Bercow saíram de Westminster e 07/11/2019 18h20 Da Redação Tom Morello sai em defesa de Glenn: \"Um dos mais corajosos jornalistas\" Tom Morello, guitarrista do Rage Against The Machine, usou as redes sociais para sair em defesa do jornalista... 07/11/2019 17h46 Miguel Arcanjo Ivam Cabral abre coração em solo que estreia em SP após festival na África Neste 2019 em que seu grupo teatral, Os Satyros, completou 30 anos de existência, o ator, dramaturgo e diretor... 07/11/2019 17h26 EFE Amazon lançará documentário sobre volta por cima de Andy Murray Redação Central, 7 nov (EFE).- A Amazon Prime Video estreará no próximo dia 29 em todo o mundo o documentário... 07/11/2019 16h53 Da Redação Zoe Saldana estrelará minissérie da Netflix baseada em best-seller Zoe Saldana (Avatar, Guardiões da Galáxia, entre outros) estrelará uma minissérie da Netflix baseada no... 07/11/2019 16h50 Observatório do Teatro Ao subjugar a cultura, Jair Bolsonaro se afasta ainda mais de seu país-modelo, os Estados Unidos No início do ano, com a notícia de que extinguiria o Ministério da Cultura, o Presidente da República Jair Messias 07/11/2019 16h15 Da Redação Artista da Marvel apoia agressão contra Glenn, mas apaga post e se desculpa A agressão de Augusto Nunes contra Glenn Greenwald, durante o programa Pânico de hoje, foi aplaudida por um... 07/11/2019 16h11 Observatório do Teatro Flertando com a distopia, Condomínio Visniec assume poesia para tratar de cruezas urbanas Em 2015, enquanto ministrava na sede do Grupo Tapa um workshop sobre a obra do dramaturgo, escritor e médico russo 07/11/2019 16h08 Da Redação Abraji lamenta hostilidade a jornalistas na web após agressão a Greenwald A Associação Brasileira de Jornalismo Investigativo (Abraji) emitiu hoje uma nota criticando a onda de incitação a 07/11/2019 16h03 Da Redação Iza posta fotos com megacabelo para ensaio de revista Uau! Isso que é cabeleira poderosa, Iza! A cantora e técnica do \"The Voice Brasil\" postou hoje, no Instagram, uma... 07/11/2019 15h30 Da Redação Glenn após agressão: \"Violência no debate político é mentalidade fascista\" Glenn Greenwald se manifestou hoje, com um vídeo publicado em seu perfil do Twitter, após ser agredido por Augusto 07/11/2019 15h27 Da Redação Um Passado de Presente: Vanessa Hudgens atropela um cavaleiro em trailer A Netflix divulgou hoje o trailer de sua nova comédia romântica, já em clima de Natal. Um Passado de Presente traz 07/11/2019 15h02 Da Redação Edgar vira peixe do Glub Glub em aceno à ecologia no clipe de Líquida Edgar já se definiu como um \"rapper alienígena multicolorido\" e agora ganha forma de peixe, igual aos personagens... 07/11/2019 15h01 Da Redação Augusto Nunes é criticado na web por agressão a Greenwald: \"Covarde\" A discussão acalorada que acabou com uma agressão do jornalista Augusto Nunes em Glenn Greenwald, rapidamente se... 07/11/2019 13h48 Da Redação Indigno, covarde, sem escrúpulos, diz David Miranda sobre agressão a Glenn O deputado federal David Miranda (PSOL-RJ) fez uma série de postagens em sua conta no Twitter, nesta quinta-feira, 07/11/2019 13h33 Roberto Sadovski Criador de Jogos Mortais reinventa o terror O Homem Invisível; veja trailer 07/11/2019 13h19 Da Redação Cachorro destrói carro de R$ 1 milhão do cantor de Danza Kuduro O cantor portorriquenho Don Omar, conhecido mundialmente pelo hit Danza Kuduro, encontrou uma surpresa nada... 07/11/2019 13h08 Da Redação O Homem Invisível: Veja 1º trailer de nova adaptação do clássico do terror A nova adaptação de O Homem Invisível ganhou hoje seu primeiro trailer. O filme é um dos grandes clássicos do... 07/11/2019 13h02 Da Redação Augusto Nunes agride Glenn Greenwald no Pânico O jornalista Augusto Nunes, da Jovem Pan, Veja e Record, agrediu Glenn Greenwald, do The Intercept, durante... 07/11/2019 12h43 Da Redação Ministro do Turismo diz que vai administrar Cultura com \"emprego e renda\" O ministro do Turismo, Marcelo Álvaro Antônio, divulgou comunicado nesta quarta-feira após a divulgação de... 07/11/2019 12h37 AFP Marvel faz cinema? Posição de Scorsese divide Hollywood A rejeição de Martin Scorsese aos filmes da Marvel ao afirmar que \"não são cinema\", dividiu Hollywood, os... 07/11/2019 12h28 Da Redação Foragido, homem considerado \"maior ladrão de livros raros do país\" é preso A Polícia Militar de São Paulo prendeu o homem que é considerado \"o maior ladrão de livros raros do Brasil\".... 07/11/2019 12h00 Reuters Drake fará parceria com produtores de maconha do Canadá Os maiores representantes de uma nova leva de produtores de maconha do Canadá somarão forças com o rapper Drake... 07/11/2019 11h59 Da Redação \"Atacada, sucateada, censurada\", diz Alê Youssef sobre mudança na Cultura O secretário de Cultura do município de São Paulo, Alexandre Youssef, usou suas redes sociais para criticar... 07/11/2019 11h54 Reuters Meghan faz 1ª visita a memorial de guerra na Abadia de Westminster LONDRES (Reuters) - A duquesa de Sussex, Meghan, fez sua primeira visita ao memorial Field of Remembrance, na... 07/11/2019 11h36 Da Redação Meias de Michael Jackson vão ser leiloadas e podem chegar a R$ 8 milhões Quase 40 anos depois de Michael Jackson realizar, pela primeira vez, seu icônico \"moonwalk\" — movimento deslizando 07/11/2019 11h33 Da Redação Niall Horan e Diplo tem rostos misturados em clipe com deepfake; assista Remixes musicais são comuns, mas Diplo foi um pouco além ao soltar sua versão para Nice To Meet Ya, música do... 07/11/2019 11h24 Da Redação Frota ironiza Bolsonaro por mudar da Secretaria de Cultura e cita laranjas Alexandre Frota ironizou a transferência da Secretaria Especial de Cultura, que ficava na pasta da Cidadania, para 07/11/2019 10h49 Da Redação Soul: Jamie Foxx volta a ser alma em teaser de novo filme da Pixar Chorou com Divertida Mente e o último Toy Story? Prepare-se, pois a Pixar parece pronta para emocionar a todos nós 07/11/2019 10h45 KPop Pop Pop Brexit means Brexit: BRITs ignora grupos internacionais e Simon cria UKPOP Simon Cowell conseguiu algo que parecia impossível: reunir todos os fandoms de grupos coreanos em um único... 07/11/2019 10h30 Miguel Arcanjo Virada Salvador espera 500 mil turistas com Daniela, Ivete, Anitta e Iza \"Somos o maior Réveillon do Brasil\", definiu o prefeito de Salvador, Antônio Carlos Magalhães Neto, na noite desta 07/11/2019 10h19 Reuters Shakira prepara celebração da cultura latina e de seu aniversário no Super Bowl A estrela pop colombiana Shakira quer fazer da sua apresentação no Super Bowl 2020 uma celebração da cultura... 07/11/2019 10h06 Quicando A Duda Beat fez meme com ser garota propaganda involuntária de plano odonto Na terça (5) viralizou este tuíte do @vagabangerz: ele contou que recebeu a foto de uma “cliente Elizandra” de... 07/11/2019 10h04 Da Redação Anitta brilha com decote e transparência em festa em prol do Masp A cantora Anitta foi a estrela da noite da festa beneficente anual do Masp, o Museu de Arte de São Paulo, ontem.A... 07/11/2019 09h17 Da Redação Atriz se diz lisonjeada ao ser confundida com namorada de Keanu Reeves O namoro de Keanu Reeves e Alexandra Grant mexeu com o noticiário de celebridades, e a notícia atingiu até quem... 07/11/2019 09h01 Da Redação Will Smith faz vlog de sua 1ª colonoscopia e descobre pólipo pré-canceroso Bem-humorado e sempre com uma piada na ponta da língua, Will Smith surpreendeu seus seguidores com sua última... 07/11/2019 08h48 Da Redação Bolsonaro transfere a Secretaria de Cultura para o Ministério do Turismo O presidente Jair Bolsonaro transferiu a Secretaria Especial de Cultura do Ministério da Cidadania para o... 07/11/2019 08h13 ver mais","categorias":[""]}
{"corpora":"Preocupação | Madri registra 1º caso de transmissão sexual de dengue na Europa \nMadri registra 1º caso de transmissão sexual de dengue na Europa\nDengue na Europa: Madri registra primeiro caso de transmissão sexual da doença UOL Host PagBank Pagseguro Cursos Notícias sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Bate-papo Página principal Bate Papo VIP Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Página Principal Cotidiano Educação Internacional Jornais Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Página Principal Agronegócio Cotações Empreendedorismo Finanças Pessoais Guia de Economia Empregos Imposto de Renda Reforma da Previdência Líderes Mídia e Marketing Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Folha Esporte Página principal Futebol Jogos de hoje Brasileirão Série B Libertadores Copa do Brasil Liga dos Campeões Mais campeonatos Gols da rodada UOL de Primeira Mercado da Bola Mais Esporte Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Avaí Bahia Botafogo Ceará Chapecoense Corinthians Coritiba Cruzeiro CSA Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Página principal Filmes e séries Geek Livros e HQs Música Popload Festival Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena UOL Reage 10 por Dez UOL Vê Internet Me Segue A Reportagem Mais Bizarra Que Já Fiz Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Página principal Famosos Televisão Novelas Reality shows A Fazenda 11 Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas A Dona do Pedaço As Aventuras de Poliana Avenida Brasil Bom Sucesso Éramos Seis Malhação Topíssima Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Final feliz MOV Página principal MOV.doc Entrevistas Parceiros Band Caras RedeTV! + Canais TAB Receitas Start Urban Taste Viagem Topo Internacional 00:00 Madri registra primeiro caso de transmissão sexual de dengue na Europa Segundo números oficiais, é o primeiro caso de transmissão sexual autóctone na Espanha e na Europa Imagem: iStock Da EFE, em Madri 07/11/2019 16h21 O hospital Ramón y Cajal, em Madri, diagnosticou um homem jovem que não havia viajado para zonas de risco como o primeiro caso de dengue por transmissão sexual registrado na Europa, informaram fontes do estabelecimento à Agência Efe nesta quinta-feira. Este é o primeiro caso de transmissão sexual autóctone na Espanha e na Europa - só há um caso similar na Coreia do Sul -, e o primeiro entre um casal do mesmo sexo. Relacionadas Ministro da Saúde manifesta preocupação com a dengue no verão Casos de morte por dengue aumentam 5 vezes em relação ao ano passado Mortos encontrados dentro de caminhão na Inglaterra eram vietnamitas O caso foi notificado no fim de setembro no mesmo hospital. O parceiro sexual do paciente era um homem que havia viajado recentemente para Cuba e República Dominicana. Ambos tiveram relações sexuais sem proteção no início de setembro, motivo pelo qual foram analisadas amostras de sêmen que deram resultado positivo. A importância deste caso reside no fato de ser o primeiro registro de provável transmissão sexual do vírus da dengue em uma área sem a presença de mosquitos vetores da doença. Também é o primeiro em homens que fazem sexo com homens. Segundo a Organização Pan-Americana da Saúde (OPAS), cerca de 700 pessoas morreram de dengue neste ano na América Latina, sendo o Brasil o país mais afetado, com 485 mortes, seguido por Honduras (82), Colômbia (35), Guatemala (34) e México (20). Comunicar erro Newsletters Resumo do Dia Para começar e terminar o dia bem informado. Email inválido Cadastrar As mais lidas agora Mão com aliança de turista desaparecido é encontrada em barriga de tubarão Aposta de SP ganha R$ 61,4 milhões sozinha na Mega-Sena; veja os números O que pode acontecer com Lula após STF decidir sobre prisão em 2ª instância Notícias Saúde Da EFE, em Madri© 1996 - 2019 UOL - O melhor conteúdo. Todos os direitos reservados Internacional EFE Prefeitura de Nova York cogita mudar localização do Touro de Wall Street Nova York, 7 nov (EFE) — A Prefeitura de Nova York cogita mudar a localização do Touro de Wall Street, a famosa... 07/11/2019 20h32 EFE Juíza ordena Trump a pagar US$ 2 milhões por mau uso de fundação Uma juíza da Suprema Corte de Nova York ordenou nesta quinta-feira que o presidente dos Estados Unidos, Donald... 07/11/2019 19h44 UOL Notícias - Internacional Caminhão com R$ 5 mi em sex toys é roubado e web reage com piadas criativas As autoridades de Northamtonshire, no Reino Unido, estão investigando um caso em que um caminhão com cerca de R$ 5 07/11/2019 18h29 EFE Chile soma mais de 2.300 denúncias de violações de direitos em protestos Santiago (Chile), 7 nov (EFE).- O Instituto Nacional de Direitos Humanos (INDH) informou que recebeu cerca de... 07/11/2019 17h13 AFP - Geral Mórmons mexicanos, uma comunidade exposta aos narcotraficantes Os mórmons do México, abalados pelo massacre de nove de seus membros, estão profundamente enraizados no norte do... 07/11/2019 16h52 Diogo Schelp Único efeito do embargo é servir de desculpa para fracasso do regime cubano Em 2016, o governo dos Estados Unidos decidiu, pela primeira vez na história, se abster na tradicional votação que 07/11/2019 16h24 ANSA - Brasil Terremoto atinge centro da Itália e é sentido em Roma ROMA, 07 NOV (ANSA) -- Um terremoto de magnitude 4,4 na escala Richter atingiu nesta quinta-feira (7) a província... 07/11/2019 16h18 AFP Morre a cientista espanhola Margarita Salas, pioneira em biotecnologia Madri, 7 Nov 2019 (AFP) — A cientista espanhola Margarita Salas, promotora de uma patente que mudou a forma de... 07/11/2019 16h10 Reuters \"Greve do clima\" é escolhida expressão do ano por dicionário Collins Diante dos protestos pelo clima que se espalham pelo mundo todo, o dicionário Collins elegeu \"greve do clima\" como 07/11/2019 15h17 EFE Erdogan anuncia que Turquia capturou 13 pessoas ligadas a líder do EI Budapeste, 7 nov (EFE) — O presidente da Turquia, Recep Tayyip Erdogan, afirmou nesta quinta-feira em Budapeste,... 07/11/2019 15h16 UOL Notícias - Internacional Mulher é presa após provocar leão com dancinha em zoológico dos EUA A mulher que ultrapassou a barreira de segurança de um zoológico e fez uma dancinha para provocar um leão em Nova... 07/11/2019 15h05 BBC News Brasil Mão com aliança de turista desaparecido é encontrada em barriga de tubarão Suspeita-se que um turista escocês tenha morrido em um ataque de tubarão. A suspeita surgiu depois que sua mão,... 07/11/2019 14h42 Reuters Governo da Bolívia condena violência \"vergonhosa\" em meio a troca de acusações com oposição O governo da Bolívia repudiou a violência \"vergonhosa\" que deixou dezenas de feridos e um morto durante protestos... 07/11/2019 14h41 AFP - Geral Merkel não compartilha da visão \"radical\" de Macron sobre OTAN A primeira-ministra alemã Angela Merkel rejeitou nesta quinta-feira as declarações do presidente francês Emmanuel... 07/11/2019 14h40 Jamil Chade Brasil cede à pressão dos EUA e rompe tradição sobre Cuba na ONU Pela primeira vez desde o início do embargo americano sobre Cuba, o Brasil vota contra uma resolução na Assembleia 07/11/2019 14h29 EFE ONU pede fim de embargo americano a Cuba; Brasil, EUA e Israel se opõem Nações Unidas, 7 nov (EFE).- A Assembleia Geral das Nações Unidas pediu nesta quinta-feira mais uma vez o fim do... 07/11/2019 14h21 EFE Candidato governista anuncia que Mujica será ministro em eventual governo Daniel Martínez, candidato da Frente Ampla (FA) à presidência do Uruguai, revelou nesta quinta-feira que, se... 07/11/2019 13h11 UOL Notícias - Internacional Mulher é presa após seu bebê nascer morto e com alto grau de metanfetamina Uma mulher de 25 anos foi presa na Califórnia acusada de homicídio depois de dar a luz a um bebê natimorto com... 07/11/2019 12h50 UOL Notícias - Internacional Polícia nos EUA usa arma de choque contra homem com filho de 1 ano no colo O vídeo de uma ação policial tem causado discussões nos Estados Unidos devido à abordagem dos agentes. Eles... 07/11/2019 12h41 EFE Mortos encontrados dentro de caminhão na Inglaterra eram vietnamitas Redação Central, 7 nov (EFE).- A polícia do Reino Unido confirmou nesta quinta-feira, por meio de comunicado, que... 07/11/2019 12h28 UOL Notícias - Internacional Americano diz que teve crise de sonambulismo quando matou a mulher Um americano acusado de ter assassinado a própria mulher admitiu ter atirado contra ela, mas alega que não pode... 07/11/2019 12h21 ANSA - Brasil Polícia evacua dois acampamentos de migrantes em Paris A polícia francesa desmantelou hoje dois acampamentos de migrantes localizados ao norte de Paris e provocou a... 07/11/2019 11h43 Agência Brasil Presidente chileno Sebastián Piñera é acusado de crimes contra a humanidade Tribunal de Santiago do Chile aceitou denúncia contra o presidente do país, Sebastián Piñera, por crimes contra a... 07/11/2019 11h25 AFP - Geral Bolívia: pressão por renúncia de Morales tem mortes e prefeita humilhada A pressão pela renúncia de Evo Morales prossegue em toda a Bolívia. 07/11/2019 11h14 AFP - Geral Espanha, país onde a instabilidade política se torna crônica Madri, 7 Nov 2019 (AFP) - A Espanha, que realiza neste domingo (10) suas quartas eleições legislativas em quatro... 07/11/2019 11h00 Reuters Tribunal de crimes de guerra condena congolês Ntaganda a 30 anos de prisão O Tribunal Penal Internacional (TPI) condenou o ex-líder militar congolês Bosco Ntaganda a 30 anos de prisão,... 07/11/2019 10h53 AFP - Geral Casal indiano de castas diferentes é apedrejado até a morte Um jovem casal foi apedrejado ontem, no sul da Índia, por parentes da mulher, que se opunha ao casamento com um... 07/11/2019 10h51 EFE Mulher de líder do Estado Islâmico foi presa há mais de um ano, diz Erdogan Istambul, 7 nov (EFE).- O presidente da Turquia, Recep Tayyip Erdogan, anunciou nesta quinta-feira que a captura... 07/11/2019 10h36 EFE Homem é preso por facilitar a entrada ilegal de 15 pessoas no Reino Unido A polícia do Reino Unido informou hoje a ter prendido na cidade de Chippenham, na Inglaterra, o motorista de um... 07/11/2019 10h04 BBC News Brasil 'Ocorreu no Chile o que nossos professores de Chicago esperavam', diz ministro da era Pinochet O chileno Rolf Luders é talvez o \"Chicago Boy\" original. Ele fez um doutorado em economia na prestigiada... 07/11/2019 10h01 Reuters Coreia do Norte chama premiê do Japão de \"idiota\" e rejeita visita A Coreia do Norte classificou hoje o primeiro-ministro do Japão, Shinzo Abe como um idiota que não deveria nem... 07/11/2019 09h08 UOL Notícias - Internacional Idoso morre após cair em um tubo de lava em seu jardim no Havaí Um homem idoso morreu após pisar em uma área \"fofa\" de seu jardim e cair em um tubo de lava em Hilo, no Havaí,... 07/11/2019 08h49 AFP - Geral Presidente francês diz que Otan está em \"morte cerebral\" O presidente francês, Emmanuel Macron, considera que a Otan se encontra em estado de \"morte cerebral\" pela falta... 07/11/2019 08h18 AFP Irã retoma enriquecimento de urânio em uma de suas usinas O Irã retomou hoje o enriquecimento de urânio na usina subterrânea de Fordo, como havia anunciado na terça-feira,... 07/11/2019 08h14 AFP EUA denunciam ex-funcionários do Twitter por espionar para Arábia Saudita Dois ex-funcionários do Twitter e um terceiro indivíduo foram denunciados a uma corte federal de San Francisco por 07/11/2019 08h07 AFP Polícia desmantela acampamentos de imigrantes em Paris A polícia francesa desmantelou hoje dois grandes acampamentos de imigrantes no norte de Paris e retirou 1.600... 07/11/2019 07h59 Jamil Chade Pessoas com poder causam raiva ao não gerar mudanças, afirma neta de Gandhi Os ensinamentos de Mahatma Gandhi estão sendo esquecidos e o mundo caminha na direção contrária ao que propunha o... 07/11/2019 04h02 EFE Jovem morre após confrontos na região boliviana de Cochabamba Um jovem morreu no hospital devido aos ferimentos sofridos nesta quarta-feira (6) nos confrontos ocorridos na... 06/11/2019 23h34 EFE Trump diz que massacre no México prova a necessidade de um muro O presidente dos Estados Unidos, Donald Trump, argumentou nesta quarta-feira que o massacre de nove integrantes de 06/11/2019 20h53 AFP - Geral Confrontos na Bolívia deixam 20 feridos e prefeitura incendiada Ao menos 20 pessoas ficaram feridas em confrontos nesta quarta-feira entre governistas e opositores na cidade de... 06/11/2019 20h43 AFP - Geral Presidente chileno é processado por crimes contra a humanidade Um tribunal chileno acolheu uma ação movida contra o presidente Sebastián Piñera por sua responsabilidade em... 06/11/2019 20h31 UOL Notícias - Internacional Apresentadora \"entrevista\" cadeira e alega que político cancelou presença A apresentadora britânica Kay Burley, do canal britânico Sky News, resolveu \"entrevistar\" uma cadeira, após alegar 06/11/2019 20h23 Estadão Conteúdo Bolsonaro enviará ministro Osmar Terra para posse do presidente da Argentina O presidente Jair Bolsonaro (PSL) enviará o ministro da Cidadania, Osmar Terra (MDB), para a posse de Alberto... 06/11/2019 20h14 AFP - Geral Filho de Trump revela suposto nome de denunciante que teria desatado impeachment O filho mais velho do presidente dos Estados Unidos, Donald Trump, publicou nesta quarta-feira (6) em sua conta do 06/11/2019 19h04 UOL Notícias - Internacional Mulher é presa após falsificar diagnóstico de câncer e ganhar R$ 80 mil Uma mulher foi presa após ser acusada de ter falsificado um diagnóstico de câncer e levantado aproximadamente R$... 06/11/2019 17h54 AFP - Geral 'Não temos nada a esconder', diz presidente chileno sobre denúncias de violações dos direitos humanos O governo chileno não tem \"nada a esconder\" sobre a ação das forças de segurança e investigará qualquer excesso... 06/11/2019 17h48 BBC News Brasil - Internacional A criança que andou 23 km em busca de ajuda após ataque que matou 9 de sua família no México Um menino de 13 anos que sobreviveu a um ataque a um comboio de mórmons no México que deixou 9 mortos escondeu... 06/11/2019 17h38 EFE Falha técnica provoca falso alerta de sequestro de avião na Holanda Uma falha técnica provocou um falso alerta de sequestro de um avião da Air Europa no aeroporto Schiphol, em... 06/11/2019 17h27 ver mais","categorias":[""]}
{"corpora":"Detida 4 vezes | Jane Fonda fala sobre noite na prisão: 'Era apenas eu e as baratas'\nJane Fonda fala sobre noite na prisão: 'Era apenas eu e as baratas'\nF5 - Celebridades - Jane Fonda fala sobre noite na prisão: 'Era apenas eu e as baratas' - 07/11/2019 Pular para o conteúdo [1] Pular para o menu [2] Busca [3] Folha de S. Paulo Opinião Politica Mundo Economia Cotidiano Esporte Cultura F5 TV Folha Classificados Assine a Folha Exibir o menu O site de entretenimento da Folha F5: Tudo sobre o mundo das celebridades e outras curiosidades Curtir Seguir Seguir Curtir Seguir Buscar no F5 Buscar Celebridades Carnaval Televisão A Fazenda 11 BBB19 Multitela Novelas Telepadi Astrologia Horóscopo Nerdices Comic Con Música Cinema e Séries Diversão Estilo e Beleza SPFW Viva Bem Bichos Fofices Você viu? colunistas Aventura na cozinha Bate-Papo na Web Biblioteca da Vivi Bom de Garfo Colo de Mãe Maria Cecília Prado Mariliz Pereira Jorge Tony Goes Zapping - Padi De Faixa a Coroa blogs Bom pra Cachorro Do Meu Folhetim Enfim sós Gatices X de Sexo Top 5 Fotos últimas notícias Celebridades Jane Fonda fala sobre noite na prisão: 'Era apenas eu e as baratas' Atriz já foi detida quatro vezes por protestar contra as mudanças climáticas Jane Fonda é presa pela quarta sexta-feira consecutiva por protestar contra as mudanças climáticas - Reuters Ícone fechar Copiar link Imprimir > Comunicar erros RECEBA AS NOTÍCIAS DO F5 7.nov.2019 às 19h36 São Paulo A atriz Jane Fonda, 81, falou sobre a noite que passou na prisão, no último dia 1º, quando foi pela quarta sexta-feira vez consecutiva detida por protestar contra as mudanças climáticas em Washington D.C., capital dos Estados Unidos. \"Na minha cela, era apenas eu e as baratas.\" A declaração foi dada em entrevista ao site The Hollywood Reporter, publicada na quarta-feira (6). Segundo a atriz da série \"Grace e Frankie\", da Netflix, ela ficou presa por 20 horas. Nas primeiras sete horas, ficou em uma cela sozinha com \"as baratas\". Depois foi transferida para outra cela com quatro mulheres, e depois para outro bloco com mais seis mulheres. Para a atriz, que se considera uma privilegiada por ser \"uma estrela de cinema branca\" que faz uma série de sucesso, o mais perturbador foi ver a situação das outras pessoas presas. \"Porque muitas pessoas estão lá por causa da pobreza, do racismo e de problemas de saúde mental. E isso me deixou muito triste.\" Jane Fonda ic_save ic_share Leia Mais Ícone fechar Voltar Ver novamente Voltar Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar Fonda também comparou o seu momento atual com situação semelhante que viveu nos anos 1970, quando iniciou o seu ativismo e foi presa pela primeira vez em Cleveland (EUA) por protestar contra a Guerra do Vietnã (1955-1975). \"Em 1970 todos os outros prisioneiros eram brancos. Sexta-feira passada, todos eram negros. É o novo Jim Crow\", disse ela em referência as leis de Jim Crow, que impunham segregação racial no sul dos Estados Unidos. A atriz disse que a manifestação nos anos 1970 teve um papel importante para o fim da guerra, mas afirma que o alvo do seu protesto atual é uma \"bomba-relógio\" que envolve tudo. \"A vida de todos, a economia, a saúde, as forças armas, a segurança nacional, tudo. Estamos diante de uma verdadeira catástrofe. A ciência nos diz que temos 11 anos para fazer mudanças sistêmicas a fim de impedir que se torne incontrolável\", afirmou ao site. Depois de protestar com outras celebridades, como Sam Waterston, Ted Danson, Catherine Keener e Rosanna Arquette, nesta sexta (8), ela deve ter a companhia de Ben Cohen e Jerry Greenfield, os fundadores dos Sorvetes Ben & Jerry's. Fonda disse que se mudou recentemente para a capital americana com o objetivo de ser mais ativa na questão das mudanças climáticas. Ela contou também que pretende participar de outros protestos, pelas próximas sextas-feiras. Em seu site, a atriz escreveu que se inspirou nos discursos da jovem ativista Greta Thunberg, 16. \"Eu me mudei para Washington, D.C. para estar mais perto do epicentro da luta pelo nosso clima. Toda sexta-feira até janeiro, liderarei manifestações semanais no Capitólio para exigir que as ações de nossos líderes políticos sejam tomadas para solucionar a emergência climática em que estamos inseridos. Não podemos esperar\", escreveu. Final do conteúdo Ícone fechar Copiar link Imprimir > Comunicar erros Comentários Ver todos os comentários Comentar esta reportagem Termos e condições Top Celebs Anitta Idris Elba Luana Piovani gostou? leia também Jane Fonda diz que não se incomoda em ser presa todas as sextas-feiras Inspirada por Greta Thunberg, Jane Fonda protesta contra mudanças climáticas e é presa Jane Fonda acredita que há mulheres que fazem plásticas por causa de abusos Previsões diárias Áries Áries Touro Touro Gêmeos Gêmeos Câncer Câncer Leão Leão Virgem Virgem Libra Libra Escorpião Escorpião Sagitário Sagitário Capricórnio Capricórnio Aquário Aquário Peixes Peixes Página do F5 no Facebook Mais lidas Justiça libera SBT de indenizar Maisa Silva, Milene e Sheherazade por constrangimentos Globo demite mais de cem funcionários Tony Goes: Juliano Cazarré merece ser cancelado depois de bater boca nas redes sociais? Jane Fonda fala sobre noite na prisão: 'Era apenas eu e as baratas' Disney produzirá 'Abracadabra 2' com elenco original do 1º filme após 26 anos VOLTAR AO TOPO Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress (pesquisa@folhapress.com.br).","categorias":[""]}
{"corpora":"Ex-presidente preso | Lula perde ação no TRF4, e R$ 13 milhões de Marisa Letícia seguem bloqueados\nLula perde ação no TRF4, e R$ 13 milhões de Marisa Letícia seguem bloqueados\nLula perde ação no TRF4 e R$ 13 milhões de Marisa Letícia seguem bloqueados | Congresso em Foco Congresso em foco - O Congresso em Foco é um site jornalístico que faz uma cobertura apartidária do Congresso Nacional e dos principais fatos políticos da capital federal Editorias Governo Legislativo Economia Corrupção Mundo Justiça Meio Ambiente Infraestrutura Direitos Humanos Educação Meio Ambiente Exclusivas Perfil do Congresso Raio X do Congresso Conheça os deputados Conheça os senadores Bancada da bala Bancada evangélica Bancada ruralista Quanto custa um deputado Parlamentares investigados Deputados sob investigação Senadores sob investigação Assiduidade Deputados Atividade Parlamentar Câmara Conheça os Deputados Senado Conheça os Senadores Congresso Agora é lei CPIs Opinião Colunistas Fórum Editorial Congresso em Foco Prêmio Congresso em Foco Painel do Poder Entenda o Painel do Poder Revista Congresso em Foco Compre aqui Todas as edições Diálogos Prêmio Premiados em 2019 Votação final na internet As vencedoras do júri Partidos mais destacados Eleições Resultados 1º e 2º turno Governadores eleitos Eleições & Desinformação Eleições Anteriores Eleições 2016 Eleições 2014 Eleições 2012 Eleições 2010 Eleições 2008 Eleições 2006 Regiões Centro-Oeste Distrito Federal Goiás Mato Grosso Mato Grosso do Sul Nordeste Bahia Ceará Pernambuco Paraíba Maranhão Piauí Alagoas Rio Grande do Norte Sergipe Norte Pará Amazonas Rondônia Acre Roraima Amapá Tocantins Sudeste São Paulo Rio de Janeiro Minas Gerais Espírito Santo Sul Paraná Rio Grande do Sul Santa Catarina Home Justiça Lula perde ação no TRF4 e R$ 13 milhões de Marisa Letícia seguem bloqueados Lula perde ação no TRF4 e R$ 13 milhões de Marisa Letícia seguem bloqueados Por Congresso em Foco Em 07 nov, 2019 - 17:57 Última Atualização 07 nov, 2019 - 21:09 JustiçaJudiciário Compartilhar Marisa Letícia morreu em fevereiro de 2017, vítima de um AVC hemorrágico. No velório, Lula associou a morte da mulher às investigações da Lava Jato Presidência da República Presidência da República O Tribunal Regional Federal da 4ª Região (TRF4) manteve o bloqueio de bens da falecida ex-primeira dama, Marisa Letícia Lula da Silva, que havia sido ordenado pela Justiça Federal do Paraná em autos da Operação Lava Jato. A defesa do ex-presidente Lula havia entrado com dois pedidos de embargos de declaração. A decisão nos dois recursos foi proferida por unanimidade em sessão de julgamento da 8ª turma da corte. Em julho de 2017, o juízo da 13ª Vara Federal de Curitiba concedeu o pedido do Ministério Público Federal (MPF) e determinou o sequestro judicial de bens pertencentes a Lula e Marisa Letícia no montante de até R$ 13.747.528,00. Entre os bloqueios estão apartamentos e terreno localizados em São Bernardo do Campo (SP), veículos e ativos financeiros. A medida tem por objetivo garantir o pagamento da pena pecuniária e da reparação dos danos dos crimes de corrupção e lavagem dinheiro que o ex-presidente foi condenado na ação referente ao triplex do Guarujá (SP). Leia mais Comissão presidida por Eduardo aprova repúdio a Fernández por… 6 nov, 2019 Allan dos Santos ataca PT, pede doações e manda beijo na CPI das Fake… 5 nov, 2019 Contra essa medida, os advogados de Lula ajuizaram ação de embargos requerendo o levantamento dos bloqueios, com requisição de antecipação de tutela para que os bens relacionados fossem liberados até o julgamento do mérito da ação. A Justiça Federal curitibana negou provimento ao pedido de liminar e manteve o sequestro dos bens. A defesa do ex-presidente recorreu ao TRF4. A 8ª Turma do tribunal, em setembro deste ano, negou provimento aos recursos. > Lula é \"enganador profissional\", diz Ciro ao Congresso em Foco Assim, os advogados interpuseram os dois embargos de declaração que foram julgados ontem. Eles alegaram que manutenção da constrição patrimonial significaria prejuízo para a sobrevivência da família que se encontra desamparada, criando uma situação desproporcional. Ainda apontaram que o bloqueio é uma imposição de pena que ultrapassa a pessoa do condenado Lula e atinge os herdeiros e sucessores da ex-primeira dama. A 8ª Turma decidiu, de forma unânime, negar provimento aos embargos declaratórios. O relator dos processos relacionados à Operação Lava Jato no TRF4, desembargador federal João Pedro Gebran Neto, ressaltou que “os embargos de declaração têm lugar exclusivamente nas hipóteses de ambiguidade, omissão, contradição ou obscuridade da decisão recorrida, não se prestando para fazer prevalecer tese diferente daquela adotada pelo órgão julgador ou para reavaliação das conclusões surgidas da livre apreciação da prova”. Em seu voto, o magistrado ainda complementou que “todos e cada um dos pontos importantes para o julgamento da causa foram suficientemente enfrentados no julgamento do agravo de instrumento pela 8ª Turma, mostrando-se os aclaratórios como mero meio de rebater os fundamentos do julgado, sobretudo a impossibilidade de liberação dos valores pretendidos antes de solucionado o debate travado nos embargos de terceiro e de nulidade”. Gebran também destacou “a ausência de comprovação de miserabilidade da família do embargante, não sendo satisfatório para tanto a auto-declaração”. Ele concluiu afirmando que a ação de embargos de terceiro e os recursos interpostos pelos advogados não se prestam “para reabrir a discussão sobre o valor fixado a título de reparação do dano em processo já julgado por três instâncias recursais, ou mesmo sobre a licitude ou não das palestras cobradas pelo agravante e que são objeto de ação penal própria”. * Com informações do TRF4. > Para Raquel Dodge, condenação de Lula foi justa > Se for solto, Lula sairá em caravana pelo país Campanha do Congresso em Foco no Catarse Continuar lendo 13ª Vara Federal de Curitiba8ª Turmaex-presidente lulaJustiça Federal do ParanáLava-JatoLuiz Inácio Lula da SilvaLulaMarisa Letíciaministério público federalMPFoperação lava-jatoprisão LulaTRF4Tribunal Regional Federal da 4ª Região Compartilhar Assine e obtenha atualizações em tempo real em seu dispositivo! Assine Congresso em Foco Você também pode gostar Mais do autor Justiça MPF defende anulação de sentença contra Lula; veja a íntegra Judiciário STF tem três votos a um a favor da prisão em segunda instância Justiça Manifestantes vaiam Deltan Dallagnol durante palestra e são expulsos Justiça Se for solto pelo STF, Lula sairá em caravana pelo Brasil de olho em 2022, diz site Anterior Próximo Comentários Destaques Globo, ministros preferidos, Trump e golden shower: o que dizem os 2 mil tuítes de… Victor Farias Ao vivo: 5 a 5 no STF. Toffoli decidirá regra para prisão após… Quem gosta de unanimidade é ditadura, afirma Cármen Lúcia Jornalista dá tapas em Glenn Greenwald em debate na Jovem Pan Últimas Para Bolsonaro, “o peixe não morre com o óleo porque… 7 nov, 2019 Mudança no trânsito provoca discussão no Supremo 7 nov, 2019 Brasil precisa cooperar internacionalmente ou será… 7 nov, 2019 Anterior Próximo 1 de 22.902 Inscreva-se em nossa Newsletter Cadastrar Quem somos Também nas redes Curtidas Seguidores Seguidores App iOS App Android Seguidores Assine Anuncie Revista Congresso em Foco Fale conosco Política de Privacidade © 2019 - Congresso em Foco. Todos os direitos reservados. Proibida a reprodução sem autorização por escrito da direção deste site. SIG Qd. 01 - Ed. Platinum Office - Lote 385 sala 207 - Brasília-DF - CEP 70.610-410 Tel: (61) 3226-2433 Desenvolvido por: Curtidas Seguidores Seguidores Inscritos Seguidores","categorias":[""]}
{"corpora":"São Paulo | Policiais civis são presos suspeitos de escoltar carga de maconha \nPoliciais civis são presos suspeitos de escoltar carga de maconha\n301 Moved Permanently Moved Permanently The document has moved here.","categorias":[""]}
