{"titulo":"Polícia Federal apreende avião com 450 kg de cocaína em Roraima","descricao":"","conteudo":"Polícia Federal apreende avião com 450 kg de cocaína em Roraima - 06/07/2019 - Cotidiano - Folha Abrir sidebar menu Menu Assine Ir para o conteúdo [1] Ir para o menu [2] Ir para o rodapé [3] Entrar Buscar cotidiano educação brumadinho equilíbrio rio de janeiro feminicídio mortes loterias aeroportos praias Copiar link Busca Buscar no sites da Folha de S.Paulo Buscar Últimas notícias Gostaria de receber as principais notícias do Brasil e do mundo? Não, obrigado Sim, aceito Assine Fechar sidebar menu Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas opinião Editoriais Charges Tendências/Debates colunas e blogs Colunas Blogs mais populares Mais lidas Mais enviadas Mais comentadas agora acervo folha Há 50 Anos Saiu no NP fotografia governo bolsonaro Folha Informações Painel poder Governo Bolsonaro painel Entrevista da 2ª lava jato DeltaFolha mercado cifras & Calculadoras da Previdência folhainvest imposto de renda 2019 painel s.a. mpme o brasil que dá certo previdência vaivém das commodities Publicidade Legal cotidiano educação ao seu tempo Folha Verão febre amarela rio de janeiro loterias tempo Dias Melhores mundo coreia do norte governo trump venezuela portugal hipercidades esporte esporte campeonato brasileiro Futebol Internacional ilustrada mônica bergamo quadrinhos comida painel das letras ilustríssima F5 Bichos celebridades horóscopo você viu? televisão guia folha ambiente ciência equilíbrio e saúde turismo especiais Seminários Folha empreendedor social FIIS top of mind sãopaulo viaja sãopaulo estradas descubra sãopaulo o melhor de sãopaulo tv folha tv folha parceiros Agência Fapesp BBC News Brasil Deutsche Welle Financial Times Global Media Latino América 21 Nova Escola Piauí Radio France Internationale The New York Times The Wall Street Journal The Washington Post Telepadi banco de dados painel do leitor sobre tudo carreiras morar rodas vida prática mais seções folha en español folha in english Folha Mapas folhaleaks tudo sobre folha tópicos folha transparência versão impressa Mapa do site classificados fale com a folha Canais para o leitor anuncie (publicidade folha) atendimento ao assinante erramos ombudsman painel do leitor Sobre a Folha sobre o grupo folha expediente política de privacidade projeto editorial treinamento trabalhe na folha Contraste Claro Escuro Edições United States of America flag ENG ESP Siga a folha Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo Polícia Federal apreende avião com 450 kg de cocaína em Roraima Quantidade apreendida é recorde no estado e vale cerca de R$ 9 milhões Copiar link 6.jul.2019 às 20h47 Ouvir o texto Diminuir fonte Aumentar fonte João Paulo Pires Boa Vista A Polícia Federal e a Força Aérea Brasileira em Roraima apreenderam uma aeronave com 450 kg de cocaína pura na manhã deste sábado (6), por volta das 11h. Segundo o órgão, esta foi a maior quantidade da droga já apreendida no estado. O material, avaliado em aproximadamente R$ 9 milhões no Brasil, foi encaminhado para a sede da PF em Boa Vista e passará por perícia. O avião suspeito, monomotor PT-JSN de pequeno porte da marca Cessna, foi monitorado e interceptado pela Força Aérea Brasileira. Polícia Federal apreende avião com 450 kg de cocaína em Roraima Ícone seta para esquerda Ícone seta para direita Leia Mais Ícone fechar Voltar Ver novamente Ícone seta para esquerda Voltar Ícone seta para cima Ícone seta para baixo Ícone seta para esquerda Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Pinterest Pinterest Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar Os militares ordenaram que a aeronave voltasse à capital para pousar, momento em que o piloto fez o pouso forçado na BR-174, principal rodovia do estado, que leva à cidade de Manaus. Depois de aterrissar, os dois tripulantes roubaram uma motocicleta e tentaram fugir, mas foram presos pela equipe da Polícia Federal, que já tinha informações e estava próxima do local. Após a captura, eles foram encaminhados para a superintendência do órgão em Boa Vista. As identidades e nacionalidades dos suspeitos não foram reveladas. Durante interrogatório, de acordo com a PF, o piloto do Cessna informou que a cocaína foi pega no lado brasileiro da fronteira do Brasil com a Venezuela, mas não informou o destino das drogas. Os pacotes com os entorpecentes estavam cobertos por sacos plásticos de uma empresa da cidade colombiana de Villavicencio, localizada no departamento de Meta. Os presos foram encaminhados para a superintendência da Polícia Federal em para a lavratura de flagrante e interrogatório e devem ser encaminhados para a Penitenciária Agrícola Monte Cristo, onde ficarão à disposição da Justiça. Copiar link sua assinatura vale muito Mais de 180 reportagens e análises publicadas a cada dia. Um time com mais de 120 colunistas. Um jornalismo profissional que fiscaliza o poder público, veicula notícias proveitosas e inspiradoras, faz contraponto à intolerância das redes sociais e traça uma linha clara entre verdade e mentira. Quanto custa ajudar a produzir esse conteúdo? Assine a Folha Tópicos relacionados Boa Vista polícia federal roraima-estado Envie sua notícia Erramos? Endereço da página https://www1.folha.uol.com.br/cotidiano/2019/07/policia-federal-apreende-aviao-com-450-kg-de-cocaina-em-roraima.shtml Comentários Os comentários não representam a opinião do jornal; a responsabilidade é do autor da mensagem. Termos e condições Todos os comentários Comente* * Apenas para assinantes receba notícias da folha Relacionadas Foto mostra cocaína apreendida em mala com militar brasileiro na Espanha Bolsonaro diz que Brasil enviará equipe para interrogar sargento preso 'Pena que não foi na Indonésia', diz Bolsonaro sobre prisão de sargento com cocaína Veja também Intervenção no Rio Compartilhar Acompanhe toda a cobertura da ação federal na segurança pública do estado Ícone fechar Acompanhe toda a cobertura da ação federal na segurança pública do estado Tragédia dos sem-teto Compartilhar Veja reportagens sobre a crise de moradia e as invasões a prédios abandonados em SP Ícone fechar Veja reportagens sobre a crise de moradia e as invasões a prédios abandonados em SP Portugal quer promover vinho e points de surfe Férias em Orlando oferecem diversão para toda a família Parada do Orgulho LGBT relembra a rebelião de Stonewall na Paulista Uber aprimora qualidade de vida ao desafogar o trânsito Congresso discute novas tecnologias para a indústria parar Mais lidas em Cotidiano Ver todas Neurocientista negro diz ter sido barrado em hotel em SP 'Primeira vez com negão não dói', diz promotor a defensora em júri na BA Sem provas, cabeleireiro está preso há 1 ano na Grande São Paulo Incêndio atinge embarcações de luxo em marina na cidade de Bertioga (SP) Governo Bolsonaro monitora crimes com banco de dados incompleto Principais do dia Obituário Compartilhar Morre João Gilberto, criador da bossa nova, aos 88 anos Informação foi anunciada por um dos filhos do músico nas redes sociais 6.jul.2019 às 16h36 Compartilhar Colecionador de discos descobre gravação inédita de João Gilberto; ouça Registros estavam em disco sem identificação no acervo de Ruy Castro 1º.abr.2019 às 18h26 Compartilhar Lista de discípulos de João Gilberto inclui Caetano, Gil e até ex-guitarrista do Police Maneira de cantar, com emissão vocal natural, nunca cedendo a excessos, destaca cada verso 6.jul.2019 às 17h52 Folha de S.Paulo Assine Topo folha de s.paulo Sobre a Folha Acervo Folha ClubeFolha Expediente Política de Privacidade Prêmio Folha Projeto Editorial Seminários Folha Trabalhe na Folha Treinamento Fale com a Folha Anuncie (Publicidade Folha) Atendimento ao Assinante Erramos Fale com a Folha Ombudsman Painel do Leitor editorias Poder Mercado Cotidiano Mundo Esporte Ilustrada Ilustríssima F5 Ciência Equilíbrio e Saúde Fotografia TV Folha Educação Banco de Dados Turismo Guia Folha Sobre Tudo Revista sãopaulo opinião Opinião Colunas e Blogs mais seções Dias Melhores Empreendedor Social Especiais Folha en Español Folha In English Folhainvest Folhaleaks Folha Mapas Folha Tópicos Folha Transparência O Melhor de sãopaulo Últimas Versão Impressa Mapa do site serviços Aeroportos Classificados Folha Informações Horóscopo Loterias Mortes Praias Tempo outros canais Agora e-mailFOLHA Datafolha Folhapress Folha Eventos Publifolha Top of Mind Audiência da Folha Páginas vistas 215.346.483 Total de páginas visualizadas no site da Folha em junho de 2019, segundo o Google Analytics Informação jun.2019 Visitantes únicos 28.334.851 Total de visitantes diferentes do site da Folha em junho de 2019, segundo o Google Analytics Informação jun.2019 CANAIS DA FOLHA Fale com a Redação Mapa do site Escolha suas newsletters Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo A Folha integra o Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress. NEWSLETTER Ícone alerta Por favor, selecione uma das opções abaixo. Quais newsletter você gostaria de assinar? Notícias do dia (português) Colunas e Blogs Dicas do Editor (somente para assinantes) Brasília Hoje (somente para assinantes) News in English Noticias en español F5 Para curtir SP Lá fora Você também gostaria de: Receber informações sobre produtos e serviços da Folha de S. Paulo Receber ofertas de parceiros da Folha de S. Paulo Cancelar Confirmar Seu e-mail foi cadastrado com sucesso! Ok Por favor, tente mais tarde! Ok","categorias":[""]}
{"titulo":"Como Raphael Draccon e Carolina Munhóz foram dos livros de fantasia para a Netflix","descricao":"aphael Draccon e Carolina Munhóz são dois dos maiores nomes da literatura fantástica no Brasil. Juntos, contabilizam centenas de fã-clubes e mais de 800 mil livros vendidos, com destaque para a trilo...","conteudo":"O Escolhido: Raphael Draccon e Carolina Munhóz foram dos livros de fantasia para a Netflix UOL Host PagBank Pagseguro Cursos Entretê sac Assine Planos de assinatura Segurança Digital Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve Loja de Jogos Playkids UOL Esporte Clube UOL Dieta WI-FI Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine UOL e tenha emails protegidos, conteúdo exclusivo, Clube UOL e muito mais! Bate-papo Página principal Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Página Principal Band Boas Notícias Ciência e Saúde Cotidiano Internacional Jornais Loterias Política Tecnologia UOL Confere Newsletters Blogs e colunas Vídeos Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Economia Página Principal Agronegócio Cotações Empreendedorismo Finanças Pessoais Guia de Economia Empregos Imposto de Renda Reforma da Previdência Líderes Mídia e Marketing Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Folha Esporte Página principal Futebol Jogos do dia Gols da rodada UOL de Primeira Mercado da Bola Copa América 2019 Copa do Mundo feminina Brasileirão Série B Libertadores Copa do Brasil Mais campeonatos Blogs e colunas Vídeos Últimas notícias Mais Esportes MMA Fórmula 1 Basquete Vôlei Tênis Tênis - Jogos do dia Reportagens especiais Minha história Últimas notícias Times Athletico Atletico-MG Avaí Bahia Botafogo Ceará Chapecoense Corinthians Coritiba Cruzeiro CSA Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Assine e veja ao vivo Brasileirão Liga dos Campeões Liga das Nações Premier League La Liga NBA Bastidores do futebol Entretê Página principal Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Página principal Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas A Dona do Pedaço As Aventuras de Poliana Jezabel Malhação Minha Vida Órfãos da Terra Topíssima Verão 90 Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Mês do Orgulho LGBTQ+ Política Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Educação Página principal Banco de Redações Dicionários Enem Pesquisa Escolar Planos de aula Resumo de livros Testes e simulados Vestibular Brasil Escola Últimas notícias Pesquisa Escolar Atualidades Biografias Biologia Física Geografia História Matemática Português Química Outros temas Cursos online Cursos Livres - Upfy Pós-graduação Profissionalizantes Preparatório OAB Vídeos MOV MOV.doc Entrevistas Parceiros Band Caras RedeTV! + Canais TAB Receitas Start Urban Taste Viagem Topo Geek Como Raphael Draccon e Carolina Munhóz foram dos livros de fantasia para a Netflix Os escritores Raphael Draccon e Carolina Munhoz na pré-estreia de O Escolhido, série brasileira da Netflix Imagem: Alexandre Schneider/Netflix NOVO! Clique para salvar o link 00:00 Beatriz Amendola Do UOL, em São Paulo 2019-07-06T04:00:00 06/07/2019 04h00 Raphael Draccon e Carolina Munhóz são dois dos maiores nomes da literatura fantástica no Brasil. Juntos, contabilizam centenas de fã-clubes e mais de 800 mil livros vendidos, com destaque para a trilogia Dragões de Éter (dele) e a série Trindade Leprechaun (dela). E desde o último dia 28 está disponível o primeiro trabalho que os dois escritores, que são casados, assinam juntos: a série O Escolhido, produção brasileira da Netflix. A parceria já era um antigo desejo do casal e dos fãs - e funcionou melhor do que o esperado. \"Nós estávamos acostumados a escrever nossas histórias separadas, e temos estilos diferentes mesmo escrevendo fantasia, mas nós temos os mesmos gostos\", diz Carolina. \"A gente gosta dos mesmos seriados, dos mesmos filmes, dos mesmos tipos de pensamento. E a gente passa 24 horas junto, o que colabora\". Veja também Encontro \"sobrenatural\" com onça e perrengues no mato: Os bastidores de O Escolhido O Escolhido, nova série da Netflix, impressiona com visual e mistério intrigante Os autores acabaram encontrando um método próprio que lhes permitiu escrever os seis episódios da série em três meses. \"A gente debate a ideia, então eu monto a ideia original e o Rapha é ótimo para montar as cenas tocantes, os diálogos, aquela mágica que vem por cima. Quando a gente descobriu que se complementava, o trabalho fluiu. Quando você lê o roteiro, você não sabe o que cada um escreveu\". A Mulher de Branco foi uma lenda brasileira incorporada à trama de O Escolhido Imagem: Emiliano Capozoli/Netflix Brasilidade Baseada na série mexicana Niño Santo, O Escolhido gira em torno de Lúcia (Paloma Bernardi), Damião (Pedro Caetano) e Enzo (Guto Szuster), três médicos que são enviados para vacinar o vilarejo de Aguazul, no coração do Pantanal, contra uma mutação letal do vírus zika. Chegando lá, no entanto, eles se deparam com uma população reclusa que segue um homem conhecido como O Escolhido (Renan Tenca) por suas misteriosas habilidades de cura. Com o aval da Netflix, Carolina e Raphael deram um tempero brasileiro à trama original, incorporando a ela elementos da nossa religiosidade e dos mitos regionais, como o da Mulher de Branco e do Minhocoçu - espécie de minhoca gigante que, segundo lendas, fica preso aos fios de cabelos de Nossa Senhora nas igrejas. \"A gente tem uma mitologia muito rica no brasil, do folclore, das lendas urbanas, e até da nossa própria fauna, dos sons dos animais\", diz Raphael, que vê na série a chance de investir em um gênero ainda pouco explorado na TV e no cinema nacionais. \"Além de ser um privilégio fazer um gênero que fala tanto com a gente, ainda temos essa responsabilidade de abrir portas e mostrar para tantas pessoas ao redor do mundo um pouco da nossa cultura brasileira e da nossa cinematografia brasileira\". Com mais de dez anos de carreira, os dois escritores notam que havia uma resistência à produções de fantasia que se passassem em terras tupiniquins. \"O público brasileiro ama esse gênero, consome essas séries e esses filmes, mas quando nós começamos, uns dez anos atrás, existia um certo preconceito em ter um material no Brasil e até em autores brasileiros\", nota Carolina. \"Tivemos de conquistar essa confiança do leitor\", completa Raphael. \"E existia um preconceito com o cinema nacional, ainda mais nessa nova geração, mas hoje em dia isso vai sendo cada vez mais quebrado. As pessoas ficam com o pé atrás, elas acham que não vai chegar ao nível americano, ao nível internacional\". Os dois, porém, acabaram surpreendidos positivamente pelo tratamento que a produção ganhou, com um visual que, como o UOL notou na crítica, é rico e detalhista. \"Tudo foi tão acima da expectativa que a gente está no céu mesmo. Não era uma série fácil, não era uma série comum de ser feita no Brasil, e a gente ficou muito feliz\", comemora Carol. Mais roteiros Agora, os dois escritores planejam investir ainda mais no audiovisual - um sonho antigo que já havia motivado a mudança do casal para Los Angeles, nos Estados Unidos. \"Fomos picados pelo mosquitinho das séries\", resume Carolina. \"O que a gente quer é escrever um roteiro atrás do outro, deu uma liberdade criativa muito boa pra gente, de criar cada vez mais materiais\". Comunicar erro As mais lidas agora Quem é Halle Bailey, que vai viver Ariel no live-action de A Pequena Sereia Morre aos 88 anos João Gilberto, o pai da bossa nova Fãs de BTS querem Jimin como príncipe Eric no remake de A Pequena Sereia Entretenimento Filmes e séries UOL Entretenimento Antes e depois: Como estão os astros infantis mirins das séries e do cinema Ir para matéria completa Da Redação Meio homem, meio palhaço: Joaquin Phoenix vira Coringa em fotos inéditas Joaquin Phoenix estrela a nova capa da revista britânica Empire como o temido Coringa. Nas fotos inéditas, o ator aparece com metade do rosto maquiado como palhaço e a outra parte como Arthur Fleck. Ir para matéria completa Da Redação Diretor diz que Homem-Aranha de Tom Holland tem um Tio Ben, e ele pode estar vivo Jon Watts alcançou grande sucesso com a sua reinvenção do Homem-Aranha para o universo cinematográfico Marvel, com Tom Holland no papel principal. Parte desse sucesso, segundo o próprio cineasta, se deve ao fato de que os novos longas não tentaram recontar a origem do herói, já conhecida de filmes anteriores. Ir para matéria completa Da Redação Como Homem de Ferro marca presença em Homem-Aranha: Longe de Casa Atenção! O texto abaixo contém spoilers de Homem-Aranha: Longe de Casa. Não leia caso não queira saber detalhes do enredo. Ir para matéria completa Da Redação \"Nojenta\", \"sangrenta\": Atores definem a terceira temporada de Stranger Things A terceira temporada de Stranger Things, disponível desde ontem na Netflix, pode ser resumida em três palavras: \"Nojenta\", \"sangrenta\" e \"colorida\". Não somos nós que estamos dizendo, mas sim os atores Joe Keery (Steve), Natalia Dyer (Nancy) e Charlie Heaton (Jonathan), que conversaram com o UOL em Santiago, no Chile, na última terça. Ir para matéria completa Da Redação Roteiristas de Homem-Aranha: Longe de Casa explicam por que (Spoiler!) mudou de nome Atenção! O texto abaixo contém spoilers de Homem-Aranha: Longe de Casa Ir para matéria completa Da Redação Robert Downey Jr. \"imita\" brincadeira de Silvio Santos e cai em tanque de água Robert Downey Jr. comemorou o 4 de julho, Dia da Independência dos Estados Unidos, fazendo um \"sacrifício\" pelo seu país: cair em um tanque de água. Ir para matéria completa Da Redação Morte de Viúva Negra em Vingadores: Ultimato quase foi bem diferente A morte de Viúva Negra em Vormir quase foi muito diferente -- e isso por causa das inúmeras refilmagens que a Marvel Studios fez com Scarlett Johansson e Jeremy Renner. Ir para matéria completa Da Redação Anthony Mackie, o Falcão de Vingadores: Ultimato, faz zoeira com Avatar Anthony Mackie está esperançoso que Vingadores: Ultimato vá ultrapassar Avatar nas bilheterias. Na semana passada, o Falcão do Universo Cinematográfico da Marvel, lembrou de uma cena de Capitão América: O Soldado Invernal para trollar o filme de James Cameron. Ir para matéria completa Da Redação Mark Ruffalo celebra 4 de julho com meme do bumbum do Capitão América em Vingadores Mark Ruffalo comemorou o 4 de julho, feriado nos Estados Unidos para celebrar o Dia da Independência, com um meme do Capitão América. Ir para matéria completa Da Redação Stranger Things: 3ª temporada inclui cena pós-créditos; saiba o que acontece ATENÇÃO: Este texto contém spoilers da 3ª temporada de Stranger Things. Não leia se não quiser saber o que acontece. Ir para matéria completa Da Redação Samuel L. Jackson diz que, até agora, Nick Fury não está no filme da Viúva Negra O ator Samuel L. Jackson contou em uma entrevista para o site Comics Explained que até o momento seu personagem, Nick Fury, não aparece no filme da vingadora Viúva Negra. Ir para matéria completa EFE \"Stranger Things\" estreia 3ª temporada e chega ao mundo dos videogames A série Stranger Things estreia sua terceira temporada hoje e, para comemorar a ocasião, também será tema no mundo dos jogos eletrônicos com uma estética retrô e outro ainda em fase de preparação. Ir para matéria completa Da Redação Música Laços, de Tiago Iorc, ganha clipe com cenas do filme da Turma da Mônica O filme da Turma da Mônica - Laços, em cartaz nos cinemas, ganhou uma participação especial de Tiago Iorc, que compôs a pedido do diretor Daniel Rezende a faixa título do longa-metragem. Ir para matéria completa Da Redação Stranger Things: Criador comenta participação especial surpreendente da 3ª temporada ATENÇÃO: Este texto contém spoilers da 3ª temporada de Stranger Things. Não leia se não quiser saber o que acontece. Ir para matéria completa Da Redação Stranger Things volta melhor e mais irresistível em sua terceira temporada Stranger Things fez uma estreia discreta em 2016, mas logo se converteu em um fenômeno com um grupo de protagonistas mirins carismáticos e uma aventura que resgatava o charme inocente dos filmes dos anos 1980. A inevitável segunda temporada veio cercada de expectativas impossíveis, e passou longe de ser unanimidade. A terceira, que estreia hoje na Netflix após um hiato de quase dois anos, pega todos os elementos bem-sucedidos das antecessoras e os envolve em uma trama ágil, divertida e colorida, criando um pacote ainda mais irresistível. Ir para matéria completa Da Redação Antes de ser Gavião Arqueiro, Jeremy Renner diz que recusou papel de Hellboy Jeremy Renner dispensou a oportunidade de interpretar o herói Hellboy na época da produção do primeiro filme do personagem, que foi lançado em 2004. O ator, que hoje é mais conhecido por viver o Gavião Arqueiro nos filmes da Marvel, revelou seu motivo em entrevista ao podcast Life is Short. Ir para matéria completa Da Redação A web já encontrou um culpado pelos problemas no Instagram e WhatsApp: Thanos Com o Facebook, Instagram e WhatsApp enfrentando instabilidade durante todo o dia, a internet encontrou um culpado: Thanos. Ir para matéria completa Da Redação Josh Brolin incorpora Thanos com manopla em tamanho real e novo estalar de dedos Josh Brolin decidiu relembrar, para uma ação de marketing, da vez em que estalou os dedos como Thanos no final de Vingadores: Guerra Infinita. Ir para matéria completa Da Redação Ao som de banda marcial, Stranger Things ganha último teaser antes da estreia Falta apenas um dia para a estreia de Stranger Things e a Netflix divulgou hoje o último teaser da série. Ir para matéria completa Da Redação Após críticas a Stranger Things, Netflix vai diminuir cenas com cigarro em séries A Netflix prometeu diminuir as incidências de tabagismo em suas séries e filmes originais após o lançamento de um relatório mostrando que algumas das produções mais populares do serviço entre jovens e crianças, como Stranger Things, também eram as que mais mostravam personagens fumando. Ir para matéria completa Da Redação Diretor de Jurassic World 2 vai comandar série de O Senhor dos Anéis O espanhol J.A. Bayona vai dirigir os dois primeiros episódios da série da saga O Senhor dos Anéis, que está em produção pelo streaming da Amazon. O cineasta é conhecido por assinar filmes como O Orfanato, O Impossível e, mais recentemente, Jurassic World: Reino Ameaçado. Ir para matéria completa Da Redação Telecine terá maratona de filmes de super-heróis nas férias de julho A Rede Telecine vai aproveitar o mês de julho, com férias escolares, para apresentar uma maratona de filmes de super-heróis, com títulos da Marvel, da DC e mais. A série de longas acontece no dia 12, uma sexta-feira. Ir para matéria completa Da Redação Tom Holland pede diversidade e diz que Marvel precisa ir além do \"hétero branco\" O ator Tom Holland, que protagoniza Homem-Aranha: Longe de Casa, filme que estreia amanhã nos cinemas, falou em nome da diversidade. Em uma entrevista ao The Times, afirmou que a Marvel precisa contar histórias que vão além do \"homem hétero branco\", mas salientou que a empresa está de olho nisso para o futuro. Ir para matéria completa Da Redação Sem tempo, irmão? Sete séries com menos de 20 minutos que cabem no seu dia Mas os episódios duram quanto tempo?\" Ir para matéria completa Da Redação Vilão na HQ, herói no filme? Quem é o Mysterio de Homem-Aranha: Longe de Casa Homem-Aranha: Longe de Casa, que chega amanhã aos cinemas, marca a estreia nas telonas de um velho conhecido dos quadrinhos: Mysterio. Ir para matéria completa Da Redação AMC afirma que The Walking Dead vai viver \"por muitos anos\" na TV e no cinema A AMC garantiu que The Walking Dead, cuja saga nos quadrinhos foi cancelada hoje, vai continuar com seu universo \"por muitos anos\" na televisão e no cinema. Ir para matéria completa Da Redação Star Wars: Mark Hamill confirma que Ascensão Skywalker será sua despedida O ator Mark Hamill confirmou que Star Wars: A Ascensão Skywalker marcará sua despedida da franquia. Ir para matéria completa Da Redação Diretor de It: A Coisa negocia com a DC para comandar filme solo do Flash O diretor Andy Muschietti, de It: A Coisa, está negociando com a Warner Bros. e a DC para comandar o filme solo do Flash. As informações são do THR. Ir para matéria completa Da Redação Hulk em cena extra de Vingadores é comparado ao Superman de Liga da Justiça; entenda A versão estendida de Vingadores: Ultimato, relançada nos cinemas norte-americanos no último fim de semana, está fazendo a Marvel Studios enfrentar críticas por uma cena extra com o Professor Hulk. Ir para matéria completa Da Redação HQs de The Walking Dead acabaram! Autor explica finale surpresa da série É o fim de uma era para os fãs de quadrinhos. A série de HQs The Walking Dead, que inspirou uma das maiores franquias televisivas da atualidade, acabou de surpresa na edição #193, que será lançada amanhã nas bancas norte-americanas. As informações são do The Hollywood Reporter. Ir para matéria completa Da Redação Homem-Aranha: Longe de Casa tem participação imperdível de (spoiler!) Atenção! O texto abaixo contém spoilers de Homem-Aranha: Longe de Casa. Não leia caso não queria saber o que acontece na cena pós-crédito do filme. Ir para matéria completa Da Redação O \"jogo dos sete erros\" na cena mais emocionante de Vingadores: Ultimato Vingadores: Ultimato conta com cenas impressionantes feitas pela equipe de efeitos visuais, e no momento mais emocionante do filme também foi preciso muito cuidado para não errar nenhum detalhe. Ir para matéria completa EFE Orgulhoso, David Harbour exalta crescimento das crianças em Stranger Things David Harbour, que interpreta o xerife Hooper em Stranger Things, cuja terceira temporada estreia no dia 4 de julho, afirmou em entrevista à Agência Efe que, por interpretar um dos poucos adultos da série, sente o dever de orientar e cuidar dos jovens protagonistas. Porém, o ator deixou claro que eles não precisam de \"superproteção\". Ir para matéria completa Da Redação Zoe Saldana quer explorar versão \"assassina\" de Gamora em Guardiões da Galáxia 3 A atriz Zoe Saldana declarou que está dividida: ao mesmo tempo que quer ver uma \"outra\" Gamora em Guardiões da Galáxia Vol. 3, ela também gostaria de voltar para a equipe de super-heróis. Ir para matéria completa Da Redação Elenco de Homem-Aranha: Longe de Casa visita fãs em hospital infantil; veja vídeo Tom Holland, Jake Gyllenhaal e Zendaya visitaram um grupo muito especial de fãs no Hospital Infantil de Los Angeles, nos EUA, no fim de semana. Após exibir o filme em que atuam juntos, Homem-Aranha: Longe de Casa, para os pacientes, o trio surgiu caracterizado como seus personagens para conhecer os fãs. Ir para matéria completa Da Redação Versão estendida de Vingadores: Ultimato vai chegar ao Brasil em 11 de julho A Disney anunciou hoje que a versão estendida de Vingadores: Ultimato, que chegou aos cinemas norte-americanos na semana passada, vai estrear em diversos cinemas brasileiros no dia 11 de julho. Ir para matéria completa Da Redação Nova espécie de mosca é nomeada em homenagem ao Rei da Noite, de Game of Thrones Um grupo de pesquisadores australianos decidiu homenagear um dos grandes vilões da série Game of Thrones, da HBO, ao nomear uma nova espécie de mosca que descobriram no país da Oceania. A espécie foi batizada de Paramonovius nightking, em homenagem ao Rei da Noite. Ir para matéria completa Da Redação Com Henry Cavill, Netflix divulga primeiras imagens da série The Witcher A Netflix divulgou hoje as primeiras imagens da série The Witcher, adaptação dos livros de Andrzej Sapkowski, com Henry Cavill no papel principal. Ir para matéria completa EFE Tom Holland revela qual é seu traje favorito em \"Homem-Aranha: Longe de Casa\" O clássico vermelho e azul, o preto furtivo, o Aranha de Ferro cortesia de Tony Stark e o novo preto e vermelho - estes são os quatro uniformes que o Homem-Aranha usará em \"Longe de Casa\", mas apenas um é o favorito do protagonista Tom Holland, segundo disse em entrevista à Agência Efe em Londres. Ir para matéria completa Da Redação Homem-Aranha estreia na Ásia batendo marcas de Capitã Marvel e de seu antecessor Homem-Aranha: Longe de Casa chega quinta aos cinemas brasileiros, mas, em outros países, já está nas salas. Com estreia em locais como China e Japão, já foram totalizados US$ 111 milhões em bilheteria, de acordo com o Deadline. O filme chega no embalo de Vingadores: Ultimato, que está muito próximo do recorde absoluto de Avatar. Ir para matéria completa Da Redação Chris Evans quase recusou papel de Capitão América: \"Seria o maior erro da minha vida\" Chris Evans relembrou durante participação da ACE Comic Con, em Seattle (EUA), que quase recusou o papel de Capitão América no Universo Cinematográfico da Marvel (MCU). Ir para matéria completa Da Redação Marvel revela tudo sobre a versão digital e em Blu-Ray de Vingadores: Ultimato A Marvel Studios divulgou hoje todos os detalhes da versão digital, em Blu-ray e 4K UHD de Vingadores: Ultimato. Nos Estados Unidos, o lançamento digital será no dia 30 de julho, enquanto a mídia física chega às lojas duas semanas depois, em 13 de agosto. A Disney ainda não divulgou se a versão será lançada no mercado brasileiro. Ir para matéria completa Da Redação Com versão estendida, Vingadores: Ultimato se aproxima de Avatar nas bilheterias A jornada de Vingadores: Ultimato para ultrapassar Avatar nas bilheterias, e se tornar o filme que mais arrecadou na história do cinema, continua. O projeto da Marvel, que voltou às salas com uma versão estendida de seis minutos de cenas extras, arrecadou neste fim de semana mais US$ 5,5 milhões para seus cofres e chegou a um acumulado de US$ 2,761 bilhões contra os US$ 2,788 bilhões do longa de James Cameron, que ainda se mantém na liderança. Ir para matéria completa Da Redação Por que o Homem de Ferro tinha tanto medo do Batman em 2008 O ano era 2008. O mundo dos super-heróis no cinema ganharia dois filmes importantes: Homem de Ferro, de Jon Favreau; e Batman: O Cavaleiro das Trevas, de Christopher Nolan. Hoje, mais de dez anos depois, nós já sabemos como o universo cinematográfico da Marvel se expandiu e atingiu marcas históricas, mas o receio da aposta ainda imperava naquela época. Ir para matéria completa Da Redação Coloque as maratonas em dia: As melhores séries de 2019 até agora O ano de 2019 acabou de chegar à metade, mas já muitas séries já foram lançadas. Entre dramas e comédias, novas temporadas e estreias, o que não faltou foi episódio para ver. E para te ajudar a escolher o que maratonar no meio de tanta opção, o UOL selecionou as melhores séries do ano até agora. Ir para matéria completa Da Redação Vingadores: Ultimato não deve passar Avatar nas bilheterias, diz analistas Mesmo com uma nova versão chegando aos cinemas neste final de semana, Vingadores: Ultimato não deve conseguir desbancar Avatar como o filme que mais arrecadou na história do cinema. Ir para matéria completa","categorias":[""]}
{"titulo":"Meio homem, meio palhaço: Joaquin Phoenix vira Coringa em fotos inéditas","descricao":"Joaquin Phoenix estrela a nova capa da revista britânica Empire como o temido Coringa. Nas fotos inéditas, o ator aparece com metade do rosto maquiado como palhaço e a outra parte como Arthur Fleck.","conteudo":"Meio homem, meio palhaço: Joaquin Phoenix vira Coringa em fotos inéditas - 05/07/2019 - UOL Entretenimento UOL Host PagBank Pagseguro Cursos Entretê sac Assine Planos de assinatura Segurança Digital Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve Loja de Jogos Playkids UOL Esporte Clube UOL Dieta WI-FI Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine UOL e tenha emails protegidos, conteúdo exclusivo, Clube UOL e muito mais! Bate-papo Página principal Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Página Principal Band Boas Notícias Ciência e Saúde Cotidiano Internacional Jornais Loterias Política Tecnologia UOL Confere Newsletters Blogs e colunas Vídeos Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Economia Página Principal Agronegócio Cotações Empreendedorismo Finanças Pessoais Guia de Economia Empregos Imposto de Renda Reforma da Previdência Líderes Mídia e Marketing Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Folha Esporte Página principal Futebol Jogos do dia Gols da rodada UOL de Primeira Mercado da Bola Copa América 2019 Copa do Mundo feminina Brasileirão Série B Libertadores Copa do Brasil Mais campeonatos Blogs e colunas Vídeos Últimas notícias Mais Esportes MMA Fórmula 1 Basquete Vôlei Tênis Tênis - Jogos do dia Reportagens especiais Minha história Últimas notícias Times Athletico Atletico-MG Avaí Bahia Botafogo Ceará Chapecoense Corinthians Coritiba Cruzeiro CSA Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Assine e veja ao vivo Brasileirão Liga dos Campeões Liga das Nações Premier League La Liga NBA Bastidores do futebol Entretê Página principal Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Página principal Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas A Dona do Pedaço As Aventuras de Poliana Jezabel Malhação Minha Vida Órfãos da Terra Topíssima Verão 90 Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Mês do Orgulho LGBTQ+ Política Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Educação Página principal Banco de Redações Dicionários Enem Pesquisa Escolar Planos de aula Resumo de livros Testes e simulados Vestibular Brasil Escola Últimas notícias Pesquisa Escolar Atualidades Biografias Biologia Física Geografia História Matemática Português Química Outros temas Cursos online Cursos Livres - Upfy Pós-graduação Profissionalizantes Preparatório OAB Vídeos MOV MOV.doc Entrevistas Parceiros Band Caras RedeTV! + Canais TAB Receitas Start Urban Taste Viagem Topo Geek Meio homem, meio palhaço: Joaquin Phoenix vira Coringa em fotos inéditas Joaquin Phoenix como Coringa em novo filme de Todd Phillips Imagem: Instagram/Reprodução NOVO! Clique para salvar o link 00:00 Rodolfo Vicentini Do UOL, em São Paulo 2019-07-05T19:05:55 05/07/2019 19h05 Joaquin Phoenix estrela a nova capa da revista britânica Empire como o temido Coringa. Nas fotos inéditas, o ator aparece com metade do rosto maquiado como palhaço e a outra parte como Arthur Fleck. Todd Phillips, diretor do filme Coringa, anunciou mês passado que, nos Estados Unidos, o projeto terá o selo de \"Rated R\", indicando que o pode ter violência ou cenas de sexo, sendo permitida a entrada nas salas de maiores de idade ou em alguns casos acompanhados por um responsável. Outros filmes de super-heróis, como Deadpool, Venom e Watchmen também receberam essa indicação. Joaquin Phoenix como Coringa em capa da revista Empire Imagem: Reprodução Joaquin Phoenix como Coringa na capa da Empire Imagem: Reprodução Phillips, mais conhecido por dirigir a trilogia de comédia \"Se Beber, Não Case\", também assinou o roteiro ao lado de Scott Silver (\"O Vencedor\"). O time criativo promete um clima sombrio e mais realista para esta versão do Coringa, que vai retratar a origem do vilão do Batman. Além de Phoenix no papel principal, o elenco conta com o ícone do cinema Robert De Niro, Zazie Beetz (\"Deadpool 2\"), Frances Conroy (\"American Horror Story\"), Shea Whigham (\"Homecoming\") e Marc Maron (\"GLOW\"), entre outros. O longa não fará parte da cronologia oficial do universo cinematográfico da DC, onde o Coringa foi interpretado por Jared Leto em \"Esquadrão Suicida\". Coringa chega aos cinemas em 3 de outubro. Trailer legendado de Coringa UOL Entretenimento Comunicar erro As mais lidas agora Mídia estrangeira repercute morte de João Gilberto: \"Pai da bossa nova\" Quem é Halle Bailey, que vai viver Ariel no live-action de A Pequena Sereia Morre aos 88 anos João Gilberto, o pai da bossa nova Entretenimento Filmes e séries UOL Entretenimento Antes e depois: Como estão os astros infantis mirins das séries e do cinema Ir para matéria completa Da Redação Como Raphael Draccon e Carolina Munhóz foram dos livros de fantasia para a Netflix Raphael Draccon e Carolina Munhóz são dois dos maiores nomes da literatura fantástica no Brasil. Juntos, contabilizam centenas de fã-clubes e mais de 800 mil livros vendidos, com destaque para a trilogia Dragões de Éter (dele) e a série Trindade Leprechaun (dela). E desde o último dia 28 está disponível o primeiro trabalho que os dois escritores, que são casados, assinam juntos: a série O Escolhido, produção brasileira da Netflix. Ir para matéria completa Da Redação Diretor diz que Homem-Aranha de Tom Holland tem um Tio Ben, e ele pode estar vivo Jon Watts alcançou grande sucesso com a sua reinvenção do Homem-Aranha para o universo cinematográfico Marvel, com Tom Holland no papel principal. Parte desse sucesso, segundo o próprio cineasta, se deve ao fato de que os novos longas não tentaram recontar a origem do herói, já conhecida de filmes anteriores. Ir para matéria completa Da Redação Como Homem de Ferro marca presença em Homem-Aranha: Longe de Casa Atenção! O texto abaixo contém spoilers de Homem-Aranha: Longe de Casa. Não leia caso não queira saber detalhes do enredo. Ir para matéria completa Da Redação \"Nojenta\", \"sangrenta\": Atores definem a terceira temporada de Stranger Things A terceira temporada de Stranger Things, disponível desde ontem na Netflix, pode ser resumida em três palavras: \"Nojenta\", \"sangrenta\" e \"colorida\". Não somos nós que estamos dizendo, mas sim os atores Joe Keery (Steve), Natalia Dyer (Nancy) e Charlie Heaton (Jonathan), que conversaram com o UOL em Santiago, no Chile, na última terça. Ir para matéria completa Da Redação Roteiristas de Homem-Aranha: Longe de Casa explicam por que (Spoiler!) mudou de nome Atenção! O texto abaixo contém spoilers de Homem-Aranha: Longe de Casa Ir para matéria completa Da Redação Robert Downey Jr. \"imita\" brincadeira de Silvio Santos e cai em tanque de água Robert Downey Jr. comemorou o 4 de julho, Dia da Independência dos Estados Unidos, fazendo um \"sacrifício\" pelo seu país: cair em um tanque de água. Ir para matéria completa Da Redação Morte de Viúva Negra em Vingadores: Ultimato quase foi bem diferente A morte de Viúva Negra em Vormir quase foi muito diferente -- e isso por causa das inúmeras refilmagens que a Marvel Studios fez com Scarlett Johansson e Jeremy Renner. Ir para matéria completa Da Redação Anthony Mackie, o Falcão de Vingadores: Ultimato, faz zoeira com Avatar Anthony Mackie está esperançoso que Vingadores: Ultimato vá ultrapassar Avatar nas bilheterias. Na semana passada, o Falcão do Universo Cinematográfico da Marvel, lembrou de uma cena de Capitão América: O Soldado Invernal para trollar o filme de James Cameron. Ir para matéria completa Da Redação Mark Ruffalo celebra 4 de julho com meme do bumbum do Capitão América em Vingadores Mark Ruffalo comemorou o 4 de julho, feriado nos Estados Unidos para celebrar o Dia da Independência, com um meme do Capitão América. Ir para matéria completa Da Redação Stranger Things: 3ª temporada inclui cena pós-créditos; saiba o que acontece ATENÇÃO: Este texto contém spoilers da 3ª temporada de Stranger Things. Não leia se não quiser saber o que acontece. Ir para matéria completa Da Redação Samuel L. Jackson diz que, até agora, Nick Fury não está no filme da Viúva Negra O ator Samuel L. Jackson contou em uma entrevista para o site Comics Explained que até o momento seu personagem, Nick Fury, não aparece no filme da vingadora Viúva Negra. Ir para matéria completa EFE \"Stranger Things\" estreia 3ª temporada e chega ao mundo dos videogames A série Stranger Things estreia sua terceira temporada hoje e, para comemorar a ocasião, também será tema no mundo dos jogos eletrônicos com uma estética retrô e outro ainda em fase de preparação. Ir para matéria completa Da Redação Música Laços, de Tiago Iorc, ganha clipe com cenas do filme da Turma da Mônica O filme da Turma da Mônica - Laços, em cartaz nos cinemas, ganhou uma participação especial de Tiago Iorc, que compôs a pedido do diretor Daniel Rezende a faixa título do longa-metragem. Ir para matéria completa Da Redação Stranger Things: Criador comenta participação especial surpreendente da 3ª temporada ATENÇÃO: Este texto contém spoilers da 3ª temporada de Stranger Things. Não leia se não quiser saber o que acontece. Ir para matéria completa Da Redação Stranger Things volta melhor e mais irresistível em sua terceira temporada Stranger Things fez uma estreia discreta em 2016, mas logo se converteu em um fenômeno com um grupo de protagonistas mirins carismáticos e uma aventura que resgatava o charme inocente dos filmes dos anos 1980. A inevitável segunda temporada veio cercada de expectativas impossíveis, e passou longe de ser unanimidade. A terceira, que estreia hoje na Netflix após um hiato de quase dois anos, pega todos os elementos bem-sucedidos das antecessoras e os envolve em uma trama ágil, divertida e colorida, criando um pacote ainda mais irresistível. Ir para matéria completa Da Redação Antes de ser Gavião Arqueiro, Jeremy Renner diz que recusou papel de Hellboy Jeremy Renner dispensou a oportunidade de interpretar o herói Hellboy na época da produção do primeiro filme do personagem, que foi lançado em 2004. O ator, que hoje é mais conhecido por viver o Gavião Arqueiro nos filmes da Marvel, revelou seu motivo em entrevista ao podcast Life is Short. Ir para matéria completa Da Redação A web já encontrou um culpado pelos problemas no Instagram e WhatsApp: Thanos Com o Facebook, Instagram e WhatsApp enfrentando instabilidade durante todo o dia, a internet encontrou um culpado: Thanos. Ir para matéria completa Da Redação Josh Brolin incorpora Thanos com manopla em tamanho real e novo estalar de dedos Josh Brolin decidiu relembrar, para uma ação de marketing, da vez em que estalou os dedos como Thanos no final de Vingadores: Guerra Infinita. Ir para matéria completa Da Redação Ao som de banda marcial, Stranger Things ganha último teaser antes da estreia Falta apenas um dia para a estreia de Stranger Things e a Netflix divulgou hoje o último teaser da série. Ir para matéria completa Da Redação Após críticas a Stranger Things, Netflix vai diminuir cenas com cigarro em séries A Netflix prometeu diminuir as incidências de tabagismo em suas séries e filmes originais após o lançamento de um relatório mostrando que algumas das produções mais populares do serviço entre jovens e crianças, como Stranger Things, também eram as que mais mostravam personagens fumando. Ir para matéria completa Da Redação Diretor de Jurassic World 2 vai comandar série de O Senhor dos Anéis O espanhol J.A. Bayona vai dirigir os dois primeiros episódios da série da saga O Senhor dos Anéis, que está em produção pelo streaming da Amazon. O cineasta é conhecido por assinar filmes como O Orfanato, O Impossível e, mais recentemente, Jurassic World: Reino Ameaçado. Ir para matéria completa Da Redação Telecine terá maratona de filmes de super-heróis nas férias de julho A Rede Telecine vai aproveitar o mês de julho, com férias escolares, para apresentar uma maratona de filmes de super-heróis, com títulos da Marvel, da DC e mais. A série de longas acontece no dia 12, uma sexta-feira. Ir para matéria completa Da Redação Tom Holland pede diversidade e diz que Marvel precisa ir além do \"hétero branco\" O ator Tom Holland, que protagoniza Homem-Aranha: Longe de Casa, filme que estreia amanhã nos cinemas, falou em nome da diversidade. Em uma entrevista ao The Times, afirmou que a Marvel precisa contar histórias que vão além do \"homem hétero branco\", mas salientou que a empresa está de olho nisso para o futuro. Ir para matéria completa Da Redação Sem tempo, irmão? Sete séries com menos de 20 minutos que cabem no seu dia Mas os episódios duram quanto tempo?\" Ir para matéria completa Da Redação Vilão na HQ, herói no filme? Quem é o Mysterio de Homem-Aranha: Longe de Casa Homem-Aranha: Longe de Casa, que chega amanhã aos cinemas, marca a estreia nas telonas de um velho conhecido dos quadrinhos: Mysterio. Ir para matéria completa Da Redação AMC afirma que The Walking Dead vai viver \"por muitos anos\" na TV e no cinema A AMC garantiu que The Walking Dead, cuja saga nos quadrinhos foi cancelada hoje, vai continuar com seu universo \"por muitos anos\" na televisão e no cinema. Ir para matéria completa Da Redação Star Wars: Mark Hamill confirma que Ascensão Skywalker será sua despedida O ator Mark Hamill confirmou que Star Wars: A Ascensão Skywalker marcará sua despedida da franquia. Ir para matéria completa Da Redação Diretor de It: A Coisa negocia com a DC para comandar filme solo do Flash O diretor Andy Muschietti, de It: A Coisa, está negociando com a Warner Bros. e a DC para comandar o filme solo do Flash. As informações são do THR. Ir para matéria completa Da Redação Hulk em cena extra de Vingadores é comparado ao Superman de Liga da Justiça; entenda A versão estendida de Vingadores: Ultimato, relançada nos cinemas norte-americanos no último fim de semana, está fazendo a Marvel Studios enfrentar críticas por uma cena extra com o Professor Hulk. Ir para matéria completa Da Redação HQs de The Walking Dead acabaram! Autor explica finale surpresa da série É o fim de uma era para os fãs de quadrinhos. A série de HQs The Walking Dead, que inspirou uma das maiores franquias televisivas da atualidade, acabou de surpresa na edição #193, que será lançada amanhã nas bancas norte-americanas. As informações são do The Hollywood Reporter. Ir para matéria completa Da Redação Homem-Aranha: Longe de Casa tem participação imperdível de (spoiler!) Atenção! O texto abaixo contém spoilers de Homem-Aranha: Longe de Casa. Não leia caso não queria saber o que acontece na cena pós-crédito do filme. Ir para matéria completa Da Redação O \"jogo dos sete erros\" na cena mais emocionante de Vingadores: Ultimato Vingadores: Ultimato conta com cenas impressionantes feitas pela equipe de efeitos visuais, e no momento mais emocionante do filme também foi preciso muito cuidado para não errar nenhum detalhe. Ir para matéria completa EFE Orgulhoso, David Harbour exalta crescimento das crianças em Stranger Things David Harbour, que interpreta o xerife Hooper em Stranger Things, cuja terceira temporada estreia no dia 4 de julho, afirmou em entrevista à Agência Efe que, por interpretar um dos poucos adultos da série, sente o dever de orientar e cuidar dos jovens protagonistas. Porém, o ator deixou claro que eles não precisam de \"superproteção\". Ir para matéria completa Da Redação Zoe Saldana quer explorar versão \"assassina\" de Gamora em Guardiões da Galáxia 3 A atriz Zoe Saldana declarou que está dividida: ao mesmo tempo que quer ver uma \"outra\" Gamora em Guardiões da Galáxia Vol. 3, ela também gostaria de voltar para a equipe de super-heróis. Ir para matéria completa Da Redação Elenco de Homem-Aranha: Longe de Casa visita fãs em hospital infantil; veja vídeo Tom Holland, Jake Gyllenhaal e Zendaya visitaram um grupo muito especial de fãs no Hospital Infantil de Los Angeles, nos EUA, no fim de semana. Após exibir o filme em que atuam juntos, Homem-Aranha: Longe de Casa, para os pacientes, o trio surgiu caracterizado como seus personagens para conhecer os fãs. Ir para matéria completa Da Redação Versão estendida de Vingadores: Ultimato vai chegar ao Brasil em 11 de julho A Disney anunciou hoje que a versão estendida de Vingadores: Ultimato, que chegou aos cinemas norte-americanos na semana passada, vai estrear em diversos cinemas brasileiros no dia 11 de julho. Ir para matéria completa Da Redação Nova espécie de mosca é nomeada em homenagem ao Rei da Noite, de Game of Thrones Um grupo de pesquisadores australianos decidiu homenagear um dos grandes vilões da série Game of Thrones, da HBO, ao nomear uma nova espécie de mosca que descobriram no país da Oceania. A espécie foi batizada de Paramonovius nightking, em homenagem ao Rei da Noite. Ir para matéria completa Da Redação Com Henry Cavill, Netflix divulga primeiras imagens da série The Witcher A Netflix divulgou hoje as primeiras imagens da série The Witcher, adaptação dos livros de Andrzej Sapkowski, com Henry Cavill no papel principal. Ir para matéria completa EFE Tom Holland revela qual é seu traje favorito em \"Homem-Aranha: Longe de Casa\" O clássico vermelho e azul, o preto furtivo, o Aranha de Ferro cortesia de Tony Stark e o novo preto e vermelho - estes são os quatro uniformes que o Homem-Aranha usará em \"Longe de Casa\", mas apenas um é o favorito do protagonista Tom Holland, segundo disse em entrevista à Agência Efe em Londres. Ir para matéria completa Da Redação Homem-Aranha estreia na Ásia batendo marcas de Capitã Marvel e de seu antecessor Homem-Aranha: Longe de Casa chega quinta aos cinemas brasileiros, mas, em outros países, já está nas salas. Com estreia em locais como China e Japão, já foram totalizados US$ 111 milhões em bilheteria, de acordo com o Deadline. O filme chega no embalo de Vingadores: Ultimato, que está muito próximo do recorde absoluto de Avatar. Ir para matéria completa Da Redação Chris Evans quase recusou papel de Capitão América: \"Seria o maior erro da minha vida\" Chris Evans relembrou durante participação da ACE Comic Con, em Seattle (EUA), que quase recusou o papel de Capitão América no Universo Cinematográfico da Marvel (MCU). Ir para matéria completa Da Redação Marvel revela tudo sobre a versão digital e em Blu-Ray de Vingadores: Ultimato A Marvel Studios divulgou hoje todos os detalhes da versão digital, em Blu-ray e 4K UHD de Vingadores: Ultimato. Nos Estados Unidos, o lançamento digital será no dia 30 de julho, enquanto a mídia física chega às lojas duas semanas depois, em 13 de agosto. A Disney ainda não divulgou se a versão será lançada no mercado brasileiro. Ir para matéria completa Da Redação Com versão estendida, Vingadores: Ultimato se aproxima de Avatar nas bilheterias A jornada de Vingadores: Ultimato para ultrapassar Avatar nas bilheterias, e se tornar o filme que mais arrecadou na história do cinema, continua. O projeto da Marvel, que voltou às salas com uma versão estendida de seis minutos de cenas extras, arrecadou neste fim de semana mais US$ 5,5 milhões para seus cofres e chegou a um acumulado de US$ 2,761 bilhões contra os US$ 2,788 bilhões do longa de James Cameron, que ainda se mantém na liderança. Ir para matéria completa Da Redação Por que o Homem de Ferro tinha tanto medo do Batman em 2008 O ano era 2008. O mundo dos super-heróis no cinema ganharia dois filmes importantes: Homem de Ferro, de Jon Favreau; e Batman: O Cavaleiro das Trevas, de Christopher Nolan. Hoje, mais de dez anos depois, nós já sabemos como o universo cinematográfico da Marvel se expandiu e atingiu marcas históricas, mas o receio da aposta ainda imperava naquela época. Ir para matéria completa Da Redação Coloque as maratonas em dia: As melhores séries de 2019 até agora O ano de 2019 acabou de chegar à metade, mas já muitas séries já foram lançadas. Entre dramas e comédias, novas temporadas e estreias, o que não faltou foi episódio para ver. E para te ajudar a escolher o que maratonar no meio de tanta opção, o UOL selecionou as melhores séries do ano até agora. Ir para matéria completa Da Redação Vingadores: Ultimato não deve passar Avatar nas bilheterias, diz analistas Mesmo com uma nova versão chegando aos cinemas neste final de semana, Vingadores: Ultimato não deve conseguir desbancar Avatar como o filme que mais arrecadou na história do cinema. Ir para matéria completa","categorias":[""]}
{"titulo":"Maia critica pressão para favorecer policial: \"55 anos é uma boa idade\"","descricao":"O presidente da Câmara dos Deputados, Rodrigo Maia (DEM-RJ), criticou hoje a tentativa do presidente Jair Bolsonaro e de alguns parlamentares de tentar suavizar as regras para a aposentadoria de policiais na reforma da Previdência. Maia disse que todos devem contribuir, inclusive os policiais, e que a idade mínima de 55 anos para a aposentadoria é \"uma boa idade\".","conteudo":"Maia critica pressão para favorecer policial: \"55 anos é uma boa idade\" - 05/07/2019 - UOL Economia UOL Host PagBank Pagseguro Cursos Economia sac Assine Planos de assinatura Segurança Digital Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve Loja de Jogos Playkids UOL Esporte Clube UOL Dieta WI-FI Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine UOL e tenha emails protegidos, conteúdo exclusivo, Clube UOL e muito mais! Bate-papo Página principal Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Página Principal Band Boas Notícias Ciência e Saúde Cotidiano Internacional Jornais Loterias Política Tecnologia UOL Confere Newsletters Blogs e colunas Vídeos Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Economia Página Principal Agronegócio Cotações Empreendedorismo Finanças Pessoais Guia de Economia Empregos Imposto de Renda Reforma da Previdência Líderes Mídia e Marketing Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Folha Esporte Página principal Futebol Jogos do dia Gols da rodada UOL de Primeira Mercado da Bola Copa América 2019 Copa do Mundo feminina Brasileirão Série B Libertadores Copa do Brasil Mais campeonatos Blogs e colunas Vídeos Últimas notícias Mais Esportes MMA Fórmula 1 Basquete Vôlei Tênis Tênis - Jogos do dia Reportagens especiais Minha história Últimas notícias Times Athletico Atletico-MG Avaí Bahia Botafogo Ceará Chapecoense Corinthians Coritiba Cruzeiro CSA Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Assine e veja ao vivo Brasileirão Liga dos Campeões Liga das Nações Premier League La Liga NBA Bastidores do futebol Entretê Página principal Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Página principal Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas A Dona do Pedaço As Aventuras de Poliana Jezabel Malhação Minha Vida Órfãos da Terra Topíssima Verão 90 Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Mês do Orgulho LGBTQ+ Política Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Educação Página principal Banco de Redações Dicionários Enem Pesquisa Escolar Planos de aula Resumo de livros Testes e simulados Vestibular Brasil Escola Últimas notícias Pesquisa Escolar Atualidades Biografias Biologia Física Geografia História Matemática Português Química Outros temas Cursos online Cursos Livres - Upfy Pós-graduação Profissionalizantes Preparatório OAB Vídeos MOV MOV.doc Entrevistas Parceiros Band Caras RedeTV! + Canais TAB Receitas Start Urban Taste Viagem IPCA 0.13 Mai.2019 Topo Reforma da Previdência NOVO! Clique para salvar o link 00:00 Maia critica pressão para favorecer policial: \"55 anos é uma boa idade\" O presidente da Câmara, Rodrigo Maia, na comissão especial da reforma da Previdência Imagem: Pablo Valadares/Câmara dos Deputados Lucas Borges Teixeira Colaboração para o UOL, em São Paulo 2019-07-05T19:30:18 05/07/2019 19h30 O presidente da Câmara dos Deputados, Rodrigo Maia (DEM-RJ), criticou hoje a tentativa do presidente Jair Bolsonaro e de alguns parlamentares de tentar suavizar as regras para a aposentadoria de policiais na reforma da Previdência. Maia disse que todos devem contribuir, inclusive os policiais, e que a idade mínima de 55 anos para a aposentadoria é \"uma boa idade\". Se o brasileiro mais simples pode contribuir, a polícia também pode. Cinquenta e cinco anos é uma boa idade, pelo amor de Deus. Rodrigo Maia, presidente da Câmara dos Deputados Veja também Veja um resumo do que a reforma da Previdência muda na sua vida O que os policiais querem na reforma? Entenda caso que mobilizou Bolsonaro \"Somos 200 milhões de trouxas explorados\", diz Paulo Guedes sobre o Brasil Após avanço da Previdência, Bolsonaro diz que texto aprovado 'tem equívoco' Os 55 anos são uma referência à idade mínima proposta para os policiais na reforma, inferior à dos trabalhadores da iniciativa privada, que só poderão se aposentar a partir dos 62 (mulheres) e 65 anos (homens). Sinalização ruim Maia também afirmou que retirar os policiais da reforma seria uma \"sinalização muito ruim\" para a sociedade. Em evento voltado ao mercado financeiro, em São Paulo, o deputado afirmou que Jair Bolsonaro tem de lembrar que é \"presidente de todos os brasileiros\". \"Vai ser uma sinalização muito ruim do Parlamento e do próprio governo excluir alguma parte da sociedade do esforço [da reforma]\", afirmou. Em debate com Fernando Bezerra (MDB-PE), líder do governo no Senado, e com o ministro Luís Roberto Barroso, do STF (Supremo Tribunal Federal), Maia reforçou que a reforma deverá ser votada na próxima semana. Bolsonaro deve ser \"presidente de todos os brasileiros\" O presidente da Câmara disse entender que Bolsonaro tenha pensado nos policiais, visto que sua base eleitoral sempre foi ligada às forças de segurança pública, mas afirmou que, como presidente, ele deve pensar no país como um todo. \"O presidente representa os policiais desde o primeiro mandato, é normal e legítimo que ele sofra maior pressão. Cabe a cada um de nós, brasileiros, pedir que ele compreenda [a necessidade da inclusão dos policiais na reforma]\", afirmou. \"Ele é presidente de todos os brasileiros, e não apenas dos policiais.\" O presidente da Câmara disse ainda que Bolsonaro tem mudado de ideia quanto à reforma e que espera que ele continue comprometido com a proposta. \"A gente sabe que o presidente era contra a reforma da Previdência, sempre votou contra\", declarou. Estados e municípios podem ficar de fora Maia mostrou descrença em relação à inclusão dos estados e municípios na reforma. \"Enquanto todos os governadores não se postarem publicamente junto a seus deputados a favor da reforma, será difícil incluí-los\", afirmou. \"Eu tentei até o último dia, mas não sou otimista.\" \"Minha impressão é que alguns governadores, pelo fato de a reforma ter sido assinada pelo governo Bolsonaro, preferiram não se comprometer\", avaliou. \"Foi uma decisão política deles.\" Já Bezerra afirmou que, no Senado, espera-se que estados e municípios entrem na proposta. \"Agora que estamos com a reforma ideal, adequada, como vamos permitir ter 27 regimes previdenciários distintos?\", questionou. \"O sentimento do Senado é de inclusão.\" Entenda a proposta de reforma da Previdência em 10 pontos UOL Notícias Comunicar erro Receba dicas para investir e fazer o seu dinheiro render. Email inválido Cadastrar As mais lidas agora \"Somos 200 milhões de trouxas explorados\", diz Paulo Guedes sobre o Brasil Empresas nos EUA faturam até US$ 18 mil por mês para limpar cocô de cães Como saber qual regra de transição da aposentadoria é melhor para você? Economia Notícias Mais Reforma da Previdência Reuters Deputados articulam incluir estados em reforma, mas com participação de legislativo estadual BRASÍLIA, 5 Jul (Reuters) - Deputados articulam a inclusão no texto da reforma da Previdência, que deverá ser... 05/07/2019 16h44 Estadão Conteúdo Maia: Na votação da reforma, destaque sobre policiais vai gerar polêmica O presidente da Câmara, Rodrigo Maia (DEM-RJ), afirmou hoje que o destaque sobre o abrandamento da regra de... 05/07/2019 13h50 Estadão Conteúdo Bolsonaro: 'Em economia sou ingênuo mesmo, tenho humildade para reconhecer' O presidente Jair Bolsonaro disse hoje que quando o assunto é economia ele é \"ingênuo mesmo\" e tem humildade em... 05/07/2019 13h26 do UOL Após avanço da Previdência, Bolsonaro diz que texto aprovado 'tem equívoco' O presidente Jair Bolsonaro (PSL) disse que o texto da reforma da Previdência aprovado ontem na comissão especial... 05/07/2019 11h49 Estadão Conteúdo Vitor Hugo: 'Vamos tentar acordo para profissional de segurança na reforma' O líder do governo na Câmara, deputado Major Vitor Hugo (PSL-GO), disse na manhã desta sexta-feira (5) em... 05/07/2019 10h14 Tales Faria Com a reforma no plenário, a pressão agora é sobre o ministro Paulo Guedes Durante a votação da reforma da Previdência no plenário da Câmara, o PSL do presidente Jair Bolsonaro vai insistir 05/07/2019 09h57 Folha de S. Paulo Veja o que muda no texto da Previdência após aprovação na comissão especial Depois de mais de 16 horas de reunião, a comissão especial da Câmara concluiu na madrugada de sexta-feira (5) a... 05/07/2019 09h43 Estadão Conteúdo Secretário da Previdência: Articulação para aprovação no Plenário começa já Após a aprovação da reforma da Previdência na Comissão Especial da Câmara, o secretário especial da Previdência,... 05/07/2019 07h28 UOL Notícias - Política Baixo Clero #1: Bolsonaro ajuda ou atrapalha a Reforma da Previdência? Quem será o maior beneficiário da reforma? Bolsonaro ajuda ou atrapalha? O gato comeu a língua do ministro da... 05/07/2019 06h00 Folha de S. Paulo Comissão conclui aprovação da Previdência e texto vai a plenário na Câmara Após mais de 16 horas de reunião, a comissão especial da Câmara concluiu na madrugada desta sexta-feira (5) a... 05/07/2019 02h17 Folha de S. Paulo Maia convoca votação da Previdência para semana que vem no plenário O presidente da Câmara, Rodrigo Maia (DEM-RJ), afirmou nesta quinta-feira (4) que iniciará a discussão da reforma... 04/07/2019 23h33 Folha de S. Paulo Em Live, Bolsonaro ignora Previdência e defende trabalho infantil O presidente Jair Bolsonaro (PSL) deixou de fora a reforma da Previdência de transmissão ao vivo pelas redes... 04/07/2019 21h06 do UOL PMs e bombeiros são tirados da reforma pela comissão e terão lei específica A comissão especial da reforma da Previdência aprovou, em votação simbólica, um destaque da bancada do DEM que... 04/07/2019 19h40 do UOL Policiais protestam e chamam PSL de \"traidor\" após veto a regra mais suave Após a rejeição do segundo destaque que suavizaria as regras para a aposentadoria de policiais, houve um protesto... 04/07/2019 18h35 do UOL Comissão da Previdência rejeita 2 pedidos para mudar regras para policiais A comissão especial da reforma da Previdência rejeitou dois pedidos que propunham regras diferentes para... 04/07/2019 17h24 Estadão Conteúdo Guedes vê potência fiscal na reforma para tentar capitalização lá na frente O ministro da Economia, Paulo Guedes, afirmou nesta quinta-feira (4) que há potência fiscal suficiente na reforma... 04/07/2019 15h34 Reuters Governo espera votar Previdência em 2 turnos no plenário da Câmara na próxima semana, diz Onyx BRASÍLIA (Reuters) - O governo do presidente Jair Bolsonaro tem a expectativa de que a proposta de reforma da... 04/07/2019 15h12 do UOL Comissão aprova texto principal da reforma; veja como votou cada deputado A comissão especial da reforma da Previdência na Câmara aprovou o texto principal do parecer apresentado pelo... 04/07/2019 15h11 do UOL Comissão aprova texto principal da Previdência; proposta ainda pode mudar A comissão especial da reforma da Previdência aprovou hoje o texto principal do parecer apresentado pelo relator,... 04/07/2019 14h33 do UOL O que os policiais querem na reforma? Entenda caso que mobilizou Bolsonaro Nesta semana, policiais federais, rodoviários federais e legislativos intensificaram a pressão por regras mais... 04/07/2019 13h34 UOL Notícias - Política Em meio a tensões na Previdência, novo ministro fala em criar pontes Em meio às tensões sobre as votações da reforma da Previdência, o novo ministro da Secretaria de Governo de Jair... 04/07/2019 12h50 Estadão Conteúdo Bolsonaro apela por mudanças no texto de reforma que trata de policiais Em café da manhã com integrantes da Frente Parlamentar Agropecuária (FPA), ministros e líderes do governo no... 04/07/2019 10h33 Folha de S. Paulo Bolsonaro diz que governo errou em regra para aposentadoria de policiais O presidente Jair Bolsonaro afirmou nesta quinta-feira (4) que errou ao não ter incluído regras mais brandas para... 04/07/2019 10h15 Estadão Conteúdo Ruralistas fazem pressão por volta de benefício Os ruralistas se juntaram aos policiais nas críticas à nova versão do relatório da reforma da Previdência. Sem... 04/07/2019 07h04 do UOL Como saber qual regra de transição da aposentadoria é melhor para você? O novo texto da reforma da Previdência, em discussão na comissão especial da Câmara dos Deputados, muda as regras... 04/07/2019 04h00 Folha de S. Paulo Votação da reforma da Previdência em comissão fica para esta quinta Após trabalho de obstrução pela oposição e acordo frustrado com policiais, a comissão especial da Câmara que... 04/07/2019 01h50 Folha de S. Paulo Bolsonaro fracassa em acordo para suavizar regras para policiais federais O presidente Jair Bolsonaro, em articulação com líderes partidários da Câmara, negociou nesta quarta-feira (3)... 03/07/2019 23h49 do UOL Relatório mantém regras para policiais, apesar de pressão de Bolsonaro O segundo voto complementar apresentado pelo relator da reforma da Previdência, deputado Samuel Moreira (PSDB-SP), 03/07/2019 20h38 Folha de S. Paulo Policiais recusam proposta de Bolsonaro e derrubam acordo na reforma Sem acordo com representantes de policiais federais, caiu o acordo para aliviar regras de aposentadoria para a... 03/07/2019 20h21 do UOL Leia a íntegra da nova complementação de voto do relator da Previdência O relator da proposta de reforma da Previdência, Samuel Moreira (PSDB-SP), apresentou na noite desta quarta-feira... 03/07/2019 20h12 do UOL Maia nega que houve acordo com policiais e diz que votação começa hoje O presidente da Câmara dos Deputados, Rodrigo Maia (DEM-RJ), negou que tenha sido fechado um acordo para mudar as... 03/07/2019 19h36 Reuters Bolsonaro fez chegar a Maia \"percepção\" sobre agentes de segurança na Previdência, diz porta-voz (Reuters) - O presidente Jair Bolsonaro fez chegar ao presidente da Câmara dos Deputados, Rodrigo Maia (DEM-RJ),... 03/07/2019 18h53 do UOL Alíquota extra para servidor deve sair; regra para policiais gera impasse A nova versão do parecer do relator da reforma da Previdência, deputado Samuel Moreira (PSDB-SP), excluirá todas... 03/07/2019 16h29 Folha de S. Paulo Reforma da Previdência deve ter nova versão e votação pode ser adiada O relator da reforma da Previdência, deputado Samuel Moreira (PSDB-SP), trabalha numa nova versão da proposta.... 03/07/2019 12h58 Estadão Conteúdo Ramos diz que é possível haver novos ajustes no texto do relator da reforma O presidente da Comissão Especial da Reforma da Previdência, Marcelo Ramos (PL-AM), afirmou que é possível que o... 03/07/2019 11h45 Estadão Conteúdo Para líderes dos partidos, texto da Previdência tem 'pontas soltas' O novo texto da reforma da Previdência, apresentado ontem na Comissão Especial da Câmara, veio com uma surpresa. A 03/07/2019 07h02 do UOL Nova Previdência é defendida em 'merchan' no Ratinho, memes e até horóscopo O governo e seus apoiadores têm apostado em novas ferramentas para promover a reforma da Previdência. As ações vão 03/07/2019 04h00 Folha de S. Paulo Mercado se anima com Previdência, mas já aposta na reforma tributária No calor da nova versão do relatório da Previdência apresentado nesta terça (2), as primeiras impressões de... 03/07/2019 02h30 Folha.com - Brasil Chamado de 'traidor', Bolsonaro cede e entra em campo por policiais na reforma 03/07/2019 02h00 do UOL Veja as principais mudanças no novo parecer da reforma da Previdência O relator da reforma da Previdência, Samuel Moreira (PSDB-SP), apresentou hoje seu voto complementar na comissão... 02/07/2019 20h39 do UOL Professora na ativa poderá se aposentar aos 57 com valor do último salário O relator da reforma da Previdência, Samuel Moreira (PSDB-SP), alterou as regras de transição para a aposentadoria 02/07/2019 19h41 do UOL Leia íntegra da complementação de voto do relator da reforma da Previdência O relator da proposta de reforma da Previdência, Samuel Moreira (PSDB-SP), apresentou nesta terça-feira (2) uma... 02/07/2019 18h26 Reuters Maia ainda tenta inclusão de Estados e municípios na reforma da Previdência Por Maria Carolina Marcello 02/07/2019 18h09 Reuters Estados e municípios ficam fora de parecer sobre reforma da Previdência, mostra voto BRASÍLIA (Reuters) - Servidores estaduais e municipais ficaram fora do complemento de voto sobre a reforma da... 02/07/2019 17h50 Estadão Conteúdo Previdência: Estados poderão aprovar idade diferenciada a policiais O voto complementar do relator da reforma da Previdência, deputado Samuel Moreira (PSDB-SP), aumentou o rol de... 02/07/2019 17h48 Estadão Conteúdo E. Bolsonaro diz não concordar com movimento de parte do PSL contra reforma O deputado Eduardo Bolsonaro (PSL-SP), filho do presidente Jair Bolsonaro, disse ao Broadcast, sistema de notícias 02/07/2019 15h45 Reuters Relator da Previdência avalia ser \"mais fácil\" deixar inclusão de estados para plenário BRASÍLIA (Reuters) - O relator da reforma da Previdência, deputado Samuel Moreira (PSDB-SP), afirmou nesta... 02/07/2019 15h09 Estadão Conteúdo Relator da Previdência deve propor regra mais branda para professoras O relator da proposta de reforma da Previdência, deputado Samuel Moreira (PSDB-SP), deve entregar seu voto... 02/07/2019 11h03 ver mais","categorias":[""]}
{"titulo":"\"Não me incomodo se é de direita ou esquerda\", diz Lemann sobre bolsistas","descricao":"Jorge Paulo Lemann, segundo homem mais rico do Brasil, afirmou que não diferencia os bolsistas de suas fundações pelo posicionamento político: procura por pessoas competentes.","conteudo":"\"Não me incomodo se é de direita ou esquerda\", diz Lemann sobre bolsistas - 06/07/2019 - UOL Economia UOL Host PagBank Pagseguro Cursos Economia sac Assine Planos de assinatura Segurança Digital Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve Loja de Jogos Playkids UOL Esporte Clube UOL Dieta WI-FI Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine UOL e tenha emails protegidos, conteúdo exclusivo, Clube UOL e muito mais! Bate-papo Página principal Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Página Principal Band Boas Notícias Ciência e Saúde Cotidiano Internacional Jornais Loterias Política Tecnologia UOL Confere Newsletters Blogs e colunas Vídeos Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Economia Página Principal Agronegócio Cotações Empreendedorismo Finanças Pessoais Guia de Economia Empregos Imposto de Renda Reforma da Previdência Líderes Mídia e Marketing Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Folha Esporte Página principal Futebol Jogos do dia Gols da rodada UOL de Primeira Mercado da Bola Copa América 2019 Copa do Mundo feminina Brasileirão Série B Libertadores Copa do Brasil Mais campeonatos Blogs e colunas Vídeos Últimas notícias Mais Esportes MMA Fórmula 1 Basquete Vôlei Tênis Tênis - Jogos do dia Reportagens especiais Minha história Últimas notícias Times Athletico Atletico-MG Avaí Bahia Botafogo Ceará Chapecoense Corinthians Coritiba Cruzeiro CSA Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Assine e veja ao vivo Brasileirão Liga dos Campeões Liga das Nações Premier League La Liga NBA Bastidores do futebol Entretê Página principal Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Página principal Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas A Dona do Pedaço As Aventuras de Poliana Jezabel Malhação Minha Vida Órfãos da Terra Topíssima Verão 90 Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Mês do Orgulho LGBTQ+ Política Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Educação Página principal Banco de Redações Dicionários Enem Pesquisa Escolar Planos de aula Resumo de livros Testes e simulados Vestibular Brasil Escola Últimas notícias Pesquisa Escolar Atualidades Biografias Biologia Física Geografia História Matemática Português Química Outros temas Cursos online Cursos Livres - Upfy Pós-graduação Profissionalizantes Preparatório OAB Vídeos MOV MOV.doc Entrevistas Parceiros Band Caras RedeTV! + Canais TAB Receitas Start Urban Taste Viagem IPCA 0.13 Mai.2019 Topo Economia \"Não me incomodo se é de direita ou esquerda\", diz Lemann sobre bolsistas O investidor Jorge Paulo Lemann, segundo homem mais rico do Brasil, em evento da XP Investimentos Imagem: Divulgação NOVO! Clique para salvar o link 00:00 Lucas Borges Teixeira Colaboração para o UOL, em São Paulo 2019-07-06T12:20:56 06/07/2019 12h20 Jorge Paulo Lemann, segundo homem mais rico do Brasil, afirmou que não diferencia os bolsistas de suas fundações pelo posicionamento político: procura por pessoas competentes. Em evento voltado ao mercado financeiro hoje em São Paulo, o megainvestidor por trás da Ambev pregou a união nacional e falou que só a educação pode mudar o Brasil. Veja também Maia critica pressão para favorecer policial: \"55 anos é uma boa idade\" Deputados articulam incluir estados em reforma, mas com participação de legislativo estadual Empresas nos EUA faturam até US$ 18 mil por mês para limpar cocô de cães \"Tenho dado [as bolsas] pra gente que quer voltar para o serviço público brasileiro\", declarou o megainvestidor. \"Não me incomodo se ele é de direita, esquerda, se ele é bom, acho ótimo que ele volte pra cá.\" Há quase vinte anos o bilionário cede bolsas para brasileiros em algumas das melhores universidades do mundo, como Harvard e Columbia, por meio das fundações Lemann e Estudar. Atualmente, segundo Lemann, são mais de 500 ex-bolsistas. O investimento tem dado resultado: hoje o Congresso Nacional tem cinco Lemann fellows, como são chamados os bolsistas provenientes da sua fundação. Em coerência com sua fala, a \"bancada Lemann\" não tem uma ideologia específica: do PDT ao Novo, todos legislam na área de educação. \"Só através da educação você vai melhorar a desigualdade brasileira. [Este problema] afeta a política, afeta a democracia\", declarou o investidor. \"Da minha maneira pequena, tento melhorar a educação [no Brasil], a maneira do ensino.\" Para o bilionário, o país deveria seguir o molde de Singapura. A pequena nação asiática é hoje um dos maiores focos de investimento e criação de startups no mundo. Não é fácil, ele avalia, mas acredita que o caminho seja pela união. \"Da mesma maneira que todos meus negócios foram baseados em atrair gente boa, competente, e tentar fazer eles trabalharem juntos, acho que o Brasil precisa de mais gente que queira resolver os assuntos pendentes pragmaticamente e não ficar essa confusão que começou aqui, em que todo mundo joga pedra um no outro e pouca gente quer construir\", declarou o investidor em um bate-papo com Guilherme Benchimol, fundador da XP Investimentos, promotora do evento. Em busca de investimentos Não é só de novos bolsistas que Lemann está atrás. O bilionário, sócio da 3G Capital, empresa acionária de gigantes como Ambev e Burger King, falou que está procurando novos mercados para investir. Segundo ele, apostar alto no mercado de comida, como fez com a Kraf Heinz, foi um deslize. Junto à Berkshire Hathaway, empresa de investimentos de Warren Buffett, a 3G Capital comprou a Kraft Foods em 2015 e, na sequência, a fundiu com a Heinz, em um negócio de US$ 62 bilhões. O conglomerado, desde então, tem apresentado prejuízo. \"Tínhamos um sonho de construir o que fizemos em cerveja na área de comida com a Kraft Heinz\", afirmou Lemann, ao se referir à Anheuser-Busch InBev, maior conglomerado de cerveja do mundo, controlado pela 3G. \"Mas o sonho não andou conosco. Então, estamos consertando. Não é possível construir algo tão grande, mas há cinco, seis anos atrás não sabíamos disso.\" Agora, diz o investidor, ele está de olho em novos mercados, como de tecnologia. \"A 3G tem um fundo captado de US$ 10 bilhões e tá procurando coisas. O plano anterior era acoplar alguma coisa no império de comida, mas não andou, não vai andar. Então, a gente está olhando as coisas\", declarou Lemann. \"Há um ano e pouco, eu me autointitulei um dinossauro apavorado, agora sou um dinossauro se mexendo\", brincou o bilionário. Comunicar erro Receba dicas para investir e fazer o seu dinheiro render. Email inválido Cadastrar As mais lidas agora Canadá busca brasileiros para trabalhar; inscrições vão até segunda-feira Promoção da Seara dará R$ 2 milhões em prêmios Após avanço da Previdência, Bolsonaro diz que texto aprovado 'tem equívoco' Notícias Mais Economia Todos a Bordo Convair, Samurai, Electra, Fokker: relembre aviões da ponte aérea Rio-SP A ponte aérea Rio-São Paulo completa hoje 60 anos de operação. Companhias aéreas já realizavam a rota entre os... 06/07/2019 04h00 Empreendedorismo - do UOL Empresas nos EUA faturam até US$ 18 mil por mês para limpar cocô de cães Cachorros são fofos, boas companhias e considerados membros da família. Uma parte ruim dessa relação é limpar o... 06/07/2019 04h00 Máquina do Esporte Circuito Banco do Brasil levará corrida de rua a 10 capitais Dez cidades, 40 mil corredores, estímulo à vida saudável, ao esporte infantil e até à amizade entre o ser humano e 05/07/2019 20h12 do UOL Ministério Público do Trabalho em campanha contra o trabalho infantil Segundo o IBGE, o Brasil tem quase 2,5 milhões de crianças e adolescentes entre 5 e 17 anos que trabalham. São... 05/07/2019 20h01 do UOL Maia critica pressão para favorecer policial: \"55 anos é uma boa idade\" O presidente da Câmara dos Deputados, Rodrigo Maia (DEM-RJ), criticou hoje a tentativa do presidente Jair... 05/07/2019 19h30 do UOL Mais de 2 milhões de pessoas não sacaram abono do PIS e perderam até R$ 998 Mais de dois milhões de trabalhadores que tinham direito de receber até R$ 998 de abono do PIS/Pasep não sacaram o 05/07/2019 19h08 BBC News Brasil Como Jeff Bezos largou emprego e usou dinheiro dos pais para apostar na Amazon, criada há 25 anos O que seu coração te diz? 05/07/2019 19h01 do UOL Bolsa fecha acima de 104 mil pontos e bate recorde; dólar sobe a R$ 3,82 O Ibovespa, principal índice da Bolsa brasileira, fechou em alta de 0,44%, a 104.089,47 pontos, no terceiro avanço 05/07/2019 17h07 Reuters Deputados articulam incluir estados em reforma, mas com participação de legislativo estadual BRASÍLIA, 5 Jul (Reuters) - Deputados articulam a inclusão no texto da reforma da Previdência, que deverá ser... 05/07/2019 16h44 Estadão Conteúdo Avianca planeja leilão de voos mesmo com decisão contrária da Justiça Apesar de a Justiça ter liberado a Agência Nacional de Aviação Civil (Anac) para redistribuir os horários de pouso 05/07/2019 15h22 Folha de S. Paulo Golpe no WhatsApp que promete liberar 13° do Bolsa Família instala vírus Se você recebeu uma mensagem no WhatsApp falando sobre inscrições para receber o 13° salário do Bolsa Família,... 05/07/2019 15h13 Reuters FMI aprova 4ª revisão de acordo com a Argentina e vai liberar desembolso de US$5,4 bi BUENOS AIRES (Reuters) - O Fundo Monetário Internacional (FMI) disse nesta sexta-feira que aprovou a quarta... 05/07/2019 14h21 Estadão Conteúdo SP ganhará voo direto para Malvinas, e governo da ilha comemora A cidade de São Paulo ganhará um novo voo direto para as ilhas Malvinas (ou Falkland, para os ingleses),... 05/07/2019 14h17 Reuters Índices europeus recuam com projeções para Hexagon e menor expectativa de corte de juros do Fed (Reuters) - Os índices acionários europeus interromperam uma sequência de seis dias de ganhos nesta sexta-feira,... 05/07/2019 14h01 Estadão Conteúdo Maia: Na votação da reforma, destaque sobre policiais vai gerar polêmica O presidente da Câmara, Rodrigo Maia (DEM-RJ), afirmou hoje que o destaque sobre o abrandamento da regra de... 05/07/2019 13h50 Estadão Conteúdo Bolsonaro: 'Em economia sou ingênuo mesmo, tenho humildade para reconhecer' O presidente Jair Bolsonaro disse hoje que quando o assunto é economia ele é \"ingênuo mesmo\" e tem humildade em... 05/07/2019 13h26 Reuters Petrobras inicia processo de venda de campos, instalações e gasoduto no ES SÃO PAULO/RIO DE JANEIRO (Reuters) - A Petrobras iniciou o processo para a venda de 100% de suas participações nos 05/07/2019 12h49 do UOL Com resposta sobre eclipse, Burger King provoca McDonald's mais uma vez A estratégia de estar sempre em evidência, com provocações e boas campanhas, continua no Burger King. 05/07/2019 12h17 do UOL Após avanço da Previdência, Bolsonaro diz que texto aprovado 'tem equívoco' O presidente Jair Bolsonaro (PSL) disse que o texto da reforma da Previdência aprovado ontem na comissão especial... 05/07/2019 11h49 do UOL Voz de Galvão Bueno anuncia que voos da Gol terão TV ao vivo O narrador Galvão Bueno, da Rede Globo, estará nos aviões da Gol Linhas Aéreas --ou, ao menos, a voz dele. 05/07/2019 11h33 UOL Notícias Galvão Bueno estreia em merchandising da Gol O narrador Galvão Bueno, da Rede Globo, estará nos aviões da Gol Linhas Aéreas --ou, ao menos, a voz dele. Os... 05/07/2019 11h19 Estadão Conteúdo Deduções médicas podem sair do IR Estudo do Ministério da Economia propõe o fim das deduções médicas em troca de um corte de todas as alíquotas do... 05/07/2019 11h04 Estadão Conteúdo 'São 160 trimestres de receita em alta' A crise, a investida dos concorrentes e a moda das hamburguerias fizeram a maior rede de lanchonetes do mundo se... 05/07/2019 11h02 Estadão Conteúdo Vitor Hugo: 'Vamos tentar acordo para profissional de segurança na reforma' O líder do governo na Câmara, deputado Major Vitor Hugo (PSL-GO), disse na manhã desta sexta-feira (5) em... 05/07/2019 10h14 Tales Faria Com a reforma no plenário, a pressão agora é sobre o ministro Paulo Guedes Durante a votação da reforma da Previdência no plenário da Câmara, o PSL do presidente Jair Bolsonaro vai insistir 05/07/2019 09h57 Folha de S. Paulo Veja o que muda no texto da Previdência após aprovação na comissão especial Depois de mais de 16 horas de reunião, a comissão especial da Câmara concluiu na madrugada de sexta-feira (5) a... 05/07/2019 09h43 Bloomberg Uber recruta vovós para entrega de lámen no Japão (Bloomberg) -- A estratégia do Uber Technologies para o Japão, onde motoristas não profissionais são proibidos de... 05/07/2019 08h36 Estadão Conteúdo Economista Fernanda Feitosa Nechio é nomeada diretora do Banco Central O presidente Jair Bolsonaro e o presidente do Banco Central (BC), Roberto Campos Neto, nomearam a economista... 05/07/2019 08h34 Reuters Índices da China sobem com expectativa por novas discussões comerciais HONG KONG (Reuters) - Os principais índices acionários chineses terminaram a sexta-feira em alta e registraram... 05/07/2019 07h32 Estadão Conteúdo Secretário da Previdência: Articulação para aprovação no Plenário começa já Após a aprovação da reforma da Previdência na Comissão Especial da Câmara, o secretário especial da Previdência,... 05/07/2019 07h28 Estadão Conteúdo Bolsonaro foi 'ingênuo', diz ministro da Economia O ministro da Economia, Paulo Guedes, minimizou na quinta-feira (4), o posicionamento do presidente Jair... 05/07/2019 07h05 do UOL UOL lança podcast 'Baixo Clero', com análise política de blogueiros O UOL lança nesta sexta-feira (5) o podcast semanal \"Baixo Clero\", apresentado por Tales Faria, Josias de Souza e... 05/07/2019 04h01 do UOL Carro, vinho, queijo, chocolate, roupa: itens europeus custarão menos aqui O acordo entre o Mercosul e a União Europeia, anunciado na semana passada, vai zerar as tarifas de 91% dos... 05/07/2019 04h00 Finanças Pessoais - Investimentos Ações de empresas menores na Bolsa podem render mais, mas risco é maior Já ouviu falar em \"small caps\"? As ações dessas empresas podem se valorizar mais do que as de companhias... 05/07/2019 04h00 do UOL INSS terá 90 serviços por fone ou internet, e você não precisa ir a agência A partir da próxima quarta-feira (10), 90 dos 96 serviços do INSS (Instituto Nacional do Seguro Social) poderão... 05/07/2019 04h00 Folha de S. Paulo Comissão conclui aprovação da Previdência e texto vai a plenário na Câmara Após mais de 16 horas de reunião, a comissão especial da Câmara concluiu na madrugada desta sexta-feira (5) a... 05/07/2019 02h17 Folha de S. Paulo Maia convoca votação da Previdência para semana que vem no plenário O presidente da Câmara, Rodrigo Maia (DEM-RJ), afirmou nesta quinta-feira (4) que iniciará a discussão da reforma... 04/07/2019 23h33 Folha de S. Paulo Em Live, Bolsonaro ignora Previdência e defende trabalho infantil O presidente Jair Bolsonaro (PSL) deixou de fora a reforma da Previdência de transmissão ao vivo pelas redes... 04/07/2019 21h06 do UOL PMs e bombeiros são tirados da reforma pela comissão e terão lei específica A comissão especial da reforma da Previdência aprovou, em votação simbólica, um destaque da bancada do DEM que... 04/07/2019 19h40 do UOL \"Somos 200 milhões de trouxas explorados\", diz Paulo Guedes sobre o Brasil O ministro da Economia, Paulo Guedes, teve um dia de pop star em um evento voltado ao mercado financeiro na tarde... 04/07/2019 18h38 do UOL Policiais protestam e chamam PSL de \"traidor\" após veto a regra mais suave Após a rejeição do segundo destaque que suavizaria as regras para a aposentadoria de policiais, houve um protesto... 04/07/2019 18h35 do UOL Comissão da Previdência rejeita 2 pedidos para mudar regras para policiais A comissão especial da reforma da Previdência rejeitou dois pedidos que propunham regras diferentes para... 04/07/2019 17h24 do UOL Bolsa sobe e bate recorde; dólar fecha a R$ 3,799, menor valor em 3 meses O Ibovespa, principal índice da Bolsa brasileira, fechou hoje em alta de 1,56%, a 103.636,17 pontos, no segundo... 04/07/2019 17h11 Empreendedorismo - do UOL Programa de aceleração seleciona até 130 startups; inscrições vão até 22/7 O InovAtiva Brasil, programa de aceleração de startups, está com inscrições abertas, até 22 de julho, para o seu... 04/07/2019 16h45 Empreendedorismo - do UOL Micro e pequenas empresas abriram 38 mil vagas com carteira em maio Em maio, as micro e pequenas empresas (MPE) foram responsáveis pela criação de 38,3 mil empregos com carteira... 04/07/2019 16h43 Estadão Conteúdo Guedes vê potência fiscal na reforma para tentar capitalização lá na frente O ministro da Economia, Paulo Guedes, afirmou nesta quinta-feira (4) que há potência fiscal suficiente na reforma... 04/07/2019 15h34 Reuters Poupança tem em junho captação líquida de R$ 2,5 bi, melhor resultado do ano SÃO PAULO (Reuters) - A caderneta de poupança registrou captação líquida de R$ 2,498 bilhões em junho, divulgou o... 04/07/2019 15h31 Reuters Governo espera votar Previdência em 2 turnos no plenário da Câmara na próxima semana, diz Onyx BRASÍLIA (Reuters) - O governo do presidente Jair Bolsonaro tem a expectativa de que a proposta de reforma da... 04/07/2019 15h12 ver mais","categorias":[""]}
{"titulo":"Equipe do governo é um \"amontoado de gente\" que bate cabeça, diz Amoêdo","descricao":"Candidato pelo Partido Novo à Presidência no ano passado e eleitor de Jair Bolsonaro no segundo turno, o empresário João Amoêdo classificou o governo como regular. Em palestra sobre empreendedorismo neste sábado, 6, em Florianópolis, ele criticou a falta de foco do presidente e disse que o governo é \"um amontoado de gente batendo cabeça\".","conteudo":"Equipe do governo é um \"amontoado de gente\" que bate cabeça, diz Amoêdo - 06/07/2019 - UOL Notícias UOL Host PagBank Pagseguro Cursos Notícias sac Assine Planos de assinatura Segurança Digital Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve Loja de Jogos Playkids UOL Esporte Clube UOL Dieta WI-FI Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine UOL e tenha emails protegidos, conteúdo exclusivo, Clube UOL e muito mais! Bate-papo Página principal Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Página Principal Band Boas Notícias Ciência e Saúde Cotidiano Internacional Jornais Loterias Política Tecnologia UOL Confere Newsletters Blogs e colunas Vídeos Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Economia Página Principal Agronegócio Cotações Empreendedorismo Finanças Pessoais Guia de Economia Empregos Imposto de Renda Reforma da Previdência Líderes Mídia e Marketing Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Folha Esporte Página principal Futebol Jogos do dia Gols da rodada UOL de Primeira Mercado da Bola Copa América 2019 Copa do Mundo feminina Brasileirão Série B Libertadores Copa do Brasil Mais campeonatos Blogs e colunas Vídeos Últimas notícias Mais Esportes MMA Fórmula 1 Basquete Vôlei Tênis Tênis - Jogos do dia Reportagens especiais Minha história Últimas notícias Times Athletico Atletico-MG Avaí Bahia Botafogo Ceará Chapecoense Corinthians Coritiba Cruzeiro CSA Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Assine e veja ao vivo Brasileirão Liga dos Campeões Liga das Nações Premier League La Liga NBA Bastidores do futebol Entretê Página principal Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Página principal Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas A Dona do Pedaço As Aventuras de Poliana Jezabel Malhação Minha Vida Órfãos da Terra Topíssima Verão 90 Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Mês do Orgulho LGBTQ+ Política Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Educação Página principal Banco de Redações Dicionários Enem Pesquisa Escolar Planos de aula Resumo de livros Testes e simulados Vestibular Brasil Escola Últimas notícias Pesquisa Escolar Atualidades Biografias Biologia Física Geografia História Matemática Português Química Outros temas Cursos online Cursos Livres - Upfy Pós-graduação Profissionalizantes Preparatório OAB Vídeos MOV MOV.doc Entrevistas Parceiros Band Caras RedeTV! + Canais TAB Receitas Start Urban Taste Viagem Topo Política Equipe do governo é um \"amontoado de gente\" que bate cabeça, diz Amoêdo O ex-candidato à Presidência pelo Partido Novo, João Amoêdo Imagem: Marcio Komesu/UOL NOVO! Clique para salvar o link 00:00 Luciana Dyniewicz Florianópolis 2019-07-06T20:23:00 06/07/2019 20h23 Candidato pelo Partido Novo à Presidência no ano passado e eleitor de Jair Bolsonaro no segundo turno, o empresário João Amoêdo classificou o governo como regular. Em palestra sobre empreendedorismo neste sábado, 6, em Florianópolis, ele criticou a falta de foco do presidente e disse que o governo é \"um amontoado de gente batendo cabeça\". \"Não tenho muita surpresa com o que está acontecendo. De um lado, a avaliação que eu tinha era que estávamos elegendo alguém que tinha pouca capacidade de execução. Ele (Bolsonaro) tinha demonstrado isso ao longo da vida\", afirmou a uma plateia de cerca de três mil pessoas. Veja também Por que o próprio partido de Bolsonaro pode 'travar' a reforma da Previdência Reforma da Previdência terá \"boa margem de votos\" no plenário, diz Maia O empresário destacou que o presidente se perde em polêmicas desnecessárias e criticou o que considera uma falta de estratégia do governo. \"Como empreendedor, você define prioridades e estratégias, monta equipe, e o que a gente vê é que, no governo, falta uma estratégia clara. A equipe não tem um desenho claro. Pelo contrário, a equipe é um amontoado de gente que acaba batendo cabeça.\" Liberal, Amoêdo elogiou a equipe econômica e a agenda de reformas. Apontou, no entanto, que a Previdência não está sendo tocada na velocidade adequada, justamente devido à falta de estratégia. \"(Bolsonaro) acertou na equipe (econômica), que tem boas medidas, mas a gestão ainda é conturbada.\" À reportagem, o empresário ainda criticou a atuação de Bolsonaro nesta semana, ao tentar incluir medidas benéficas aos policiais no texto da reforma previdenciária. \"Ele não deveria estar fazendo esse tipo de procedimento. Não cabe a ele e tumultua o processo de reforma\", disse. \"Bolsonaro confunde ou esquece que hoje tem uma função institucional como presidente da República. A gente já viu isso em alguns eventos em que se posiciona, e quando usa o Twitter\", acrescentou. Comunicar erro Para começar e terminar o dia bem informado. Email inválido Cadastrar As mais lidas agora Morto em Brumadinho é identificado às vésperas de aniversário de 51 anos Moro barbariza a língua com a ligeireza com que agride o estado de direito Na contramão da capital, transporte individual cresce na Grande São Paulo Notícias Mais Política Estadão Conteúdo - Política Jornalista Salomão Schvartzman morre aos 83 anos em São Paulo 06/07/2019 20h31 Reinaldo Azevedo Estado policial: Moro já fez o que o PT não ousou nem para tentar se salvar José Eduardo Cardozo era o ministro da Justiça quando teve início a tal Lava Jato. Não se tem notícia de que tenha 06/07/2019 20h29 Reinaldo Azevedo Dada outra grave ilegalidade, Moro enrola. E o morista Randolfe. Ou já ex? Leia primeiro: – Estado policial: Moro já fez o que o PT não ousou nem para tentar se salvar 06/07/2019 20h28 Reinaldo Azevedo Moro nunca foi tão perigoso: mais fraco e ainda forte, será servil ao rei Leia antes – Estado policial: Moro já fez o que o PT não ousou nem para tentar se salvar – Dada outra grave... 06/07/2019 20h27 Estadão Conteúdo - Política Pesquisa Datafolha indica que 58% consideram inadequadas as conversas de Moro 06/07/2019 18h34 Estadão Conteúdo - Política Brasil é exemplo para o mundo na preservação ambiental, diz Bolsonaro no Twitter 06/07/2019 15h57 Estadão Conteúdo - Política Defesa vê 'armação' e pedirá extradição de militar preso com 39 kg de cocaína A defesa de Manoel Silva Rodrigues, militar preso com 39 kg de cocaína na Espanha, prepara um pedido ao Ministério 06/07/2019 13h23 Estadão Conteúdo - Política TCU dá prazo de 24 horas para Guedes esclarecer se Coaf investiga Glenn Greenwald O ministro Bruno Dantas, do Tribunal de Contas da União (TCU), deu um prazo de 24 horas para que o ministro da... 06/07/2019 13h12 Estadão Conteúdo - Política Omar Aziz: Expectativa é aprovar reforma da Previdência na próxima semana 06/07/2019 13h07 Estadão Conteúdo - Política Rogério Marinho também participa de reunião com Rodrigo Maia 06/07/2019 13h02 UOL Notícias - Política \"Bem-vindo ao Telegram\": frases revelam Moro \"tico e teco da informática\" Além de informações importantes sobre o andamento da Lava Jato, as conversas reveladas pelo site The Intercept... 06/07/2019 11h46 Estadão Conteúdo - Política Juízes e promotores lança campanha contra pontos da reforma da Previdência 06/07/2019 09h28 Estadão Conteúdo - Política Facebook, Microsoft e IBM se unem para revolucionar identidade digital 06/07/2019 09h19 Estadão Conteúdo - Política Candidatos à PGR articulam para se cacifar no Planalto Enquanto Jair Bolsonaro faz mistério sobre quem vai indicar para comandar a Procuradoria-Geral da República, os... 06/07/2019 07h45 Estadão Conteúdo - Política De olho em 2022, Maia busca ser contraponto a Bolsonaro Mesmo com três ministérios, o DEM já se prepara para seguir caminho alternativo ao do presidente Jair Bolsonaro... 06/07/2019 07h41 UOL Notícias - Política PF não investiga mensagens da Lava Jato e fere código; juristas criticam A Polícia Federal (PF), subordinada ao ministro da Justiça, Sergio Moro, apura o vazamento de mensagens de... 06/07/2019 04h00 Reinaldo Azevedo Moro barbariza a língua com a ligeireza com que agride o estado de direito Sergio Moro, o espancador da língua portuguesa, ataca mais uma vez. Ou mais duas. Sim, seu desempenho nesse... 05/07/2019 23h55 Estadão Conteúdo - Política Maia sobre caso Moro: invadir dados é crime, mas uso é liberdade de imprensa 05/07/2019 21h53 UOL Notícias Novos diálogos de Moro, Bolsa em alta, Aécio réu e mais 05/07/2019 20h58 Estadão Conteúdo - Política Barroso: caso Moro mostra clara ação criminosa de violação de comunicação privada O ministro Luis Roberto Barroso, do STF (Supremo Tribunal Federal), não quis comentar as supostas trocas de... 05/07/2019 20h11 UOL Notícias - Política Parcialidade assustadora, diz Freixo sobre novas mensagens vazadas de Moro O deputado federal Marcelo Freixo (PSOL-RJ) afirma que o atual ministro da Justiça Sergio Moro teve uma \"conduta... 05/07/2019 20h07 Reinaldo Azevedo O É DA COISA: São patéticas as tentativas de naturalizar as ilegalidades Mas estamos entrando na fase em que todo mundo sabe o que todo mundo sabe. 05/07/2019 19h56 Estadão Conteúdo - Política Após novos diálogos, deputado protocola requerimento de convocação de Moro O deputado federal Rogério Correia (PT-MG), um dos vice-líderes da sigla na Câmara, protocolou hoje requerimento... 05/07/2019 19h14 Reinaldo Azevedo 'O povo vai dizer se estamos certos ou não', diz Bolsonaro sobre Moro Após a divulgação de novos trechos de mensagens entre o ministro Sergio Moro (Justiça) e o procurador da Lava Jato 05/07/2019 18h46 Estadão Conteúdo - Política Raquel pede a Pedro Corrêa e Acir Gurgacz comprovação de pagamento de multas 05/07/2019 18h45 Reinaldo Azevedo \"Equívocos\" da Reforma serão corrigidos no Congresso, diz Bolsonaro Um dia depois de a Comissão Especial da Câmara aprovar o texto-base do parecer do deputado Samuel Moreira... 05/07/2019 18h41 Reinaldo Azevedo Bolsonaro recebe lista tríplice para PGR, mas não se compromete em segui-la O presidente Jair Bolsonaro recebeu nesta sexta-feira (5) lista tríplice organizada pela ANPR (Associação Nacional 05/07/2019 18h36 Reinaldo Azevedo Bolsonaro diz que deve parte de acordo entre Mercosul-UE a Temer Depois de comemorar o acordo de livre-comércio entre o Mercosul e a União Europeia como um feito de seu governo, o 05/07/2019 18h32 Reinaldo Azevedo Associação de Juízes: presidente desconhece realidade do trabalho infantil A Anamatra (Associação Nacional dos Magistrados da Justiça do Trabalho) criticou as declarações favoráveis ao... 05/07/2019 18h26 Estadão Conteúdo - Política General Heleno diz que aparato de segurança de Bolsonaro é 'sério e treinado' O ministro do GSI (Gabinete de Segurança Institucional) da Presidência da República, Augusto Heleno, disse nesta... 05/07/2019 17h48 UOL Notícias - Política Moro diz que o candidato do governo na eleição de 2022 será Bolsonaro Sergio Moro disse hoje que o candidato do governo nas eleições de 2022 será o presidente Jair Bolsonaro (PSL). Em... 05/07/2019 17h38 Estadão Conteúdo - Política Moro cita 'esquizofrenia' ao lembrar que absolveu réu citado em suposta mensagem 05/07/2019 17h23 UOL Notícias - Política Após repercussão negativa, Bolsonaro nega defender trabalho infantil O presidente Jair Bolsonaro (PSL) voltou a falar hoje em duas ocasiões diferentes sobre trabalho infantil. Após... 05/07/2019 17h07 Estadão Conteúdo - Política Bolsonaro recebe lista tríplice para PGR, mas não se compromete a segui-la 05/07/2019 17h07 UOL Notícias - Política Faustão diz não ver novidade em conversa relatada por Moro a Dallagnol Citado nos novos diálogos revelados pela revista Veja e o site The Intercept Brasil hoje, o apresentador Fausto... 05/07/2019 16h53 Reinaldo Azevedo O que tem de ser dito sobre a conversa Moro-Faustão. Quem ensina o quê? Sergio Moro praticou uma penca de violações ao devido processo legal. E, sobre isso, não há a menor dúvida. Quero... 05/07/2019 16h45 Estadão Conteúdo - Política Juiz abre ação penal contra Aécio Neves por supostas propinas de R$ 2 mi da J&F O juiz federal João Batista Gonçalves, da 6.ª Vara Criminal Federal em São Paulo, abriu ação penal contra o... 05/07/2019 16h10 Reuters Bolsonaro foi eleito com discurso contra velha política e não pode dar \"meia-volta\", diz Maia Por Maria Carolina Marcello 05/07/2019 14h56 Entendendo Bolsonaro Elogio de Bolsonaro ao trabalho infantil é defesa de passado inexistente *Carlos Juliano Barros 05/07/2019 14h30 Estadão Conteúdo - Política 'Eu queria criticar o Onyx, mas não consigo', afirma Bolsonaro O presidente Jair Bolsonaro informou nesta sexta-feira, 5, que parabenizou o ministro-chefe da Casa Civil, Onyx... 05/07/2019 14h04 UOL Notícias - Política \"Vaia não era para mim, mas para o pessoal da Argentina\", diz Bolsonaro Vaiado durante partida entre Brasil e Argentina, o presidente Jair Bolsonaro (PSL) tentou minimizar as críticas... 05/07/2019 13h48 Estadão Conteúdo - Política Bolsonaro acompanha investigação sobre facada e espera que PF solucione o caso O presidente Jair Bolsonaro disse nesta sexta-feira, 5, que, apesar de não ter acesso ao processo, conversa... 05/07/2019 13h29 Estadão Conteúdo - Política Após Previdência, pacote anticrime deverá ter trâmite mais célere, diz Moro 05/07/2019 13h13 Estadão Conteúdo - Política Bolsonaro: irei com Moro ao jogo da seleção e povo dirá se estamos certos ou não 05/07/2019 13h06 Estadão Conteúdo Secretário municipal de Educação de SP é exonerado O secretário municipal de Educação de São Paulo, João Cury Neto, foi exonerado do cargo e remanejado para exercer... 05/07/2019 12h57 Estadão Conteúdo - Política Moro diz não ter medo de novas divulgações do 'The Intercept' 05/07/2019 12h53 Estadão Conteúdo - Política Valores usados para custear campanhas foram reduzidos de 2014 para 2018, diz Moro 05/07/2019 12h42 UOL Notícias - Política Moro acusa imprensa de sensacionalismo após divulgação de novos diálogos O ministro Sergio Moro, da Justiça e Segurança Pública, acusou a imprensa de sensacionalismo e afirmou que não há... 05/07/2019 12h38 ver mais","categorias":[""]}
{"titulo":"Jornalista Salomão Schvartzman morre aos 83 anos em São Paulo","descricao":"","conteudo":"Jornalista Salomão Schvartzman morre aos 83 anos em São Paulo - 06/07/2019 - UOL Notícias UOL Host PagBank Pagseguro Cursos Notícias sac Assine Planos de assinatura Segurança Digital Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve Loja de Jogos Playkids UOL Esporte Clube UOL Dieta WI-FI Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine UOL e tenha emails protegidos, conteúdo exclusivo, Clube UOL e muito mais! Bate-papo Página principal Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Página Principal Band Boas Notícias Ciência e Saúde Cotidiano Internacional Jornais Loterias Política Tecnologia UOL Confere Newsletters Blogs e colunas Vídeos Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Economia Página Principal Agronegócio Cotações Empreendedorismo Finanças Pessoais Guia de Economia Empregos Imposto de Renda Reforma da Previdência Líderes Mídia e Marketing Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Folha Esporte Página principal Futebol Jogos do dia Gols da rodada UOL de Primeira Mercado da Bola Copa América 2019 Copa do Mundo feminina Brasileirão Série B Libertadores Copa do Brasil Mais campeonatos Blogs e colunas Vídeos Últimas notícias Mais Esportes MMA Fórmula 1 Basquete Vôlei Tênis Tênis - Jogos do dia Reportagens especiais Minha história Últimas notícias Times Athletico Atletico-MG Avaí Bahia Botafogo Ceará Chapecoense Corinthians Coritiba Cruzeiro CSA Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Assine e veja ao vivo Brasileirão Liga dos Campeões Liga das Nações Premier League La Liga NBA Bastidores do futebol Entretê Página principal Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Página principal Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas A Dona do Pedaço As Aventuras de Poliana Jezabel Malhação Minha Vida Órfãos da Terra Topíssima Verão 90 Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Mês do Orgulho LGBTQ+ Política Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Educação Página principal Banco de Redações Dicionários Enem Pesquisa Escolar Planos de aula Resumo de livros Testes e simulados Vestibular Brasil Escola Últimas notícias Pesquisa Escolar Atualidades Biografias Biologia Física Geografia História Matemática Português Química Outros temas Cursos online Cursos Livres - Upfy Pós-graduação Profissionalizantes Preparatório OAB Vídeos MOV MOV.doc Entrevistas Parceiros Band Caras RedeTV! + Canais TAB Receitas Start Urban Taste Viagem Topo Política Jornalista Salomão Schvartzman morre aos 83 anos em São Paulo NOVO! Clique para salvar o link 00:00 São Paulo 2019-07-06T20:31:00 06/07/2019 20h31 O jornalista, sociólogo e advogado Salomão Schvartzman morreu na manhã deste sábado, 6, no Hospital Albert Einstein, em São Paulo. Ele tinha 83 anos. O hospital não informou a causa da morte. Natural de Niterói (RJ), Schvartzman começou sua carreira no jornal O Globo, de Roberto Marinho. Mudou-se para São Paulo aos 25 anos, onde chegou a chefiar a sucursal paulista da revista Manchete. Foi também apresentador do programa Frente a Frente, da TV Manchete, durante onze anos. Cobriu, em 1961, pela rádio Globo, o julgamento do nazista Adolph Eichmann e ganhou, em 1977, Menção Honrosa do Prêmio Esso de Jornalismo pela reportagem Doca Doca: Por que mataria a mulher que amava? Publicado na revista Manchete, o texto abordou o caso da socialite Ângela Diniz, assassinada no ano anterior. Bacharel em Ciências Políticas e Sociais, formado pela Escola de Sociologia e Política de São Paulo em 1983, Schvartzman também acumulou passagens pela rádio BandNews FM e pelo canal BandNews TV, onde ia ao ar com crônicas sobre variados temas, como política, economia, música e comportamento. Concluía seus programas com o bordão \"seja feliz\". Ele produziu e apresentou o programa Diário da Manhã, primeiro na rádio Cultura FM e, depois, na rádio Scalla FM. Quando a Band lançou o Arte1, canal de TV por assinatura dedicado exclusivamente à cultura, Schvartzman esteve no rol de apresentadores e comandou o Arte1 in Concert, que ele dizia ser um programa de música \"sem casaca\", no qual o texto era transformado em uma conversa com o ouvinte. O jornalista foi ainda conselheiro do Museu de Arte de São Paulo (Masp). De família judaica - o seu avô e os tios maternos morreram no campo de extermínio alemão de Auschwitz, na Polônia -, era crítico do antissemitismo e abordava, em seus trabalhos, as discussões sobre Israel. Até a conclusão desta matéria, não haviam sido divulgadas informações sobre velório e enterro. Comunicar erro Para começar e terminar o dia bem informado. Email inválido Cadastrar As mais lidas agora Na contramão da capital, transporte individual cresce na Grande São Paulo Com temperatura de até -5,6ºC, Sul tem primeiro registro de neve do ano Os EUA à espera da catástrofe Notícias Mais Política Reinaldo Azevedo Estado policial: Moro já fez o que o PT não ousou nem para tentar se salvar José Eduardo Cardozo era o ministro da Justiça quando teve início a tal Lava Jato. Não se tem notícia de que tenha 06/07/2019 20h29 Reinaldo Azevedo Dada outra grave ilegalidade, Moro enrola. E o morista Randolfe. Ou já ex? Leia primeiro: – Estado policial: Moro já fez o que o PT não ousou nem para tentar se salvar 06/07/2019 20h28 Reinaldo Azevedo Moro nunca foi tão perigoso: mais fraco e ainda forte, será servil ao rei Leia antes – Estado policial: Moro já fez o que o PT não ousou nem para tentar se salvar – Dada outra grave... 06/07/2019 20h27 Estadão Conteúdo - Política Equipe do governo é um \"amontoado de gente\" que bate cabeça, diz Amoêdo Candidato pelo Partido Novo à Presidência no ano passado e eleitor de Jair Bolsonaro no segundo turno, o... 06/07/2019 20h23 Estadão Conteúdo - Política Pesquisa Datafolha indica que 58% consideram inadequadas as conversas de Moro 06/07/2019 18h34 Estadão Conteúdo - Política Brasil é exemplo para o mundo na preservação ambiental, diz Bolsonaro no Twitter 06/07/2019 15h57 Estadão Conteúdo - Política Defesa vê 'armação' e pedirá extradição de militar preso com 39 kg de cocaína A defesa de Manoel Silva Rodrigues, militar preso com 39 kg de cocaína na Espanha, prepara um pedido ao Ministério 06/07/2019 13h23 Estadão Conteúdo - Política TCU dá prazo de 24 horas para Guedes esclarecer se Coaf investiga Glenn Greenwald O ministro Bruno Dantas, do Tribunal de Contas da União (TCU), deu um prazo de 24 horas para que o ministro da... 06/07/2019 13h12 Estadão Conteúdo - Política Omar Aziz: Expectativa é aprovar reforma da Previdência na próxima semana 06/07/2019 13h07 Estadão Conteúdo - Política Rogério Marinho também participa de reunião com Rodrigo Maia 06/07/2019 13h02 UOL Notícias - Política \"Bem-vindo ao Telegram\": frases revelam Moro \"tico e teco da informática\" Além de informações importantes sobre o andamento da Lava Jato, as conversas reveladas pelo site The Intercept... 06/07/2019 11h46 Estadão Conteúdo - Política Juízes e promotores lança campanha contra pontos da reforma da Previdência 06/07/2019 09h28 Estadão Conteúdo - Política Facebook, Microsoft e IBM se unem para revolucionar identidade digital 06/07/2019 09h19 Estadão Conteúdo - Política Candidatos à PGR articulam para se cacifar no Planalto Enquanto Jair Bolsonaro faz mistério sobre quem vai indicar para comandar a Procuradoria-Geral da República, os... 06/07/2019 07h45 Estadão Conteúdo - Política De olho em 2022, Maia busca ser contraponto a Bolsonaro Mesmo com três ministérios, o DEM já se prepara para seguir caminho alternativo ao do presidente Jair Bolsonaro... 06/07/2019 07h41 UOL Notícias - Política PF não investiga mensagens da Lava Jato e fere código; juristas criticam A Polícia Federal (PF), subordinada ao ministro da Justiça, Sergio Moro, apura o vazamento de mensagens de... 06/07/2019 04h00 Reinaldo Azevedo Moro barbariza a língua com a ligeireza com que agride o estado de direito Sergio Moro, o espancador da língua portuguesa, ataca mais uma vez. Ou mais duas. Sim, seu desempenho nesse... 05/07/2019 23h55 Estadão Conteúdo - Política Maia sobre caso Moro: invadir dados é crime, mas uso é liberdade de imprensa 05/07/2019 21h53 UOL Notícias Novos diálogos de Moro, Bolsa em alta, Aécio réu e mais 05/07/2019 20h58 Estadão Conteúdo - Política Barroso: caso Moro mostra clara ação criminosa de violação de comunicação privada O ministro Luis Roberto Barroso, do STF (Supremo Tribunal Federal), não quis comentar as supostas trocas de... 05/07/2019 20h11 UOL Notícias - Política Parcialidade assustadora, diz Freixo sobre novas mensagens vazadas de Moro O deputado federal Marcelo Freixo (PSOL-RJ) afirma que o atual ministro da Justiça Sergio Moro teve uma \"conduta... 05/07/2019 20h07 Reinaldo Azevedo O É DA COISA: São patéticas as tentativas de naturalizar as ilegalidades Mas estamos entrando na fase em que todo mundo sabe o que todo mundo sabe. 05/07/2019 19h56 Estadão Conteúdo - Política Após novos diálogos, deputado protocola requerimento de convocação de Moro O deputado federal Rogério Correia (PT-MG), um dos vice-líderes da sigla na Câmara, protocolou hoje requerimento... 05/07/2019 19h14 Reinaldo Azevedo 'O povo vai dizer se estamos certos ou não', diz Bolsonaro sobre Moro Após a divulgação de novos trechos de mensagens entre o ministro Sergio Moro (Justiça) e o procurador da Lava Jato 05/07/2019 18h46 Estadão Conteúdo - Política Raquel pede a Pedro Corrêa e Acir Gurgacz comprovação de pagamento de multas 05/07/2019 18h45 Reinaldo Azevedo \"Equívocos\" da Reforma serão corrigidos no Congresso, diz Bolsonaro Um dia depois de a Comissão Especial da Câmara aprovar o texto-base do parecer do deputado Samuel Moreira... 05/07/2019 18h41 Reinaldo Azevedo Bolsonaro recebe lista tríplice para PGR, mas não se compromete em segui-la O presidente Jair Bolsonaro recebeu nesta sexta-feira (5) lista tríplice organizada pela ANPR (Associação Nacional 05/07/2019 18h36 Reinaldo Azevedo Bolsonaro diz que deve parte de acordo entre Mercosul-UE a Temer Depois de comemorar o acordo de livre-comércio entre o Mercosul e a União Europeia como um feito de seu governo, o 05/07/2019 18h32 Reinaldo Azevedo Associação de Juízes: presidente desconhece realidade do trabalho infantil A Anamatra (Associação Nacional dos Magistrados da Justiça do Trabalho) criticou as declarações favoráveis ao... 05/07/2019 18h26 Estadão Conteúdo - Política General Heleno diz que aparato de segurança de Bolsonaro é 'sério e treinado' O ministro do GSI (Gabinete de Segurança Institucional) da Presidência da República, Augusto Heleno, disse nesta... 05/07/2019 17h48 UOL Notícias - Política Moro diz que o candidato do governo na eleição de 2022 será Bolsonaro Sergio Moro disse hoje que o candidato do governo nas eleições de 2022 será o presidente Jair Bolsonaro (PSL). Em... 05/07/2019 17h38 Estadão Conteúdo - Política Moro cita 'esquizofrenia' ao lembrar que absolveu réu citado em suposta mensagem 05/07/2019 17h23 UOL Notícias - Política Após repercussão negativa, Bolsonaro nega defender trabalho infantil O presidente Jair Bolsonaro (PSL) voltou a falar hoje em duas ocasiões diferentes sobre trabalho infantil. Após... 05/07/2019 17h07 Estadão Conteúdo - Política Bolsonaro recebe lista tríplice para PGR, mas não se compromete a segui-la 05/07/2019 17h07 UOL Notícias - Política Faustão diz não ver novidade em conversa relatada por Moro a Dallagnol Citado nos novos diálogos revelados pela revista Veja e o site The Intercept Brasil hoje, o apresentador Fausto... 05/07/2019 16h53 Reinaldo Azevedo O que tem de ser dito sobre a conversa Moro-Faustão. Quem ensina o quê? Sergio Moro praticou uma penca de violações ao devido processo legal. E, sobre isso, não há a menor dúvida. Quero... 05/07/2019 16h45 Estadão Conteúdo - Política Juiz abre ação penal contra Aécio Neves por supostas propinas de R$ 2 mi da J&F O juiz federal João Batista Gonçalves, da 6.ª Vara Criminal Federal em São Paulo, abriu ação penal contra o... 05/07/2019 16h10 Reuters Bolsonaro foi eleito com discurso contra velha política e não pode dar \"meia-volta\", diz Maia Por Maria Carolina Marcello 05/07/2019 14h56 Entendendo Bolsonaro Elogio de Bolsonaro ao trabalho infantil é defesa de passado inexistente *Carlos Juliano Barros 05/07/2019 14h30 Estadão Conteúdo - Política 'Eu queria criticar o Onyx, mas não consigo', afirma Bolsonaro O presidente Jair Bolsonaro informou nesta sexta-feira, 5, que parabenizou o ministro-chefe da Casa Civil, Onyx... 05/07/2019 14h04 UOL Notícias - Política \"Vaia não era para mim, mas para o pessoal da Argentina\", diz Bolsonaro Vaiado durante partida entre Brasil e Argentina, o presidente Jair Bolsonaro (PSL) tentou minimizar as críticas... 05/07/2019 13h48 Estadão Conteúdo - Política Bolsonaro acompanha investigação sobre facada e espera que PF solucione o caso O presidente Jair Bolsonaro disse nesta sexta-feira, 5, que, apesar de não ter acesso ao processo, conversa... 05/07/2019 13h29 Estadão Conteúdo - Política Após Previdência, pacote anticrime deverá ter trâmite mais célere, diz Moro 05/07/2019 13h13 Estadão Conteúdo - Política Bolsonaro: irei com Moro ao jogo da seleção e povo dirá se estamos certos ou não 05/07/2019 13h06 Estadão Conteúdo Secretário municipal de Educação de SP é exonerado O secretário municipal de Educação de São Paulo, João Cury Neto, foi exonerado do cargo e remanejado para exercer... 05/07/2019 12h57 Estadão Conteúdo - Política Moro diz não ter medo de novas divulgações do 'The Intercept' 05/07/2019 12h53 Estadão Conteúdo - Política Valores usados para custear campanhas foram reduzidos de 2014 para 2018, diz Moro 05/07/2019 12h42 UOL Notícias - Política Moro acusa imprensa de sensacionalismo após divulgação de novos diálogos O ministro Sergio Moro, da Justiça e Segurança Pública, acusou a imprensa de sensacionalismo e afirmou que não há... 05/07/2019 12h38 ver mais","categorias":[""]}
{"titulo":"Irã poderá enriquecer seu urânio a 5%, diz autoridade iraniana","descricao":"Teerã, 6 Jul 2019 (AFP) - O Irã poderá enriquecer urânio até 5% para fins \"pacíficos\" - declarou um conselheiro do Guia supremo iraniano, depois de a República Islâmica anunciar que vai superar o limite de urânio enriquecido imposto pelo acordo sobre seu programa nuclear.","conteudo":"Irã poderá enriquecer seu urânio a 5%, diz autoridade iraniana - 06/07/2019 - UOL Notícias UOL Host PagBank Pagseguro Cursos Notícias sac Assine Planos de assinatura Segurança Digital Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve Loja de Jogos Playkids UOL Esporte Clube UOL Dieta WI-FI Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine UOL e tenha emails protegidos, conteúdo exclusivo, Clube UOL e muito mais! Bate-papo Página principal Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Página Principal Band Boas Notícias Ciência e Saúde Cotidiano Internacional Jornais Loterias Política Tecnologia UOL Confere Newsletters Blogs e colunas Vídeos Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Economia Página Principal Agronegócio Cotações Empreendedorismo Finanças Pessoais Guia de Economia Empregos Imposto de Renda Reforma da Previdência Líderes Mídia e Marketing Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Folha Esporte Página principal Futebol Jogos do dia Gols da rodada UOL de Primeira Mercado da Bola Copa América 2019 Copa do Mundo feminina Brasileirão Série B Libertadores Copa do Brasil Mais campeonatos Blogs e colunas Vídeos Últimas notícias Mais Esportes MMA Fórmula 1 Basquete Vôlei Tênis Tênis - Jogos do dia Reportagens especiais Minha história Últimas notícias Times Athletico Atletico-MG Avaí Bahia Botafogo Ceará Chapecoense Corinthians Coritiba Cruzeiro CSA Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Assine e veja ao vivo Brasileirão Liga dos Campeões Liga das Nações Premier League La Liga NBA Bastidores do futebol Entretê Página principal Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Página principal Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas A Dona do Pedaço As Aventuras de Poliana Jezabel Malhação Minha Vida Órfãos da Terra Topíssima Verão 90 Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Mês do Orgulho LGBTQ+ Política Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Educação Página principal Banco de Redações Dicionários Enem Pesquisa Escolar Planos de aula Resumo de livros Testes e simulados Vestibular Brasil Escola Últimas notícias Pesquisa Escolar Atualidades Biografias Biologia Física Geografia História Matemática Português Química Outros temas Cursos online Cursos Livres - Upfy Pós-graduação Profissionalizantes Preparatório OAB Vídeos MOV MOV.doc Entrevistas Parceiros Band Caras RedeTV! + Canais TAB Receitas Start Urban Taste Viagem Topo Internacional Irã poderá enriquecer seu urânio a 5%, diz autoridade iraniana NOVO! Clique para salvar o link 00:00 2019-07-06T20:06:00 06/07/2019 20h06 Teerã, 6 Jul 2019 (AFP) - O Irã poderá enriquecer urânio até 5% para fins \"pacíficos\" - declarou um conselheiro do Guia supremo iraniano, depois de a República Islâmica anunciar que vai superar o limite de urânio enriquecido imposto pelo acordo sobre seu programa nuclear. Na quarta-feira, o presidente iraniano, Hassan Rohani, anunciou que seu país cumprirá sua ameaça de enriquecer urânio acima de 3,67%, limite fixado pelo acordo internacional de 2015 para o programa nuclear iraniano. O anúncio de Rohani é uma reação à retirada dos Estados Unidos do pacto e ao restabelecimento de sanções por parte de Washington contra Teerã. O enriquecimento de urânio \"aumentará o que for necessário para nossas atividades pacíficas\", afirmou Ali Akbar Velayati, conselheiro para Assuntos Internacionais do aiatolá Ali Khamenei, guia supremo da República Islâmica. \"Para o reator nuclear de Bushehr, precisamos de um enriquecimento de 5%, um objetivo completamente pacífico\", declarou em entrevista publicada na sexta-feira na página on-line do aiatolá Khamenei. A central de Bushehr (oeste) funciona com combustível importado da Rússia e é controlada de perto pela Agência Internacional de Energia Atômica (AIEA). O presidente francês, Emmmanuel Macron, expressou neste sábado a seu colega Hassan Rohani sua \"forte preocupação diante do risco de enfraquecimento do acordo nuclear\" iraniano e pelas \"consequências que necessariamente derivariam\" disso. Durante uma conversa telefônica, Macron disse que consultará \"as autoridades iranianas e seus parceiros internacionais envolvidos para iniciar a necessária redução da tensão vinculada ao dossiê nuclear iraniano\", apontou a presidência francesa em comunicado. amh/cgo/all/me/mis/tt Comunicar erro Para começar e terminar o dia bem informado. Email inválido Cadastrar As mais lidas agora Moro barbariza a língua com a ligeireza com que agride o estado de direito Como é viver ao lado de uma antiga usina nuclear soviética Os EUA à espera da catástrofe Notícias Mais Internacional AFP Barco com migrantes desafia governo italiano e chega à ilha de Lampedusa Roma, 6 Jul 2019 (AFP) - Um barco com 41 migrantes resgatados chegou neste sábado à Lampedusa e outro aguarda em... 06/07/2019 20h35 AFP Militares no poder no Sudão se comprometem a \"aplicar\" acordo de transição O Conselho Militar no poder no Sudão prometeu, hoje, \"aplicar\" e \"preservar\" um acordo alcançado com as lideranças 06/07/2019 18h09 EFE Argentina está mais parecida com Venezuela agora, diz líder da oposição Buenos Aires, 6 jul (EFE).- O pré-candidato da oposição à presidência da Argentina, Alberto Fernández, afirmou... 06/07/2019 17h16 AFP Aliança do Pacífico convoca combate ao protecionismo e às mudanças climáticas Lima, 6 Jul 2019 (AFP) - Os líderes dos países da Aliança do Pacífico irão encerraram neste sábado sua reunião de... 06/07/2019 17h06 Reuters Trump diz que operações contra imigrantes ocorrerão \"muito em breve\" O presidente dos Estados Unidos, Donald Trump, disse ontem que rodadas de deportação em massa devem começar muito... 06/07/2019 14h15 ANSA - Internacional Dois barcos de migrantes se envolvem em polêmica com Salvini ROMA, 6 JUL (ANSA) - A chegada de mais dois barcos de resgate de imigrantes na ilha de Lampedusa tem provocado... 06/07/2019 14h15 AFP Bombardeios matam 20 civis no noroeste da Síria (ONG) Beirute, 6 Jul 2019 (AFP) - Vinte civis, incluindo sete crianças, morreram em bombardeios do governo sírio contra... 06/07/2019 14h15 AFP Multidão vai às ruas na Alemanha em solidariedade com capitã do 'Sea-Watch' Berlim, 6 Jul 2019 (AFP) - Mais de 30.000 pessoas se manifestaram em várias cidades da Alemanha, neste sábado (6), 06/07/2019 14h05 DW Barco humanitário aporta em Lampedusa, apesar de proibição do governo italiano O veleiro Alex, da ONG italiana Mediterranea, entrou neste sábado no mar territorial da Itália, apesar do veto do... 06/07/2019 13h57 AFP Última negociação com o talibã foi a mais produtiva, afirmam EUA Doha, 6 Jul 2019 (AFP) - A sétima rodada das negociações de paz entre os Estados Unidos e o talibã, realizada no... 06/07/2019 13h50 Diogo Schelp Os EUA à espera da catástrofe A expectativa da catástrofe está enraizada na alma de Los Angeles e dos outros grandes centros urbanos da... 06/07/2019 13h41 ANSA - Internacional Itália faz mega saldão em lojas de todo o país ROMA, 6 JUL (ANSA) - A partir deste sábado (6), lojas em toda a Itália realizam o tradicional \"saldão de verão\" de 06/07/2019 13h30 BBC News Brasil - Internacional Como é viver ao lado de uma antiga usina nuclear soviética Metsamor é descrita como uma das usinas nucleares mais perigosas do mundo por causa de sua localização em uma zona 06/07/2019 13h07 AFP Iêmen, um país devastado por cinco anos de guerra Sanaa, Iêmen, 6 Jul 2019 (AFP) - Há cinco anos, quando os rebeldes huthis assumiram o controle de Amran, a 50... 06/07/2019 13h01 ANSA - Internacional Salvini promete cortes de impostos em 2020 na Itália ROMA, 6 JUL (ANSA) - O vice-premier e ministro do Interior da Itália, Matteo Salvini, afirmou neste sábado (6) que 06/07/2019 12h27 AFP Dois novos barcos com migrantes colocam governo italiano à prova Roma, 6 Jul 2019 (AFP) - A chegada à costa da ilha de Lampedusa de dois novos barcos transportando migrantes pode... 06/07/2019 12h25 AFP EUA elogiam negociações 'produtivas' com talibãs Doha, 6 Jul 2019 (AFP) - A sétima rodada de negociações de paz entre os Estados Unidos e os talibãs realizada no... 06/07/2019 12h09 AFP De Cuba, excêntrico milionário John McAfee se lança à Casa Branca Depois de fazer fortuna com um software antivírus e de fugir de Belize, após um caso de assassinato, o milionário... 06/07/2019 12h05 AFP Estupro de menina de dois anos leva milhares às ruas em Mianmar Naipidau, Mianmar, 6 Jul 2019 (AFP) - Milhares de pessoas foram às ruas da capital de Mianmar, Naipidau, neste... 06/07/2019 11h30 BBC News Brasil - Internacional O que é a temida falha de San Andreas e porque ela preocupa a tanto Califórnia Cada vez que a Califórnia registra um terremoto, uma pergunta volta a ser feita: será que estamos mais perto do... 06/07/2019 11h16 ANSA - Internacional Amazônia sofre com mentalidade cega e destruidora, diz Papa CIDADE DO VATICANO, 6 JUL (ANSA) - O papa Francisco advertiu neste sábado (6) sobre as consequências da degradação 06/07/2019 11h02 AFP Disparos em mercado do Afeganistão deixam quase 15 mortos Cabul, 6 Jul 2019 (AFP) - Pelo menos 14 pessoas morreram, e dezenas ficaram feridas, em um mercado do Afeganistão... 06/07/2019 10h28 AFP Rússia enterra 14 tripulantes mortos em incêndio de submarino São Petersburgo, 6 Jul 2019 (AFP) - A cidade russa de São Petersburgo realizou, neste sábado (6), o enterro dos 14 06/07/2019 10h21 ANSA - Internacional EUA pedem que 'El Chapo' pague indenização de US$12,7 bilhões A promotoria do Brooklyn, nos Estados Unidos, pediu a apreensão de US$ 12,7 bilhões em bens pertencentes ao... 06/07/2019 10h11 BBC News Brasil - Internacional 'Foi como estar no inferno': brasileiro conta como sobreviveu à explosão de um dos vulcões mais ativos da Europa O brasileiro Thiago Takeuti sobreviveu à explosão de um dos vulcões mais ativos da Europa, localizado em uma... 06/07/2019 09h36 AFP Bombardeios matam 14 civis no noroeste da Síria Beirute, 6 Jul 2019 (AFP) - Pelo menos 14 civis, incluindo sete crianças, morreram em um bombardeio do governo... 06/07/2019 09h23 AFP Coreia do Norte diz que estudante australiano libertado era 'espião' Seul, 6 Jul 2019 (AFP) - O estudante australiano Alek Sigley, de 29 anos, solto pela Coreia do Norte, esteve... 06/07/2019 09h15 ANSA - Internacional Terremoto mais forte em 20 anos atinge o sul da Califórnia RIDGECREST, 6 JUL (ANSA) - Um novo terremoto de magnitude 7.1 na escala Richter atingiu o sul da Califórnia, nos... 06/07/2019 09h09 AFP Disparos em mercado do Afeganistão deixa quase 15 mortos Cabul, 6 Jul 2019 (AFP) - Pelo menos 14 pessoas morreram, e dezenas ficaram feridas, em um mercado do Afeganistão... 06/07/2019 08h53 ANSA - Internacional Capitã alemã que resgatou migrantes processará vice-premier italiano por difamação A capitã alemã do navio humanitário da ONG Sea Watch, Carola Rackete, processará o vice-premier e ministro da... 06/07/2019 08h53 EFE Duques de Sussex batizam Archie cercados por familiares e poucos amigos Londres, 6 jul (EFE).- Os duques de Sussex celebram neste sábado o batismo de seu filho Archie, no Castelo de... 06/07/2019 06h12 EFE Ernesto Araújo clama pela \"liberdade da Venezuela\" durante evento em Brasília Brasília, 6 jul (EFE).- O ministro das Relações Exteriores, Ernesto Araújo, disse na sexta-feira, por ocasião do... 06/07/2019 04h11 Jamil Chade Luta contra homofobia \"some\" de campanha do Brasil para eleição na ONU GENEBRA – O governo brasileiro não incluiu explicitamente a luta contra a homofobia, o combate à discriminação... 06/07/2019 04h00 AFP Guaidó defende permanência nas ruas para derrubar Maduro Caracas, 6 Jul 2019 (AFP) - O líder opositor Juan Guaidó convocou nesta sexta-feira o povo da Venezuela a \"seguir... 05/07/2019 22h46 AFP EUA pede indenização de US$ 12,6 bi por crimes de El Chapo Nova York, 6 Jul 2019 (AFP) - O governo dos Estados Unidos pediu nesta sexta-feira uma indenização de 12,6 bilhões 05/07/2019 22h31 AFP Checagem mostra inconsistências sobre erradicação de narcocultivos na Colômbia Bogotá, 6 Jul 2019 (AFP) - Entre 7 de março e 13 de junho de 2019, o presidente colombiano, Iván Duque, assegurou... 05/07/2019 22h30 AFP Tsipras convoca eleitores para eleições de domingo na Grécia Atenas, 6 Jul 2019 (AFP) - O primeiro-ministro grego, Alexis Tsipras, convocou nesta sexta-feira seus partidários... 05/07/2019 22h09 AFP AIEA convoca para quarta-feira reunião de urgência sobre o Irã Viena, 6 Jul 2019 (AFP) - A Agência Internacional de Energia Atômica (AIEA) convocou uma reunião de urgência para... 05/07/2019 22h02 AFP Aliança do Pacífico se reúne em cenário marcado pela disputa EUA-China Lima, 6 Jul 2019 (AFP) - Os líderes da Aliança do Pacífico iniciam uma cúpula de dois dias nesta sexta-feira (5),... 05/07/2019 21h20 AFP Polícia encontra 12 corpos em fossa da milícia em Itaboraí Rio de Janeiro, 5 Jul 2019 (AFP) - A polícia do Rio de Janeiro descobriu nesta sexta-feira uma fossa clandestina... 05/07/2019 20h56 AFP Novos vazamentos aumentam pressão sobre Sergio Moro São Paulo, 5 Jul 2019 (AFP) - A publicação de novas conversas entre o ex-juiz Sergio Moro, que se forem autênticas 05/07/2019 20h22 AFP Políticos dos EUA pedem sanções por 'campos de reeducação' na China Washington, 5 Jul 2019 (AFP) - Legisladores americanos voltaram a pedir nesta sexta-feira sanções contra o mais... 05/07/2019 19h53 AFP Guatemala expulsa dois brasileiros procurados por homicídio Cidade da Guatemala, 5 Jul 2019 (AFP) - A Guatemala expulsou nesta sexta-feira, através da Interpol, dois irmãos... 05/07/2019 19h20 AFP ONGs pró-imigrantes desafiam ministro italiano Salvini no Mediterrâneo Roma, 5 Jul 2019 (AFP) - Várias embarcações humanitárias voltaram a navegar na costa da Líbia para resgatar... 05/07/2019 19h15 AFP Partido do governo define chapa para eleição presidencial no Uruguai Montevidéu, 5 Jul 2019 (AFP) - Após vários dias de incerteza seguindo as eleições internas do partido no domingo,... 05/07/2019 19h01 ANSA - Internacional Malta acolherá migrantes resgatados por ONG italiana ROMA, 5 JUL (ANSA) - Os imigrantes a bordo do navio da ONG Mediterranea Saving Humans, que foram resgatados no mar 05/07/2019 18h40 Reuters Capitã alemã de navio que resgatou migrantes irá processar ministro italiano por difamação A capitã alemã de um navio de resgate de imigrantes irá processar o ministro do Interior da Itália, Matteo... 05/07/2019 18h28 BBC News Brasil - Internacional As 5 principais diferenças da vida em Hong Kong e na China Hong Kong está em contagem regressiva para 2047. Se nada mudar, esse é o ano em que o território passará a ser... 05/07/2019 18h16 ver mais","categorias":[""]}
{"titulo":"PUC-Rio aplica Vestibular de Inverno 2019 neste domingo (7)","descricao":"A PUC-Rio aplica Vestibular de Inverno 2019 neste domingo (7). A seleção será realizada das 8h às 12 e das 14h às 18h. Teologia terá etapas adicionais.","conteudo":"Vestibular de Inverno 2019 da PUC-Rio será neste domingo (7) Disciplinas Especial + Pesquisas Enem Vestibular Educador O que é? Exercícios Monografias Escola Kids Vídeos + Canais Cadastre-se Esqueci a senha Ou Canais Disciplinas Monografias Educador Enem Meu Artigo Brasil Escola Vestibular Topo Login/Registro E-mail Senha Cadastre-se Esqueci a senha Entrar com Facebook Entrar com Google Canais Atualidades Banco de Redações Blog da Redação Bolsas de estudo Correções de provas Cotas Cursinhos Comunitários Diário de Universitário Dicas Downloads Dúvidas Enquetes Ensino a Distância Estudar no Exterior Fuvest Guia de Profissões Intercâmbio Livros para Vestibular Matérias Ensino Médio Orientação Vocacional ProUni Resumos de Livros Universidades Vida de Profissional Agenda Aprovados Bolsas ProUni FIES Pronatec PRAVALER Ciência sem Fronteiras Idiomas sem Fronteiras Bolsa para estrangeiros Mais bolsas de estudo Cotas Lei de Cotas Os tipos de cotas Cotas para escolas públicas Cotas para deficientes Cotas para índios Cotas para negros ENEM Enem 2019 Adesão ao Enem Calcular a média Calcular a nota Certificado do Ensino Médio Como sair bem no Enem Correção da Redação Correção Enem Dicas Enem Estudar em Portugal Fies e Enem Inscrições Enem Isenção de taxa Mitos e verdades Notícias do Enem Provas e Gabaritos ProUni e Enem Quem pode fazer Ranking de Escolas Redação do Enem Simulado Enem SiSU Usando a nota do Enem Vídeos Notícias Profissões Ciências Biológicas e Saúde Ciências Exatas e da Terra Ciências Humanas e Sociais Ciências Sociais Aplicadas Engenharias e Tecnologia Graduação Tecnológica Linguística, Letras e Artes Cursos Técnicos Profissões do Futuro Provas e Gabaritos Provas e Gabaritos de Vestibular Provas e Gabaritos do Enem Correções de Provas Simulado Home Notícias PUC-Rio aplica Vestibular de Inverno 2019 neste domingo (7) ImprimirTexto-A+A Em 06/07/2019 15h00 PUC-Rio aplica Vestibular de Inverno 2019 neste domingo (7) Notícias A seleção será realizada das 8h às 12 e das 14h às 18h. Teologia terá etapas adicionais. Por Lorraine Vilela Campos 0 Créditos: Fernando Maia - Assessoria de Imprensa PUC-Rio PUBLICIDADE A Pontifícia Universidade Católica do Rio de Janeiro (PUC-Rio) aplica as provas de seu Vestibular de Inverno 2019 neste domingo, 7 de julho. A seleção será realizada das 8h às 12 e das 14h às 18h. Os candidatos precisam estar nos locais com antecedência e é necessário levar documento de identificação original com foto, comprovante de inscrição impresso, caneta de tinta preta (fabricada em material transparente) e lápis preto. Vestibular O período da manhã contará com redação e questões de língua portuguesa e literatura para todos os cursos. À tarde, a seleção terá perguntas específicas aos grupos das graduações escolhidas pelos candidatos. Os candidatos de Teologia contarão com etapas adicionais do Vestibular. O Memorial será realizado em 8 de julho das 14h às 18h, enquanto a entrevista será no dia 12 seguinte, a partir das 9h. Enem O Exame Nacional do Ensino Médio (Enem) pode ser usado como forma de seleção da PUC-Rio. A instituição deu duas opções aos estudantes que escolheram utilizar as notas do exame: - Apenas Enem: uso exclusivo da nota do Enem Não pare agora... Tem mais depois da publicidade ;) - Melhor desempenho: melhor nota entre prova da PUC-Rio e pontuação do Enem Resultado O resultado do Vestibular de Inverno 2019 da PUC-Rio será publicado em 22 de julho. Os aprovados terão suas matrículas escalonadas conforme as iniciais de seus nomes: de A a K em 30 de julho e de L a Z no dia 31 seguinte. A previsão é de que uma segunda chamada seja divulgada em 5 de agosto. Vagas A PUC-Rio oferece 430 vagas para o segundo semestre. As oportunidades desta seleção de Inverno são para os grupos 1, 2, 4 e 5, sendo que o grupo 3 NÃO participa deste Vestibular. As oportunidades são divididas em ingresso por provas, pelas notas do Enem e os processos IB e Abitur. A oferta conta com novas vagas e outras remanescentes do Vestibular de Verão. Veja a distribuição das vagas do Vestibular de Inverno 2019 da PUC-Rio: Clique para Ampliar Mais informações no Manual do Candidato e pelo site da PUC-Rio. Please enable JavaScript to view the comments powered by Disqus. Enem Aulão Confira como foi o nosso Aulão ao vivo Enem 2019 Enem 2019 Saiba como estudar para o Enem 2019! BANCO DE REDAÇÕES Elabore sua redação com o tema atual e as publique aqui no banco de redações Tema Escolha um tema Reforma da Previdência: uma solução ou um problema? - TEMA ATUAL Como reverter o cenário da atual situação carcerária do Brasil? A importância de valorizar e garantir os direitos dos povos indígenas no Brasil O discurso de ódio nas redes sociais Quais as soluções para os impactos ambientais resultantes da ação de grandes corporações? Educação sexual na escola A criminalidade entre os jovens no Brasil: como resolver esse problema? Manipulação do comportamento do usuário pelo controle de dados na internet Os desafios dos povos indígenas no Brasil Por que valorizar o patrimônio histórico? O uso de agrotóxicos no Brasil Como combater o aumento das DSTs entre os jovens brasileiros? PESQUISA DE FACULDADES Quem somos Anuncie no Brasil Escola Expediente Política de Privacidade Termos de Uso Fale Conosco SIGA O BRASIL ESCOLA Alunos Online Biologia Net Escola Kids Exercícios Mundo Educação História do Mundo Manual da Química Mundo Educação Português Vestibular Mundo Educação Resolução mínima de 1024x768. Copyright © 2019 Rede Omnia - Todos os direitos reservados Proibida a reprodução total ou parcial sem prévia autorização (Inciso I do Artigo 29 Lei 9.610/98)","categorias":[""]}
{"titulo":"UFT informa resultado do pedido de isenção da taxa do Vestibular 2020/1","descricao":"A UFT informou o resultado preliminar do pedido de isenção da taxa do Vestibular 2020/1 na terça-feira, 2 de julho. Recursos devem ser apresentados no dia 4 de julho.","conteudo":"Resultado do pedido de isenção da taxa do Vestibular 2020/1 da UFT está disponível Disciplinas Especial + Pesquisas Enem Vestibular Educador O que é? Exercícios Monografias Escola Kids Vídeos + Canais Cadastre-se Esqueci a senha Ou Canais Disciplinas Monografias Educador Enem Meu Artigo Brasil Escola Vestibular Topo Login/Registro E-mail Senha Cadastre-se Esqueci a senha Entrar com Facebook Entrar com Google Canais Atualidades Banco de Redações Blog da Redação Bolsas de estudo Correções de provas Cotas Cursinhos Comunitários Diário de Universitário Dicas Downloads Dúvidas Enquetes Ensino a Distância Estudar no Exterior Fuvest Guia de Profissões Intercâmbio Livros para Vestibular Matérias Ensino Médio Orientação Vocacional ProUni Resumos de Livros Universidades Vida de Profissional Agenda Aprovados Bolsas ProUni FIES Pronatec PRAVALER Ciência sem Fronteiras Idiomas sem Fronteiras Bolsa para estrangeiros Mais bolsas de estudo Cotas Lei de Cotas Os tipos de cotas Cotas para escolas públicas Cotas para deficientes Cotas para índios Cotas para negros ENEM Enem 2019 Adesão ao Enem Calcular a média Calcular a nota Certificado do Ensino Médio Como sair bem no Enem Correção da Redação Correção Enem Dicas Enem Estudar em Portugal Fies e Enem Inscrições Enem Isenção de taxa Mitos e verdades Notícias do Enem Provas e Gabaritos ProUni e Enem Quem pode fazer Ranking de Escolas Redação do Enem Simulado Enem SiSU Usando a nota do Enem Vídeos Notícias Profissões Ciências Biológicas e Saúde Ciências Exatas e da Terra Ciências Humanas e Sociais Ciências Sociais Aplicadas Engenharias e Tecnologia Graduação Tecnológica Linguística, Letras e Artes Cursos Técnicos Profissões do Futuro Provas e Gabaritos Provas e Gabaritos de Vestibular Provas e Gabaritos do Enem Correções de Provas Simulado Home Notícias UFT informa resultado do pedido de isenção da taxa do Vestibular 2020/1 ImprimirTexto-A+A Em 03/07/2019 14h01, atualizado em 03/07/2019 14h01 UFT informa resultado do pedido de isenção da taxa do Vestibular 2020/1 Notícias As datas para o início das inscrições no processo seletivo ainda não foram divulgadas pela universidade. Por Giullya Franco 0 Crédito da foto: Divulgação/UFT PUBLICIDADE A Universidade Federal do Tocantins (UFT) publicou na terça-feira, 2 de julho, o resultado preliminar do pedido de isenção da taxa do Vestibular 2020/1. Resultado preliminar da isenção UFT 2020/1 Os candidatos que tiveram o pedido indeferido podem apresentar os recursos na próxima quinta-feira, 4 de julho. Os recursos só podem ser apresentados por meio do Site do Vestibular. A resposta aos recursos e o resultado definitivo serão informados no dia 16 de julho. Quem pode solicitar a isenção? A isenção da taxa de inscrição do Vestibular da UFT é um direito ao candidato inscrito no Cadastro Único para Programas Sociais do Governo Federal (CadÚnico) ou membro de família de baixa renda. Não pare agora... Tem mais depois da publicidade ;) Os candidatos com renda familiar bruta mensal per capita igual ou inferior a 1,5 salário-mínimo, que cursaram o Ensino Médio completo em escola da rede pública ou como bolsista integral em escola da rede privada também têm direito ao benefício. Vestibular 2020/1 As datas para o início das inscrições no processo seletivo ainda não foram divulgadas pela UFT. De acordo com o cronograma inicial as inscrições devem começar ainda em julho e terminar em agosto. A aplicação das provas será em outubro. Para mais informações acesse o Site da UFT ou consulte o edital. Please enable JavaScript to view the comments powered by Disqus. Enem Aulão Confira como foi o nosso Aulão ao vivo Enem 2019 Enem 2019 Saiba como estudar para o Enem 2019! BANCO DE REDAÇÕES Elabore sua redação com o tema atual e as publique aqui no banco de redações Tema Escolha um tema Reforma da Previdência: uma solução ou um problema? - TEMA ATUAL Como reverter o cenário da atual situação carcerária do Brasil? A importância de valorizar e garantir os direitos dos povos indígenas no Brasil O discurso de ódio nas redes sociais Quais as soluções para os impactos ambientais resultantes da ação de grandes corporações? Educação sexual na escola A criminalidade entre os jovens no Brasil: como resolver esse problema? Manipulação do comportamento do usuário pelo controle de dados na internet Os desafios dos povos indígenas no Brasil Por que valorizar o patrimônio histórico? O uso de agrotóxicos no Brasil Como combater o aumento das DSTs entre os jovens brasileiros? PESQUISA DE FACULDADES Quem somos Anuncie no Brasil Escola Expediente Política de Privacidade Termos de Uso Fale Conosco SIGA O BRASIL ESCOLA Alunos Online Biologia Net Escola Kids Exercícios Mundo Educação História do Mundo Manual da Química Mundo Educação Português Vestibular Mundo Educação Resolução mínima de 1024x768. Copyright © 2019 Rede Omnia - Todos os direitos reservados Proibida a reprodução total ou parcial sem prévia autorização (Inciso I do Artigo 29 Lei 9.610/98)","categorias":[""]}
{"titulo":"Circuito Banco do Brasil levará corrida de rua a 10 capitais","descricao":"Dez cidades, 40 mil corredores, estímulo à vida saudável, ao esporte infantil e até à amizade entre o ser humano e seu cachorro de estimação.","conteudo":"Circuito Banco do Brasil levará corrida de rua a dez capitais ·\nNotícia ·\nMáquina do Esporte Notícias Entrevistas Personagens Loja Circuito Banco do Brasil levará corrida de rua a dez capitais Expectativa é de que 40 mil corredores vão às ruas em provas de 5k e 10k Por Redação - São Paulo (SP) em 5 de Julho de 2019 às 17:41 Dez cidades, 40 mil corredores, estímulo à vida saudável, ao esporte infantil e até à amizade entre o ser humano e seu cachorro de estimação. Essas são as principais características do Circuito Banco do Brasil de Corrida de Rua, que em 2019 chega em seu terceiro ano e já faz parte do calendário nacional do esporte. Neste ano, o evento passará por dez capitais brasileiras, com início neste domingo (7), com a prova em Salvador (BA). Serão provas de 5k e 10k, para os adultos, e de 1k, para crianças. Espaços de descanso e massagem, sessão de autógrafos com ídolos do esporte nacional, e outras atividades físicas, como aulas de zumba e ioga, prometem complementar a estrutura da prova. Foto: Divulgação / Banco do Brasil Uma novidade para 2019 é que, nas etapas de Florianópolis (SC), Recife (PE) e Brasília (DF), haverá uma prova de 2k para que o corredor possa participar com seu cachorro. Nas outras cidades (Salvador (BA), Belo Horizonte (MG), Rio de Janeiro (RJ), São Paulo (SP), Belém (PA), Cuiabá (MT) e Fortaleza (CE)), não haverá essa possibilidade. A expectativa é que o circuito movimente mais de 40 mil corredores, entre crianças, jovens e adultos. As inscrições para as etapas estão abertas pelo site oficial do evento ou pelo site do Ativo.com. O evento é organizado pela Norte Marketing Esportivo, com patrocínio do Banco do Brasil, Ourocard e Cielo. Veja o calendário abaixo: Salvador (BA) - 7 de julho Belo Horizonte (MG) - 21 de julho Rio de Janeiro (RJ) - 4 de agosto São Paulo (SP) - 18 de agosto Recife (PE) - 1º de setembro Belém (PA) - 15 de setembro Brasília (DF) - 13 de outubro Florianópolis (SC) - 27 de outubro Cuiabá (MT) - 3 de novembro Fortaleza (CE) - 17 de novembro Notícia Banco do Brasil circuito corrida de rua esporte marketing patrocínio mercado Ourocard Cielo Mais notícias 05-07-2019 17:41 Circuito Banco do Brasil levará corrida de rua a dez capitais 16:51 Santander renova naming rights de torneio de futebol de imprensa 15:44 Chile x Peru bate recorde histórico de audiência no SporTV 14:42 Máquina Responde: Olimpíada mudará realidade de surfe e skate? 13:22 GOL terá Galvão Bueno \"convocando\" a assistir futebol em voos 11:18 Torcida chia, e Uber Eats muda logotipo na camisa do Olympique 10:40 Confederação de Tênis de Mesa segue \"tendência\" e cria nova marca 09:55 Technogym investe no mercado brasileiro e abre espaço inédito 09:28 Após queda do Brasil, EUA dominam \"papo\" sobre Copa do Mundo 09:14 Alipay investirá € 130 milhões no futebol feminino chinês 08:41 Internacional segue River Plate e usará ginásio para dar abrigo 08:23 Nike cancela venda de tênis após Kaepernick lembrar escravidão 08:12 Juventus usa volta de Buffon para inaugurar loja em Milão 07:55 Análise: Clubes descobrem que há vida além dos sócios 07:46 Por experiência do torcedor, Atlético-MG lança Galo Fun Mais notícias » Destaques principais Por experiência do torcedor, Atlético-MG lança Galo Fun GOL terá Galvão Bueno \"convocando\" a assistir futebol em voos Número do dia 163 milhões de reais a Copa América já faturou em bilheteria nos 24 jogos realizados até agora; expectativa é bater os R$ 200 milhões. Boletim Receba o Boletim Máquina do Esporte por email Cadastre-se Agora Mais lidas 1 Chile x Peru bate recorde histórico de audiência no SporTV 2 Nike cancela venda de tênis após Kaepernick lembrar escravidão 3 Com Kaká e outros astros, Adidas levará Tango League ao RJ 4 Circuito Banco do Brasil levará corrida de rua a dez capitais 5 Brahma criará Fan Fests pelo país durante Copa América 6 Top 5: Os cinco jogadores mais ricos do mundo 7 Torcida chia, e Uber Eats muda logotipo na camisa do Olympique 8 Band acerta com DAZN e exibirá Série C do Brasileirão 9 Flamengo alcança melhor desempenho já registrado no YouTube 10 Brasil x Argentina bate recorde de receita no futebol © Máquina do Esporte 2005-2019 Máquina do Esporte no Facebook · Twitter · G+ · Linkedin · Youtube RSS · Sobre Nós · Expediente · Fale Conosco · Anuncie","categorias":[""]}
{"titulo":"Estado policial: Moro já fez o que o PT não ousou nem para tentar se salvar","descricao":"José Eduardo Cardozo era o ministro da Justiça quando teve início a tal Lava Jato. Não se tem notícia de que tenha sido avisado previamente das ações desfechadas pela Polícia Federal. E isso implicava que sua chefe, a então presidente Dilma Rousseff, era literalmente a última a saber.","conteudo":"302 Found Found The document has moved here.","categorias":[""]}
{"titulo":"Convair, Samurai, Electra, Fokker: relembre aviões da ponte aérea Rio-SP","descricao":"A ponte aérea Rio-São Paulo completa hoje 60 anos de operação. Companhias aéreas já realizavam a rota entre os aeroportos de Congonhas, em São Paulo, e Santos Dumont, no Rio de Janeiro, mas foi no dia 6 de julho de 1959 que o trecho recebeu o nome oficial de ponte aérea.","conteudo":"302 Found Found The document has moved here.","categorias":[""]}
