{"titulo":"Aviso","descricao":"Excepcionalmente nesta quarta (20) a coluna não é publicada. Leia mais (11/20/2019 - 02h00)","conteudo":"Aviso - 20/11/2019 - Vinicius Torres Freire - Folha Abrir sidebar menu Menu Assine Ir para o conteúdo [1] Ir para o menu [2] Ir para o rodapé [3] Entrar Buscar colunas e blogs opinião Copiar link Busca Buscar no sites da Folha de S.Paulo Buscar Últimas notícias Gostaria de receber as principais notícias do Brasil e do mundo? Não, obrigado Sim, aceito Assine Fechar sidebar menu Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas opinião Editoriais Charges Tendências/Debates colunas e blogs Colunas Blogs mais populares Mais lidas Mais enviadas Mais comentadas agora acervo folha Há 50 Anos Saiu no NP fotografia governo bolsonaro Folha Informações Painel poder Governo Bolsonaro painel Entrevista da 2ª lava jato DeltaFolha mercado cifras & Calculadoras da Previdência folhainvest imposto de renda 2019 painel s.a. mpme o brasil que dá certo previdência vaivém das commodities Publicidade Legal cotidiano educação ao seu tempo Folha Verão febre amarela rio de janeiro loterias tempo Dias Melhores mundo coreia do norte governo trump venezuela portugal hipercidades esporte esporte campeonato brasileiro Futebol Internacional ilustrada mônica bergamo quadrinhos comida painel das letras ilustríssima F5 Bichos celebridades horóscopo você viu? televisão guia folha ambiente ciência equilíbrio e saúde turismo especiais dias melhores top of mind 2019 Seminários Folha empreendedor social FIIS sãopaulo viaja sãopaulo o melhor de sãopaulo estradas descubra sãopaulo o melhor de sãopaulo tv folha tv folha parceiros Agência Fapesp BBC News Brasil Deutsche Welle Financial Times Global Media Latino América 21 Nova Escola Piauí Quatro Cinco Um Radio France Internationale The New York Times The Wall Street Journal The Washington Post Telepadi banco de dados painel do leitor sobre tudo carreiras morar rodas vida prática mais seções folha en español folha in english Folha Mapas folhaleaks tudo sobre folha tópicos folha transparência versão impressa Mapa do site classificados fale com a folha Canais para o leitor anuncie (publicidade folha) atendimento ao assinante erramos ombudsman painel do leitor Sobre a Folha sobre o grupo folha expediente política de privacidade projeto editorial treinamento trabalhe na folha Contraste Claro Escuro Edições United States of America flag ENG ESP Siga a folha Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo Ícone de fechar Fechar Vinicius Torres Freire vinit@uol.com.br Aviso Copiar link 20.nov.2019 às 2h00 Atualizado: 21.nov.2019 às 2h00 Ouvir o texto Diminuir fonte Aumentar fonte Excepcionalmente nesta quarta (20) a coluna não é publicada. Vinicius Torres Freire Jornalista, foi secretário de Redação da Folha. É mestre em administração pública pela Universidade Harvard (EUA). Copiar link sua assinatura pode valer ainda mais Você já conhece as vantagens de ser assinante da Folha? Além de ter acesso a reportagens e colunas, você conta com newsletters exclusivas (conheça aqui). Também pode baixar nosso aplicativo gratuito na Apple Store ou na Google Play para receber alertas das principais notícias do dia. A sua assinatura nos ajuda a fazer um jornalismo independente e de qualidade. Obrigado! sua assinatura vale muito Mais de 180 reportagens e análises publicadas a cada dia. Um time com mais de 120 colunistas. Um jornalismo profissional que fiscaliza o poder público, veicula notícias proveitosas e inspiradoras, faz contraponto à intolerância das redes sociais e traça uma linha clara entre verdade e mentira. Quanto custa ajudar a produzir esse conteúdo? Assine a Folha Veja outros artigos desse colunista Envie sua notícia Erramos? Endereço da página https://www1.folha.uol.com.br/colunas/viniciustorres/2019/11/aviso.shtml Comentários Os comentários não representam a opinião do jornal; a responsabilidade é do autor da mensagem. Termos e condições Todos os comentários Comente* * Apenas para assinantes da Folha receba notícias da folha Distribuidora do AM afirma ter crescido por investimentos em infraestrutura e eficiência logística, não por benefícios fiscais Distribuidora do AM diz ter crescido por méritos, não por benefícios fiscais Casas verticais oferecem privacidade de casa e comodidades de condomínio Ouça agora o 8° episódio da série de podcast Papo Empreendedor Consumo de nicotina sem fumaça pode reduzir danos a fumantes Saiba a importância de manter a aprendizagem ao longo da vida Distribuidora de combustível não paga tributo e se torna a quinta maior do país Professores do Colégio Farias Brito dão dicas sobre o que estudar para o Enem parar Mais lidas em Colunistas Ver todas Elio GaspariO mistério do convite a Moro Gregorio DuvivierA vida dos objetos Fernanda MenaEm país com 56% de negros, secretário quer cultura alinhada 'à civilização judaico-cristã' Painel S.A.Vídeo de Mantega hostilizado em restaurante reacende debate sobre polarização Mariliz Pereira JorgePior do que machista de direita é o de esquerda Principais do dia Compartilhar Porteiro que citou Bolsonaro no caso Marielle recua e diz que errou ao citar presidente Funcionário de condomínio no Rio diz que se enganou ao dizer que 'seu Jair' tinha autorizado entrada de suspeito 20.nov.2019 às 18h26 Compartilhar Toffoli vota para proibir Coaf de fazer relatórios 'por encomenda' do Ministério Público Quanto à Receita, repasse de dado sigiloso continua permitido, mas procuradores precisam avisar a Justiça ao abrir apuração 20.nov.2019 às 19h18 Compartilhar PEC da prisão em 2ª instância avança na Câmara e será discutida em comissão especial Para aprovar o texto, governo teve de acatar alterações na proposta original, que alterava artigo visto como cláusula pétrea da Constituição 20.nov.2019 às 16h58 Folha de S.Paulo Assine Topo folha de s.paulo Sobre a Folha Acervo Folha ClubeFolha Expediente Política de Privacidade Prêmio Folha Projeto Editorial Seminários Folha Trabalhe na Folha Vagas em TI Treinamento Fale com a Folha Anuncie (Publicidade Folha) Atendimento ao Assinante Erramos Fale com a Folha Ombudsman Painel do Leitor editorias Poder Mercado Cotidiano Mundo Esporte Ilustrada Ilustríssima F5 Ciência Equilíbrio e Saúde Fotografia TV Folha Educação Banco de Dados Turismo Guia Folha Sobre Tudo Revista sãopaulo opinião Opinião Colunas e Blogs mais seções Dias Melhores Empreendedor Social Especiais Folha en Español Folha In English Folhainvest Folhaleaks Folha Mapas Folha Tópicos Folha Transparência O Melhor de sãopaulo Últimas Versão Impressa Mapa do site serviços Aeroportos Classificados Folha Informações Horóscopo Loterias Mortes Praias Tempo outros canais Agora e-mailFOLHA Datafolha Folhapress Folha Eventos Publifolha Top of Mind Audiência da Folha Páginas vistas 213.550.554 Total de páginas visualizadas no site da Folha em outubro de 2019, segundo o Google Analytics Informação out.2019 Visitantes únicos 35.289.448 Total de visitantes diferentes do site da Folha em setembro de 2019, segundo o Google Analytics Informação out.2019 CANAIS DA FOLHA Fale com a Redação Mapa do site Escolha suas newsletters Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo A Folha integra o Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress. NEWSLETTER Ícone alerta Por favor, selecione uma das opções abaixo. Quais newsletter você gostaria de assinar? Notícias do dia (português) Colunas e Blogs Dicas do Editor (somente para assinantes) Brasília Hoje (somente para assinantes) News in English Noticias en español F5 Para curtir SP Folha na Sala (somente para assinantes) Lá fora Você também gostaria de: Receber informações sobre produtos e serviços da Folha de S. Paulo Receber ofertas de parceiros da Folha de S. Paulo Cancelar Confirmar Seu e-mail foi cadastrado com sucesso! Ok Por favor, tente mais tarde! Ok","categorias":[""]}
{"titulo":"Como a pesquisa científica transformou a educação ao longo do tempo?","descricao":"Em geral, quando lemos as palavras \"ciência\" e \"educação\" numa mesma frase, acreditamos se tratar de educação em ciências, o que é sempre muito importante, em especial nos dias atuais. Leia mais (11/17/2019 - 12h21)","conteudo":"Como a pesquisa científica transformou a educação ao longo do tempo? - 17/11/2019 - Seminários Folha - Folha Abrir sidebar menu Menu Assine Ir para o conteúdo [1] Ir para o menu [2] Ir para o rodapé [3] Entrar Buscar seminários folha Inscrições Copiar link Busca Buscar no sites da Folha de S.Paulo Buscar Últimas notícias Gostaria de receber as principais notícias do Brasil e do mundo? Não, obrigado Sim, aceito Assine Fechar sidebar menu Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas opinião Editoriais Charges Tendências/Debates colunas e blogs Colunas Blogs mais populares Mais lidas Mais enviadas Mais comentadas agora acervo folha Há 50 Anos Saiu no NP fotografia governo bolsonaro Folha Informações Painel poder Governo Bolsonaro painel Entrevista da 2ª lava jato DeltaFolha mercado cifras & Calculadoras da Previdência folhainvest imposto de renda 2019 painel s.a. mpme o brasil que dá certo previdência vaivém das commodities Publicidade Legal cotidiano educação ao seu tempo Folha Verão febre amarela rio de janeiro loterias tempo Dias Melhores mundo coreia do norte governo trump venezuela portugal hipercidades esporte esporte campeonato brasileiro Futebol Internacional ilustrada mônica bergamo quadrinhos comida painel das letras ilustríssima F5 Bichos celebridades horóscopo você viu? televisão guia folha ambiente ciência equilíbrio e saúde turismo especiais dias melhores top of mind 2019 Seminários Folha empreendedor social FIIS sãopaulo viaja sãopaulo o melhor de sãopaulo estradas descubra sãopaulo o melhor de sãopaulo tv folha tv folha parceiros Agência Fapesp BBC News Brasil Deutsche Welle Financial Times Global Media Latino América 21 Nova Escola Piauí Quatro Cinco Um Radio France Internationale The New York Times The Wall Street Journal The Washington Post Telepadi banco de dados painel do leitor sobre tudo carreiras morar rodas vida prática mais seções folha en español folha in english Folha Mapas folhaleaks tudo sobre folha tópicos folha transparência versão impressa Mapa do site classificados fale com a folha Canais para o leitor anuncie (publicidade folha) atendimento ao assinante erramos ombudsman painel do leitor Sobre a Folha sobre o grupo folha expediente política de privacidade projeto editorial treinamento trabalhe na folha Contraste Claro Escuro Edições United States of America flag ENG ESP Siga a folha Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo Ícone de fechar Fechar Descrição de chapéu 4º Fórum Inovação Educativa Como a pesquisa científica transformou a educação ao longo do tempo? Processo de aprendizagem requer olhares de diferentes campos do saber Copiar link 17.nov.2019 às 12h21 Ouvir o texto Diminuir fonte Aumentar fonte Marília Zaluar Guimarães Debora Foguel Em geral, quando lemos as palavras “ciência” e “educação” numa mesma frase, acreditamos se tratar de educação em ciências, o que é sempre muito importante, em especial nos dias atuais. Os conhecimentos gerados nos laboratórios de pesquisa chegam mais cedo ou mais tarde aos livros didáticos e às salas de aula. Ou seja, a pesquisa científica gera conteúdos que influenciam o que aprendemos na escola. Porém, uma outra maneira de se considerar o impacto da ciência na educação seria o de pensarmos em como a ciência influenciou o modo com que aprendemos ou somos ensinados. E a resposta é: ainda muito pouco. Ou pelo menos não em grande escala e ao alcance de todos. Há iniciativas pontuais de algumas áreas de pesquisa, mas nada sistemático, como existe na saúde. A comparação com a saúde é importante porque, nesse âmbito, qualquer novo medicamento ou procedimento para ser aprovado para todos tem que ter prova de que é seguro e eficaz. A compreensão de como se dá o processo de aprendizagem, e consequentemente, de como melhorá-lo, não cabe no domínio de apenas um campo do saber. Entender esse processo, que é complexo e multifatorial, necessita de muitos olhares, abordagens e metodologias de pesquisa e avaliação de impacto. Com essa compreensão, apenas no final da década de 2000, cientistas americanos propuseram uma área da ciência dedicada à educação que fosse o foco de convergência de muitas outras, como neurociência, sociologia, psicologia, fonoaudiologia, computação, entre outras: \"Science of learning\" (Ciência da aprendizagem, em português). Escolas de Sobral ic_save ic_share Leia Mais Ícone fechar Voltar Ver novamente Voltar Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar Pode-se dizer que a iniciativa do município de Sobral, que se estendeu para todo estado do Ceará, o Programa Alfabetização na Idade Certa, tem forte amparo em diversas áreas da ciência incluindo a economia e a neurociência. Nesse programa, considera-se que as crianças devem estar alfabetizadas até o segundo ano, mobilizando para isso mais recursos e estímulos aos professores alfabetizadores de sucesso, que estão em formação continuada. Um investimento de Estado e não de governo, que demorou mais de uma década para apresentar resultados, mas que valeu a pena: Sobral tem um IDEB (Índice de Desenvolvimento da Educação Básica) de 9,1, muito acima da média nacional (5,8). Um outro exemplo mais recente foi a mudança do horário de entrada dos alunos nas escolas do estado da Califórnia, nos Estados Unidos. Agora as aulas não podem começar antes das 8:30 da manhã, para que os alunos tenham mais horas de sono. Pesquisas da área de cronobiologia mostram que os adolescentes têm uma necessidade de sono aumentada, e, ao mesmo tempo, tendem a dormir tarde. Consequentemente, ao serem obrigados a acordar cedo para ir à escola, têm de fato privação de sono, que prejudica a consolidação de novas memórias, ou seja, o aprendizado. Estima-se que essa mudança de horário das aulas tenha um impacto não somente acadêmico, mas também diminuindo o uso de drogas e a incidência de doenças mentais, que são mais frequentes entre jovens privados de sono. Esses são alguns exemplos para ilustrar como a pesquisa na área recém-inaugurada de Ciência da Aprendizagem pode impactar a educação. No Brasil, a Rede Nacional de Ciência para Educação busca congregar pesquisadores de várias áreas pertinentes à educação e difundir essas pesquisas visando provocar mudanças em políticas públicas baseadas em evidências científicas. Também está entre as nossas missões fomentar pesquisas científicas que impactem na sala de aula. O mundo está apenas despertando para esse caminho: é o momento estratégico de o Brasil entrar na corrida. Para ganhar. Marília Zaluar Guimarães é professora da UFRJ, pesquisadora-colaboradora do Instituto D’Or de Pesquisa e Ensino e Coordenadora Científica da Rede Nacional de Ciência para Educação. Debora Foguel é professora titular da UFRJ e Coordenadora de Educação da Rede Nacional de Ciência para Educação. Copiar link sua assinatura pode valer ainda mais Você já conhece as vantagens de ser assinante da Folha? Além de ter acesso a reportagens e colunas, você conta com newsletters exclusivas (conheça aqui). Também pode baixar nosso aplicativo gratuito na Apple Store ou na Google Play para receber alertas das principais notícias do dia. A sua assinatura nos ajuda a fazer um jornalismo independente e de qualidade. Obrigado! sua assinatura vale muito Mais de 180 reportagens e análises publicadas a cada dia. Um time com mais de 120 colunistas. Um jornalismo profissional que fiscaliza o poder público, veicula notícias proveitosas e inspiradoras, faz contraponto à intolerância das redes sociais e traça uma linha clara entre verdade e mentira. Quanto custa ajudar a produzir esse conteúdo? Assine a Folha Tópicos relacionados educação inovação Envie sua notícia Erramos? Endereço da página https://www1.folha.uol.com.br/seminariosfolha/2019/11/como-a-pesquisa-cientifica-transformou-a-educacao-ao-longo-do-tempo.shtml Comentários Os comentários não representam a opinião do jornal; a responsabilidade é do autor da mensagem. Termos e condições Todos os comentários Comente* * Apenas para assinantes da Folha receba notícias da folha Relacionadas Colégio público de Manaus esquece disciplina militar e dá voz a alunos Até as instituições mais inovadoras passam por fases de reestruturação Educação física extrapola limites da quadra e deixa de ser mero 'rola bola' Mais lidas Ver todas Lula pede juízo ao Congresso em discussão sobre volta da prisão após 2ª instância PEC da prisão em 2ª instância avança na Câmara e será discutida em comissão especial Entenda o que se sabe sobre Bolsonaro e o caso Marielle e veja perguntas sem resposta Slim anuncia a Bolsonaro investimento de R$ 11 bilhões por ano no Brasil Ex-presidente da Braskem é preso sob acusação de corrupção nos EUA Principais do dia Compartilhar Porteiro que citou Bolsonaro no caso Marielle recua e diz que errou ao citar presidente Funcionário de condomínio no Rio diz que se enganou ao dizer que 'seu Jair' tinha autorizado entrada de suspeito 20.nov.2019 às 18h26 Compartilhar Toffoli vota para proibir Coaf de fazer relatórios 'por encomenda' do Ministério Público Quanto à Receita, repasse de dado sigiloso continua permitido, mas procuradores precisam avisar a Justiça ao abrir apuração 20.nov.2019 às 19h18 Compartilhar PEC da prisão em 2ª instância avança na Câmara e será discutida em comissão especial Para aprovar o texto, governo teve de acatar alterações na proposta original, que alterava artigo visto como cláusula pétrea da Constituição 20.nov.2019 às 16h58 Folha de S.Paulo Assine Topo folha de s.paulo Sobre a Folha Acervo Folha ClubeFolha Expediente Política de Privacidade Prêmio Folha Projeto Editorial Seminários Folha Trabalhe na Folha Vagas em TI Treinamento Fale com a Folha Anuncie (Publicidade Folha) Atendimento ao Assinante Erramos Fale com a Folha Ombudsman Painel do Leitor editorias Poder Mercado Cotidiano Mundo Esporte Ilustrada Ilustríssima F5 Ciência Equilíbrio e Saúde Fotografia TV Folha Educação Banco de Dados Turismo Guia Folha Sobre Tudo Revista sãopaulo opinião Opinião Colunas e Blogs mais seções Dias Melhores Empreendedor Social Especiais Folha en Español Folha In English Folhainvest Folhaleaks Folha Mapas Folha Tópicos Folha Transparência O Melhor de sãopaulo Últimas Versão Impressa Mapa do site serviços Aeroportos Classificados Folha Informações Horóscopo Loterias Mortes Praias Tempo outros canais Agora e-mailFOLHA Datafolha Folhapress Folha Eventos Publifolha Top of Mind Audiência da Folha Páginas vistas 213.550.554 Total de páginas visualizadas no site da Folha em outubro de 2019, segundo o Google Analytics Informação out.2019 Visitantes únicos 35.289.448 Total de visitantes diferentes do site da Folha em setembro de 2019, segundo o Google Analytics Informação out.2019 CANAIS DA FOLHA Fale com a Redação Mapa do site Escolha suas newsletters Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo A Folha integra o Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress. NEWSLETTER Ícone alerta Por favor, selecione uma das opções abaixo. Quais newsletter você gostaria de assinar? Notícias do dia (português) Colunas e Blogs Dicas do Editor (somente para assinantes) Brasília Hoje (somente para assinantes) News in English Noticias en español F5 Para curtir SP Folha na Sala (somente para assinantes) Lá fora Você também gostaria de: Receber informações sobre produtos e serviços da Folha de S. Paulo Receber ofertas de parceiros da Folha de S. Paulo Cancelar Confirmar Seu e-mail foi cadastrado com sucesso! Ok Por favor, tente mais tarde! Ok","categorias":[""]}
{"titulo":"Até que ponto você deve se sentir culpado pelos gases-estufa de seus voos?","descricao":"Os suecos usam a expressão \"flygskam\", ou \"vergonha de voar\", para um movimento que encoraja as pessoas a deixarem de viajar de avião a fim de reduzir seu impacto sobre o meio ambiente. Leia mais (11/17/2019 - 12h00)","conteudo":"Até que ponto você deve se sentir culpado pelos gases-estufa de seus voos? - 17/11/2019 - Ambiente - Folha Abrir sidebar menu Menu Assine Ir para o conteúdo [1] Ir para o menu [2] Ir para o rodapé [3] Entrar Buscar ambiente ciência crise da água amazônia sob bolsonaro crise do clima Copiar link Busca Buscar no sites da Folha de S.Paulo Buscar Últimas notícias Gostaria de receber as principais notícias do Brasil e do mundo? Não, obrigado Sim, aceito Assine Fechar sidebar menu Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas opinião Editoriais Charges Tendências/Debates colunas e blogs Colunas Blogs mais populares Mais lidas Mais enviadas Mais comentadas agora acervo folha Há 50 Anos Saiu no NP fotografia governo bolsonaro Folha Informações Painel poder Governo Bolsonaro painel Entrevista da 2ª lava jato DeltaFolha mercado cifras & Calculadoras da Previdência folhainvest imposto de renda 2019 painel s.a. mpme o brasil que dá certo previdência vaivém das commodities Publicidade Legal cotidiano educação ao seu tempo Folha Verão febre amarela rio de janeiro loterias tempo Dias Melhores mundo coreia do norte governo trump venezuela portugal hipercidades esporte esporte campeonato brasileiro Futebol Internacional ilustrada mônica bergamo quadrinhos comida painel das letras ilustríssima F5 Bichos celebridades horóscopo você viu? televisão guia folha ambiente ciência equilíbrio e saúde turismo especiais dias melhores top of mind 2019 Seminários Folha empreendedor social FIIS sãopaulo viaja sãopaulo o melhor de sãopaulo estradas descubra sãopaulo o melhor de sãopaulo tv folha tv folha parceiros Agência Fapesp BBC News Brasil Deutsche Welle Financial Times Global Media Latino América 21 Nova Escola Piauí Quatro Cinco Um Radio France Internationale The New York Times The Wall Street Journal The Washington Post Telepadi banco de dados painel do leitor sobre tudo carreiras morar rodas vida prática mais seções folha en español folha in english Folha Mapas folhaleaks tudo sobre folha tópicos folha transparência versão impressa Mapa do site classificados fale com a folha Canais para o leitor anuncie (publicidade folha) atendimento ao assinante erramos ombudsman painel do leitor Sobre a Folha sobre o grupo folha expediente política de privacidade projeto editorial treinamento trabalhe na folha Contraste Claro Escuro Edições United States of America flag ENG ESP Siga a folha Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo Ícone de fechar Fechar Até que ponto você deve se sentir culpado pelos gases-estufa de seus voos? Maior parte da emissão de poluentes por aviões está relacionada a pequeno grupo de viajantes frequentes Copiar link 17.nov.2019 às 12h00 Ouvir o texto Diminuir fonte Aumentar fonte Hiroko Tabuchi Nadia Popovich Nova York | The New York Times Os suecos usam a expressão “flygskam”, ou “vergonha de voar”, para um movimento que encoraja as pessoas a deixarem de viajar de avião a fim de reduzir seu impacto sobre o meio ambiente. Mas será que a maioria dos americanos deveria mesmo sentir vergonha por tomar um avião para visitar a vovó durante os feriados? A resposta resumida é: provavelmente não. No entanto, se os voos que você realiza são puramente um luxo, é hora de repensar. Um pequeno grupo de viajantes frequentes, os 12% dos americanos que fazem mais de seis viagens aéreas de ida e volta por ano, responde por dois terços de todas as emissões de poluentes relacionadas ao transporte aéreo, e, com isso, por dois terços das emissões de poluentes geradas pelo setor de aviação, segundo uma nova análise do Conselho Internacional para o Transporte Limpo, uma organização de pesquisa sem fins lucrativos. Os 12% dos americanos que fazem mais de seis viagens aéreas de ida e volta por ano respondem por dois terços de todas as emissões de poluentes relacionadas ao transporte aéreo - George Etheredge/The New York Times Cada um desses viajantes emite em média mais de três toneladas de dióxido de carbono ao ano, uma quantidade substancial, especialmente ante os padrões mundiais. E os viajantes mais frequentes, aqueles que realizam mais de nove viagens de ida e volta a cada ano, respondem pela maior proporção dessas emissões. Se todos os americanos voassem mais de seis vezes por ano, o uso de combustível de aviação aumentaria em cerca de 600%, e os aviões ultrapassariam facilmente os carros de passageiros como maior fonte de emissões de dióxido de carbono, estima o Conselho Internacional Para o Transporte Limpo. “O clima do planeta simplesmente não tem como tolerar voos frequentes por proporção muito grande da população”, disse Dan Rutherford, que dirige o programa de aviação do conselho. “Temos de determinar, em cada dado nível e coletivamente, quais voos são necessários e quais constituem luxo.” Voar não é grande parte do impacto dos americanos sobre o ambiente. Na verdade, cerca de metade dos americanos não voam. Um terço deles voa até cinco vezes por ano, e responde por cerca de um terço das emissões totais de poluentes. Isso significa que a maioria dos americanos deveria se preocupar mais com as emissões de poluentes relacionadas ao uso de carros ou ao aquecimento e refrigeração de suas casas. Os dados oferecem um quadro mais claro sobre quem é responsável pelas emissões causadas pelo transporte aéreo nos Estados Unidos, que respondem, por cerca de um quarto das emissões mundiais de poluentes do setor de aviação, o maior total entre todos os países do planeta. Uma observação: porque tantos americanos não fazem viagens aéreas, as emissões de poluentes per capita dos Estados Unidos ficam muito abaixo das registradas por outros países desenvolvidos como Cingapura, Finlândia e Islândia, e ocupam o 11º posto do ranking. E parte do crescimento recente vem acontecendo em países em desenvolvimento com a China e a Índia, onde a renda está crescendo e a probabilidade de que a classe média faça viagens aéreas vem aumentando. As emissões de poluentes por empresas de aviação poderiam ser reduzidas caso o consumo de combustível dos aviões fosse menor, é claro. Fabricantes de aviões como a Boeing e a Airbus estão competindo para reduzir o consumo de combustível de seus modelos. O problema é que as viagens aéreas vêm registrando crescimento muito mais rápido que o avanço da eficiência dos aviões em termos de consumo de combustível, o que mais do que compensa os avanços nesse sentido. Enquanto isso, a adoção de combustíveis com menor teor de carbono, capazes de reduzir as emissões de poluentes, como os biocombustíveis, é lenta. Por causa disso, as emissões de poluentes associadas a viagens aéreas estão crescendo mais rápido do que o previsto em projeções anteriores. A aviação civil do planeta respondeu pela emissão de 918 milhões de toneladas de dióxido de carbono em 2018, o equivalente às emissões nacionais combinadas da Alemanha e Holanda. Assim, o que se pode fazer para reduzir os vos frequentes? Uma ideia, proposta por uma organização britânica chamada A Free Ride, é tributar os passageiros de maneira progressiva. O primeiro voo anual de cada passageiro ficaria isento de impostos, e uma alíquota baixa seria cobrada pelo segundo. As alíquotas aumentariam a cada voo adicional por ano. “Não estamos tentando impedir as pessoas comuns de aproveitarem suas merecidas férias”, disse Leo Murray, o fundador da organização. “As férias anuais da família não são a causa do problema. Temos a capacidade de enfrentar a mudança no clima sem mexer nas férias das pessoas”, ele disse. “Estamos falando sobre um grupo pequeno e rico de viajantes aéreos.” Este mês, uma comissão sediada no Reino Unido recomendou acabar com os programas de milhagem e fidelidade das companhias de aviação, para que as empresas não “incentivem voos excessivos’. O relatório menciona dados que demonstram que os viajantes frequentes “tendem fortemente a ser mais ricos e menos sensíveis aos preços” e recomenda que eles “deveriam incorrer em tributação cada vez mais forte a fim de desencorajar voos adicionais”. Organizações setoriais se opõem, a esse tipo de medida. “As companhias de aviação dos Estados Unidos têm o compromisso de reduzir as emissões de poluentes ainda mais”, disse Carter Yang, porta-voz da Airlines for America, uma organização setorial. ”Esse esforço seria prejudicado, e não beneficiado, por propostas que removeriam dos cofres públicos os fundos necessários a continuar investindo em novos aviões, mais eficientes em termos de consumo de combustível, combustíveis de aviação sustentáveis” e outras inovações, ele disse. É claro que muitas pessoas precisam voar frequentemente por motivos de trabalho. Viagens de negócios respondem, por cerca de 30% dos trajetos aéreos nos Estados Unidos, de acordo com dados da Airlines for America. Mas algumas empresas estão começando a questionar se todas essas viagens são de fato necessárias, na era do email, Slack e teleconferências. Na Europa, há companhias que concedem férias adicionais a empregados que optem por fazer suas viagens de férias de trem ou usando outros meios de transporte menos poluentes. O relatório da comissão britânica também recomenda que as companhias de aviação sejam compelidas a revelar dados sobre emissões para cada voo, da mesma forma que muitos restaurantes informam os valores calóricos dos pratos de seus cardápios, para que os viajantes possam realizar escolhas informadas. As companhias de aviação menos eficientes queimam entre 26% e 60% mais combustível do que as mais eficientes, em voos comparáveis, de acordo com pesquisas do Conselho Internacional Para o Transporte Limpo. Por enquanto, mesmo os viajantes frequentes podem tentar minimizar seu impacto ambiental ao escolher rotas operadas por aviões mais novos. Eles podem optar por rotas operadas pelo A320neo, um modelo de consumo mais baixo de combustível introduzido pela Airbus em 2010. Também deveriam ter em mente que uma passagem de primeira classe pode gerar muito mais emissões do que uma passagem de classe econômica, por conta das cabines mais espaçosas. Os viajantes também podem optar por compensar as emissões de poluente de seus voos. E é claro que também podem pensar duas vezes se precisam realmente voar pela nona vez este ano. Tradução de Paulo Migliacci Copiar link sua assinatura pode valer ainda mais Você já conhece as vantagens de ser assinante da Folha? Além de ter acesso a reportagens e colunas, você conta com newsletters exclusivas (conheça aqui). Também pode baixar nosso aplicativo gratuito na Apple Store ou na Google Play para receber alertas das principais notícias do dia. A sua assinatura nos ajuda a fazer um jornalismo independente e de qualidade. Obrigado! sua assinatura vale muito Mais de 180 reportagens e análises publicadas a cada dia. Um time com mais de 120 colunistas. Um jornalismo profissional que fiscaliza o poder público, veicula notícias proveitosas e inspiradoras, faz contraponto à intolerância das redes sociais e traça uma linha clara entre verdade e mentira. Quanto custa ajudar a produzir esse conteúdo? Assine a Folha Tópicos relacionados mudança climática Envie sua notícia Erramos? Endereço da página https://www1.folha.uol.com.br/ambiente/2019/11/ate-que-ponto-voce-deve-se-sentir-culpado-pelos-gases-estufa-de-seus-voos.shtml Comentários Os comentários não representam a opinião do jornal; a responsabilidade é do autor da mensagem. Termos e condições Todos os comentários Comente* * Apenas para assinantes da Folha receba notícias da folha Relacionadas De carona com youtubers, Greta Thunberg inicia viagem de retorno à Europa Mudança climática coloca em risco sítios históricos na Escócia 'Rebelião Internacional' contra mudanças climáticas toma cidades pelo mundo Veja também Crise do Clima Compartilhar Crise do Clima: Erosão come praias e até casas inteiras; obras tentam conter as ressacas frequentes Ícone fechar Erosão come praias e até casas inteiras; obras tentam conter as ressacas frequentes Compartilhar : Após Fundo Amazônia, país pode perder bilhões sem ação ambiental Ícone fechar Após Fundo Amazônia, país pode perder bilhões sem ação ambiental Mais lidas em Ambiente Ver todas Terras griladas representam 35% do desmatamento na Amazônia, diz análise Incêndios na Austrália podem ter matado mais de 300 coalas Bolsonaro diz que desmatamento é cultural no Brasil e não acabará Cientistas não assinam estudo sobre queimadas com medo de represálias do governo Desmatamento na Amazônia bate recorde e cresce 29,5% em 12 meses Principais do dia Compartilhar Porteiro que citou Bolsonaro no caso Marielle recua e diz que errou ao citar presidente Funcionário de condomínio no Rio diz que se enganou ao dizer que 'seu Jair' tinha autorizado entrada de suspeito 20.nov.2019 às 18h26 Compartilhar Toffoli vota para proibir Coaf de fazer relatórios 'por encomenda' do Ministério Público Quanto à Receita, repasse de dado sigiloso continua permitido, mas procuradores precisam avisar a Justiça ao abrir apuração 20.nov.2019 às 19h18 Compartilhar PEC da prisão em 2ª instância avança na Câmara e será discutida em comissão especial Para aprovar o texto, governo teve de acatar alterações na proposta original, que alterava artigo visto como cláusula pétrea da Constituição 20.nov.2019 às 16h58 Folha de S.Paulo Assine Topo folha de s.paulo Sobre a Folha Acervo Folha ClubeFolha Expediente Política de Privacidade Prêmio Folha Projeto Editorial Seminários Folha Trabalhe na Folha Vagas em TI Treinamento Fale com a Folha Anuncie (Publicidade Folha) Atendimento ao Assinante Erramos Fale com a Folha Ombudsman Painel do Leitor editorias Poder Mercado Cotidiano Mundo Esporte Ilustrada Ilustríssima F5 Ciência Equilíbrio e Saúde Fotografia TV Folha Educação Banco de Dados Turismo Guia Folha Sobre Tudo Revista sãopaulo opinião Opinião Colunas e Blogs mais seções Dias Melhores Empreendedor Social Especiais Folha en Español Folha In English Folhainvest Folhaleaks Folha Mapas Folha Tópicos Folha Transparência O Melhor de sãopaulo Últimas Versão Impressa Mapa do site serviços Aeroportos Classificados Folha Informações Horóscopo Loterias Mortes Praias Tempo outros canais Agora e-mailFOLHA Datafolha Folhapress Folha Eventos Publifolha Top of Mind Audiência da Folha Páginas vistas 213.550.554 Total de páginas visualizadas no site da Folha em outubro de 2019, segundo o Google Analytics Informação out.2019 Visitantes únicos 35.289.448 Total de visitantes diferentes do site da Folha em setembro de 2019, segundo o Google Analytics Informação out.2019 CANAIS DA FOLHA Fale com a Redação Mapa do site Escolha suas newsletters Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo A Folha integra o Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress. NEWSLETTER Ícone alerta Por favor, selecione uma das opções abaixo. Quais newsletter você gostaria de assinar? Notícias do dia (português) Colunas e Blogs Dicas do Editor (somente para assinantes) Brasília Hoje (somente para assinantes) News in English Noticias en español F5 Para curtir SP Folha na Sala (somente para assinantes) Lá fora Você também gostaria de: Receber informações sobre produtos e serviços da Folha de S. Paulo Receber ofertas de parceiros da Folha de S. Paulo Cancelar Confirmar Seu e-mail foi cadastrado com sucesso! Ok Por favor, tente mais tarde! Ok","categorias":[""]}
{"titulo":"Sinistro amazônico","descricao":"O ministro do Meio Ambiente, Ricardo Salles, como de hábito tenta isentar o governo Jair Bolsonaro de responsabilidade pelo aumento de 29,5% na área de floresta amazônica que sofreu corte raso entre agosto de 2018 e julho de 2019. Esforço fútil e inútil. Leia mais (11/20/2019 - 02h00)","conteudo":"Sinistro amazônico - 20/11/2019 - Opinião - Folha Abrir sidebar menu Menu Assine Ir para o conteúdo [1] Ir para o menu [2] Ir para o rodapé [3] Entrar Buscar opinião colunas e blogs tendências/debates o que a folha pensa Opiniões da Folha ombudsman charges Copiar link Busca Buscar no sites da Folha de S.Paulo Buscar Últimas notícias Gostaria de receber as principais notícias do Brasil e do mundo? Não, obrigado Sim, aceito Assine Fechar sidebar menu Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas opinião Editoriais Charges Tendências/Debates colunas e blogs Colunas Blogs mais populares Mais lidas Mais enviadas Mais comentadas agora acervo folha Há 50 Anos Saiu no NP fotografia governo bolsonaro Folha Informações Painel poder Governo Bolsonaro painel Entrevista da 2ª lava jato DeltaFolha mercado cifras & Calculadoras da Previdência folhainvest imposto de renda 2019 painel s.a. mpme o brasil que dá certo previdência vaivém das commodities Publicidade Legal cotidiano educação ao seu tempo Folha Verão febre amarela rio de janeiro loterias tempo Dias Melhores mundo coreia do norte governo trump venezuela portugal hipercidades esporte esporte campeonato brasileiro Futebol Internacional ilustrada mônica bergamo quadrinhos comida painel das letras ilustríssima F5 Bichos celebridades horóscopo você viu? televisão guia folha ambiente ciência equilíbrio e saúde turismo especiais dias melhores top of mind 2019 Seminários Folha empreendedor social FIIS sãopaulo viaja sãopaulo o melhor de sãopaulo estradas descubra sãopaulo o melhor de sãopaulo tv folha tv folha parceiros Agência Fapesp BBC News Brasil Deutsche Welle Financial Times Global Media Latino América 21 Nova Escola Piauí Quatro Cinco Um Radio France Internationale The New York Times The Wall Street Journal The Washington Post Telepadi banco de dados painel do leitor sobre tudo carreiras morar rodas vida prática mais seções folha en español folha in english Folha Mapas folhaleaks tudo sobre folha tópicos folha transparência versão impressa Mapa do site classificados fale com a folha Canais para o leitor anuncie (publicidade folha) atendimento ao assinante erramos ombudsman painel do leitor Sobre a Folha sobre o grupo folha expediente política de privacidade projeto editorial treinamento trabalhe na folha Contraste Claro Escuro Edições United States of America flag ENG ESP Siga a folha Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo Ícone de fechar Fechar Descrição de chapéu O que a Folha Pensa Texto não assinado que expressa a opinião da Folha Sinistro amazônico Impossível não associar a alta do desmatamento a atos e omissões de Bolsonaro Copiar link Incêndio na floresta amazônica na região de Apuí (AM) - Bruno Kelly - 3.set.19 20.nov.2019 às 2h00 Edição Impressa Ouvir o texto Diminuir fonte Aumentar fonte O ministro do Meio Ambiente, Ricardo Salles, como de hábito tenta isentar o governo Jair Bolsonaro de responsabilidade pelo aumento de 29,5% na área de floresta amazônica que sofreu corte raso entre agosto de 2018 e julho de 2019. Esforço fútil e inútil. Verdade que o desmatamento não começou a recrudescer apenas sob Bolsonaro. Desde 2013 observa-se tendência de alta, que se deve atribuir, portanto, a Dilma Rousseff (PT) e a Michel Temer (MDB). Não resta dúvida, porém, de que a política de Bolsonaro, ou a falta dela, contribuíram e muito para “potencializar” (como disse o próprio presidente) esse processo nefasto. No período 2018-19, sofreram derrubada 9.762 km² (cerca de seis vezes a área da cidade de São Paulo)de floresta. Nos 12 meses anteriores, haviam sido 7.536 km², diferença que corresponde à taxa de 29,5% de aumento —a maior em 11 anos. Só sete meses desse calendário da destruição coincidem com o atual governo, de fato. Durante os três meses da campanha eleitoral, quando o futuro presidente não economizou discursos em desfavor da Amazônia, a alta do desmate foi ainda maior, ao ritmo de 49%. Segundo dados preliminares do Inpe (Instituto Nacional de Pesquisas Espaciais), de janeiro a outubro de 2019 caíram 8.300 km² de mata amazônica, 70% mais que no mesmo período do ano anterior. Nessa toada, a taxa anual de 2019-20 poderá ultrapassar 12 mil km². Já no Planalto, Bolsonaro não se limitou a ataques retóricos contra a proteção da Amazônia. Enquanto vociferava em defesa da soberania sobre a maior floresta tropical do mundo, aprofundava a destruição —incentivando garimpeiros, esvaziando o Ibama, intervindo no Inpe, menosprezando queimadas. Acima de tudo está o fato de que Salles até hoje não apresentou política ou programa consequente para enfrentar a situação dramática. Sua medida mais proeminente foi inviabilizar o Fundo Amazônia, subtraindo doações internacionais que financiavam projetos de alternativa à destruição. Os ventos que Bolsonaro e Salles semearam resultam agora na colheita de tempestade dupla. Primeiro, o país não logrará cumprir metas de redução do desmate assumidas no Acordo de Paris, deixando de dar sua contribuição para mitigar a crise do clima planetário. Pior, surgem sinais de que o rastilho de ressecamento da Amazônia já se acendeu na sua porção sudeste, não por acaso a que abriga o chamado Arco do Desflorestamento. A prosseguir o fenômeno batizado como “savanização”, agronegócio e hidrelétricas sofrerão perdas com a redução de chuvas. Sim, a Amazônia é nossa —mas não deveria ser para devastar como se não houvesse amanhã. editoriais@grupofolha.com.br Copiar link sua assinatura pode valer ainda mais Você já conhece as vantagens de ser assinante da Folha? Além de ter acesso a reportagens e colunas, você conta com newsletters exclusivas (conheça aqui). Também pode baixar nosso aplicativo gratuito na Apple Store ou na Google Play para receber alertas das principais notícias do dia. A sua assinatura nos ajuda a fazer um jornalismo independente e de qualidade. Obrigado! sua assinatura vale muito Mais de 180 reportagens e análises publicadas a cada dia. Um time com mais de 120 colunistas. Um jornalismo profissional que fiscaliza o poder público, veicula notícias proveitosas e inspiradoras, faz contraponto à intolerância das redes sociais e traça uma linha clara entre verdade e mentira. Quanto custa ajudar a produzir esse conteúdo? Assine a Folha Tópicos relacionados amazonia desmatamento editoriais Jair Bolsonaro Envie sua notícia Erramos? Endereço da página https://www1.folha.uol.com.br/opiniao/2019/11/sinistro-amazonico.shtml Comentários Os comentários não representam a opinião do jornal; a responsabilidade é do autor da mensagem. Termos e condições Todos os comentários Comente* * Apenas para assinantes da Folha receba notícias da folha Relacionadas Gargalo nos trilhos No vermelho Hora de decidir Veja também projeto editorial Compartilhar Folha destaca a relevância do jornalismo profissional para combater notícias falsas Ícone fechar Folha destaca a relevância do jornalismo profissional para combater notícias falsas cartuns Compartilhar Veja as charges publicadas na Folha Ícone fechar Veja as charges publicadas na Folha Mais lidas em Opinião Ver todas Para onde as cotas nos levam Seiscentos dias, em mais de 500 anos, sem resposta Folha dedica espaço a temas e autores ligados à cultura negra Sinistro amazônico Creche para todos Principais do dia Compartilhar Porteiro que citou Bolsonaro no caso Marielle recua e diz que errou ao citar presidente Funcionário de condomínio no Rio diz que se enganou ao dizer que 'seu Jair' tinha autorizado entrada de suspeito 20.nov.2019 às 18h26 Compartilhar Toffoli vota para proibir Coaf de fazer relatórios 'por encomenda' do Ministério Público Quanto à Receita, repasse de dado sigiloso continua permitido, mas procuradores precisam avisar a Justiça ao abrir apuração 20.nov.2019 às 19h18 Compartilhar PEC da prisão em 2ª instância avança na Câmara e será discutida em comissão especial Para aprovar o texto, governo teve de acatar alterações na proposta original, que alterava artigo visto como cláusula pétrea da Constituição 20.nov.2019 às 16h58 Folha de S.Paulo Assine Topo folha de s.paulo Sobre a Folha Acervo Folha ClubeFolha Expediente Política de Privacidade Prêmio Folha Projeto Editorial Seminários Folha Trabalhe na Folha Vagas em TI Treinamento Fale com a Folha Anuncie (Publicidade Folha) Atendimento ao Assinante Erramos Fale com a Folha Ombudsman Painel do Leitor editorias Poder Mercado Cotidiano Mundo Esporte Ilustrada Ilustríssima F5 Ciência Equilíbrio e Saúde Fotografia TV Folha Educação Banco de Dados Turismo Guia Folha Sobre Tudo Revista sãopaulo opinião Opinião Colunas e Blogs mais seções Dias Melhores Empreendedor Social Especiais Folha en Español Folha In English Folhainvest Folhaleaks Folha Mapas Folha Tópicos Folha Transparência O Melhor de sãopaulo Últimas Versão Impressa Mapa do site serviços Aeroportos Classificados Folha Informações Horóscopo Loterias Mortes Praias Tempo outros canais Agora e-mailFOLHA Datafolha Folhapress Folha Eventos Publifolha Top of Mind Audiência da Folha Páginas vistas 213.550.554 Total de páginas visualizadas no site da Folha em outubro de 2019, segundo o Google Analytics Informação out.2019 Visitantes únicos 35.289.448 Total de visitantes diferentes do site da Folha em setembro de 2019, segundo o Google Analytics Informação out.2019 CANAIS DA FOLHA Fale com a Redação Mapa do site Escolha suas newsletters Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo A Folha integra o Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress. NEWSLETTER Ícone alerta Por favor, selecione uma das opções abaixo. Quais newsletter você gostaria de assinar? Notícias do dia (português) Colunas e Blogs Dicas do Editor (somente para assinantes) Brasília Hoje (somente para assinantes) News in English Noticias en español F5 Para curtir SP Folha na Sala (somente para assinantes) Lá fora Você também gostaria de: Receber informações sobre produtos e serviços da Folha de S. Paulo Receber ofertas de parceiros da Folha de S. Paulo Cancelar Confirmar Seu e-mail foi cadastrado com sucesso! Ok Por favor, tente mais tarde! Ok","categorias":[""]}
{"titulo":"Livro infantil fala de adoção e esbarra em migração e crise dos refugiados","descricao":"?Pense bem: a maior parte dos livros infantis, dos contos de fadas, dos filmes para crianças e outras histórias para esse público tem o mesmo tipo de personagem principal -também uma criança ou qualquer outra criatura com essa idade, seja um porquinho ou um boneco de madeira, um fantasminha camarada ou um filhote de leão. Leia mais (10/12/2019 - 02h00)","conteudo":"Livro infantil fala de adoção e esbarra em migração e crise dos refugiados - 12/10/2019 - Folhinha - Folha Abrir sidebar menu Menu Assine Ir para o conteúdo [1] Ir para o menu [2] Ir para o rodapé [3] Entrar Buscar folhinha Copiar link Busca Buscar no sites da Folha de S.Paulo Buscar Últimas notícias Gostaria de receber as principais notícias do Brasil e do mundo? Não, obrigado Sim, aceito Assine Fechar sidebar menu Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas opinião Editoriais Charges Tendências/Debates colunas e blogs Colunas Blogs mais populares Mais lidas Mais enviadas Mais comentadas agora acervo folha Há 50 Anos Saiu no NP fotografia governo bolsonaro Folha Informações Painel poder Governo Bolsonaro painel Entrevista da 2ª lava jato DeltaFolha mercado cifras & Calculadoras da Previdência folhainvest imposto de renda 2019 painel s.a. mpme o brasil que dá certo previdência vaivém das commodities Publicidade Legal cotidiano educação ao seu tempo Folha Verão febre amarela rio de janeiro loterias tempo Dias Melhores mundo coreia do norte governo trump venezuela portugal hipercidades esporte esporte campeonato brasileiro Futebol Internacional ilustrada mônica bergamo quadrinhos comida painel das letras ilustríssima F5 Bichos celebridades horóscopo você viu? televisão guia folha ambiente ciência equilíbrio e saúde turismo especiais dias melhores top of mind 2019 Seminários Folha empreendedor social FIIS sãopaulo viaja sãopaulo o melhor de sãopaulo estradas descubra sãopaulo o melhor de sãopaulo tv folha tv folha parceiros Agência Fapesp BBC News Brasil Deutsche Welle Financial Times Global Media Latino América 21 Nova Escola Piauí Quatro Cinco Um Radio France Internationale The New York Times The Wall Street Journal The Washington Post Telepadi banco de dados painel do leitor sobre tudo carreiras morar rodas vida prática mais seções folha en español folha in english Folha Mapas folhaleaks tudo sobre folha tópicos folha transparência versão impressa Mapa do site classificados fale com a folha Canais para o leitor anuncie (publicidade folha) atendimento ao assinante erramos ombudsman painel do leitor Sobre a Folha sobre o grupo folha expediente política de privacidade projeto editorial treinamento trabalhe na folha Contraste Claro Escuro Edições United States of America flag ENG ESP Siga a folha Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo Ícone de fechar Fechar Descrição de chapéu Livros Livro infantil fala de adoção e esbarra em migração e crise dos refugiados 'Esperando Timoun' conta história de mãe jacaré que aguarda a chegada de seu filhote Copiar link 12.out.2019 às 2h00 Edição Impressa Ouvir o texto Diminuir fonte Aumentar fonte Bruno Molinero São Paulo Pense bem: a maior parte dos livros infantis, dos contos de fadas, dos filmes para crianças e outras histórias para esse público tem o mesmo tipo de personagem principal —também uma criança ou qualquer outra criatura com essa idade, seja um porquinho ou um boneco de madeira, um fantasminha camarada ou um filhote de leão. Mas não é o que acontece em \"Esperando Timoun\", da belga Geneviève Casterman, lançado agora no Brasil pela editora FTD. Na verdade é o contrário. Quem guia toda a história é uma mãe jacaré (aliás, uma curiosidade: não existe a palavra \"jacaroa\", o certo mesmo é jacaré fêmea). Pois essa mãe passa o livro todo esperando, aguardando, esperando. E, nessa espera, ela se irrita, fica impaciente e até meio triste. Tudo porque ela quer que o tal Timoun, seu filho, chegue logo. Ilustração de Geneviève Casterman para 'Esperando Timoun' - Reprodução \"O livro conta a minha história e o processo de adoção do meu filho. Queria mostrar para ele tudo o que havia acontecido durante essa longa espera\", conta a autora. Mas, se o livro fala de uma mãe jacaré que aguarda seu filhote, esse é um título para crianças ou uma história para mães? \"Ele fala sobre pais adotando filhos\", diz. Para ela, a obra pode ser lida por adultos e crianças juntos, mas nada impede que sirva de leitura somente para os menores ou só para maiores. Até porque o livro ganha outros significados, dependendo do leitor ou do país. Na Europa, por exemplo, a espera por Timoun pode lembrar a recepção aos refugiados. Em um país em guerra, a expectativa por ajuda. E assim por diante. \"Nunca posso prever como meus livros serão recebidos. Ficaria muito feliz se ele se referisse à crise de refugiados ou à questão do racismo —se eu pudesse fazer apenas uma correção na imagem, desenharia um Timoun azul em vez de verde\", conta Casterman. Se quiser saber se Timoun finalmente aparece no fim da história, eu não vou contar. Você vai precisar ler ou esperar, esperar, esperar... Esperando Timoun Preço R$ 47 (64 págs.) Autor Geneviève Casterman Editora FTD Tradutora Teté Ribeiro Copiar link sua assinatura pode valer ainda mais Você já conhece as vantagens de ser assinante da Folha? Além de ter acesso a reportagens e colunas, você conta com newsletters exclusivas (conheça aqui). Também pode baixar nosso aplicativo gratuito na Apple Store ou na Google Play para receber alertas das principais notícias do dia. A sua assinatura nos ajuda a fazer um jornalismo independente e de qualidade. Obrigado! sua assinatura vale muito Mais de 180 reportagens e análises publicadas a cada dia. Um time com mais de 120 colunistas. Um jornalismo profissional que fiscaliza o poder público, veicula notícias proveitosas e inspiradoras, faz contraponto à intolerância das redes sociais e traça uma linha clara entre verdade e mentira. Quanto custa ajudar a produzir esse conteúdo? Assine a Folha Tópicos relacionados maternidade Envie sua notícia Erramos? Endereço da página https://www1.folha.uol.com.br/folhinha/2019/10/livro-infantil-fala-de-adocao-e-esbarra-em-migracao-e-crise-dos-refugiados.shtml Comentários Os comentários não representam a opinião do jornal; a responsabilidade é do autor da mensagem. Termos e condições Todos os comentários Comente* * Apenas para assinantes da Folha receba notícias da folha Relacionadas Refugiado que fugiu da guerra na Síria visita escolas para contar sua história Emília, de Monteiro Lobato, viaja no tempo para contar a história do Brasil Biblioteca dentro de cemitério leva leitores a lápides em São Paulo [an error occurred while processing this directive] Mais lidas em Folhinha Ver todas No Dia da Bandeira, conheça cinco curiosidades sobre o símbolo nacional No Dia do Mágico, saiba como surgiu a arte de criar ilusões 'A criança nunca muda', diz Ziraldo; leia entrevista Por que o Dia do Trabalhador é comemorado em 1º de maio? Sabia que o Brasil já teve 13 bandeiras diferentes? Principais do dia Compartilhar Porteiro que citou Bolsonaro no caso Marielle recua e diz que errou ao citar presidente Funcionário de condomínio no Rio diz que se enganou ao dizer que 'seu Jair' tinha autorizado entrada de suspeito 20.nov.2019 às 18h26 Compartilhar Toffoli vota para proibir Coaf de fazer relatórios 'por encomenda' do Ministério Público Quanto à Receita, repasse de dado sigiloso continua permitido, mas procuradores precisam avisar a Justiça ao abrir apuração 20.nov.2019 às 19h18 Compartilhar PEC da prisão em 2ª instância avança na Câmara e será discutida em comissão especial Para aprovar o texto, governo teve de acatar alterações na proposta original, que alterava artigo visto como cláusula pétrea da Constituição 20.nov.2019 às 16h58 Folha de S.Paulo Assine Topo folha de s.paulo Sobre a Folha Acervo Folha ClubeFolha Expediente Política de Privacidade Prêmio Folha Projeto Editorial Seminários Folha Trabalhe na Folha Vagas em TI Treinamento Fale com a Folha Anuncie (Publicidade Folha) Atendimento ao Assinante Erramos Fale com a Folha Ombudsman Painel do Leitor editorias Poder Mercado Cotidiano Mundo Esporte Ilustrada Ilustríssima F5 Ciência Equilíbrio e Saúde Fotografia TV Folha Educação Banco de Dados Turismo Guia Folha Sobre Tudo Revista sãopaulo opinião Opinião Colunas e Blogs mais seções Dias Melhores Empreendedor Social Especiais Folha en Español Folha In English Folhainvest Folhaleaks Folha Mapas Folha Tópicos Folha Transparência O Melhor de sãopaulo Últimas Versão Impressa Mapa do site serviços Aeroportos Classificados Folha Informações Horóscopo Loterias Mortes Praias Tempo outros canais Agora e-mailFOLHA Datafolha Folhapress Folha Eventos Publifolha Top of Mind Audiência da Folha Páginas vistas 213.550.554 Total de páginas visualizadas no site da Folha em outubro de 2019, segundo o Google Analytics Informação out.2019 Visitantes únicos 35.289.448 Total de visitantes diferentes do site da Folha em setembro de 2019, segundo o Google Analytics Informação out.2019 CANAIS DA FOLHA Fale com a Redação Mapa do site Escolha suas newsletters Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo A Folha integra o Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress. NEWSLETTER Ícone alerta Por favor, selecione uma das opções abaixo. Quais newsletter você gostaria de assinar? Notícias do dia (português) Colunas e Blogs Dicas do Editor (somente para assinantes) Brasília Hoje (somente para assinantes) News in English Noticias en español F5 Para curtir SP Folha na Sala (somente para assinantes) Lá fora Você também gostaria de: Receber informações sobre produtos e serviços da Folha de S. Paulo Receber ofertas de parceiros da Folha de S. Paulo Cancelar Confirmar Seu e-mail foi cadastrado com sucesso! Ok Por favor, tente mais tarde! Ok","categorias":[""]}
{"titulo":"Festival de cinema infantil tem dublagem ao vivo e filmes de sete países","descricao":"Idealizado pela atriz e diretora Carla Camurati, o Festival Internacional de Cinema Infantil (Fici) já é uma tradição no calendário de mostras e chega à sua 17ª edição com 21 filmes de sete países. Leia mais (11/08/2019 - 04h00)","conteudo":"Festival de cinema infantil tem dublagem ao vivo e filmes de sete países - 08/11/2019 - Criança - Guia Folha Logo da Folha de S.Paulo Folha de S. Paulo CheckÍcone de check Assine a Folha Guia FolhaLogo do Guia da Folha Guia da Folha São Paulo MenuÍcone que representa o menu Roteiros Guia FolhaLogo do Guia da Folha Guia da Folha 43ª Mostra Cinema Exposições Restaurantes Shows Teatro Grátis Bem-Avaliados Assine a Folha FecharÍcone de fechar Roteiros Hoje 43ª Mostra Cinema Shows Concertos Teatro Dança Exposições Criança Passeios O Melhor de sãopaulo 2019 Restaurantes Guloseimas Bares Noite Mural Grátis Bem-Avaliados Blog mural Siga o Guia TwitterÍcone do Twitter InstagramÍcone do instagram Ícone de lupa No Guia Todo Cinema Shows Concertos Teatro Dança Exposições Passeios Criança Restaurantes Guloseimas Bares Noite Mural O Melhor de sãopaulo 2019 - Restaurantes O Melhor de sãopaulo 2019 - Bares O Melhor de sãopaulo 2019 - Guloseimas Descrição de chapéu Cinema mostra de cinema Criança Festival de cinema infantil tem dublagem ao vivo e filmes de sete países Evento chega à 17ª edição com quatro dias de programação em São Paulo e homenagem a Mauricio de Sousa Maior Menor Url curta Erramos? 08/11/2019 4h00 Isabel Teles São Paulo Idealizado pela atriz e diretora Carla Camurati, o Festival Internacional de Cinema Infantil (Fici) já é uma tradição no calendário de mostras e chega à sua 17ª edição com 21 filmes de sete países. As 32 sessões acontecem entre esta sexta (8) e segunda (11) no Eldorado Cinemark. Neste ano, o Fici homenageia o criador da Turma da Mônica, Mauricio de Sousa, com o clássico “A Princesa e o Robô” (1985) e sessão especial de “Turma da Mônica: Laços” (2019), no sábado (9), às 10h30, com a presença do cartunista e do elenco. Além disso, o festival exibe episódios da animação “Mônica Toy” antes de todas as sessões. Turma da Mônica: Laços ic_save ic_share Leia Mais Ícone fechar Voltar Ver novamente Voltar Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar Entre os destaques nacionais figura “Osmar, a Primeira Fatia do Pão de Forma” (2017), que acabou de passar pela 43ª Mostra de Cinema. Durante o Fici, é possível assistir à inédita comédia “Luccas Neto em: Acampamento de Férias” (2019). O evento também é a chance para conhecer filmografias normalmente fora do circuito comercial. É o caso do norueguês “Klara Superstar” (2018), sobre uma vaquinha que deseja ser cantora; e do alemão “Do Meu Tamanho” (2016), sobre um menino que procura o pai —com sessão acessível em Libras, legenda descritiva e audiodescrição. Fici exibe filmes de sete países ic_save ic_share Leia Mais Ícone fechar Voltar Ver novamente Voltar Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar Sessões especiais Dublagem ao Vivo Durante a exibição do longa alemão “Encrenca em Dose Dupla” (2019), sobre um garoto que cria uma cópia de si mesmo, as crianças podem acompanhar o processo de dublagem em tempo real dentro da sala de cinema. Dom. (10): 15h30 O Pequeno Jornalista Depois da exibição de “Binti” (2019), coproduzido entre Bélgica e Holanda, os pequenos debatem o filme com um jornalista. O longa, inédito no Brasil, aborda temas como a questão dos refugiados, a relação com a tecnologia e o preconceito. Seg. (11): 10h30 e 14h Eldorado Cinemark - Av. Rebouças, 3.970, Pinheiros, tel. 5180-3292. Sex. (8) a seg. (11): 10h30 às 20h. Livre. Ingr.: R$ 20. Leia mais Criança Peça inédita narra criação do Universo para bebês com bonecos e elementos sensoriais Criança Sem canções da Disney, Aladdin ganha versão musical mais próxima do original Criança Popular na França, Kids Festival estreia no Brasil com seis mundos temáticos Comentários Ver todos os comentários Comentar esta reportagem Termos e condições Últimas 15/11/2019 De carrossel gigante a 'Frozen 2', confira as atrações natalinas dos shoppings de SP Criança 12h00 Projeta Brasil ganha versão infantil inédita e exibe 'Turma da Mônica: Laços' por R$ 4 Criança 02h00 08/11/2019 Festival de cinema infantil tem dublagem ao vivo e filmes de sete países Criança 04h00 Musicais com Palavra Cantada e elenco original da série D.P.A. estreiam em São Paulo Criança 02h00 07/11/2019 Personagens fortes e bom elenco tornam adaptação de 'Aladdin' emocionante Criança 15h00 01/11/2019 Peça inédita narra criação do Universo para bebês com bonecos e elementos sensoriais Criança 02h45 Sem canções da Disney, Aladdin ganha versão musical mais próxima do original Criança 02h30 25/10/2019 Popular na França, Kids Festival estreia no Brasil com seis mundos temáticos Criança 02h00 Doces ou travessuras? Confira atrações de Halloween para crianças em São Paulo Criança 02h00 Recursos simples conferem tom poético à peça infantil sobre criança que mora no circo Criança 02h00 18/10/2019 Espetáculo infantil 'Mochileira no Espaço' aborda sustentabilidade e usa cenário de sucata Criança 02h00 11/10/2019 Bem dirigido e executado, musical com canções de Toquinho e Mutinho emociona Criança 02h00 Confira 76 atrações para curtir no fim de semana do Dia da Criança Criança 02h00 Animação 'Madagascar' inspira musical que estreia no Theatro Net Criança 02h00 Espaço cultural em Poá tem guloseimas, livros e programação para o Dia da Criança Mural 02h00 04/10/2019 Sucesso infantil Baby Shark faz show em SP; confira atrações musicais para os pequenos Criança 02h00 27/09/2019 Com Marcos Frota, circo faz show inédito sobre criança que fica sem videogame Criança 02h00 Excessos ofuscam momentos potentes da narrativa em musical sobre Malala Criança 02h00 20/09/2019 Festival traz peças infantis de companhias internacionais para São Paulo Criança 02h00 13/09/2019 Peça infantil sobre Barão de Munchausen usa técnicas de circo e efeitos sonoros Criança 02h00 12/09/2019 Musical sobre Malala com canções originais de Adriana Calcanhotto estreia em SP Criança 08h00 05/09/2019 Peças infantis com acessibilidade em Libras estreiam no mês da luta pela inclusão de PCD Criança 12h00 Espetáculo infantil comemora o centenário da escritora Tatiana Belinky Criança 12h00 30/08/2019 Com palestra sobre dinossauros e shows, biblioteca promove festival literário infantil Criança 12h00 Texto de Oscar Wilde é encenado para crianças com bonecos e sombras Criança 02h00 16/08/2019 Fábula conta história de galinha para falar de relações entre adultos e crianças Criança 02h00 09/08/2019 Musical 'Castelo Rá-Tim-Bum!' reestreia em SP com novidades no elenco Criança 02h00 02/08/2019 De show de Pato Fu a peça com Le Plat du Jour, confira atrações para crianças em SP Criança 02h00 Musical infantil com detetives cantoras explora estética retrô Criança 02h00 26/07/2019 Com as férias chegando ao fim, veja o que fazer com as crianças sem gastar nada em SP Criança 12h00 25/07/2019 Barbie celebra 60 anos com mais diversidade e atividades infantis no Villa-Lobos Criança 08h00 18/07/2019 Trama com gatos e velhinha dançarina encanta pela produção Criança 16h00 12/07/2019 Em peça interativa, público faz o papel de Alice no Sesc Pompeia Criança 02h00 Sesc Guarulhos recebe atrações circenses para crianças Criança 00h05 No fim de semana, atrações convidam os pequenos a soltarem a voz Criança 00h05 05/07/2019 Circo Zanni resgata o tradicional circo de lona no Teatro J. Safra Criança 02h00 Com problemas técnicos e atuações estereotipadas, peça fascina pequenos Criança 02h00 Sesc Interlagos exibe animações produzidas por Tim Burton Criança 02h00 28/06/2019 Confira 100 dicas para as férias, incluindo sugestões dos atores da 'Turma da Mônica' Criança 02h00 21/06/2019 Com sofisticado gestual cênico, peça retrata aventuras que crianças enfrentam ao crescer Criança 02h00 Show do Grupo Triii e musical com canções de Gil e Caetano são destaque para crianças Criança 02h00 14/06/2019 Peça da Cia. La Leche induz crianças a questionarem a sociedade Criança 02h00 07/06/2019 Com menino que gosta de carne humana, peça discute identidade Criança 02h00 No Sesc Bom Retiro, atividade reúne histórias e canções juninas Criança 02h00 31/05/2019 Cia. Druw revisita pintores famosos em mostra no Sesc Santo André Criança 02h00 Los Lobos abre programação infantojuvenil na Biblioteca Mário de Andrade Criança 02h00 24/05/2019 Disney on Ice faz nova temporada no ginásio do Ibirapuera Criança 02h00 Com monólogo carismático, peça trata sobre tragédia ambiental de Mariana Criança 02h00 17/05/2019 Palhaça Rubra e Palavra Cantada são destaques da Viradinha; confira Criança 02h00 Janela visível do Minhocão vira palco de peça do grupo Esparrama Criança 02h00 10/05/2019 Reestreia de 'Simbad' e espetáculos com palhaços são destaque para crianças Criança 02h00 Com boa narração, peça mescla contos de diversas partes do globo Criança 02h00 03/05/2019 Sesc Consolação apresenta peça infantil inspirada na tragédia de Mariana Criança 02h00 26/04/2019 Com orquestração lírica, espetáculo permite que crianças ativem imaginação Criança 02h00 Show resgata músicas do Queen para crianças Criança 02h00 19/04/2019 Peça que retrata a vida de dois palhaços e 'A Pequena Sereia' são destaque para crianças Criança 02h00 18/04/2019 Feriado de Páscoa tem oficinas, brincadeiras e caça aos ovos para as crianças Criança 13h00 12/04/2019 Ópera 'Barbeiro de Sevilha' ganha adaptação para crianças; veja dicas para a semana Criança 02h00 Espetáculo sobre a história do país diverte e amplia visão crítica das crianças Criança 02h00 05/04/2019 Companhia Imago celebra 20 anos com festival no Teatro Alfa Criança 00h05 Peça de bonecos estreia no Teatro do Sesi Criança 00h05 29/03/2019 Peça sobre o fim da infância tem boas atuações, ritmo ágil e humor afiado Criança 00h05 Encenada em japonês, peça infantil é compreensível para quem não fala o idioma Criança 00h05 22/03/2019 Espetáculo encerra trilogia sobre o amor para crianças Criança 00h05 15/03/2019 Espetáculo explica 500 anos do Brasil para público infantil Criança 02h00 Teatro de Contêiner abre programação infantil Criança 02h00 08/03/2019 Trilha e sotaque carregado destoam em adaptação de musical sobre Patinho Feio Criança 02h01 Teatro Folha e Sesc Pinheiros recebem peças inéditas Criança 02h00 01/03/2019 Show com canções de Carmen Miranda e bailinhos são atrações carnavalescas infantis Criança 02h00 Patinho Feio ganha nova versão musical Criança 02h00 22/02/2019 Crianças aproveitam Carnaval em bloquinhos infantis Criança 08h00 Habilidosas, palhaças são estrelas de peça sobre respeito às diferenças Criança 02h00 15/02/2019 Zeca Baleiro faz show infantil no Opus Criança 02h00 Parque da Mônica tem novo simulador 4D Criança 02h00 08/02/2019 Suspense discute dilemas existenciais Criança 02h01 Peça inspirada em Frida Kahlo aborda morte e bullying com humor e ótimas atuações Criança 02h01 01/02/2019 Festival celebra 10 anos da Pé de Histórias Criança 02h00 25/01/2019 Espetáculo sem diálogos usa humor como trunfo para falar sobre o medo Criança 02h01 18/01/2019 Medo de monstros inspira nova peça infantil Criança 02h01 Cartoon leva atrações radicais ao Villa-Lobos Criança 02h01 CCBB promove mostra de cinema nacional Criança 02h01 11/01/2019 Museu da Imigração oferece espaço para brincadeiras Criança 02h00 04/01/2019 Festival de Férias do Teatro Folha tem apresentações em todos os dias da semana Criança 02h01 Viradalata traz peças renomadas em janeiro Criança 02h01 28/12/2018 Melhores de 2018: confira os filmes e peças infantis selecionados pelo júri do Guia Criança 02h00 14/12/2018 Espetáculo com divertida coreografia estimula debate sobre preconceito Criança 02h01 07/12/2018 Shakespeare é tema de mostra no Sesc Criança 02h01 05/12/2018 Melhores do ano: vote nos filmes e peças infantis de 2018 Criança 00h01 30/11/2018 Com humor e lirismo, peça dá vontade de trocar o tablet pela pracinha Criança 02h01 Festival ocupa praça com peças infantis Criança 02h00 23/11/2018 Peça aborda dramas de família refugiada Criança 02h00 16/11/2018 Adaptação de Shakespeare envolve público do início ao fim com humor Criança 02h01 Dia da Consciência Negra inspira roteiro com 53 atrações culturais em São Paulo Passeios 02h00 09/11/2018 Peça sem diálogos utiliza elementos circenses para abordar temas ambientais Criança 02h01 O Grinch retorna aos cinemas em animação Criança 02h01 Festival promove a desaceleração infantil Criança 02h00 Ver mais Mais lidas McDonald's inaugura milésima loja brasileira em casarão na avenida Paulista Saiba tudo sobre a megaexposição de Leonardo da Vinci que inaugura novo MIS Dia da Consciência Negra inspira roteiro com 81 atrações, incluindo muitos shows De carrossel gigante a 'Frozen 2', confira as atrações natalinas dos shoppings de SP Bom e barato: conheça 21 restaurantes em SP com refeições por até R$ 50 Voltar ao topo Seta cimaÍcone seta para cima Curta o Guia Folha: TwitterÍcone do Twitter InstagramÍcone do instagram Notícias por e-mail Enviar x Roteiros Cinema Restaurantes Guloseimas Passeios Exposições Shows Teatro Bares Concertos Criança Dança Noite Guia FolhaLogo do Guia da Folha Guia da Folha Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress (pesquisa@folhapress.com.br) Ícone de fechar Ícone Facebook Ícone Twitter Ícone de envelope Ícone de envelope Ícone Whatsapp","categorias":[""]}
{"titulo":"Personagens fortes e bom elenco tornam adaptação de 'Aladdin' emocionante","descricao":"Rating Leia mais (11/07/2019 - 15h00)","conteudo":"Personagens fortes e bom elenco tornam adaptação de 'Aladdin' emocionante - 07/11/2019 - Criança - Guia Folha Logo da Folha de S.Paulo Folha de S. Paulo CheckÍcone de check Assine a Folha Guia FolhaLogo do Guia da Folha Guia da Folha São Paulo MenuÍcone que representa o menu Roteiros Guia FolhaLogo do Guia da Folha Guia da Folha 43ª Mostra Cinema Exposições Restaurantes Shows Teatro Grátis Bem-Avaliados Assine a Folha FecharÍcone de fechar Roteiros Hoje 43ª Mostra Cinema Shows Concertos Teatro Dança Exposições Criança Passeios O Melhor de sãopaulo 2019 Restaurantes Guloseimas Bares Noite Mural Grátis Bem-Avaliados Blog mural Siga o Guia TwitterÍcone do Twitter InstagramÍcone do instagram Ícone de lupa No Guia Todo Cinema Shows Concertos Teatro Dança Exposições Passeios Criança Restaurantes Guloseimas Bares Noite Mural O Melhor de sãopaulo 2019 - Restaurantes O Melhor de sãopaulo 2019 - Bares O Melhor de sãopaulo 2019 - Guloseimas Descrição de chapéu Crítica Disney Criança Personagens fortes e bom elenco tornam adaptação de 'Aladdin' emocionante Espetáculo usa elementos da commedia dell'arte, circo e teatro de sombras Maior Menor Url curta Erramos? 07/11/2019 15h00 Mônica Rodrigues da Costa São Paulo Aladdin, o Musical Quando Sáb. e dom.: 15h. Até 8/12 Onde Teatro Porto Seguro Preço R$ 50 a R$ 90 “Aladdin, o Musical” é “uma história bem contada para emocionar”, anunciam os versos da canção “Nossa Voz”, em um coro de vozes alternadas e sobrepostas com virtuose técnica, no primeiro número do espetáculo. O musical tem início nos bastidores. Enquanto o contrarregra arruma o palco, a espalhafatosa Mãe de Aladdin (Nábia Villela) revela ao público seu papel na montagem. Segundo Carla Candiotto, que dirige o espetáculo e divide a dramaturgia com Igor Miranda, o musical adapta o conto das \"Mil e uma Noites\", na tradução do árabe por Mamede Mustafa Jarouche. 'Aladdin, o Musical' estreia em São Paulo ic_save ic_share Leia Mais Ícone fechar Voltar Ver novamente Voltar Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar A peça narra o encontro da princesa de Agrabah, Jasmine, com Aladdin, um ladrão de feira, porém sincero em seus sentimentos. Ela sonha em fazer as próprias escolhas. Já o jovem quer conquistar o amor. As peripécias misturam commedia dell’arte, piadas gestuais dos palhaços de picadeiro e teatro de bonecos e de sombras. O Gênio da Lâmpada (Pedro Navarro) é o personagem mais aplaudido. Mas o feiticeiro Vizir ( Marco Azevedo) empata com ele em atuação, com sua voz grave de vilão. Teatro Porto Seguro - Al. Br. de Piracicaba, 740, Campos Elíseos, tel. 3226-7300. 496 lugares. Sáb. e dom.: 15h. Até 8/12. 75 min. Livre. Ingr.: R$ 50 a R$ 90. Ingr. p/ tudus.com.br. Indicação da crítica: a partir de cinco anos. Leia mais Criança Peça inédita narra criação do Universo para bebês com bonecos e elementos sensoriais Criança Sem canções da Disney, Aladdin ganha versão musical mais próxima do original Criança Popular na França, Kids Festival estreia no Brasil com seis mundos temáticos Comentários Ver todos os comentários Comentar esta reportagem Termos e condições Últimas 15/11/2019 De carrossel gigante a 'Frozen 2', confira as atrações natalinas dos shoppings de SP Criança 12h00 Projeta Brasil ganha versão infantil inédita e exibe 'Turma da Mônica: Laços' por R$ 4 Criança 02h00 08/11/2019 Festival de cinema infantil tem dublagem ao vivo e filmes de sete países Criança 04h00 Musicais com Palavra Cantada e elenco original da série D.P.A. estreiam em São Paulo Criança 02h00 07/11/2019 Personagens fortes e bom elenco tornam adaptação de 'Aladdin' emocionante Criança 15h00 01/11/2019 Peça inédita narra criação do Universo para bebês com bonecos e elementos sensoriais Criança 02h45 Sem canções da Disney, Aladdin ganha versão musical mais próxima do original Criança 02h30 25/10/2019 Popular na França, Kids Festival estreia no Brasil com seis mundos temáticos Criança 02h00 Doces ou travessuras? Confira atrações de Halloween para crianças em São Paulo Criança 02h00 Recursos simples conferem tom poético à peça infantil sobre criança que mora no circo Criança 02h00 18/10/2019 Espetáculo infantil 'Mochileira no Espaço' aborda sustentabilidade e usa cenário de sucata Criança 02h00 11/10/2019 Bem dirigido e executado, musical com canções de Toquinho e Mutinho emociona Criança 02h00 Confira 76 atrações para curtir no fim de semana do Dia da Criança Criança 02h00 Animação 'Madagascar' inspira musical que estreia no Theatro Net Criança 02h00 Espaço cultural em Poá tem guloseimas, livros e programação para o Dia da Criança Mural 02h00 04/10/2019 Sucesso infantil Baby Shark faz show em SP; confira atrações musicais para os pequenos Criança 02h00 27/09/2019 Com Marcos Frota, circo faz show inédito sobre criança que fica sem videogame Criança 02h00 Excessos ofuscam momentos potentes da narrativa em musical sobre Malala Criança 02h00 20/09/2019 Festival traz peças infantis de companhias internacionais para São Paulo Criança 02h00 13/09/2019 Peça infantil sobre Barão de Munchausen usa técnicas de circo e efeitos sonoros Criança 02h00 12/09/2019 Musical sobre Malala com canções originais de Adriana Calcanhotto estreia em SP Criança 08h00 05/09/2019 Peças infantis com acessibilidade em Libras estreiam no mês da luta pela inclusão de PCD Criança 12h00 Espetáculo infantil comemora o centenário da escritora Tatiana Belinky Criança 12h00 30/08/2019 Com palestra sobre dinossauros e shows, biblioteca promove festival literário infantil Criança 12h00 Texto de Oscar Wilde é encenado para crianças com bonecos e sombras Criança 02h00 16/08/2019 Fábula conta história de galinha para falar de relações entre adultos e crianças Criança 02h00 09/08/2019 Musical 'Castelo Rá-Tim-Bum!' reestreia em SP com novidades no elenco Criança 02h00 02/08/2019 De show de Pato Fu a peça com Le Plat du Jour, confira atrações para crianças em SP Criança 02h00 Musical infantil com detetives cantoras explora estética retrô Criança 02h00 26/07/2019 Com as férias chegando ao fim, veja o que fazer com as crianças sem gastar nada em SP Criança 12h00 25/07/2019 Barbie celebra 60 anos com mais diversidade e atividades infantis no Villa-Lobos Criança 08h00 18/07/2019 Trama com gatos e velhinha dançarina encanta pela produção Criança 16h00 12/07/2019 Em peça interativa, público faz o papel de Alice no Sesc Pompeia Criança 02h00 Sesc Guarulhos recebe atrações circenses para crianças Criança 00h05 No fim de semana, atrações convidam os pequenos a soltarem a voz Criança 00h05 05/07/2019 Circo Zanni resgata o tradicional circo de lona no Teatro J. Safra Criança 02h00 Com problemas técnicos e atuações estereotipadas, peça fascina pequenos Criança 02h00 Sesc Interlagos exibe animações produzidas por Tim Burton Criança 02h00 28/06/2019 Confira 100 dicas para as férias, incluindo sugestões dos atores da 'Turma da Mônica' Criança 02h00 21/06/2019 Com sofisticado gestual cênico, peça retrata aventuras que crianças enfrentam ao crescer Criança 02h00 Show do Grupo Triii e musical com canções de Gil e Caetano são destaque para crianças Criança 02h00 14/06/2019 Peça da Cia. La Leche induz crianças a questionarem a sociedade Criança 02h00 07/06/2019 Com menino que gosta de carne humana, peça discute identidade Criança 02h00 No Sesc Bom Retiro, atividade reúne histórias e canções juninas Criança 02h00 31/05/2019 Cia. Druw revisita pintores famosos em mostra no Sesc Santo André Criança 02h00 Los Lobos abre programação infantojuvenil na Biblioteca Mário de Andrade Criança 02h00 24/05/2019 Disney on Ice faz nova temporada no ginásio do Ibirapuera Criança 02h00 Com monólogo carismático, peça trata sobre tragédia ambiental de Mariana Criança 02h00 17/05/2019 Palhaça Rubra e Palavra Cantada são destaques da Viradinha; confira Criança 02h00 Janela visível do Minhocão vira palco de peça do grupo Esparrama Criança 02h00 10/05/2019 Reestreia de 'Simbad' e espetáculos com palhaços são destaque para crianças Criança 02h00 Com boa narração, peça mescla contos de diversas partes do globo Criança 02h00 03/05/2019 Sesc Consolação apresenta peça infantil inspirada na tragédia de Mariana Criança 02h00 26/04/2019 Com orquestração lírica, espetáculo permite que crianças ativem imaginação Criança 02h00 Show resgata músicas do Queen para crianças Criança 02h00 19/04/2019 Peça que retrata a vida de dois palhaços e 'A Pequena Sereia' são destaque para crianças Criança 02h00 18/04/2019 Feriado de Páscoa tem oficinas, brincadeiras e caça aos ovos para as crianças Criança 13h00 12/04/2019 Ópera 'Barbeiro de Sevilha' ganha adaptação para crianças; veja dicas para a semana Criança 02h00 Espetáculo sobre a história do país diverte e amplia visão crítica das crianças Criança 02h00 05/04/2019 Companhia Imago celebra 20 anos com festival no Teatro Alfa Criança 00h05 Peça de bonecos estreia no Teatro do Sesi Criança 00h05 29/03/2019 Peça sobre o fim da infância tem boas atuações, ritmo ágil e humor afiado Criança 00h05 Encenada em japonês, peça infantil é compreensível para quem não fala o idioma Criança 00h05 22/03/2019 Espetáculo encerra trilogia sobre o amor para crianças Criança 00h05 15/03/2019 Espetáculo explica 500 anos do Brasil para público infantil Criança 02h00 Teatro de Contêiner abre programação infantil Criança 02h00 08/03/2019 Trilha e sotaque carregado destoam em adaptação de musical sobre Patinho Feio Criança 02h01 Teatro Folha e Sesc Pinheiros recebem peças inéditas Criança 02h00 01/03/2019 Show com canções de Carmen Miranda e bailinhos são atrações carnavalescas infantis Criança 02h00 Patinho Feio ganha nova versão musical Criança 02h00 22/02/2019 Crianças aproveitam Carnaval em bloquinhos infantis Criança 08h00 Habilidosas, palhaças são estrelas de peça sobre respeito às diferenças Criança 02h00 15/02/2019 Zeca Baleiro faz show infantil no Opus Criança 02h00 Parque da Mônica tem novo simulador 4D Criança 02h00 08/02/2019 Suspense discute dilemas existenciais Criança 02h01 Peça inspirada em Frida Kahlo aborda morte e bullying com humor e ótimas atuações Criança 02h01 01/02/2019 Festival celebra 10 anos da Pé de Histórias Criança 02h00 25/01/2019 Espetáculo sem diálogos usa humor como trunfo para falar sobre o medo Criança 02h01 18/01/2019 Medo de monstros inspira nova peça infantil Criança 02h01 Cartoon leva atrações radicais ao Villa-Lobos Criança 02h01 CCBB promove mostra de cinema nacional Criança 02h01 11/01/2019 Museu da Imigração oferece espaço para brincadeiras Criança 02h00 04/01/2019 Festival de Férias do Teatro Folha tem apresentações em todos os dias da semana Criança 02h01 Viradalata traz peças renomadas em janeiro Criança 02h01 28/12/2018 Melhores de 2018: confira os filmes e peças infantis selecionados pelo júri do Guia Criança 02h00 14/12/2018 Espetáculo com divertida coreografia estimula debate sobre preconceito Criança 02h01 07/12/2018 Shakespeare é tema de mostra no Sesc Criança 02h01 05/12/2018 Melhores do ano: vote nos filmes e peças infantis de 2018 Criança 00h01 30/11/2018 Com humor e lirismo, peça dá vontade de trocar o tablet pela pracinha Criança 02h01 Festival ocupa praça com peças infantis Criança 02h00 23/11/2018 Peça aborda dramas de família refugiada Criança 02h00 16/11/2018 Adaptação de Shakespeare envolve público do início ao fim com humor Criança 02h01 Dia da Consciência Negra inspira roteiro com 53 atrações culturais em São Paulo Passeios 02h00 09/11/2018 Peça sem diálogos utiliza elementos circenses para abordar temas ambientais Criança 02h01 O Grinch retorna aos cinemas em animação Criança 02h01 Festival promove a desaceleração infantil Criança 02h00 Ver mais Mais lidas McDonald's inaugura milésima loja brasileira em casarão na avenida Paulista Saiba tudo sobre a megaexposição de Leonardo da Vinci que inaugura novo MIS Dia da Consciência Negra inspira roteiro com 81 atrações, incluindo muitos shows De carrossel gigante a 'Frozen 2', confira as atrações natalinas dos shoppings de SP Bom e barato: conheça 21 restaurantes em SP com refeições por até R$ 50 Voltar ao topo Seta cimaÍcone seta para cima Curta o Guia Folha: TwitterÍcone do Twitter InstagramÍcone do instagram Notícias por e-mail Enviar x Roteiros Cinema Restaurantes Guloseimas Passeios Exposições Shows Teatro Bares Concertos Criança Dança Noite Guia FolhaLogo do Guia da Folha Guia da Folha Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress (pesquisa@folhapress.com.br) Ícone de fechar Ícone Facebook Ícone Twitter Ícone de envelope Ícone de envelope Ícone Whatsapp","categorias":[""]}
{"titulo":"Peça inédita narra criação do Universo para bebês com bonecos e elementos sensoriais","descricao":"Voltado para bebês e crianças de até quatro anos, o espetáculo \"O Portal Encantado\", do Grupo 7, estreia curta temporada neste sábado (2), no Teatro Sérgio Cardoso. Leia mais (11/01/2019 - 02h45)","conteudo":"Peça inédita narra criação do Universo para bebês com bonecos e elementos sensoriais - 01/11/2019 - Criança - Guia Folha Logo da Folha de S.Paulo Folha de S. Paulo CheckÍcone de check Assine a Folha Guia FolhaLogo do Guia da Folha Guia da Folha São Paulo MenuÍcone que representa o menu Roteiros Guia FolhaLogo do Guia da Folha Guia da Folha 43ª Mostra Cinema Exposições Restaurantes Shows Teatro Grátis Bem-Avaliados Assine a Folha FecharÍcone de fechar Roteiros Hoje 43ª Mostra Cinema Shows Concertos Teatro Dança Exposições Criança Passeios O Melhor de sãopaulo 2019 Restaurantes Guloseimas Bares Noite Mural Grátis Bem-Avaliados Blog mural Siga o Guia TwitterÍcone do Twitter InstagramÍcone do instagram Ícone de lupa No Guia Todo Cinema Shows Concertos Teatro Dança Exposições Passeios Criança Restaurantes Guloseimas Bares Noite Mural O Melhor de sãopaulo 2019 - Restaurantes O Melhor de sãopaulo 2019 - Bares O Melhor de sãopaulo 2019 - Guloseimas Criança Peça inédita narra criação do Universo para bebês com bonecos e elementos sensoriais Espetáculo estreia curta temporada no Teatro Sérgio Cardoso Maior Menor Url curta Erramos? 01/11/2019 2h45 Isabel Teles São Paulo Voltado para bebês e crianças de até quatro anos, o espetáculo “O Portal Encantado”, do Grupo 7, estreia curta temporada neste sábado (2), no Teatro Sérgio Cardoso. Com bonecos, luzes e elementos sensoriais, a peça apresenta para os pequenos a origem do universo a partir da junção de átomos e amplia a perspectiva para o surgimento de continentes, mundos e galáxias. Neste contexto, o foco se estabelece na Amazônia e a montagem resgata elementos do folclore indígena, como o boto, o curupira, a arara azul e a boiuna (cobra grande). Espetáculo infantil \"O Portal Encantado\" ic_save ic_share Leia Mais Ícone fechar Voltar Ver novamente Voltar Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar No espetáculo, o público é estimulado com recursos visuais, sonoros e a ação decorrente da manipulação dos personagens, criados por Lucas Luciano. Mesmo com poucas falas, o texto usa palavras em tupi-guarani, efeito responsável por apresentar também um universo linguístico para as crianças. Teatro Sérgio Cardoso - sala Paschoal Carlos Magno - R. Rui Barbosa, 153, Bela Vista, tel. 3288-0136. 144 lugares. Sáb. e dom.: 11h. Estreia sáb. (2). Até 10/11. Ingr.: R$ 50. Leia mais Criança Popular na França, Kids Festival estreia no Brasil com seis mundos temáticos Criança Doces ou travessuras? Confira atrações de Halloween para crianças em São Paulo Criança Recursos simples conferem tom poético à peça infantil sobre criança que mora no circo Comentários Ver todos os comentários Comentar esta reportagem Termos e condições Últimas 15/11/2019 De carrossel gigante a 'Frozen 2', confira as atrações natalinas dos shoppings de SP Criança 12h00 Projeta Brasil ganha versão infantil inédita e exibe 'Turma da Mônica: Laços' por R$ 4 Criança 02h00 08/11/2019 Festival de cinema infantil tem dublagem ao vivo e filmes de sete países Criança 04h00 Musicais com Palavra Cantada e elenco original da série D.P.A. estreiam em São Paulo Criança 02h00 07/11/2019 Personagens fortes e bom elenco tornam adaptação de 'Aladdin' emocionante Criança 15h00 01/11/2019 Peça inédita narra criação do Universo para bebês com bonecos e elementos sensoriais Criança 02h45 Sem canções da Disney, Aladdin ganha versão musical mais próxima do original Criança 02h30 25/10/2019 Popular na França, Kids Festival estreia no Brasil com seis mundos temáticos Criança 02h00 Doces ou travessuras? Confira atrações de Halloween para crianças em São Paulo Criança 02h00 Recursos simples conferem tom poético à peça infantil sobre criança que mora no circo Criança 02h00 18/10/2019 Espetáculo infantil 'Mochileira no Espaço' aborda sustentabilidade e usa cenário de sucata Criança 02h00 11/10/2019 Bem dirigido e executado, musical com canções de Toquinho e Mutinho emociona Criança 02h00 Confira 76 atrações para curtir no fim de semana do Dia da Criança Criança 02h00 Animação 'Madagascar' inspira musical que estreia no Theatro Net Criança 02h00 Espaço cultural em Poá tem guloseimas, livros e programação para o Dia da Criança Mural 02h00 04/10/2019 Sucesso infantil Baby Shark faz show em SP; confira atrações musicais para os pequenos Criança 02h00 27/09/2019 Com Marcos Frota, circo faz show inédito sobre criança que fica sem videogame Criança 02h00 Excessos ofuscam momentos potentes da narrativa em musical sobre Malala Criança 02h00 20/09/2019 Festival traz peças infantis de companhias internacionais para São Paulo Criança 02h00 13/09/2019 Peça infantil sobre Barão de Munchausen usa técnicas de circo e efeitos sonoros Criança 02h00 12/09/2019 Musical sobre Malala com canções originais de Adriana Calcanhotto estreia em SP Criança 08h00 05/09/2019 Peças infantis com acessibilidade em Libras estreiam no mês da luta pela inclusão de PCD Criança 12h00 Espetáculo infantil comemora o centenário da escritora Tatiana Belinky Criança 12h00 30/08/2019 Com palestra sobre dinossauros e shows, biblioteca promove festival literário infantil Criança 12h00 Texto de Oscar Wilde é encenado para crianças com bonecos e sombras Criança 02h00 16/08/2019 Fábula conta história de galinha para falar de relações entre adultos e crianças Criança 02h00 09/08/2019 Musical 'Castelo Rá-Tim-Bum!' reestreia em SP com novidades no elenco Criança 02h00 02/08/2019 De show de Pato Fu a peça com Le Plat du Jour, confira atrações para crianças em SP Criança 02h00 Musical infantil com detetives cantoras explora estética retrô Criança 02h00 26/07/2019 Com as férias chegando ao fim, veja o que fazer com as crianças sem gastar nada em SP Criança 12h00 25/07/2019 Barbie celebra 60 anos com mais diversidade e atividades infantis no Villa-Lobos Criança 08h00 18/07/2019 Trama com gatos e velhinha dançarina encanta pela produção Criança 16h00 12/07/2019 Em peça interativa, público faz o papel de Alice no Sesc Pompeia Criança 02h00 Sesc Guarulhos recebe atrações circenses para crianças Criança 00h05 No fim de semana, atrações convidam os pequenos a soltarem a voz Criança 00h05 05/07/2019 Circo Zanni resgata o tradicional circo de lona no Teatro J. Safra Criança 02h00 Com problemas técnicos e atuações estereotipadas, peça fascina pequenos Criança 02h00 Sesc Interlagos exibe animações produzidas por Tim Burton Criança 02h00 28/06/2019 Confira 100 dicas para as férias, incluindo sugestões dos atores da 'Turma da Mônica' Criança 02h00 21/06/2019 Com sofisticado gestual cênico, peça retrata aventuras que crianças enfrentam ao crescer Criança 02h00 Show do Grupo Triii e musical com canções de Gil e Caetano são destaque para crianças Criança 02h00 14/06/2019 Peça da Cia. La Leche induz crianças a questionarem a sociedade Criança 02h00 07/06/2019 Com menino que gosta de carne humana, peça discute identidade Criança 02h00 No Sesc Bom Retiro, atividade reúne histórias e canções juninas Criança 02h00 31/05/2019 Cia. Druw revisita pintores famosos em mostra no Sesc Santo André Criança 02h00 Los Lobos abre programação infantojuvenil na Biblioteca Mário de Andrade Criança 02h00 24/05/2019 Disney on Ice faz nova temporada no ginásio do Ibirapuera Criança 02h00 Com monólogo carismático, peça trata sobre tragédia ambiental de Mariana Criança 02h00 17/05/2019 Palhaça Rubra e Palavra Cantada são destaques da Viradinha; confira Criança 02h00 Janela visível do Minhocão vira palco de peça do grupo Esparrama Criança 02h00 10/05/2019 Reestreia de 'Simbad' e espetáculos com palhaços são destaque para crianças Criança 02h00 Com boa narração, peça mescla contos de diversas partes do globo Criança 02h00 03/05/2019 Sesc Consolação apresenta peça infantil inspirada na tragédia de Mariana Criança 02h00 26/04/2019 Com orquestração lírica, espetáculo permite que crianças ativem imaginação Criança 02h00 Show resgata músicas do Queen para crianças Criança 02h00 19/04/2019 Peça que retrata a vida de dois palhaços e 'A Pequena Sereia' são destaque para crianças Criança 02h00 18/04/2019 Feriado de Páscoa tem oficinas, brincadeiras e caça aos ovos para as crianças Criança 13h00 12/04/2019 Ópera 'Barbeiro de Sevilha' ganha adaptação para crianças; veja dicas para a semana Criança 02h00 Espetáculo sobre a história do país diverte e amplia visão crítica das crianças Criança 02h00 05/04/2019 Companhia Imago celebra 20 anos com festival no Teatro Alfa Criança 00h05 Peça de bonecos estreia no Teatro do Sesi Criança 00h05 29/03/2019 Peça sobre o fim da infância tem boas atuações, ritmo ágil e humor afiado Criança 00h05 Encenada em japonês, peça infantil é compreensível para quem não fala o idioma Criança 00h05 22/03/2019 Espetáculo encerra trilogia sobre o amor para crianças Criança 00h05 15/03/2019 Espetáculo explica 500 anos do Brasil para público infantil Criança 02h00 Teatro de Contêiner abre programação infantil Criança 02h00 08/03/2019 Trilha e sotaque carregado destoam em adaptação de musical sobre Patinho Feio Criança 02h01 Teatro Folha e Sesc Pinheiros recebem peças inéditas Criança 02h00 01/03/2019 Show com canções de Carmen Miranda e bailinhos são atrações carnavalescas infantis Criança 02h00 Patinho Feio ganha nova versão musical Criança 02h00 22/02/2019 Crianças aproveitam Carnaval em bloquinhos infantis Criança 08h00 Habilidosas, palhaças são estrelas de peça sobre respeito às diferenças Criança 02h00 15/02/2019 Zeca Baleiro faz show infantil no Opus Criança 02h00 Parque da Mônica tem novo simulador 4D Criança 02h00 08/02/2019 Suspense discute dilemas existenciais Criança 02h01 Peça inspirada em Frida Kahlo aborda morte e bullying com humor e ótimas atuações Criança 02h01 01/02/2019 Festival celebra 10 anos da Pé de Histórias Criança 02h00 25/01/2019 Espetáculo sem diálogos usa humor como trunfo para falar sobre o medo Criança 02h01 18/01/2019 Medo de monstros inspira nova peça infantil Criança 02h01 Cartoon leva atrações radicais ao Villa-Lobos Criança 02h01 CCBB promove mostra de cinema nacional Criança 02h01 11/01/2019 Museu da Imigração oferece espaço para brincadeiras Criança 02h00 04/01/2019 Festival de Férias do Teatro Folha tem apresentações em todos os dias da semana Criança 02h01 Viradalata traz peças renomadas em janeiro Criança 02h01 28/12/2018 Melhores de 2018: confira os filmes e peças infantis selecionados pelo júri do Guia Criança 02h00 14/12/2018 Espetáculo com divertida coreografia estimula debate sobre preconceito Criança 02h01 07/12/2018 Shakespeare é tema de mostra no Sesc Criança 02h01 05/12/2018 Melhores do ano: vote nos filmes e peças infantis de 2018 Criança 00h01 30/11/2018 Com humor e lirismo, peça dá vontade de trocar o tablet pela pracinha Criança 02h01 Festival ocupa praça com peças infantis Criança 02h00 23/11/2018 Peça aborda dramas de família refugiada Criança 02h00 16/11/2018 Adaptação de Shakespeare envolve público do início ao fim com humor Criança 02h01 Dia da Consciência Negra inspira roteiro com 53 atrações culturais em São Paulo Passeios 02h00 09/11/2018 Peça sem diálogos utiliza elementos circenses para abordar temas ambientais Criança 02h01 O Grinch retorna aos cinemas em animação Criança 02h01 Festival promove a desaceleração infantil Criança 02h00 Ver mais Mais lidas McDonald's inaugura milésima loja brasileira em casarão na avenida Paulista Saiba tudo sobre a megaexposição de Leonardo da Vinci que inaugura novo MIS Dia da Consciência Negra inspira roteiro com 81 atrações, incluindo muitos shows Bom e barato: conheça 21 restaurantes em SP com refeições por até R$ 50 'Suprema', filme premiado de Godard e romance argentino estão entre as estreias da semana Voltar ao topo Seta cimaÍcone seta para cima Curta o Guia Folha: TwitterÍcone do Twitter InstagramÍcone do instagram Notícias por e-mail Enviar x Roteiros Cinema Restaurantes Guloseimas Passeios Exposições Shows Teatro Bares Concertos Criança Dança Noite Guia FolhaLogo do Guia da Folha Guia da Folha Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress (pesquisa@folhapress.com.br) Ícone de fechar Ícone Facebook Ícone Twitter Ícone de envelope Ícone de envelope Ícone Whatsapp","categorias":[""]}
{"titulo":"Em Pinheiros, Casa Carbone é mescla de açougue e restaurante","descricao":"Tudo gira em torno da carne na Casa Carbone, em Pinheiros. O local é desdobramento do açougue de mesmo nome no Itaim Bibi, célebre pela maturação a seco e pela escolha dos fornecedores -eles acreditam que garantir o bem-estar do animal é essencial para a qualidade do produto. Leia mais (11/14/2019 - 12h00)","conteudo":"Em Pinheiros, Casa Carbone é mescla de açougue e restaurante - 14/11/2019 - Restaurantes - Guia Folha Logo da Folha de S.Paulo Folha de S. Paulo CheckÍcone de check Assine a Folha Guia FolhaLogo do Guia da Folha Guia da Folha São Paulo MenuÍcone que representa o menu Roteiros Guia FolhaLogo do Guia da Folha Guia da Folha 43ª Mostra Cinema Exposições Restaurantes Shows Teatro Grátis Bem-Avaliados Assine a Folha FecharÍcone de fechar Roteiros Hoje 43ª Mostra Cinema Shows Concertos Teatro Dança Exposições Criança Passeios O Melhor de sãopaulo 2019 Restaurantes Guloseimas Bares Noite Mural Grátis Bem-Avaliados Blog mural Siga o Guia TwitterÍcone do Twitter InstagramÍcone do instagram Ícone de lupa No Guia Todo Cinema Shows Concertos Teatro Dança Exposições Passeios Criança Restaurantes Guloseimas Bares Noite Mural O Melhor de sãopaulo 2019 - Restaurantes O Melhor de sãopaulo 2019 - Bares O Melhor de sãopaulo 2019 - Guloseimas Descrição de chapéu alimentação Restaurantes Em Pinheiros, Casa Carbone é mescla de açougue e restaurante Cortes maturados a seco são as estrelas principais Maior Menor Url curta Erramos? 14/11/2019 12h00 Anna Satie São Paulo Tudo gira em torno da carne na Casa Carbone, em Pinheiros. O local é desdobramento do açougue de mesmo nome no Itaim Bibi, célebre pela maturação a seco e pela escolha dos fornecedores —eles acreditam que garantir o bem-estar do animal é essencial para a qualidade do produto. Esse cuidado se materializa no restaurante quando o garçom traz à mesa as peças, ainda cruas, para que o cliente faça a escolha —pode ser bisteca, costela, corte do ombro, depende do dia. O bife então vai à grelha e é servido com complementos escolhidos à parte. O arroz com brócolis é acompanhado por gema curada, e as fritas podem ser ao murro, temperadas com páprica defumada. Pratos servidos no restaurante Casa Carbone, em Pinheiros - Alexia Magalhães/Divulgação Além dos pratos, outro destaque são os hambúrgueres, servidos no brioche com cheddar inglês —e só. Pode-se adicionar bacon por mais R$ 3. Maionese, tomate e alface também podem entrar no lanche, sem custo adicional. A opção com tutano (R$ 35) chega à mesa suculenta, no ponto correto. As opções para quem não come carne são duas: uma salada, com mix de vegetais, ovo cozido, queijo caciocavallo e mostarda dijon (R$ 23), e um sanduíche que leva queijo, legumes grelhados e molho de tomate na brasa (R$ 19). A sugestão é visitar a casa nos almoços durante a semana, quando o menu-executivo, composto por salada, sobremesa e carne do dia com dois acompanhamentos têm preço fixo de R$ 49,91. R. dos Pinheiros, 341, Pinheiros, região oeste, tel. 3062-4555. Ter. a qui.: 12h às 15h e 19h às 23h. Sex: 12h às 15h e 19h às 24h. Sáb: 12h às 23h. Dom.: 12h às 17h. $$$ Leia mais Restaurantes Restaurante Mateba leva horta ao prato na Vila Madalena Restaurantes Jojo Lab conjuga laboratório de receitas e restaurante de lamen na Vila Mariana Restaurantes Com restaurantes estrelados, festival promove mel de abelhas nativas Guia indica Lá da Venda Brasileira | 3 Le Manjue Organique Variada | 3 Terra Madre Osteria Italiana | 2 La Peruana Cevichería Peruana | 3 Arturito Variada | 5 Comentários Ver todos os comentários Comentar esta reportagem Termos e condições Últimas 15/11/2019 Ecully Charbon oferece hambúrguer gourmet de verdade em Perdizes Guloseimas 12h00 14/11/2019 Em Pinheiros, Casa Carbone é mescla de açougue e restaurante Restaurantes 12h00 09/11/2019 Holy Burger reabre na região central de SP com salão maior e novo cardápio Guloseimas 12h00 08/11/2019 Pinacoteca recebe feira temática com cafeterias e produtores de café Guloseimas 02h03 Restaurante Mateba leva horta ao prato na Vila Madalena Restaurantes 02h02 07/11/2019 Jojo Lab conjuga laboratório de receitas e restaurante de lamen na Vila Mariana Restaurantes 12h00 01/11/2019 Com restaurantes estrelados, festival promove mel de abelhas nativas Restaurantes 03h00 31/10/2019 Preciso, restaurante Murakami mescla tradição japonesa com intervenções autorais Restaurantes 12h00 Fazenda promove festival de leite cru com degustações na Vila Madalena Guloseimas 12h00 25/10/2019 Cold Stone distribui sorvete de graça neste sábado no Morumbi Guloseimas 14h59 24/10/2019 La Casa Peninsula Ibérica oferece paellas e pescados no Morumbi Restaurantes 12h00 18/10/2019 McDonald's inaugura milésima loja brasileira em casarão na avenida Paulista Guloseimas 17h21 Bel Coelho valoriza biomas brasileiros no cardápio do Clandestino Restaurantes 02h00 Inspirado pela cozinha do Amazonas, Banzeiro é uma viagem que vale fazer Restaurantes 02h00 Confira os destaques dos cinco restaurantes paulistanos no 50 Best latino Restaurantes 02h00 Semana em São Paulo tem dois grandes eventos gastronômicos Restaurantes 02h00 17/10/2019 Sujinho ocupa mais uma esquina da Consolação com café e hamburgueria; e aceita cartão Guloseimas 12h00 11/10/2019 Restaurante Boto parte da brasa para fazer trabalho autoral com ingredientes locais Restaurantes 02h00 10/10/2019 Restaurante A Baianeira chega ao Masp com brunch, bar e jantar Restaurantes 12h00 08/10/2019 Primeira loja de KitKat no Brasil tem mais de 50 sabores de chocolate e espaço instagramável Guloseimas 15h57 04/10/2019 Coletivo 217 oferece feijoada vegana e show de forró feminista em Diadema Mural 02h00 Restaurante Uó é a nova empreitada do grupo Pitico no Baixo Pinheiros Restaurantes 02h00 Com eventos gastronômicos em SP, outubro é o mês para quem curte comer e pensar em comida Restaurantes 02h00 Pequenino, restaurante japonês Kuro preza pela autenticidade e qualidade Restaurantes 02h00 03/10/2019 Balcão Verde oferece quitutes vegetarianos e infusões no centro de SP Guloseimas 08h00 30/09/2019 Restaurante nordestino em Guaianases tem pratos típicos em porções generosas Mural 16h29 27/09/2019 Hotel InterContinental recebe Chef Aprendiz para brunch beneficente Restaurantes 17h00 Soulmates serve cafés especiais em espaço dedicado a pets em Moema Guloseimas 02h00 Casas em SP preparam quitutes típicos para o Ano-Novo judaico Guloseimas 02h00 26/09/2019 Novo restaurante no Mirante 9 de Julho traz pratos descomplicados e drinques Restaurantes 08h00 Marialva serve culinária portuguesa feita com esmero e bons ingredientes Restaurantes 08h00 24/09/2019 Banoffee com tudo: sobremesa do momento tem até versão com bacon Guloseimas 02h00 23/09/2019 Casas comemoram Dia do Sorvete com casquinha a R$ 1 em São Paulo Guloseimas 08h00 19/09/2019 Mapu serve culinária taiwanesa com traços autorais e preparos acolhedores Restaurantes 12h00 18/09/2019 Clássico carioca, restaurante Gula Gula está de volta a São Paulo Restaurantes 16h21 17/09/2019 Madonna, Lady Gaga e pão rosa com glitter estão no menu da 'hamburgueria mais gay de SP' Guloseimas 12h00 15/09/2019 Sanduweek começa com sanduíches a R$ 19 em lanchonetes e restaurantes Guloseimas 02h00 13/09/2019 Chocolate Week 2019 começa nesta sexta (13) com doces cor-de-rosa Guloseimas 12h00 Saiba onde encontrar comidas como croissant e casquinha de sorvete pretos em SP Guloseimas 02h00 'Walking Dead' inspira a lanchonete Zombie Burger, em São Bernardo do Campo Guloseimas 02h00 Restaurante Greentable é novidade colorida e saudável na região do Itaim Restaurantes 02h00 12/09/2019 Informal, Quintal deBetti serve carnes nobres para até 1.500 pessoas em um dia Restaurantes 12h00 06/09/2019 No Outback, sai a fondue e entram a costela empanada e o hambúrguer com 8 fatias de bacon Restaurantes 07h51 Só neste ano são 56 novidades; confira por que Pinheiros é o melhor bairro para comer e badalar Restaurantes 02h00 Novo restaurante Boto tem menu autoral baseado no fogo Restaurantes 02h00 Bocada's tem pizzas com assinatura do Capivara em galpão da Barra Funda Restaurantes 02h00 Coffee Week reúne 40 cafeterias com preços especiais em São Paulo Guloseimas 02h00 05/09/2019 Comida é quase acessório no baladeiro Noma Sushi Restaurantes 08h00 04/09/2019 Ceagesp recebe Festival do Pescado e Frutos do Mar com ostras e camarão pistola Restaurantes 06h00 31/08/2019 Lanchonetes de São Paulo celebram Dia do Bacon com cardápio especial Guloseimas 02h00 30/08/2019 Filhotes de restaurantes, Padoca do Maní e Café Le Manjue ganham novas unidades Guloseimas 08h00 Saiba onde encontrar vinhos orgânicos, naturais e biodinâmicos em São Paulo Bares 02h00 29/08/2019 No pequenino Lido, referências do mar dividem espaço com massas Restaurantes 12h00 Batata frita, picanha e churrasco viram cobertura de pizza em Mogi das Cruzes Mural 12h00 28/08/2019 Com vitória-régia, formiga e tucumã, Banzeiro traz sabores amazônicos a SP Restaurantes 14h00 23/08/2019 Café Dalva e Dito tem comidinhas de Alex Atala Guloseimas 02h00 Mapu apresenta comida taiwanesa em ambiente jovial Restaurantes 02h00 Côl embarca na onda do fogo intenso para preparar frutos do mar Restaurantes 02h00 Com estreia do musical 'Lazarus', canções de David Bowie inspiram roteiro em SP Teatro 02h00 22/08/2019 Festival de Sopas da Ceagesp é estendido até 1º de setembro Guloseimas 17h36 17/08/2019 No Dia do Pão de Queijo, saiba onde encontrar variedades do salgado em SP Guloseimas 02h00 16/08/2019 Confeitaria Fioca tem doces sem glúten, lactose e até sem açúcar Guloseimas 02h00 Festival gastronômico Taste of São Paulo reúne restaurantes e bares famosos Restaurantes 02h00 15/08/2019 No Mescla, Checho Gonzales fortalece vínculo com São Paulo por meio da comida Restaurantes 08h00 14/08/2019 Lido oferece receitas tradicionais da Ligúria em casa com mesa comunitária Restaurantes 13h10 Confira 10 lugares para comer pizza na hora do almoço em SP Restaurantes 08h00 09/08/2019 Para o Dia dos Pais, confira restaurantes e bares que passaram de pai para filhos Restaurantes 02h00 Novo restaurante Imakay combina Japão e Peru na brasa Restaurantes 02h00 08/08/2019 Em ambiente despojado, Lolla surfa direitinho na onda do fogo direto Restaurantes 12h00 07/08/2019 Churrasquinho no centro de São Paulo tem almoço por R$ 12 Guloseimas 08h00 05/08/2019 Menos de um ano após dar a largada, Rubens Barrichello abandona restaurante Restaurantes 08h00 04/08/2019 Coffee Stories comemora aniversário de Burle Marx com menu especial Guloseimas 08h00 02/08/2019 Que tal um bom chá para driblar o frio? Confira 6 lugares especializados em SP Guloseimas 18h12 Chef de restaurantes gregos, Mariana Fonseca abre o italiano Vulcano em SP Restaurantes 02h00 01/08/2019 Famoso na TV, Dalton Rangel volta a pôr a barriga no fogão com novo Coz Restaurantes 17h52 Rede de minicafeterias The Coffee não aceita dinheiro, só cartão Guloseimas 12h00 29/07/2019 Conheça os 35 pratos com porco (incluindo sobremesa) de evento em SP por R$ 1.000 Restaurantes 02h00 28/07/2019 Independência do Peru motiva promoções em restaurantes de São Paulo Restaurantes 02h00 26/07/2019 Bom e barato: saiba onde encontrar sanduíches em SP por até R$ 20 Guloseimas 02h00 Bom e barato: conheça 21 restaurantes em SP com refeições por até R$ 50 Restaurantes 02h00 Lanchonete Zoe serve sanduíches com assinatura de chef no Tatuapé Guloseimas 02h00 Restaurante Dona Canô é esquina nordestina em Perdizes Restaurantes 02h00 19/07/2019 Chef e apresentador do Hoje em Dia, da Record, abre restaurante no Itaim Restaurantes 02h30 Pinheiros ganha restaurante especializado em lamen, o Tamashii Restaurantes 02h00 Cepa trabalha bons ingredientes em cozinha bem-executada e nada óbvia Restaurantes 02h00 18/07/2019 Confeitaria Dama lança festival com versões de mil-folhas em SP Guloseimas 12h00 Sanduíche argentino choripán ganha casa especializada em Pinheiros Guloseimas 12h00 13/07/2019 Vila Mariana recebe festival de inverno com queijos e vinhos Guloseimas 08h00 12/07/2019 Marilyn oferece receitas de inspiração mediterrânea e serviço informal Restaurantes 02h00 Paulo Shin prepara menu inspirado em anime na Peixaria Mitsugi Restaurantes 02h00 Canudos de inox, macarrão e papel são opções ao plástico em estabelecimentos de SP; confira Bares 02h00 No Giulietta, Rodolfo de Santis destaca brasa e carne para entregar boa culinária italiana Restaurantes 02h00 08/07/2019 Dia da Pizza inspira promoções e novidades por São Paulo; confira Restaurantes 02h00 07/07/2019 No Dia do Chocolate, conheça 15 lugares para saborear a guloseima em SP Guloseimas 00h05 05/07/2019 Bares, paisagens, néon; confira os 40 lugares mais instagramáveis de SP Passeios 02h01 No TonToni, Gustavo Rozzino entrega boa comida italiana com referências familiares Restaurantes 00h05 Ver mais Mais lidas McDonald's inaugura milésima loja brasileira em casarão na avenida Paulista Saiba tudo sobre a megaexposição de Leonardo da Vinci que inaugura novo MIS Dia da Consciência Negra inspira roteiro com 81 atrações, incluindo muitos shows De carrossel gigante a 'Frozen 2', confira as atrações natalinas dos shoppings de SP Bom e barato: conheça 21 restaurantes em SP com refeições por até R$ 50 Voltar ao topo Seta cimaÍcone seta para cima Curta o Guia Folha: TwitterÍcone do Twitter InstagramÍcone do instagram Notícias por e-mail Enviar x Roteiros Cinema Restaurantes Guloseimas Passeios Exposições Shows Teatro Bares Concertos Criança Dança Noite Guia FolhaLogo do Guia da Folha Guia da Folha Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress (pesquisa@folhapress.com.br) Ícone de fechar Ícone Facebook Ícone Twitter Ícone de envelope Ícone de envelope Ícone Whatsapp","categorias":[""]}
{"titulo":"Aprenda a preparar o clássico molho bechamel, que fica ótimo com espaguete","descricao":"Olá, cozinheiros! Bem-vindos a mais uma aventura na cozinha! Uma das dúvidas que mais vejo diz respeito a uma preparação muito comum: o molho branco ou bechamel. Ele se tornou clássico com o código publicado no começo do século 20 pelo francês Auguste Escoffier, um papa da gastronomia internacional, conhecido por ter renovado métodos e organizado a produção na cozinha. Leia mais (11/15/2019 - 13h00)","conteudo":"F5 - Colunistas - Aventura na cozinha - Aprenda a preparar o clássico molho bechamel, que fica ótimo com espaguete - 15/11/2019 Pular para o conteúdo [1] Pular para o menu [2] Busca [3] Folha de S. Paulo Opinião Politica Mundo Economia Cotidiano Esporte Cultura F5 TV Folha Classificados Assine a Folha Exibir o menu O site de entretenimento da Folha F5: Tudo sobre o mundo das celebridades e outras curiosidades Curtir Seguir Seguir Curtir Seguir Buscar no F5 Buscar Celebridades Carnaval Televisão A Fazenda 11 BBB20 Novelas Telepadi Astrologia Horóscopo Nerdices Comic Con Música Cinema e Séries Diversão Estilo e Beleza SPFW Viva Bem Bichos Fofices Você viu? Prêmio F5 colunistas Aventura na cozinha Bate-Papo na Web Biblioteca da Vivi Bom de Garfo Colo de Mãe De Faixa a Coroa Maria Cecília Prado Mariliz Pereira Jorge Tony Goes Zapping - Padi blogs Bom pra Cachorro Do Meu Folhetim Enfim sós Gatices X de Sexo Top 5 Fotos últimas notícias Aventura na cozinha Aprenda a preparar o clássico molho bechamel, que fica ótimo com espaguete Clássico molho branco suscita dúvidas, mas preparo não é complicado Ícone fechar Espaguete com molho bechamel clássico Juliana Ventura/Folhapress Ícone fechar Copiar link Imprimir > Comunicar erros RECEBA AS NOTÍCIAS DO F5 15.nov.2019 às 13h00 Olá, cozinheiros! Bem-vindos a mais uma aventura na cozinha! Uma das dúvidas que mais vejo diz respeito a uma preparação muito comum: o molho branco ou bechamel. Ele se tornou clássico com o código publicado no começo do século 20 pelo francês Auguste Escoffier, um papa da gastronomia internacional, conhecido por ter renovado métodos e organizado a produção na cozinha. De acordo com a classificação proposta pelo chef, o bechamel entrou no rol criado de molhos espessados com farinha de trigo. À base de leite, o molho branco é usado em uma série de receitas clássicas e modernas e tem uma legião de fãs que gostam de saborear o clássico creme de modo simples, na companhia frugal de um espaguete. Porém, diferentemente de um molho ao sugo, o bechamel pode ficar espesso demais, líquido demais ou empelotado e há quem diga que \"nunca acerta\". A boa notícia é que não há motivo para pânico e, uma vez que se entende o processo de feitura do molho, é possível inclusive utilizá-lo como base, inovando e incorporando outros sabores. Cítricos, como limão e laranja, e queijos são exemplos que podem transformar o bechamel com facilidade. Espaguete com molho bechamel clássico ic_save ic_share Leia Mais Ícone fechar Voltar Ver novamente Voltar Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar A preparação do molho branco é feita em três partes. Primeiro, aromatiza-se o leite, com alho ou ervas, que devem ser descartados depois. Depois, é preparado o \"roux\" (pronuncia-se \"rú\"), com manteiga e farinha, que servir para dar a cremosidade ao molho. Por fim ambos são misturados. O grande truque é usar um batedor de arame que a preparação não empelote. Caso, ache que o molho está muito líquido, o melhor a fazer é mantê-lo cozinhando em fogo baixo. Se estiver muito espesso, adicione mais leite, mexendo sempre. O toque especial a meu ver é o uso de noz-moscada, de preferência inteira e ralada na hora (é possível encontrar minirraladores específicos). O sabor fica inigualável. Cuidado apenas para não exagerar, pois a noz pode conferir sabor metálico quando usada em demasiado. Vamos para a cozinha? Até a próxima! ESPAGUETE COM MOLHO BECHAMEL CLÁSSICO Dificuldade Fácil Rendimento 6 porções Ingredientes 500 g de espaguete seco 350 ml de leite integral 1 dente de alho 2 colheres (sopa) de manteiga sem sal 3 colheres (sopa) de farinha Sal a gosto Raspas de noz-moscada modo de fazer Ferva o leite e deixe em fogo baixo por dez minutos com o dente de alho descascado. Reserve, descarte o alho, e deixe esfriar. Em uma panela, aqueça a manteiga. Quando derreter, adicione a farinha. Cozinhe em fogo baixo por dois minutos mexendo sempre. Adicione o leite aromatizado, mexendo sempre com um batedor de arame. Tempere com sal e raspas de noz-moscada. Cozinhe o macarrão em abundante água fervente com sal de acordo com as instruções na embalagem. Sirva juntos, com queijo parmesão e pimenta-do-reino se desejar. (A)ventura na Cozinha (2019) ic_save ic_share Leia Mais Ícone fechar Voltar Ver novamente Voltar Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar (A)ventura na cozinha Juliana Ventura, 35, é jornalista formada pela PUC-SP (Pontifícia Universidade Católica de São Paulo), pós-graduada em gastronomia pela Universidade Anhembi Morumbi e professora de culinária para crianças. email: aventuranacozinha@grupofolha.com.br Instagram: @venturanacozinha Final do conteúdo Ícone fechar Copiar link Imprimir > Comunicar erros Comentários Ver todos os comentários Comentar esta reportagem Termos e condições gostou? leia também Manjar de coco é simples e fica delicioso com calda feita a partir de frutas frescas Salmão com molho teriyaki pode ser ser servido com acelga e shimeji refogados Aprenda a preparar salada de batata sem maionese para acompanhar qualquer carne Previsões diárias Áries Áries Touro Touro Gêmeos Gêmeos Câncer Câncer Leão Leão Virgem Virgem Libra Libra Escorpião Escorpião Sagitário Sagitário Capricórnio Capricórnio Aquário Aquário Peixes Peixes Página do F5 no Facebook Mais lidas Prêmio F5: Veja indicados e vote nos principais destaques do entretenimento em 2019 Latino diz que deseja encerrar sua carreira artística até 2021 Coala encurralado é salvo de incêndio na Austrália 'O que aconteceu em minha vida depois que ganhei na loteria aos 22 anos' Harry e Meghan passarão o Natal com a mãe da atriz, e rainha Elizabeth 2ª fica desapontada VOLTAR AO TOPO Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress (pesquisa@folhapress.com.br).","categorias":[""]}
{"titulo":"Restaurante de comida baiana na Santa Cecília reformula cardápio para atender nova demanda","descricao":"Há dez anos, a badalada Barão de Tatuí, na Santa Cecília, em São Paulo, tinha uma outra cara. Eram pequenos botequins espalhados em seus quatro quarteirões. Mercadinho, materiais de construção, cemitério de azulejos, cortiços, pensões e quase uma dezena de salões de cabeleireiros completavam a cena. Leia mais (11/17/2019 - 13h30)","conteudo":"F5 - Colunistas - Bom de Garfo - Restaurante de comida baiana na Santa Cecília reformula cardápio para atender nova demanda - 17/11/2019 Pular para o conteúdo [1] Pular para o menu [2] Busca [3] Folha de S. Paulo Opinião Politica Mundo Economia Cotidiano Esporte Cultura F5 TV Folha Classificados Assine a Folha Exibir o menu O site de entretenimento da Folha F5: Tudo sobre o mundo das celebridades e outras curiosidades Curtir Seguir Seguir Curtir Seguir Buscar no F5 Buscar Celebridades Carnaval Televisão A Fazenda 11 BBB20 Novelas Telepadi Astrologia Horóscopo Nerdices Comic Con Música Cinema e Séries Diversão Estilo e Beleza SPFW Viva Bem Bichos Fofices Você viu? Prêmio F5 colunistas Aventura na cozinha Bate-Papo na Web Biblioteca da Vivi Bom de Garfo Colo de Mãe De Faixa a Coroa Maria Cecília Prado Mariliz Pereira Jorge Tony Goes Zapping - Padi blogs Bom pra Cachorro Do Meu Folhetim Enfim sós Gatices X de Sexo Top 5 Fotos últimas notícias Bom de Garfo Restaurante de comida baiana na Santa Cecília reformula cardápio para atender nova demanda Costelinha suína assada é servida com molho barbecue de goiaba com páprica Ícone fechar Costelinha suína assada é servida com molho barbecue de goiaba com páprica Otavio Valle/Folhapress Ícone fechar Copiar link Imprimir > Comunicar erros RECEBA AS NOTÍCIAS DO F5 17.nov.2019 às 13h30 Há dez anos, a badalada Barão de Tatuí, na Santa Cecília, em São Paulo, tinha uma outra cara. Eram pequenos botequins espalhados em seus quatro quarteirões. Mercadinho, materiais de construção, cemitério de azulejos, cortiços, pensões e quase uma dezena de salões de cabeleireiros completavam a cena. A elegante casa de vinhos Le Tire-Bouchon, que já não existe mais, destoava, quase perdida, ao meio deste comércio típico de bairro. A instalação do Cosi, um moderno restaurante de raízes na comida italiana, deu uma mudança de ares no pedaço. Dois anos depois foi a vez do chef baiano Rafael Sessenta abrir o Sotero Cozinha Original. O sucesso destes restaurantes atraiu uma variedade de negócios descolados para a região: cervejarias, boutique de carne, galerias de arte, livraria, restaurantes, hamburguerias, cabaré, bares de drinks. Ao lado das ruas Jesuíno Pascoal e Fortunato, a Barão de Tatuí desenha a nova cara da Santa Cecília. O bairro se tornou um case de sucesso quando se fala em requalificação urbana. Adriano Pessini, sócio do Sotero, analisa esse fenômeno: “Falta gerar mais empregos para as pessoas do próprio bairro, mas de certa forma a revitalização foi espontânea e está dando certo”. Restaurante de comida baiana na Santa Cecília reformula cardápio para atender nova demanda ic_save ic_share Leia Mais Ícone fechar Voltar Ver novamente Voltar Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar Jornalista e pós-graduado em história e cultura da gastronomia, Pessini é morador da Santa Cecília há 15 anos e conhece a fundo a área. “Não há mais tantas famílias grandes. A mudança na cara do bairro trouxe mais jovens, novos casais e pessoas que moram sozinhas”, conta. Para se adequar a esta nova realidade, o Sotero reformulou completamente seu cardápio. Muitos pratos tinham apenas versão tamanho família, o que inibia o consumo desse novo público, tanto pelo preço como pelo tamanho. À partir da próxima semana, vários pratos do Sotero vão ganhar versão individual. Experimentei uma novidade do cardápio, o arroz de sururu (R$ 54,90). O arroz estava incrível. Tempero marcante, mas leve, o que realçou o sabor do sururu, esse molusco tão usado na culinária nordestina. Como diz o próprio nome da coluna, sou bom de garfo. Comi bem à beça, ainda sobrou um bocado para levar pra casa. Para o chef da casa, Rafa Spencer, filho de Sessenta, não pode ter miséria. “Comida baiana tem que ter fartura.” Além da criação de pratos com porções individuais, muitos itens do cardápio baixaram de preço. A moqueca de peixe para duas pessoas, que saia por R$ 143,90, vai custar R$ 113,90. “Não há mágica nessa adequação, estamos apostando no aumento da rotatividade. Queremos valorizar o tíquete médio da nossa clientela”, conta Pessini. NOVOS PRATOS A reformulação do menu traz 16 novos pratos. Fui convidado para conhecer as costeletas suínas com molho barbecue de goiaba com páprica (R$ 49,90). São cinco ripas das costelinhas assadas ao ponto em que o osso se solta da carne. O molho caiu muito bem. Gosto do agridoce. O sabor da carne de porco se mistura com o doce da goiaba e logo ao final explode um comedido ardido da páprica. Outra novidade que provei foi o bolinho de baião (R$ 6,90 a unidade). A casa sempre quis ter um bolinho para chamar de seu. A ideia ficou muito boa. O quitute é feito com massa tradicional, que leva no recheio a misturinha típica do baião. Achei o tamanho bem generoso, propício para dar aquela forrada do estômago ao entornar várias geladas. Um prato experimental que entrou de vez no menu da casa foi o Siri Cascudo (R$ 23 - seis unidades). No lugar das casquinhas acrílicas, o recheio de siri é envolvido numa delicada e crocante massa tipo “wonton” chinesa. O nome do acepipe é uma clara brincadeira com a lanchonete homônima, onde o personagem Bob Esponja trabalha sob às ordens do avarento Seu Siriguejo. SENTA QUE LÁ VEM HISTÓRIA Sou morador do bairro. Frequento as mesas da casa desde sua abertura no distante ano de 2011. Sempre imaginei que o nome Sotero fosse uma corruptela de soteropolitano, o gentílico daqueles nascidos na cidade de Salvador, capital da querida Bahia. Qual não foi minha surpresa durante a entrevista ao descobrir que isso era um engano? A casa foi criada pelos chefs Rafael Sessenta, Lai Galvão e Rafa Spencer. Coincidência ou não, o estabelecimento foi aberto no dia 2 de julho, efeméride que marca a independência da Bahia. Nessa data, em 1823, os soteropolitanos expulsaram definitivamente os portugueses de Salvador. Mas de onde surgiu o nome? Sotero é uma homenagem a Sotero Moreira, um pescador da Ilha de Itaparica, amigo de Sessenta, e padrinho de Rafa Spencer. Sessenta, que hoje está de volta à Bahia, é um dos grande chefs daquele estado. Pioneiro em levar gastronomia à televisão baiana, Rafael sempre explorou as receitas tradicionais e originais, e trouxe esta tendência à casa na Santa Cecília. Rafa Spencer, que comanda as panelas do Sotero, estudou gastronomia na Itália, mas sua grande escola foi dentro da cozinha com pai, onde cresceu. Duas coisas me fascinam no Sotero: o pão delícia e a carne de fumeiro, especialidades pouco difundidas aqui em São Paulo. O pão delícia é um tradicional petisco dos convescotes soteropolitanos. O sotero transformou o acepipe num sanduba nervoso, para fazer inveja aos sanduíches das hamburguerias da moda. Os recheios podem ser de carne de sol, seca, fumeiro, costela, rabada ou polvo. A carne de fumeiro é feita com partes selecionadas da carne de porco curadas artesanalmente. O resultado da alquimia é uma carne levemente defumada, tenra e macia. O Sotero encomenda o fumeiro da baiana Maragogipe. Na casa, além da porção servida com uma delicada farofa, você a encontra no pão delícia, pastel, bolinho, escondidinho e ainda no galinheiro, que consiste num arroz com galinha e fumeiro desfiados, acompanhados de creme de mandioca, uma loucura! Clássicos da comida nordestina completam o menu da casa. Tem uma grande variedade de moquecas: peixe, camarões, polvo e até de arraia, feita sob consulta. Não falta carne seca, de sol, paçoca, rabada, moela. Tem abará, bobó, acarajé, arrumadinho, mexidão, escondidinhos, e claro, baião! Durante a semana, a casa oferece no almoço pratos feitos e executivos com preços bem acessíveis. Vegetarianos e veganos também são contemplados. Se transformando como o bairro revitalizado, o Sotero está virando um baião de todos os santos. Sotero Cozinha Original Quando De ter. a qui., das 12h às 15h, e das 18h às 23h; sex., das 12h às 16h, e das 18h às 23h; sáb., das 12h às 23h, e dom., das 12h às 22h Onde R.Barão de Tatuí, 282, Santa Cecília Tel. (11) 3666-3066 Bom de Garfo Otavio Valle, 46, é formado pela Unesp (Universidade Estadual Paulista) e pós-graduado em fotografia pelo Senac, mas a vida de jornalista o fez especialista em \"botecologia\", pela universidade \"Bares da Vida\". Final do conteúdo Ícone fechar Copiar link Imprimir > Comunicar erros Comentários Ver todos os comentários Comentar esta reportagem Termos e condições gostou? leia também Morador de Pinheiros transforma garagem em boteco de espetinhos e vira sucesso no bairro Alambique no interior de SP investe na pureza para produzir cachaça de alta qualidade Pub na Barra Funda é pioneiro da rica cena de bares e restaurantes do bairro Previsões diárias Áries Áries Touro Touro Gêmeos Gêmeos Câncer Câncer Leão Leão Virgem Virgem Libra Libra Escorpião Escorpião Sagitário Sagitário Capricórnio Capricórnio Aquário Aquário Peixes Peixes Página do F5 no Facebook Mais lidas Prêmio F5: Veja indicados e vote nos principais destaques do entretenimento em 2019 Latino diz que deseja encerrar sua carreira artística até 2021 Coala encurralado é salvo de incêndio na Austrália 'O que aconteceu em minha vida depois que ganhei na loteria aos 22 anos' Harry e Meghan passarão o Natal com a mãe da atriz, e rainha Elizabeth 2ª fica desapontada VOLTAR AO TOPO Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress (pesquisa@folhapress.com.br).","categorias":[""]}
{"titulo":"Final mundial de 'Free Fire' no Rio tem prêmio de mais de R$ 1,5 milhão; veja classificados","descricao":"O torneio mundial do Battle Royale 'Garena Free Fire' acontece neste sábado (16), no Parque Olímpico do Rio de Janeiro. Com premiação total de US$ 400 mil (mais de R$ 1,5 milhão), a competição terá 12 equipes na disputa, de 11 regiões do mundo. Leia mais (11/15/2019 - 20h00)","conteudo":"F5 - Nerdices - Final mundial de 'Free Fire' no Rio tem prêmio de mais de R$ 1,5 milhão; veja classificados - 15/11/2019 Pular para o conteúdo [1] Pular para o menu [2] Busca [3] Folha de S. Paulo Opinião Politica Mundo Economia Cotidiano Esporte Cultura F5 TV Folha Classificados Assine a Folha Exibir o menu O site de entretenimento da Folha F5: Tudo sobre o mundo das celebridades e outras curiosidades Curtir Seguir Seguir Curtir Seguir Buscar no F5 Buscar Celebridades Carnaval Televisão A Fazenda 11 BBB20 Novelas Telepadi Astrologia Horóscopo Nerdices Comic Con Música Cinema e Séries Diversão Estilo e Beleza SPFW Viva Bem Bichos Fofices Você viu? Prêmio F5 colunistas Aventura na cozinha Bate-Papo na Web Biblioteca da Vivi Bom de Garfo Colo de Mãe De Faixa a Coroa Maria Cecília Prado Mariliz Pereira Jorge Tony Goes Zapping - Padi blogs Bom pra Cachorro Do Meu Folhetim Enfim sós Gatices X de Sexo Top 5 Fotos últimas notícias Nerdices Final mundial de 'Free Fire' no Rio tem prêmio de mais de R$ 1,5 milhão; veja classificados Corinthians e Loud representam brasileiros em competição entre 12 equipes Garena Free Fire - Divulgação Ícone fechar Copiar link Imprimir > Comunicar erros RECEBA AS NOTÍCIAS DO F5 15.nov.2019 às 20h00 Beatriz Vilanova Rio de Janeiro O torneio mundial do Battle Royale 'Garena Free Fire' acontece neste sábado (16), no Parque Olímpico do Rio de Janeiro. Com premiação total de US$ 400 mil (mais de R$ 1,5 milhão), a competição terá 12 equipes na disputa, de 11 regiões do mundo. O Brasil, como região sede, tem dois times classificados: o Loud, criado pelo jogador influente no meio Bruno PlayHard, e o Corinthians, que surgiu este ano, mas foi campeão da Free Fire Pro League S3. Serão oito quedas, e a pontuação será dada de acordo com a colocação dos times em cada rodada e número de abates. Também haverá premiação para o MVP (jogador destaque). Brasil Game Show (BGS) - 2019 ic_save ic_share Leia Mais Ícone fechar Voltar Ver novamente Voltar Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar Confira os times classificados para o mundial de Free Fire: ILLUMINATE (Tailândia) - MUE_TOB, D_LONG, ETHAN, JUSTIN e LUFFY Sbornaya ChR (Europa) - Dzarmaro, Tumso, Kadyrov, Роkritel e Mers Dranix Sports (Indonésia) - BIon, Devil, Delta e Bay Team Flash (Vietnã) - ĐNP, Clear, Cool, RyukVN e MiNow ARCTIC GAMING (América do Norte) - Mechas, Jona, Meme, Profesor e Vega LGDS (Taiwan) - ANGU, ANGU, OREO, RORO e YOYO INFINITY ESPORTS MOBILE (LATAM Norte) - Narucho, Carlos, Lupaco, Jeisson e Monkey Samurai Team (LATAM Sul) - 14DELTA, ALEX18, RAGNAR, MICHAEL e HASSAN NAWABZADE (Índia) - GJ_Radhebhai, VRC1000, GJ_RadheTKR e JIGAR INFINITY_YT (Oriente Médio) - HardCrew, BrbZinou, NasrøDvᏞ, Ninja, Shadio e LastBoss Corinthians (Brasil) - Japa, FIXA, PIRES, Levelup007 e Nobru LOUD (Brasil) - WILL, ViniZx, Bradock, ShariiN e VOLTAN A jornalista viajou a convite da organização do evento. Final do conteúdo Ícone fechar Copiar link Imprimir > Comunicar erros Comentários Ver todos os comentários Comentar esta reportagem Termos e condições gostou? leia também Por que a China impôs um toque de recolher de menores para games online Alok vira personagem do 'Free Fire' e se apresenta em final mundial do game Jogador banido do World of Warcraft deve ser indenizado em R$ 5.000 por empresa Previsões diárias Áries Áries Touro Touro Gêmeos Gêmeos Câncer Câncer Leão Leão Virgem Virgem Libra Libra Escorpião Escorpião Sagitário Sagitário Capricórnio Capricórnio Aquário Aquário Peixes Peixes Página do F5 no Facebook Mais lidas Prêmio F5: Veja indicados e vote nos principais destaques do entretenimento em 2019 Latino diz que deseja encerrar sua carreira artística até 2021 Coala encurralado é salvo de incêndio na Austrália 'O que aconteceu em minha vida depois que ganhei na loteria aos 22 anos' Harry e Meghan passarão o Natal com a mãe da atriz, e rainha Elizabeth 2ª fica desapontada VOLTAR AO TOPO Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress (pesquisa@folhapress.com.br).","categorias":[""]}
{"titulo":"Carla Pernambuco lança livro com suas receitas da TV; aprenda o preparo do hommus","descricao":"Foram dez anos apresentando receitas na televisão, em programas como \"Brasil no Prato\", do canal Fox, \"Cozinhando no Supermercado\", no Discovery Channel e \"Cozinha amiga\", da TV Gazeta -além do seu próprio canal no youtube, o \"Boca a Boca\". Agora, a chef Carla Pernambuco reúne suas receitas favoritas para compor o seu 10º livro, \"A [...] ... Leia post completo no blog Leia mais (11/13/2019 - 11h45)","conteudo":"Carla Pernambuco lança livro com suas receitas da TV; aprenda o preparo do hommus – Marcelo Katsuki Menu Assine Folha de S.Paulo Entrar Buscar Colunas e Blogs Blogs Blogs Ícone fechar Busca Buscar no sites da Folha de S.Paulo Buscar Ícone fechar Marcelo Katsuki Comes e Bebes Marcelo Katsuki Perfil do blogueiro Ícone fechar Formado em arquitetura pela FAU-USP, Marcelo Katsuki é cozinheiro formado pela Escola de Gastronomia João Dória Jr e sommelier pela ABS (Associação Brasileira de Sommeliers). Perfil completo Link externo, abre um novo e-mail Ícone envelope Link externo, abre perfil do blogueiro no Facebook Link externo, abre perfil do blogueiro no Twitter Link externo, abre perfil do blogueiro no Instagram Link externo, abre página RSS do blog Ícone RSS Home Geral Lugares Curiosidades Comes Receitas Restaurantes Bom e barato Bebes Bares Prateleira Vídeos Mais Assine Fechar sidebar menu Ícone fechar Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas Contraste Claro Escuro Edições United States of America flag ENG Spain flag ESP Siga a folha Link externo, abre a página da Folha no Twitter Link externo, abre a página da Folha no Linkedin Ícone Linkedin Link externo, abre o perfil da Folha no Instagram Link externo, abre a página RSS da Folha Ícone RSS 13.nov.2019 às 11h45 Carla Pernambuco lança livro com suas receitas da TV; aprenda o preparo do hommus Ícone mais opções Ícone fechar Copiar link Marcelo Katsuki Foram dez anos apresentando receitas na televisão, em programas como “Brasil no Prato”, do canal Fox, “Cozinhando no Supermercado”, no Discovery Channel e “Cozinha amiga”, da TV Gazeta –além do seu próprio canal no youtube, o “Boca a Boca”. Agora, a chef Carla Pernambuco reúne suas receitas favoritas para compor o seu 10º livro, “A cozinha de Carla Pernambuco na TV” (Companhia Editora Nacional, 288 páginas, R$ 79,90). São mais de 150 receitas testadas, divididas em 13 capítulos. Da sua famosa empadinha de palmito até o bolo de milho com leite condensado, passando pelo pudim de camarão e até um prático churrasquinho coreano, está tudo lá. Uma super dica de presente para esse final de ano. Abaixo, sua receita de hommus, muito fácil e gostosa, para se ter sempre na geladeira. Um verdadeiro curinga para aquelas visitas inesperadas. Hommus Rende 6 porções Ingredientes – 250 g de grão-de-bico cozido (pode ser em lata) – 2 colheres (sopa) de água – 2 colheres (sopa) de tahine libanês – 4 colheres (sopa) de suco de limão (1 limão médio) – 1 1/2 colher (chá) de sal, ou a gosto – Páprica doce, grãos-de-bico cozidos, pinoli fritos, salsinha e azeite para decorar Preparo Coloque o grão-de-bico, o suco de limnao e o tahine no processador. Bata até ficar bem liso, adicionando água. Prove para corrigir o sal e a acidez. Num prato de servir, espalhe a pasta numa espessura de dois centímetros. Decore com o grão-de-bico e pinoli fritos (duas colheres de sopa de cada). Regue com um fio de azeite e polvilhe com páprica doce e salsinha. Envie sua notícia Erramos? Busca Busca no blog Mais lidas Premiada chef Ariani Malouf abre restaurante no Shopping Pátio Paulista com preços atraentes Quentinhas MesaSP começa hoje no Memorial da América Latina debatendo o futuro do alimento Rodolfo De Santis investe na cozinha espanhola em sua nova casa no Itaim Holy Burger reabre cheio de novidades após dois meses de reforma Tags drinques sushi hamburguer Recife vegano bacalhau cerveja Fernando de Noronha Noronha bom e barato cafe vegetariano tapioca comida japonesa receita chocolate Páscoa boteco camarão bolo Folha de S.Paulo Topo Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress","categorias":[""]}
{"titulo":"Horror em Amityville: 45 anos do massacre da família DeFeo","descricao":"Eram 18h30 de 13 de novembro de 1974 quando Ronald DeFeo Jr. entrou aos gritos no Henry's Bar . \"Vocês tem que me ajudar! Acho que atiraram no meu pai e na minha mãe!\". Um grupo de amigos o acompanhou até sua casa, a alguns quarteirões dali. O bar e a casa ficavam em Amityville, [...] ... Leia post completo no blog Leia mais (11/13/2019 - 18h06)","conteudo":"Horror em Amityville: 45 anos do massacre da família DeFeo – Flashback Menu Assine Folha de S.Paulo Entrar Buscar Colunas e Blogs Blogs Blogs Ícone fechar Busca Buscar no sites da Folha de S.Paulo Buscar Ícone fechar Flashback Tudo é história Fábio Marton Perfil do blogueiro Ícone fechar Fábio Marton é jornalista de história e ciência. Perfil completo Link externo, abre página RSS do blog Ícone RSS Home EUA Guerra Guerra Fria Brasil Séc. 20 URSS Comunismo Sociedade Sem categoria Atualidades Segunda Guerra Idade Média Nazismo Idade Moderna Mais Assine Fechar sidebar menu Ícone fechar Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas Contraste Claro Escuro Edições United States of America flag ENG Spain flag ESP Siga a folha Link externo, abre a página da Folha no Twitter Link externo, abre a página da Folha no Linkedin Ícone Linkedin Link externo, abre o perfil da Folha no Instagram Link externo, abre a página RSS da Folha Ícone RSS 13.nov.2019 às 18h06 Horror em Amityville: 45 anos do massacre da família DeFeo Ícone mais opções Ícone fechar Copiar link A casa “mal-assombrada” no tempo dos DeFeo, 1973 (Wikimedia Commons) Fábio Marton Eram 18h30 de 13 de novembro de 1974 quando Ronald DeFeo Jr. entrou aos gritos no Henry’s Bar . “Vocês têm que me ajudar! Acho que atiraram no meu pai e na minha mãe!”. Um grupo de amigos o acompanhou até sua casa, a alguns quarteirões dali. O bar e a casa ficavam em Amityville, municipalidade de Babylon, Long Island, estado de Nova York. A cena que encontraram era ainda pior que o anunciado. Não só pais, Ronald DeFeo (44) e Louise DeFeo (42), com as irmãs Dawn (18) e Allison (13), e os irmãos Marc (12) e John Matthew (9): todos mortos. Jazendo de bruços em suas camas, executados a tiros – dois para cada pai, um só para os irmãos. A polícia tomou o depoimento de Ronald, que sugeriu que o mafioso Louis Falini era o responsável – o tio-avô de Ronald, Peter DeFeo, era, de fato, um caporegime da máfia de Nova York. Falini, porém, tinha um álibi: estava fora da cidade no dia. Logo o depoimento de Ronald começou a desabar em meio a várias inconsistências. Ronald terminou por confessar os assassinatos. Ele matou a família em 15 minutos, por volta das 3h da manhã daquele 13 de novembro. Disse que tomou banho e saiu de casa às 6h, dando fim à arma do crime – uma carabina Marlin 336 – e suas roupas sujas de sangue, jogando-os num bueiro. Daí seguiu para o trabalho normalmente. Os advogados de DeFeo alegaram insanidade. Durante o julgamento, ele afirmou ter ouvido vozes comandando-o a matar a família. Também era usuário de heroína e LSD, e foi diagnosticado com transtorno de personalidade antissocial. Não colou: Ronald DeFeo terminaria condenado à prisão perpétua, onde permanece até hoje. ASSOMBRAÇÃO LUCRATIVA A icônica e luxuosa casa, em arquitetura colonial holandesa, ficou parada por 13 meses. Até ser comprada pelo casal George e Kathleen Lutz, em dezembro de 1975, por uma ninharia, e incluindo os móveis da família DeFeo. Eram recém-casados e Kathleen tinha 3 crianças de outro casamento. Os Lutz mudaram-se para a casa em Amityville em 19 de dezembro. Nos 28 dias em que permaneceriam, até saírem de madrugada, sem pegar nada, afirmaram ter visto (só para citar alguns): Uma praga de moscas em meio ao inverno; As crianças dormindo na posição em que os corpos foram encontrados; Uma imagem de um demônio surgindo na lareira; Uma cadeira de balanço se movendo sozinha; Kathleen recebendo marcas no corpo sem explicação; Um crucifixo virando de cabeça para baixo sozinho; A filha de 5 anos, Missy, afirmar ter visto um amigo imaginário, uma demônio em forma de porco com olhos vermelhos; também encontraram pegadas de porco do lado de fora. George vendo Kahtleen se transformar em uma velha de 90 anos; Uma meleca verde saindo das paredes. A história dos Lutz seria romantizada pelo escritor Jay Anson, a partir de 45 horas de depoimento do casal, e publicada como Horror em Amityville, em setembro de 1977. O filme viria em 1979. Os Lutz foram acusados de mentir: quase nada do que disseram foi comprovado. Não havia marcas de animais, nem dano à casa, nem os vizinhos notaram qualquer coisa de anormal em sua estadia. Quando o livro saiu, a casa já havia sido vendida para James e Barbara Cromarty, em março de 1977. Viveriam lá por 10 anos. Quando indagado sobre aparições, James dizia: “Nada estranho jamais aconteceu, exceto por gente aparecendo por causa do livro e do filme”. A casa continua habitada, com uma reforma mudado as janelas para disfarçar. Continua oficialmente não assombrada. Envie sua notícia Erramos? Busca Busca no blog Mais lidas Eleições não fazem uma democracia: os muitos golpes da Ditadura Horror em Amityville: 45 anos do massacre da família DeFeo Tags 1960s 1940s 1950s crime 1980s 1970s assassinato Alemanha 2000s Séc. 18 Séc. 16 1930s Brasil Francá terrorismo fotografia kodak história racismo tecnologia Folha de S.Paulo Topo Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress","categorias":[""]}
{"titulo":"Não vai no IPA Day em Ribeirão? Confira como lupular em SP","descricao":"English IPA, american IPA, imperial IPA, double IPA, juicy IPA, session IPA, single hop IPA, brett IPA, red IPA, belgian IPA, New England IPA. Todas têm no fundo uma coisa em comum, bem óbvia, na verdade: são IPAs. Os amantes da india pale ale, estilo mais pop entre as artesanais do Brasil, têm encontro marcado [...] ... Leia post completo no blog Leia mais (11/15/2019 - 15h40)","conteudo":"Não vai no IPA Day em Ribeirão? Confira como lupular em SP – Copo cheio Menu Assine Folha de S.Paulo Entrar Buscar Colunas e Blogs Blogs Blogs Ícone fechar Busca Buscar no sites da Folha de S.Paulo Buscar Ícone fechar Copo cheio Todas as cervejas, todos os estilos, para todos os gostos Sandro Macedo Perfil do blogueiro Ícone fechar Sandro Macedo é jornalista nas horas vagas e apreciador de cervejas em tempo integral Perfil completo Link externo, abre página RSS do blog Ícone RSS Home Sem categoria Mais Assine Fechar sidebar menu Ícone fechar Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas Contraste Claro Escuro Edições United States of America flag ENG Spain flag ESP Siga a folha Link externo, abre a página da Folha no Twitter Link externo, abre a página da Folha no Linkedin Ícone Linkedin Link externo, abre o perfil da Folha no Instagram Link externo, abre a página RSS da Folha Ícone RSS 15.nov.2019 às 15h40 Não vai no IPA Day em Ribeirão? Confira como lupular em SP Ícone mais opções Ícone fechar Copiar link Versões de IPAs da Dizygotic; Reprodução Sandro Macedo English IPA, american IPA, imperial IPA, double IPA, juicy IPA, session IPA, single hop IPA, brett IPA, red IPA, belgian IPA, New England IPA. Todas têm no fundo uma coisa em comum, bem óbvia, na verdade: são IPAs. Os amantes da india pale ale, estilo mais pop entre as artesanais do Brasil, têm encontro marcado neste sábado (16) em Ribeirão Preto, onde acontece a oitava edição do IPA Day Brasil. No evento oficial, serão consumidos 6.500 litros de 40 variações de IPAs, 20 delas, fórmulas inéditas. A má notícia é que, se você não tem o ingresso, já era. Estão esgotados. Mas ainda é possível aproveitar as dezenas de bares em Ribeirão, todos no IPA clima. No entanto, se você é um amante dos lúpulos e está na capital paulista, nem tudo está perdido. Confira as sugestões abaixo: Empório Alto dos Pinheiros Bar com o maior número de rótulos na cidade, o EAP serve 13 IPAs entre as 43 torneiras disponíveis no momento (a rotatividade é grande e isso número pode diminuir em breve… ou aumentar). Entre elas, é possível encontrar opções como a Propeller Café, uma imperial IPA da Koala San Brew (MG), a Everipa, uma american IPA mais clássica, da Everbrew (Santos) ou a Caribbean Dream 2.0, uma milkshake IPA (isso mesmo) com abacaxi, lactose e baunilha da Infected Brewing (também de Santos). A novidade, que inclusive também estará no IPA Day, é o lançamento das IPAs batizadas de Dizygotic, uma feita pela Cervejaria Avós e outra pela Molinarius Brewing. As duas fizeram IPAs usando praticamente a mesma receita, mas mudando a levedura. Assim, uma criou uma lager (Avós) e a outra fez uma ale (Molinarius). O bom é que dá para provar as duas. R. Vupabussu, 305, Pinheiros, região oeste, tel. 3031-4328. 94 lugares. Seg. a qua.: 12h às 24h. Qui. e sex.: 12h à 1h. Sáb.: 11h à 1h. Dom.: 11h às 24h. Cervejaria Dogma Na Dogma, todo dia é IPA Day. Entre as 19 cervejas engatadas, elas são a maioria. A variação inclui a clássica Touro Sentado, a Creamy (com adição de lactose), a Dreamin (uma imperial, com 7,% de teor alcoólico), a altamente lupulada The Hop Is in the Head 2, a Zud Times (uma double IPA com coldbrew, feita em parceria com o Zud Café) e a Urban Machine (a mais forte da carta, uma imperial IPA feita com o lúpulo neozelandês Nelson Sauvin e que chega a 9% de teor alcoólico). R. Fortunato, 236, Vila Buarque, região central, s/ tel. 50 lugares. Ter. a sex.: 17h às 22h30. Sáb.: 12h às 22h30. Dom.: 14h às 20h30. Envie sua notícia Erramos? Busca Busca no blog Mais lidas Com 30%, cerveja de Botucatu é a mais alcoólica do Brasil Lagunitas abre bar em Pinheiros durante seis semanas Cerveja stout ganha semana inteira de comemoração em SP Não vai no IPA Day em Ribeirão? Confira como lupular em SP Tags india pale ale lagunitas heineken Goose Island Bourbon County imperial stout oktoberfest eisenbahn baden baden porter wonderland american IPA sour cuesta stout EAP Folha de S.Paulo Topo Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress","categorias":[""]}
{"titulo":"Consciência e presença Negra no surfe","descricao":"Hoje, 20 de novembro, comemora-se o Dia da Consciência Negra. Há 324 anos, neste mesmo dia Zumbi dos Palmares fora decapitado. Sua cabeça exposta em praça pública como mostra do que aconteceria quando alguém desafiava o sistema escravagista. por Janaína Sistema este que, no Brasil, tardou a desaparecer. E quando sumiu não houve nada, absolutamente [...] O post <a rel=\"nofollow\" href=\"http://origemsurf.folha.uol.com.br/2019/11/20/consciencia-e-presenca-negra-no-surfe/\">Consciência e presença Negra no surfe</a> apareceu primeiro em <a rel=\"nofollow\" href=\"http://origemsurf.folha.uol.com.br\">Origem Surf</a>. ... Leia post completo no blog Leia mais (11/20/2019 - 11h35)","conteudo":"","categorias":[""]}
