{"titulo":"Empresa pode medir temperatura de funcionário com suspeita de coronavírus?","descricao":"Se um funcionário aparece na empresa com tosse seca, febre ou outro sintoma associado ao coronavírus, o departamento pessoal ou os gestores podem medir sua temperatura? E pedir para ele ir ao médico verificar a saúde?","conteudo":"Coronavírus: Empresa pode medir temperatura de funcionário com suspeita de covid-19? Já vai? Fica mais um pouco! O UOL produz conteúdo de qualidade sobre tudo Algumas sugestões para você: Coronavírus: passageiro pode mudar viagem de graça? Procon e Anac divergem IR 2020: Saiba quais são as novidades da declaração neste ano Caixa vai oferecer R$ 75 bi para capital de giro e socorrer bancos médios PUBLICIDADE BATE-PAPO UOL Host Cursos Pagseguro PagBank Economia sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Notícias Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Avaliação Meu Carro Motos Lançamentos e Mercado Segredos Automotivos Tabela Fipe Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Imposto de Renda Últimas notícias Dúvidas do IR 2020 Download do programa Folha Esporte Futebol Jogos do dia Mercado da Bola Libertadores Copa do Brasil Paulista Carioca Brasileirão Liga dos Campeões Mais campeonatos Olimpíadas 2020 UOL de Primeira Mais Esporte Olimpíadas 2020 Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Fefito Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor de Mãe Amor Sem Igual As Aventuras de Poliana Avenida Brasil Éramos Seis Malhação Salve-se Quem Puder Especial BBB20 Enquetes Chico Barney Mauricio Stycer Últimas notícias Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Destretando Final feliz MOV MOV.doc Entrevistas Parceiros Band Caras RedeTV! Nossa Casa Cozinha Viagem Moda Reportagens Especiais Últimas notícias TAB Edições Últimas Assista Colunistas Tendência & Inovação Comportamento Arte & Design Sociedade Newsletter Start Reviews eSports Guias Curiosidades Vídeos Blogs e colunas Últimas notícias IPCA 0,25 Fev.2020 Topo Empregos e carreiras Empresa pode medir temperatura de funcionário com suspeita de coronavírus? 00:00 Lucas Gabriel Marins Colaboração para o UOL, em Curitiba 14/03/2020 04h00 Se um funcionário aparece na empresa com tosse seca, febre ou outro sintoma associado ao coronavírus, o departamento pessoal ou os gestores podem medir sua temperatura? E pedir para ele ir ao médico verificar a saúde? O UOL conversou com o advogado Mauricio Nahas Borges, do escritório Advocacia Borges, em São Paulo, e com Silvana Fernandes, coordenadora de Recursos Humanos da Pontomais, em Curitiba (PR), para entender até onde as empresas podem ir sem ferir a lei. Relacionadas Preço de álcool em gel e máscaras subiu até 161%; governo deveria tabelar? Planos de saúde devem cobrir exame para detectar coronavírus, decide ANS Quando a Bolsa desaba, desemprego pode subir e comida pode ficar mais cara De acordo com Borges, a legislação trabalhista não diz nada sobre pandemias, como é o caso do coronavírus. Entretanto, é obrigação das empresas zelar pela saúde e pelo bem-estar de seus colaboradores. \"Por isso, na situação que estamos vivendo hoje, medir a temperatura de um funcionário ou pedir para ir ao médico é uma questão de segurança não só para ele, mas também para as outras pessoas que trabalham naquele ambiente\", afirmou. O único cuidado que a empresa deve tomar, disse Borges, é o de não ferir a intimidade e a privacidade do colaborador. \"Se houver alguma discriminação do funcionário que foi infectado e a empresa não evitar esse tipo de atitude, aí sim ela pode responder por danos morais\", disse. Temperatura deve ser medida por equipe especializada Silvana Fernandes, do Pontomais, que atua com controle de ponto e gestão de jornada, disse que, caso o colaborador apresente algum sintoma, o RH pode, sim, sugerir uma consulta. No caso da medição de temperatura, no entanto, ela disse que o ideal é que isso seja feito por uma equipe de medicina ou segurança do trabalho. \"Se a empresa não tiver ninguém dessa área, a recomendação é que o colaborador vá até alguma unidade de saúde, porque o RH não tem capacidade técnica para isso.\" E se der positivo? Se o funcionário for diagnosticado com o vírus, segundo Silvana, a empresa precisa encaminhá-lo para assistência médica e enviar todos os outros funcionários para exames preventivos. \"Outro ponto fundamental que deve ser levado em consideração é a higienização do local de trabalho. O ideal é que a limpeza seja realizada pelo menos 24 horas antes da volta dos funcionários para o local\". Já no caso de faltas por causa da doença, tanto Silvana como o advogado Borges disseram que as empresas devem contabilizá-las como justificadas. Comunicar erro Newsletters Investimentos Receba dicas para investir e fazer o seu dinheiro render. Email inválido Cadastrar As mais lidas agora IR 2020: Saiba quais são as novidades da declaração neste ano TCU atende a pedido do governo e impede ampliação de benefício a idosos Caixa vai oferecer R$ 75 bi para capital de giro e socorrer bancos médios Coronavírus Economia Notícias Saúde PUBLICIDADE Colaboração para o UOL, em Curitiba© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Empregos e carreiras Empregos e Carreiras - JC Concursos Concurso PM SP: definida banca para 130 vagas de aluno oficial O novo concurso PM SP (Polícia Militar do Estado de São Paulo) é destinado a quem possui ensino médio, com... 14/03/2020 16h52 Empregos e Carreiras - JC Concursos Concurso da Câmara de Goianésia GO: saiu edital com 55 vagas As chances do concurso da Câmara de Goianésia são imediatas e para cadastro reserva de cargos de todos os níveis... 13/03/2020 15h32 Empregos e Carreiras - JC Concursos Concurso de São Lourenço da Mata PE anuncia 942 vagas Oportunidades do concurso de São Lourenço da Mata são temporárias, distribuídas entre cargos de todos os níveis... 13/03/2020 14h27 Empregos e Carreiras - JC Concursos Concurso Prefeitura de Água Clara MS: inscrições abertas para 362 vagas Oportunidades em disputa no concurso Prefeitura de Água Clara estão distribuídas entre funções destinadas a... 13/03/2020 14h26 Empregos e Carreiras - JC Concursos Concurso MPU: por Coronavírus, Aras determina teletrabalho no órgão Decisão do procurador-geral da república, Augusto Aras, determina restrição ao acesso às dependências ao MPU... 13/03/2020 12h38 Empregos e Carreiras - JC Concursos Veirano advogados está com as inscrições abertas para estágio em Direito O Programa de Estágio Start recebe inscrições para candidatos nos escritórios em São Paulo e Rio de Janeiro 13/03/2020 11h51 Empregos e Carreiras - JC Concursos Concurso Ministério da Saúde para médico: abertas 5,8 mil vagas por combate ao coronavírus Inscrições para o concurso do Ministério da Saúde serão recebidas entre 16 e 17 de março. Médicos contratados... 13/03/2020 11h40 Empregos e Carreiras - JC Concursos Concurso PC RN: formada comissão para 301 vagas. Edital pode sair em abril Novo concurso PC RN (Polícia Civil do Rio Grande do Norte) contará com oportunidades para as carreiras de... 13/03/2020 11h23 Empregos e Carreiras - JC Concursos Errata de foto da Polícia Federal A foto de uma viatura da Polícia Federal que aparece em uma matéria veiculada pelo JC Concursos em maio de 2019... 13/03/2020 10h56 Empregos e Carreiras - JC Concursos Concurso Iamspe: formada comissão para edital de 26 vagas O concurso Iamspe SP (Instituto de Assistência Médica ao Servidor Público Estadual) teve autorização para 26... 13/03/2020 10h51 Empregos e Carreiras - JC Concursos Concurso Prefeitura de Pirenópolis GO: saiu edital com 80 vagas para professor Oportunidades no concurso Prefeitura de Pirenópolis são destinadas a docentes com curso superior e pagam R$ 2,4... 13/03/2020 10h30 Empregos e Carreiras - JC Concursos Concurso Semae Mogi das Cruzes SP: assinado contrato com banca para novo edital O novo concurso Semae Mogi das Cruzes SP (Serviço Municipal de Águas e Esgotos) será organizado pela Fundação... 13/03/2020 10h29 Empregos e Carreiras - JC Concursos Concurso Prefeitura de São José do Rio Pardo SP: divulgados locais de prova Avaliação objetiva do concurso Prefeitura de São José do Rio Pardo está marcada para domingo (15). Quase 4 mil... 13/03/2020 03h43 Empregos e Carreiras - JC Concursos Concurso Samu Oeste MG: divulgados locais de prova para 377 vagas Composta por 45 questões, avaliação objetiva do concurso Samu Oeste MG (Serviço de Atendimento Móvel de Urgência)... 13/03/2020 02h14 Empregos e Carreiras - JC Concursos Concurso da Prefeitura de Belém PA abre mais de 900 vagas As chances do concurso da Prefeitura de Belém estão distribuídas entre os cargos de agente comunitário de saúde e... 12/03/2020 15h19 Empregos e Carreiras - JC Concursos Concurso Prefeitura de Colinas do Sul GO: inscrições abertas para 88 vagas Oportunidades no concurso Prefeitura de Colinas do Sul estão distribuídas entre cargos destinados a profissionais... 12/03/2020 15h15 Empregos e Carreiras - JC Concursos Concurso da Prefeitura de Areial PB seleciona para 132 vagas As chances do concurso da Prefeitura de Areial são destinadas a candidatos de todos os níveis de escolaridade.... 12/03/2020 14h08 Empregos e Carreiras - JC Concursos Concurso Coren SC: saiu convocação para prova Oportunidades do concurso Coren SC (Conselho Regional de Enfermagem de Santa Catarina) estão distribuídas entre... 12/03/2020 13h47 Empregos e Carreiras - JC Concursos Concurso FMS de Niterói RJ registra mais de 23 mil inscritos Estão em disputa 410 vagas distribuídas entre cargos de todas as escolaridades. Prova do concurso FMS de Niterói... 12/03/2020 13h28 Empregos e Carreiras - JC Concursos Lacta recebe inscrições para 1,8 mil vagas temporárias durante a Páscoa em São Paulo As oportunidades serão destinadas para trabalhar como animadores com o processo seletivo sendo realizado nas três... 12/03/2020 12h28 Empregos e Carreiras - JC Concursos Concurso TJ AP: autorizado novo edital para juiz O concurso TJ AP (Tribunal de Justiça do Amapá) deve contar com oferta de 7 vagas e cadastro reserva de pessoal,... 12/03/2020 12h26 Empregos e Carreiras - JC Concursos Prefeitura de São Paulo realiza processo seletivo para 400 vagas na área da saúde Oportunidades estão distribuídas entre os setores técnicos, médicos e administrativos de um novo hospital que será 12/03/2020 12h00 Empregos e Carreiras - JC Concursos Concurso Prefeitura de Groaíras CE: inscrições abertas para 432 vagas Destinadas a profissionais de todas as escolaridades, oportunidades no concurso Prefeitura de Groaíras pagam até... 12/03/2020 11h41 Empregos e Carreiras - JC Concursos Concurso PC PR: edital para 400 vagas já pode ser publicado Edital do novo concurso PC PR (Polícia Civil do Paraná) contará com oportunidades para cargos de delegado,... 12/03/2020 11h38 Empregos e Carreiras - JC Concursos Concurso SAAE de Atibaia SP abre inscrições para 24 vagas Ofertas do concurso SAAE de Atibaia (Companhia de Saneamento Ambiental) estão distribuídas entre cargos de todos... 12/03/2020 11h22 Empregos e Carreiras - JC Concursos Concurso PC RN: publicada autorização para 301 vagas. Edital pode sair em abril Novo concurso PC RN (Polícia Civil do Rio Grande do Norte) contará com oportunidades para as carreiras de... 12/03/2020 11h00 Empregos e Carreiras - JC Concursos Exclusivo! Concurso PM SP: edital para 2.700 vagas deve sair até abril O primeiro edital do concurso PM SP (Polícia Militar do Estado de São Paulo) será para soldado, que pede ensino... 12/03/2020 10h41 BBC News Brasil Por quanto tempo posso ficar afastado do trabalho? Os direitos trabalhistas em meio à pandemia do coronavírus A chegada do novo coronavírus ao Brasil pode alterar o cotidiano em escritórios, fábricas e outros ambientes de... 12/03/2020 08h26 Empregos e Carreiras - JC Concursos Concurso UFMS: divulgados locais de prova para cargos técnico-administrativos Com aplicação no próximo domingo (15), avaliação objetiva do concurso UFMS (Universidade Federal de Mato Grosso do 12/03/2020 03h45 Empregos e Carreiras - JC Concursos Concurso CRB-1: inscrições abertas para 25 vagas de bibliotecário fiscal Com lotação em Brasília, chances no concurso CRB-1 (Conselho Regional de Biblioteconomia da 1ª Região) oferecem... 12/03/2020 02h22 Empregos e Carreiras - JC Concursos Concurso Fumec de Campinas SP abre inscrições para oito vagas Oportunidades do concurso Fumec de Campinas (Fundação Municipal para Educação Comunitária) são destinadas a... 11/03/2020 15h57 Empregos e Carreiras - JC Concursos Concurso Câmara de Vila Velha ES: inscrições abertas para 13 vagas Oportunidades no concurso Câmara de Vila Velha pagam até R$ 4,1 mil e estão distribuídas entre cargos de níveis... 11/03/2020 15h12 Empregos e Carreiras - JC Concursos Concurso da Câmara de Suzano SP: saiu convocação para prova Ofertas do concurso da Câmara de Suzano são destinadas a candidatos de níveis fundamental, médio, técnico e... 11/03/2020 14h54 Empregos e Carreiras - JC Concursos Concurso SES SP: divulgados locais de prova para oficial e técnico Oferta do concurso SES SP (Secretaria da Saúde do Estado de São Paulo) é de 25 vagas, destinadas a candidatos de... 11/03/2020 14h39 Empregos e Carreiras - JC Concursos Concurso Amazul: definida nova data para aplicação da prova Avaliação será realizada na capital paulista e cobrará a resolução de 80 questões. Com salários de até R$ 15,9... 11/03/2020 13h55 Empregos e Carreiras - JC Concursos Concurso da Prefeitura de Minaçu GO anuncia 496 vagas Oportunidades do concurso da Prefeitura de Minaçu são imediatas e para cadastro reserva de cargos de todos os... 11/03/2020 13h54 Empregos e Carreiras - JC Concursos Concurso PC SP (Polícia Civil): editais para 2.939 seguem em elaboração O concurso Polícia Civil SP (PC SP) será para o preenchimento de 2.939 vagas, em diversos cargos de nível... 11/03/2020 12h41 Empregos e Carreiras - JC Concursos Concurso DPE RR: edital de 100 vagas de cadastro deve sair nos próximos dias O concurso DPE RR (Defensoria Pública do Estado de Roraima) será para o cargo de defensor, carreira que pede... 11/03/2020 12h15 Empregos e Carreiras - JC Concursos Abertas as inscrições do Programa de Estágio e Trainee da Falconi O Programa Jovem Falconi recebe inscrições para estágio e trainee nas cidades de Belo Horizonte, Brasília, Rio de... 11/03/2020 11h59 Empregos e Carreiras - JC Concursos Concurso Câmara de Jandira SP: inscrições abertas para cargos de até R$ 6,4 mil Destinado a preencher oito vagas, concurso Câmara de Jandira reúne oportunidades para assistente de serviços... 11/03/2020 11h47 Empregos e Carreiras - JC Concursos Concurso TCE PI: banca deve ser confirmada em breve O novo concurso TCE PI (Tribunal de Contas do Estado do Piauí) deve ocorrer ainda em 2020, para cargos de níveis... 11/03/2020 11h00 Empregos e Carreiras - JC Concursos Concurso PC PR: evento de contrato com banca nesta quinta (12) Edital do novo concurso PC PR (Polícia Civil do Paraná) está previsto para ser publicado nos próximos dias, para... 11/03/2020 10h31 Empregos e Carreiras - JC Concursos Concurso Marinha: divulgado edital com 143 vagas para o Colégio Naval Oportunidades no concurso Marinha são destinadas a jovens do sexo masculino com idade entre 15 e 17 anos e ensino... 11/03/2020 10h19 Empregos e Carreiras - JC Concursos SumUp inaugura escritório em São José dos Campos e anuncia 170 vagas para a região Com a expansão do escritório em São José dos Campos, SumUp anuncia 170 vagas para a região 11/03/2020 10h13 Empregos e Carreiras - JC Concursos Concurso PM PI abre inscrições para 100 vagas na área administrativa Distribuídas entre a capital e o interior, oportunidades no concurso PM PI (Polícia Militar do Piauí) cobram nível 11/03/2020 03h44 Empregos e Carreiras - JC Concursos Concurso PC DF: provas são adiadas por causa do coronavírus Avaliações objetiva e discursiva do concurso PC DF (Polícia Civil do estado do Distrito Federal) ocorreriam no... 11/03/2020 02h22 Empregos e Carreiras - JC Concursos Concurso CFO: saiu resultado final das provas Avaliações do concurso CFO (Conselho Federal de Odontologia) foram aplicadas em janeiro e fevereiro. Mais de 15,5... 10/03/2020 15h44 Empregos e Carreiras - JC Concursos Concurso TJ AM: divulgado resultado final para assistente e analista Prova objetiva do concurso TJ AM (Tribunal de Justiça do Amazonas) foi aplicada em outubro. Quase 70 mil... 10/03/2020 14h58 ver mais PUBLICIDADE","categorias":[""]}
{"titulo":"Refinarias podem reduzir produção de combustível de aviação devido ao coronavírus","descricao":"CINGAPURA (Reuters) - Refinarias podem restringir a produção de combustível de aviação, ao reduzir parcialmente seu processamento de petróleo, em meio à queda do valor do produto frente ao diesel depois que os Estados Unidos disseram que irão banir voos provenientes da Europa para conter a disseminação do coronavírus.","conteudo":"Coronavírus: Refinarias podem reduzir produção de combustível de aviação Já vai? Fica mais um pouco! O UOL produz conteúdo de qualidade sobre tudo Algumas sugestões para você: IR 2020: Saiba quais são as novidades da declaração neste ano O empresário que perdeu US$ 1,8 bilhão quase da noite para o dia Venda de 14 planos de saúde de 5 operadoras está suspensa a partir de hoje PUBLICIDADE BATE-PAPO UOL Host Cursos Pagseguro PagBank Economia sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Notícias Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Avaliação Meu Carro Motos Lançamentos e Mercado Segredos Automotivos Tabela Fipe Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Imposto de Renda Últimas notícias Dúvidas do IR 2020 Download do programa Folha Esporte Futebol Jogos do dia Mercado da Bola Libertadores Copa do Brasil Paulista Carioca Brasileirão Liga dos Campeões Mais campeonatos Olimpíadas 2020 UOL de Primeira Mais Esporte Olimpíadas 2020 Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Fefito Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor de Mãe Amor Sem Igual As Aventuras de Poliana Avenida Brasil Éramos Seis Malhação Salve-se Quem Puder Especial BBB20 Enquetes Chico Barney Mauricio Stycer Últimas notícias Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Destretando Final feliz MOV MOV.doc Entrevistas Parceiros Band Caras RedeTV! Nossa Casa Cozinha Viagem Moda Reportagens Especiais Últimas notícias TAB Edições Últimas Assista Colunistas Tendência & Inovação Comportamento Arte & Design Sociedade Newsletter Start Reviews eSports Guias Curiosidades Vídeos Blogs e colunas Últimas notícias IPCA 0,25 Fev.2020 Topo Economia 00:00 Refinarias podem reduzir produção de combustível de aviação devido ao coronavírus Refinaria de petróleo Imagem: Carlos Garcia Rawlins/Reuters Seng Li Peng e Jessica Jaganathan 13/03/2020 19h47 CINGAPURA (Reuters) - Refinarias podem restringir a produção de combustível de aviação, ao reduzir parcialmente seu processamento de petróleo, em meio à queda do valor do produto frente ao diesel depois que os Estados Unidos disseram que irão banir voos provenientes da Europa para conter a disseminação do coronavírus. A diferença entre o combustível de aviação e o diesel caiu para um desconto de 3,86 dólares por barril na quinta-feira, menor nível desde 13 de agosto de 2015, segundo dados da S&P Global Platts. Relacionadas Coronavírus reduz projeções de carga de energia do Brasil em 2020 Guedes diz que novas medidas serão tomadas contra coronavírus em 48 horas KLM cortará até 2 mil empregos por coronavírus O presidente norte-americano, Donald Trump, afirmou na quarta-feira que foram vetadas viagens aos EUA provenientes de 26 países europeus, por período de 30 dias. No mesmo dia, a Índia disse que iria suspender a concessão de vistos para viagem ao país. Como resultado da medida dos EUA, a demanda por combustível de aviação pode cair entre 200 mil e 250 mil barris por dia, uma redução dividida entre os mercados norte-americanos e europeus ao longo dos 30 dias de validade do veto, disse o principal analista de refino da Wood Mackenzie, Mark Williams. As refinarias podem lidar com o menor valor do combustível para aviação cortando suas taxas de processamento para menor fabricação do produto, que geralmente é feito durante a destilação inicial do petróleo em derivados. \"Eu tenho certeza de que elas já estão fazendo o possível para reduzir a produção de combustível de aviação\", disse um agente de mercado nos EUA. Os preços físicos do combustível de aviação na costa do Golfo dos EUA caíram para 20,25 centavos de dólar o galão abaixo dos futuros do óleo para aquecimento na bolsa de commodities de Nova York nesta semana, disseram operadores. É o menor nível para essa época do ano desde ao menos 2004, os mais antigos números disponíveis, segundo dados da Refinitiv. \"Isso (a restrição dos EUA a voos) é o fim do mercado de (combustível de) aviação e provavelmente precisará haver cortes no processamento na Europa\", disse uma fonte em uma refinaria da Coreia do Sul. \"Isso terá um efeito também sobre os mercados da Ásia e as refinarias provavelmente terão que avaliar cortes no processamento\", acrescentou. Combustível de aviação geralmente não pode ser armazenado por longos períodos por riscos de perdas de qualidade, o que incentiva as refinarias a produzir menos. Comunicar erro Newsletters Investimentos Receba dicas para investir e fazer o seu dinheiro render. Email inválido Cadastrar As mais lidas agora Pagamento da 1ª parcela do 13º dos aposentados deve começar em 24 de abril Começou a pintar avião aos 12 e já trabalhou com TransBrasil, TAM e Azul TCU atende a pedido do governo e impede ampliação de benefício a idosos Coronavírus Notícias Saúde PUBLICIDADE do UOL© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Economia do UOL Governo recomenda que empresas remarquem passagem prevista para até 60 dias A Senacon (Secretaria Nacional do Consumidor), órgão federal ligado ao Ministério da Justiça e Segurança Pública,... 14/03/2020 18h53 do UOL Dono do Alibaba anuncia doação de 500 mil testes de coronavírus para os EUA O magnata chinês Jack Ma, cofundador do Alibaba, gigante do comércio eletrônico, anunciou no Twitter que doará 500 14/03/2020 16h24 Reuters Empresa de cruzeiros Royal Caribbean suspende operações globais devido ao coronavírus A empresa de cruzeiros Royal Caribbean Cruises disse neste sábado que suspendeu as viagens de sua frota... 14/03/2020 15h11 BBC News Brasil O empresário que perdeu US$ 1,8 bilhão quase da noite para o dia A série da BBC The Boss publica semanalmente o perfil de um líder empresarial diferente ao redor do mundo. Nesta... 14/03/2020 15h10 do UOL Serasa cancela Feirão Limpa Nome em SP por prevenção ao novo coronavírus A Serasa Experian anunciou hoje o cancelamento do Feirão Limpa Nome em São Paulo, em decorrência da pandemia do... 14/03/2020 14h36 Todos a Bordo Começou a pintar avião aos 12 e já trabalhou com TransBrasil, TAM e Azul Os aviões brancos dominam os aeroportos em todo o mundo, mas para o consultor de marketing Gianfranco Beting,... 14/03/2020 04h00 Empregos e Carreiras - do UOL Empresa pode medir temperatura de funcionário com suspeita de coronavírus? Se um funcionário aparece na empresa com tosse seca, febre ou outro sintoma associado ao coronavírus, o... 14/03/2020 04h00 do UOL TCU atende a pedido do governo e impede ampliação de benefício a idosos O ministro do Tribunal de Contas da União (TCU), Bruno Dantas, atendeu a pedido do governo federal contra... 13/03/2020 23h23 Estadão Conteúdo Economia e sistema financeiro têm bases mais sólidas do que 2008, diz BlackRock A escalada dos movimentos dos últimos dias no mercado financeiro levou a crescentes comparações com a crise de... 13/03/2020 22h22 AFP KLM cortará até 2 mil empregos por coronavírus Haia, 13 Mar 2020 (AFP) - A companhia aérea nacional holandesa KLM informou nesta sexta-feira que cortará até... 13/03/2020 19h53 Reuters Coronavírus reduz projeções de carga de energia do Brasil em 2020 SÃO PAULO (Reuters) - Possíveis impactos da disseminação do coronavírus no Brasil têm levado alguns analistas a... 13/03/2020 19h49 do UOL Saúde vai repassar R$ 2 per capita para os estados; SP receberá R$ 94 mi O ministro da Saúde Luiz Henrique Mandetta anunciou hoje que o governo federal vai repassar R$ 2 per capita para... 13/03/2020 19h28 Reuters CVM abre janela que pode dar prazo extra de 90 dias para IPOs em andamento SÃO PAULO (Reuters) — A Comissão de Valores Mobiliários (CVM) anunciou nesta sexta-feira medidas que podem... 13/03/2020 19h05 Reuters Tesouro Nacional cancela mais leilões de títulos públicos em meio a volatilidade BRASÍLIA (Reuters) - O Tesouro Nacional anunciou nesta sexta-feira novos cancelamentos de leilões de títulos... 13/03/2020 18h07 Todos a Bordo Governo estuda MP para socorrer aéreas, afetadas por crise do coronavírus A Abear (Associação Brasileira das Empresas Aéreas) afirmou que o governo federal estuda editar uma MP (Medida... 13/03/2020 18h05 Estadão Conteúdo IBGE suspende viagens; divulgação de indicadores não muda O Instituto Brasileiro de Geografia e Estatística (IBGE) suspendeu treinamentos e viagens de trabalho que possam... 13/03/2020 17h55 do UOL Bolsa dispara 14% após tombo na véspera, mas tem pior semana desde 2008 A Bolsa de Valores teve um dia trégua nesta sexta-feira (13), após ter caído quase 15% na véspera e em uma semana... 13/03/2020 17h28 do UOL Dólar sobe a R$ 4,813, novo recorde, em dia instável; alta no ano é de 20% O dólar comercial teve um dia de forte oscilação nesta sexta-feira (13), mesmo com atuação do Banco Central. Pela... 13/03/2020 17h05 Veja pinturas de aviões feitas por Gianfranco Beting 13/03/2020 16h40 do UOL Mercados estão abastecidos e preparados para alta demanda, diz associação A APAS (Associação Paulista de Supermercados) afirmou na tarde de hoje que os estoques estão normalizados e o... 13/03/2020 16h18 do UOL Ações europeias fecham em alta, mas têm pior semana desde 2008 As ações europeias quebraram uma série de seis dias consecutivos de perdas nesta sexta-feira, mas tiveram um ganho 13/03/2020 16h04 Carla Araújo Assessor demitido a pedido de Bolsonaro é nomeado na Cidadania O ex-assessor especial do ministro Onyx Lorenzoni, na época da Casa Civil, Gustavo Chaves Lopes, foi nomeado hoje... 13/03/2020 14h27 do UOL Quando a Bolsa desaba, desemprego pode subir e comida pode ficar mais cara O derretimento do Ibovespa, principal índice da Bolsa brasileira, é uma péssima notícia para quem investiu seu... 13/03/2020 13h16 Carla Araújo Empresários pedem, e evento com Huck é cancelado A palestra do apresentador Luciano Huck, que aconteceria na próxima segunda-feira, em São Paulo, foi cancelada a... 13/03/2020 12h46 Carla Araújo Teste de general Heleno para corona vírus dá negativo O ministro do Gabinete de Segurança Institucional, general Augusto Heleno, testou negativo para a covid-19, doença 13/03/2020 12h34 do UOL Com tombo nas Bolsas, Jeff Bezos perde US$ 8 bilhões em um dia, diz Forbes Com o tombo histórico nas Bolsas mundiais por causa dos temores com o novo coronavírus, Jeff Bezos, fundador da... 13/03/2020 11h39 do UOL Pagamento da 1ª parcela do 13º dos aposentados deve começar em 24 de abril Aposentados e pensionistas do INSS devem receber a primeira parcela do 13º salário entre os dias 24 de abril e 8... 13/03/2020 11h20 do UOL Caixa vai oferecer R$ 75 bi para capital de giro e socorrer bancos médios O presidente da Caixa, Pedro Guimarães, afirmou hoje que o banco público atuará em três setores, com R$ 75... 13/03/2020 11h06 Estadão Conteúdo UE anuncia pacote de 37 bi de euros e pode suspender regras fiscais do bloco A União Europeia (UE) anunciou nesta sexta-feira, 13, um pacote emergencial de 37 bilhões de euros, utilizando... 13/03/2020 10h53 do UOL Guedes vai zerar imposto de produto médico e diz que \"examina\" liberar FGTS O ministro da Economia, Paulo Guedes, afirmou hoje que vai zerar os tributos de importação de produtos médicos... 13/03/2020 10h14 do UOL 'Com R$ 5 bilhões a gente aniquila o coronavírus', diz Paulo Guedes O ministro da Economia, Paulo Guedes, disse que não há uma forma imediata de responder à crise provocada pela... 13/03/2020 09h46 Carla Araújo Mesmo com pandemia de coronavírus, Huck mantém palestra a empresários em SP Apontado como potencial presidenciável, o apresentador Luciano Huck tem buscado estreitar ainda mais sua... 13/03/2020 09h25 do UOL Bolsa dispara 15% na abertura, mas desacelera alta para 9%; dólar oscila A Bolsa brasileira operava em alta de 9% hoje, enquanto o dólar oscilava. O Ibovespa, principal índice da Bolsa... 13/03/2020 09h18 do UOL Bolsas da Ásia fecham em queda; Japão cai 6,08%, e China perde 1,23% Os índices acionários chineses recuaram hoje, acompanhando as perdas nos mercados globais provocadas pela... 13/03/2020 07h46 BBC News Brasil Coronavírus: avanço rápido de pandemia nos coloca 'muito perto de uma recessão global' A rápida disseminação do coronavírus, declarado como pandemia pela Organização Mundial da Saúde (OMS), está... 13/03/2020 07h23 Estadão Conteúdo TCU diz que dá para impedir novo BPC aprovado pelo Congresso O ministro do Tribunal de Contas da União (TCU), Bruno Dantas, sinalizou ao presidente da Câmara, Rodrigo Maia... 13/03/2020 07h03 do UOL Bolsas da Europa operam em alta de até 13% após tombo histórico As Bolsas de Valores europeias mostravam alguma recuperação hoje, depois de registrar seu pior dia de todos os... 13/03/2020 06h34 Econoweek Aprenda a declarar seus investimentos no Imposto de Renda em 10 minutos 13/03/2020 04h00 Imposto de Renda IR 2020: Saiba quais são as novidades da declaração neste ano O Imposto de Renda 2020 trouxe poucas mudanças em relação à declaração do ano passado. As regras que obrigam o... 13/03/2020 04h00 do UOL Venda de 14 planos de saúde de 5 operadoras está suspensa a partir de hoje Começa a valer hoje (13/3) a suspensão temporária da venda de 14 planos de saúde de cinco operadoras. A lista com... 13/03/2020 04h00 UOL Economia Dólar acima de R$ 4 é nova realidade, com incertezas globais e juros baixos 13/03/2020 04h00 Aprenda a declarar seus investimentos no Imposto de Renda em 10 minutos 13/03/2020 04h00 Estadão Conteúdo Vale diz que pode suspender operações no mundo por conta de coronavírus Em comunicado divulgado na noite desta quinta-feira, 12, a Vale informa que pode enfrentar dificuldades... 12/03/2020 22h06 do UOL Governo vai antecipar metade do 13º aos aposentados e pensionistas do INSS Depois de uma série de reuniões no Ministério da Economia e no Palácio do Planalto, o governo anunciou na... 12/03/2020 20h41 do UOL Desemprego afeta 29,5% de quem se formou há até 3 anos, diz pesquisa Pelo menos 29,5% das pessoas que concluíram a graduação há até três anos ainda não conseguiram o primeiro emprego, 12/03/2020 20h27 do UOL Coronavírus: Justiça do Rio permite cancelar passagens sem custo Uma decisão liminar da Justiça do Rio permitiu que uma passageira cancele suas passagens para a Europa, sem custo... 12/03/2020 20h01 do UOL Bolsa perde R$ 1,52 tri em valor de mercado em 2020, mais que PIB do Chile Com a queda de hoje, a Bolsa brasileira acumula perdas de 37,24% em 2020. Em valor de mercado, o prejuízo é de R$... 12/03/2020 19h58 Finanças Pessoais - Investimentos Clientes reclamam de aplicações zeradas, e Easynvest fala em 'manutenção' Alguns clientes da Easynvest usaram as redes sociais hoje para reclamar que, ao tentar visualizar suas aplicações... 12/03/2020 19h26 ver mais PUBLICIDADE","categorias":[""]}
{"titulo":"Economia e sistema financeiro têm bases mais sólidas do que 2008, diz BlackRock","descricao":"escalada dos movimentos dos últimos dias no mercado financeiro levou a crescentes comparações com a crise de 2008. Mas a gestora de recursos BlackRock, a maior do mundo, com US$ 7 trilhões em ativos...","conteudo":"Economia e sistema financeiro têm bases mais sólidas do que 2008, diz BlackRock - 13/03/2020 - UOL Economia Já vai? Fica mais um pouco! O UOL produz conteúdo de qualidade sobre tudo Algumas sugestões para você: Faça o download do programa de declaração do IR 2020 Venda de 14 planos de saúde de 5 operadoras está suspensa a partir de hoje Caixa vai oferecer R$ 75 bi para capital de giro e socorrer bancos médios PUBLICIDADE BATE-PAPO UOL Host Cursos Pagseguro PagBank Economia sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Notícias Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Avaliação Meu Carro Motos Lançamentos e Mercado Segredos Automotivos Tabela Fipe Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Imposto de Renda Últimas notícias Dúvidas do IR 2020 Download do programa Folha Esporte Futebol Jogos do dia Mercado da Bola Libertadores Copa do Brasil Paulista Carioca Brasileirão Liga dos Campeões Mais campeonatos Olimpíadas 2020 UOL de Primeira Mais Esporte Olimpíadas 2020 Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Fefito Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor de Mãe Amor Sem Igual As Aventuras de Poliana Avenida Brasil Éramos Seis Malhação Salve-se Quem Puder Especial BBB20 Enquetes Chico Barney Mauricio Stycer Últimas notícias Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Destretando Final feliz MOV MOV.doc Entrevistas Parceiros Band Caras RedeTV! Nossa Casa Cozinha Viagem Moda Reportagens Especiais Últimas notícias TAB Edições Últimas Assista Colunistas Tendência & Inovação Comportamento Arte & Design Sociedade Newsletter Start Reviews eSports Guias Curiosidades Vídeos Blogs e colunas Últimas notícias IPCA 0,25 Fev.2020 Topo Economia Economia e sistema financeiro têm bases mais sólidas do que 2008, diz BlackRock Imagem: Getty Images/iStockphoto 00:00 Altamiro Silva Junior São Paulo 13/03/2020 22h22 A escalada dos movimentos dos últimos dias no mercado financeiro levou a crescentes comparações com a crise de 2008. Mas a gestora de recursos BlackRock, a maior do mundo, com US$ 7 trilhões em ativos, não vê muitos paralelos com aquele momento e destaca, em análise na última segunda-feira, 9, que a economia e as instituições financeiras estão em nível muito mais forte e robusto agora do que em 2008. A empresa afirma ainda manter posição \"benchmark\" em ativos de risco. O choque gerado pelo coronavírus será grande e pronunciado, mas a avaliação da gestora americana é que os governos vão agir e o importante é o investidor manter uma visão de longo prazo. A gestora não vê este evento do coronavírus como marcando o fim de um ciclo de expansão, desde que os governos deem respostas coordenadas. Relacionadas De queda da bolsa a derrota de Bolsonaro: semana tensa marca história econômica UE anuncia pacote de 37 bi de euros e pode suspender regras fiscais do bloco Arábia Saudita inunda mercados com petróleo a US$ 25 em meio à disputa com Rússia \"E vemos sinais encorajadores de que as respostas de política econômica começam a vir juntas\", ressalta o relatório, destacando que será preciso esforço de coordenação de políticas monetária e fiscal. Uma das fontes de vulnerabilidades que precisam ser atacadas é a necessidade de caixa pelas empresas, especialmente as menores companhias, que podem encontrar dificuldade de financiamento por causa do aperto nas condições financeiras. Para a BlackRock, a epidemia do coronavírus vai provocar uma desaceleração acentuada da atividade no curto prazo. Pelo lado positivo, a forte queda nos preços do petróleo, que hoje despencaram mais de 20%, pode ser positiva para o crescimento, mas ao mesmo tempo traz o risco de problemas financeiros e econômicos nos setores ligados a energia e mercados emergentes exportadores de commodities. \"Este é um momento para os investidores manterem uma perspectiva de longo prazo.\" O timing da duração do surto de coronavírus e a profundidade do impacto econômico é incerto, observa a gestora, mas a avaliação da BlackRock é que deve ser temporário. A gestora neste momento fica em posição \"benchmark\" para ações e \"overweight\" em ativos mais defensivos e de menor volatilidade. A gestora prefere ainda posições em dinheiro e Treasuries americanos em relação a títulos de governos de outros países desenvolvidos. Comunicar erro Newsletters Investimentos Receba dicas para investir e fazer o seu dinheiro render. Email inválido Cadastrar As mais lidas agora O empresário que perdeu US$ 1,8 bilhão quase da noite para o dia Este guia vai ajudar a fazer sua primeira declaração de Imposto de Renda Começou a pintar avião aos 12 e já trabalhou com TransBrasil, TAM e Azul Notícias PUBLICIDADE São Paulo© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Economia do UOL Governo recomenda que empresas remarquem passagem prevista para até 60 dias A Senacon (Secretaria Nacional do Consumidor), órgão federal ligado ao Ministério da Justiça e Segurança Pública,... 14/03/2020 18h53 do UOL Dono do Alibaba anuncia doação de 500 mil testes de coronavírus para os EUA O magnata chinês Jack Ma, cofundador do Alibaba, gigante do comércio eletrônico, anunciou no Twitter que doará 500 14/03/2020 16h24 Reuters Empresa de cruzeiros Royal Caribbean suspende operações globais devido ao coronavírus A empresa de cruzeiros Royal Caribbean Cruises disse neste sábado que suspendeu as viagens de sua frota... 14/03/2020 15h11 BBC News Brasil O empresário que perdeu US$ 1,8 bilhão quase da noite para o dia A série da BBC The Boss publica semanalmente o perfil de um líder empresarial diferente ao redor do mundo. Nesta... 14/03/2020 15h10 do UOL Serasa cancela Feirão Limpa Nome em SP por prevenção ao novo coronavírus A Serasa Experian anunciou hoje o cancelamento do Feirão Limpa Nome em São Paulo, em decorrência da pandemia do... 14/03/2020 14h36 Todos a Bordo Começou a pintar avião aos 12 e já trabalhou com TransBrasil, TAM e Azul Os aviões brancos dominam os aeroportos em todo o mundo, mas para o consultor de marketing Gianfranco Beting,... 14/03/2020 04h00 Empregos e Carreiras - do UOL Empresa pode medir temperatura de funcionário com suspeita de coronavírus? Se um funcionário aparece na empresa com tosse seca, febre ou outro sintoma associado ao coronavírus, o... 14/03/2020 04h00 do UOL TCU atende a pedido do governo e impede ampliação de benefício a idosos O ministro do Tribunal de Contas da União (TCU), Bruno Dantas, atendeu a pedido do governo federal contra... 13/03/2020 23h23 AFP KLM cortará até 2 mil empregos por coronavírus Haia, 13 Mar 2020 (AFP) - A companhia aérea nacional holandesa KLM informou nesta sexta-feira que cortará até... 13/03/2020 19h53 Reuters Coronavírus reduz projeções de carga de energia do Brasil em 2020 SÃO PAULO (Reuters) - Possíveis impactos da disseminação do coronavírus no Brasil têm levado alguns analistas a... 13/03/2020 19h49 Reuters Refinarias podem reduzir produção de combustível de aviação devido ao coronavírus CINGAPURA (Reuters) - Refinarias podem restringir a produção de combustível de aviação, ao reduzir parcialmente... 13/03/2020 19h47 do UOL Saúde vai repassar R$ 2 per capita para os estados; SP receberá R$ 94 mi O ministro da Saúde Luiz Henrique Mandetta anunciou hoje que o governo federal vai repassar R$ 2 per capita para... 13/03/2020 19h28 Reuters CVM abre janela que pode dar prazo extra de 90 dias para IPOs em andamento SÃO PAULO (Reuters) — A Comissão de Valores Mobiliários (CVM) anunciou nesta sexta-feira medidas que podem... 13/03/2020 19h05 Reuters Tesouro Nacional cancela mais leilões de títulos públicos em meio a volatilidade BRASÍLIA (Reuters) - O Tesouro Nacional anunciou nesta sexta-feira novos cancelamentos de leilões de títulos... 13/03/2020 18h07 Todos a Bordo Governo estuda MP para socorrer aéreas, afetadas por crise do coronavírus A Abear (Associação Brasileira das Empresas Aéreas) afirmou que o governo federal estuda editar uma MP (Medida... 13/03/2020 18h05 Estadão Conteúdo IBGE suspende viagens; divulgação de indicadores não muda O Instituto Brasileiro de Geografia e Estatística (IBGE) suspendeu treinamentos e viagens de trabalho que possam... 13/03/2020 17h55 do UOL Bolsa dispara 14% após tombo na véspera, mas tem pior semana desde 2008 A Bolsa de Valores teve um dia trégua nesta sexta-feira (13), após ter caído quase 15% na véspera e em uma semana... 13/03/2020 17h28 do UOL Dólar sobe a R$ 4,813, novo recorde, em dia instável; alta no ano é de 20% O dólar comercial teve um dia de forte oscilação nesta sexta-feira (13), mesmo com atuação do Banco Central. Pela... 13/03/2020 17h05 Veja pinturas de aviões feitas por Gianfranco Beting 13/03/2020 16h40 do UOL Mercados estão abastecidos e preparados para alta demanda, diz associação A APAS (Associação Paulista de Supermercados) afirmou na tarde de hoje que os estoques estão normalizados e o... 13/03/2020 16h18 do UOL Ações europeias fecham em alta, mas têm pior semana desde 2008 As ações europeias quebraram uma série de seis dias consecutivos de perdas nesta sexta-feira, mas tiveram um ganho 13/03/2020 16h04 Carla Araújo Assessor demitido a pedido de Bolsonaro é nomeado na Cidadania O ex-assessor especial do ministro Onyx Lorenzoni, na época da Casa Civil, Gustavo Chaves Lopes, foi nomeado hoje... 13/03/2020 14h27 do UOL Quando a Bolsa desaba, desemprego pode subir e comida pode ficar mais cara O derretimento do Ibovespa, principal índice da Bolsa brasileira, é uma péssima notícia para quem investiu seu... 13/03/2020 13h16 Carla Araújo Empresários pedem, e evento com Huck é cancelado A palestra do apresentador Luciano Huck, que aconteceria na próxima segunda-feira, em São Paulo, foi cancelada a... 13/03/2020 12h46 Carla Araújo Teste de general Heleno para corona vírus dá negativo O ministro do Gabinete de Segurança Institucional, general Augusto Heleno, testou negativo para a covid-19, doença 13/03/2020 12h34 do UOL Com tombo nas Bolsas, Jeff Bezos perde US$ 8 bilhões em um dia, diz Forbes Com o tombo histórico nas Bolsas mundiais por causa dos temores com o novo coronavírus, Jeff Bezos, fundador da... 13/03/2020 11h39 do UOL Pagamento da 1ª parcela do 13º dos aposentados deve começar em 24 de abril Aposentados e pensionistas do INSS devem receber a primeira parcela do 13º salário entre os dias 24 de abril e 8... 13/03/2020 11h20 do UOL Caixa vai oferecer R$ 75 bi para capital de giro e socorrer bancos médios O presidente da Caixa, Pedro Guimarães, afirmou hoje que o banco público atuará em três setores, com R$ 75... 13/03/2020 11h06 Estadão Conteúdo UE anuncia pacote de 37 bi de euros e pode suspender regras fiscais do bloco A União Europeia (UE) anunciou nesta sexta-feira, 13, um pacote emergencial de 37 bilhões de euros, utilizando... 13/03/2020 10h53 do UOL Guedes vai zerar imposto de produto médico e diz que \"examina\" liberar FGTS O ministro da Economia, Paulo Guedes, afirmou hoje que vai zerar os tributos de importação de produtos médicos... 13/03/2020 10h14 do UOL 'Com R$ 5 bilhões a gente aniquila o coronavírus', diz Paulo Guedes O ministro da Economia, Paulo Guedes, disse que não há uma forma imediata de responder à crise provocada pela... 13/03/2020 09h46 Carla Araújo Mesmo com pandemia de coronavírus, Huck mantém palestra a empresários em SP Apontado como potencial presidenciável, o apresentador Luciano Huck tem buscado estreitar ainda mais sua... 13/03/2020 09h25 do UOL Bolsa dispara 15% na abertura, mas desacelera alta para 9%; dólar oscila A Bolsa brasileira operava em alta de 9% hoje, enquanto o dólar oscilava. O Ibovespa, principal índice da Bolsa... 13/03/2020 09h18 do UOL Bolsas da Ásia fecham em queda; Japão cai 6,08%, e China perde 1,23% Os índices acionários chineses recuaram hoje, acompanhando as perdas nos mercados globais provocadas pela... 13/03/2020 07h46 BBC News Brasil Coronavírus: avanço rápido de pandemia nos coloca 'muito perto de uma recessão global' A rápida disseminação do coronavírus, declarado como pandemia pela Organização Mundial da Saúde (OMS), está... 13/03/2020 07h23 Estadão Conteúdo TCU diz que dá para impedir novo BPC aprovado pelo Congresso O ministro do Tribunal de Contas da União (TCU), Bruno Dantas, sinalizou ao presidente da Câmara, Rodrigo Maia... 13/03/2020 07h03 do UOL Bolsas da Europa operam em alta de até 13% após tombo histórico As Bolsas de Valores europeias mostravam alguma recuperação hoje, depois de registrar seu pior dia de todos os... 13/03/2020 06h34 Econoweek Aprenda a declarar seus investimentos no Imposto de Renda em 10 minutos 13/03/2020 04h00 Imposto de Renda IR 2020: Saiba quais são as novidades da declaração neste ano O Imposto de Renda 2020 trouxe poucas mudanças em relação à declaração do ano passado. As regras que obrigam o... 13/03/2020 04h00 do UOL Venda de 14 planos de saúde de 5 operadoras está suspensa a partir de hoje Começa a valer hoje (13/3) a suspensão temporária da venda de 14 planos de saúde de cinco operadoras. A lista com... 13/03/2020 04h00 UOL Economia Dólar acima de R$ 4 é nova realidade, com incertezas globais e juros baixos 13/03/2020 04h00 Aprenda a declarar seus investimentos no Imposto de Renda em 10 minutos 13/03/2020 04h00 Estadão Conteúdo Vale diz que pode suspender operações no mundo por conta de coronavírus Em comunicado divulgado na noite desta quinta-feira, 12, a Vale informa que pode enfrentar dificuldades... 12/03/2020 22h06 do UOL Governo vai antecipar metade do 13º aos aposentados e pensionistas do INSS Depois de uma série de reuniões no Ministério da Economia e no Palácio do Planalto, o governo anunciou na... 12/03/2020 20h41 do UOL Desemprego afeta 29,5% de quem se formou há até 3 anos, diz pesquisa Pelo menos 29,5% das pessoas que concluíram a graduação há até três anos ainda não conseguiram o primeiro emprego, 12/03/2020 20h27 do UOL Coronavírus: Justiça do Rio permite cancelar passagens sem custo Uma decisão liminar da Justiça do Rio permitiu que uma passageira cancele suas passagens para a Europa, sem custo... 12/03/2020 20h01 do UOL Bolsa perde R$ 1,52 tri em valor de mercado em 2020, mais que PIB do Chile Com a queda de hoje, a Bolsa brasileira acumula perdas de 37,24% em 2020. Em valor de mercado, o prejuízo é de R$... 12/03/2020 19h58 Finanças Pessoais - Investimentos Clientes reclamam de aplicações zeradas, e Easynvest fala em 'manutenção' Alguns clientes da Easynvest usaram as redes sociais hoje para reclamar que, ao tentar visualizar suas aplicações... 12/03/2020 19h26 ver mais PUBLICIDADE","categorias":[""]}
{"titulo":"Mega-Sena acumula e prêmio sobe para R$ 12,5 milhões; veja os números","descricao":"A Mega-Sena realizou na noite deste sábado (14) em São Paulo, o sorteio do concurso 2243. Os números sorteados foram 14-18-28-35-38-54. Segundo a Caixa, ninguém acertou todas as seis dezenas.","conteudo":"Mega-Sena 2243: Mega-Sena acumula e prêmio sobe para R$ 12,5 milhões; veja os números Já vai? Fica mais um pouco! O UOL produz conteúdo de qualidade sobre tudo Algumas sugestões para você: Pandemia coloca terraplanismo à prova Mega-Sena: concurso 2243 é sorteado; veja quantos números você acertou Corpo de Bebianno, que morreu aos 56, será velado em Teresópolis (RJ) hoje PUBLICIDADE BATE-PAPO UOL Host Cursos Pagseguro PagBank Notícias sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Notícias Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Avaliação Meu Carro Motos Lançamentos e Mercado Segredos Automotivos Tabela Fipe Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Imposto de Renda Últimas notícias Dúvidas do IR 2020 Download do programa Folha Esporte Futebol Jogos do dia Mercado da Bola Libertadores Copa do Brasil Paulista Carioca Brasileirão Liga dos Campeões Mais campeonatos Olimpíadas 2020 UOL de Primeira Mais Esporte Olimpíadas 2020 Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Fefito Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor de Mãe Amor Sem Igual As Aventuras de Poliana Avenida Brasil Éramos Seis Malhação Salve-se Quem Puder Especial BBB20 Enquetes Chico Barney Mauricio Stycer Últimas notícias Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Destretando Final feliz MOV MOV.doc Entrevistas Parceiros Band Caras RedeTV! Nossa Casa Cozinha Viagem Moda Reportagens Especiais Últimas notícias TAB Edições Últimas Assista Colunistas Tendência & Inovação Comportamento Arte & Design Sociedade Newsletter Start Reviews eSports Guias Curiosidades Vídeos Blogs e colunas Últimas notícias Topo Loterias 00:00 Mega-Sena acumula e prêmio sobe para R$ 12,5 milhões; veja os números Mega-Sena 2243 não teve vencedores após sorteio realizado hoje em São Paulo Imagem: Thinkstock Do UOL, em São Paulo 14/03/2020 21h17 A Mega-Sena realizou na noite deste sábado (14) em São Paulo, o sorteio do concurso 2243. Os números sorteados foram 14-18-28-35-38-54. Segundo a Caixa, ninguém acertou todas as seis dezenas. O banco havia divulgado que o prêmio estimado para quem acertasse as seis dezenas seria de R$ 8,5 milhões, mas como não houve vencedores, acumulou e será de R$ 12,5 milhões. 45 apostas acertaram a quina, ganhando R$ 43.218,75 cada. Outras 3.079 apostas foram premiadas com R$ 902,35, valor para quem acertou a quadra. Quando será o próximo sorteio da Mega-Sena? O concurso 2244 está marcado para a próxima quarta-feira (18). O evento começará a partir das 20h (horário de Brasília) e terá transmissão ao vivo pela internet, no canal oficial da Caixa no YouTube, e com possibilidade de exibição simultânea pela RedeTV! (o calendário oficial de loterias não informa mais com antecedência qual sorteio será exibido em TV aberta, sendo sempre um por dia). Como faço para participar do próximo sorteio da Mega-Sena? Você precisa fazer uma aposta de seis a 15 números nas lotéricas credenciais pela Caixa, ou no site especial de loterias do banco. Participam do próximo concurso todas as apostas registradas até 19h da quarta-feira. Quanto custa apostar na Mega-Sena? Depende de quantos números você pretende colocar no jogo. A aposta mínima agora custa R$ 4,50, e você tem direito de escolher seis dezenas de 1 a 60. Se quiser colocar um número a mais para aumentar as chances de acerto, o preço do jogo sobe para R$ 31,50. No cenário mais caro, com 15 números no volante, a aposta chega a custar R$ 22.522,50. Quais foram os maiores prêmios dos concursos regulares da Mega-Sena? 2.150, 11/5/2019, 1 aposta vencedora; premiação total: R$ 289,4 mi 2.237, 27/2/2020; 2 apostas vencedoras; premiação total: R$ 211,6 mi 1.764, 25/11/2015; 1 aposta vencedora; premiação total: R$ 205,3 mi 1.772, 22/12/2015; 2 apostas vencedoras; premiação total: R$ 197,4 mi 1.655, 22/11/2014; 2 apostas vencedoras; premiação total: R$ 135,3 mi 2.161, 19/6/2019; 1 aposta vencedora; premiação total: R$ 124,2 mi 2.189, 18/9/2019: 1 aposta vencedora; premiação total: R$ 120 mi 1.220, 6/10/2010; 1 aposta vencedora; premiação total: R$ 119,1 mi 1.575, 19/2/2014; 1 aposta vencedora; premiação total: R$ 111,5 mi 1.953, 29/7/2017; 1 aposta vencedora; premiação total: R$ 107,9 mi 2.015, 17/2/2018; 1 aposta vencedora; premiação total: R$ 104,5 mi 1.924, 26/4/2017, 1 aposta vencedora; premiação total: R$ 101,5 mi 1.211, 4/9/2010; 7 apostas vencedoras; premiação total: R$ 92,5 mi E quais são as minhas chances de ganhar na Mega-Sena? Isso também varia de acordo com a quantidade de dezenas na sua aposta. Com a menor (R$ 4,50), com seis números, a chance de acertar todas as bolinhas sorteadas e faturar o prêmio maior é de uma em 50.063.860. Jogando uma dezena a mais (R$ 31,50), a probabilidade aumenta. Passa a ser de uma em 7.151.980. Quem estiver disposto a pagar mais de R$ 22,5 mil na aposta com 15 dezenas terá uma chance em 10.003 de cravar tudo e ficar milionário. Como funciona o bolão que a Caixa vende nas lotéricas? Esses bolões são organizados pelas próprias lotéricas credenciadas pela Caixa. São apostas em grupo com preço mínimo estipulado em R$ 10 no caso da Mega-Sena. A cota mínima obrigatória por participante é de R$ 5. Nessa modalidade, pode existir uma taxa de serviço adicional de 35% do valor da cota. O bolão da Mega-Sena permite de duas a 100 cotas. Em cada bolão, é possível fazer dez apostas diferentes. Este conteúdo foi gerado pelo sistema de produção automatizada de notícias do UOL e revisado pela redação antes de ser publicado. Comunicar erro Newsletters Resumo do Dia Para começar e terminar o dia bem informado. Email inválido Cadastrar As mais lidas agora PT vai ao STF contra o teto de gastos na saúde por recursos para combater o coronavírus Sobe para 121 os casos confirmados de coronavírus no Brasil Em mercado de elite de SP, clientela estoca mantimentos para encarar vírus Cotidiano Notícias PUBLICIDADE Do UOL, em São Paulo© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Loterias UOL Notícias Mega-Sena: concurso 2243 é sorteado; veja quantos números você acertou Os números sorteados no concurso 2243 da Mega-Sena neste sábado (14), foram 14-18-28-35-38-54. Se um bilhete tiver 14/03/2020 20h04 UOL Notícias Mega-Sena vale R$ 8,5 milhões no sorteio de hoje; confira como apostar A Mega-Sena sorteia neste sábado (14) o prêmio estimado de R$ 8,5 milhões para o bilhete sortudo que cravar as... 14/03/2020 04h00 UOL Notícias - Cotidiano Quina: ninguém acerta, e prêmio pode pagar R$ 7,8 mi amanhã; veja números Pela sétima vez seguida, a Quina acumulou após o sorteio do concurso 5219, realizado na noite de hoje em São... 13/03/2020 21h07 UOL Notícias - Cotidiano Lotofácil acumula pela 1ª vez após dois meses e vai a R$ 5 mi; veja números A Lotofácil quebrou hoje uma sequência de 25 sorteios sem prêmios acumulados. O concurso 1940, realizado em São... 13/03/2020 21h03 UOL Notícias - Cotidiano Lotofácil fecha semana com novo prêmio de R$ 2,5 milhões; veja como apostar Há mais de dois meses sem acumular, a Lotofácil coloca em jogo hoje no concurso 1940 um prêmio estimado em R$ 2,5... 13/03/2020 04h00 UOL Notícias - Cotidiano Quina acumula e vai sortear R$ 6,6 milhões amanhã; confira os números A Quina ficou acumulada pela sexta vez consecutiva após a realização do sorteio do concurso 5218 na noite de hoje... 12/03/2020 21h13 UOL Notícias Mega-Sena acumula e vai a R$ 8,5 milhões no próximo sorteio; veja números O prêmio de R$ 4,8 milhões do concurso 2242 da Mega-Sena acumulou. Em sorteio realizado em São Paulo, ninguém... 12/03/2020 21h03 UOL Notícias Mega-Sena: veja os resultados do sorteio do concurso 2242 Os números sorteados no concurso 2242 da Mega-Sena nesta quinta-feira (12), foram 05-09-18-24-25-42. O vencedor,... 12/03/2020 20h03 UOL Notícias Mega-Sena tem prêmio estimado em R$ 4,5 milhões hoje; veja como apostar A Mega-Sena sorteia hoje um prêmio estimado de R$ 4,5 milhões para quem cravar as seis dezenas do concurso 2242. 12/03/2020 04h00 UOL Notícias - Cotidiano Lotofácil: seis apostas dividem R$ 2 milhões; veja os números sorteados A Lotofácil teve seis apostas vencedoras na faixa principal do concurso 1939, realizado na noite de hoje em São... 11/03/2020 21h09 UOL Notícias - Cotidiano Quina: ninguém acerta, e prêmio vai a R$ 5,5 milhões amanhã; veja números A Quina acumulou pela quinta vez seguida após a realização do sorteio do concurso 5217 na noite de hoje em São... 11/03/2020 20h52 UOL Notícias - Cotidiano Lotofácil pode pagar novo prêmio de R$ 2,5 milhões hoje; veja como apostar A Lotofácil, que já completou dois meses sem acumular, oferece hoje mais um prêmio estimado em R$ 2,5 milhões no... 11/03/2020 04h00 UOL Notícias - Cotidiano Quina acumula e vai sortear R$ 4,3 milhões amanhã; confira os números A Quina ficou acumulada pelo quarto sorteio consecutivo após a realização do concurso 5216 na noite de hoje em São 10/03/2020 22h06 UOL Notícias Acumulou! Sem vencedor, Mega-Sena terá R$ 4,5 milhões no próximo concurso Ninguém levou o prêmio máximo do concurso 2241 da Mega-Sena, realizado nesta terça-feira (10). As seis dezenas... 10/03/2020 22h03 UOL Notícias - Cotidiano Mega-Sena: veja os números sorteados hoje; prêmio vale R$ 1,9 milhão A Mega-Sena teve realizado o sorteio do concurso 2241 em evento realizado no Espaço Loterias Caixa, em São Paulo,... 10/03/2020 20h48 UOL Notícias Mega-Sena sorteia R$ 2 milhões no concurso de hoje; veja como apostar Um prêmio estimado de R$ 2 milhões estará em jogo nesta terça-feira (10) para todos que acertarem as seis dezenas... 10/03/2020 04h00 UOL Notícias - Cotidiano Quina acumula e pode pagar R$ 3,3 milhões amanhã; veja os números sorteados A Quina permaneceu acumulada após a realização do concurso 5215 na noite de hoje em São Paulo. Os números... 09/03/2020 20h58 UOL Notícias - Cotidiano Lotofácil divide prêmio de R$ 3 milhões entre duas apostas; veja os números A Lotofácil abriu a semana distribuindo um prêmio total de pouco mais de R$ 3 milhões entre duas apostas que... 09/03/2020 20h54 UOL Notícias - Cotidiano Lotofácil sorteia R$ 2,5 milhões na abertura da semana; veja como apostar A Lotofácil abre hoje um nova semana oferecendo mais um prêmio estimado em R$ 2,5 milhões. O concurso 1938, que... 09/03/2020 04h00 UOL Notícias - Cotidiano Quina: ninguém acerta, e prêmio vai a R$ 2,5 mi na segunda; veja números A Quina acumulou em seu último sorteio da semana, realizado hoje em São Paulo. Os números sorteados no concurso... 07/03/2020 21h46 UOL Notícias Mega-Sena: duas apostas vão dividir R$ 55,8 milhões; veja dezenas sorteadas O prêmio total de R$ 55.788.040,76 do concurso 2240 da Mega-Sena será dividido entre duas apostas que cravaram as... 07/03/2020 21h36 UOL Notícias - Cotidiano Mega-Sena: confira os números sorteados hoje; prêmio vale R$ 55,8 milhões A Mega-Sena já teve realizado o sorteio do concurso 2240 em evento realizado no Espaço Loterias Caixa, em São... 07/03/2020 20h02 UOL Notícias - Cotidiano Mega-Sena acumulada pode pagar R$ 55 milhões hoje; saiba como apostar A Mega-Sena volta a ter um prêmio bastante atrativo no sorteio do concurso 2240, que será realizado hoje no Espaço 07/03/2020 04h09 UOL Notícias - Cotidiano Quina acumula e vai sortear prêmio de R$ 1,6 milhão amanhã; veja os números A Quina ficou acumulada e voltará a ter um prêmio milionário em jogo na próxima edição. Os números sorteados no... 06/03/2020 21h09 UOL Notícias - Cotidiano Lotofácil: quatro apostas dividem prêmio de R$ 2,8 milhões; veja números A Lotofácil encerrou a semana com mais um prêmio principal distribuído entre quatro apostas, como havia acontecido 06/03/2020 21h05 UOL Notícias - Cotidiano Lotofácil oferece prêmio estimado em R$ 2,5 milhões hoje; veja como apostar Perto de completar dois meses sem acumular, a Lotofácil oferece hoje mais um prêmio estimado em R$ 2,5 milhões no... 06/03/2020 04h00 UOL Notícias - Cotidiano Quina: bolão feito no RS ganha prêmio de R$ 3,5 milhões; veja os números A Quina premiou uma aposta da cidade de Bagé (RS) com um prêmio de praticamente R$ 3,5 milhões no concurso 5212,... 05/03/2020 21h05 UOL Notícias - Cotidiano Lotofácil divide prêmio de R$ 2,2 mi entre quatro apostas; veja os números A Lotofácil segue sem acumular há quase dois meses. O sorteio do concurso 1936, realizado na noite de hoje em São... 04/03/2020 21h12 UOL Notícias - Cotidiano Quina acumula e pode pagar R$ 3,4 milhões amanhã; veja os números A Quina acumulou novamente após a realização do sorteio do concurso 5211 na noite de hoje em São Paulo. Os números 04/03/2020 21h05 UOL Notícias - Cotidiano Mega-Sena: veja os números sorteados hoje; prêmio vale R$ 7,2 milhões A Mega-Sena já realizou o sorteio do concurso 2239 em evento no Espaço Loterias Caixa, em São Paulo, na noite de... 04/03/2020 20h02 UOL Notícias - Cotidiano Mega-Sena oferece prêmio de R$ 7 milhões hoje; saiba como apostar A Mega-Sena pode pagar um prêmio de R$ 7 milhões a quem conseguir acertar todas as seis dezenas que serão... 04/03/2020 04h00 UOL Notícias - Cotidiano Lotofácil pode pagar novo prêmio de R$ 2,5 milhões hoje; veja como apostar Sem acumular desde o dia 10 de janeiro, a Lotofácil oferece hoje um novo prêmio estimado em R$ 2,5 milhões no... 04/03/2020 04h00 UOL Notícias - Cotidiano Quina: ninguém acerta, e prêmio vai a R$ 2,5 milhões amanhã; veja números A Quina acumulou pela segunda edição consecutiva após a realização do concurso 5210 na noite de hoje em São Paulo. 03/03/2020 21h14 UOL Notícias Mega-Sena acumula e vai a R$ 55 milhões no próximo sorteio; veja números A Mega-Sena realizou na noite desta quarta-feira (4) em São Paulo, o sorteio do concurso 2239. Os números... 03/03/2020 20h53 UOL Notícias - Cotidiano Quina acumula e voltará a ter prêmio milionário amanhã; veja os números A Quina começou a semana e o mês sem vencedores na faixa principal do concurso 5209, que a Caixa realizou na noite 02/03/2020 21h04 UOL Notícias - Cotidiano Lotofácil: três apostas dividem prêmio de quase R$ 2,6 mi; veja os números A Lotofácil começou o mês de março premiando três apostas no concurso 1935, realizado na noite de hoje em São... 02/03/2020 21h01 UOL Notícias - Cotidiano Lotofácil começa semana com R$ 2,5 milhões em jogo; saiba como apostar A Lotofácil abre hoje uma nova semana de sorteios com prêmio estimado em R$ 2,5 milhões no concurso 1935, que tem... 02/03/2020 04h00 UOL Notícias - Cotidiano Quina divide prêmio de R$ 4,3 milhões entre três apostas; veja os números A Quina fechou a semana premiando três apostas diferentes na noite de hoje. Os números sorteados no concurso 5208, 29/02/2020 22h55 UOL Notícias - Cotidiano Mega-Sena acumula e pode pagar R$ 7 milhões na quarta; veja os números A Mega-Sena teve realizado na noite de hoje em São Paulo o sorteio do concurso 2238, cujo prêmio total em jogo na... 29/02/2020 20h03 UOL Notícias - Cotidiano Mega-Sena sorteia prêmio estimado em R$ 3 milhões hoje; veja como apostar A Mega-Sena está de volta hoje após pagar o segundo maior prêmio da história de um concurso regular na última... 29/02/2020 04h00 UOL Notícias - Cotidiano Quina acumula e pode pagar mais que a Mega-Sena amanhã; veja números A Quina ficou acumulada pelo quarto sorteio consecutivo após a realização do concurso 5207 na noite de hoje em São 28/02/2020 21h05 UOL Notícias - Cotidiano Lotofácil: quatro apostas dividem prêmio de R$ 2,4 milhões; veja os números O último sorteio da Lotofácil em fevereiro teve quatro apostas ganhadoras na faixa principal, e elas vão dividir... 28/02/2020 20h58 UOL Notícias - Cotidiano Lotofácil fecha semana com prêmio de R$ 2,5 mi em jogo; veja como apostar A Lotofácil vai fechar uma semana mais curta de sorteios hoje com um prêmio estimado em R$ 2,5 milhões no concurso 28/02/2020 04h00 UOL Notícias - Cotidiano Quina acumula e pode pagar R$ 3,2 milhões amanhã; veja os números sorteados A Quina ficou acumulada pela terceira vez consecutiva após o sorteio do concurso 5206, realizado na noite de hoje... 27/02/2020 21h25 UOL Notícias - Cotidiano Mega-Sena: 2 apostas dividem prêmio histórico de R$ 211,6 mi; veja números A Mega-Sena finalmente tem vencedores em 2020. Duas apostas acertaram todas as seis dezenas do concurso 2237,... 27/02/2020 20h03 UOL Notícias - Cotidiano Mega-Sena pode pagar R$ 200 milhões no sorteio de hoje; saiba como apostar A Mega-Sena terá uma nova chance de pagar seu primeiro prêmio principal deste ano no sorteio do concurso 2237, que 27/02/2020 04h00 UOL Notícias - Cotidiano Lotofácil: aposta do Paraná leva R$ 2,5 milhões sozinha; veja os números A Lotofácil retornou da pausa para o Carnaval premiando uma aposta de Apucarana (PR) que acertou sozinha as 15... 26/02/2020 21h22 UOL Notícias - Cotidiano Quina: ninguém acerta, e prêmio pode render R$ 2,3 mi amanhã; veja números A Quina voltou após a pausa de Carnaval sem vencedores no sorteio do concurso 5205, que foi realizado na noite de... 26/02/2020 21h15 ver mais PUBLICIDADE","categorias":[""]}
{"titulo":"Filme de Paulinho Gogó é adiado por coronavírus: 'Momento de alerta'","descricao":"A pandemia do novo coronavírus levou ao adiamento de mais um filme: a comédia \"No Gogó do Paulinho\", do personagem Paulinho Gogó, deve estrear em outro momento de 2020.","conteudo":"Coronavírus causa adiamento de filme de Paulinho Gogó PUBLICIDADE BATE-PAPO UOL Host Cursos Pagseguro PagBank Entretê sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Notícias Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Avaliação Meu Carro Motos Lançamentos e Mercado Segredos Automotivos Tabela Fipe Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Imposto de Renda Últimas notícias Dúvidas do IR 2020 Download do programa Folha Esporte Futebol Jogos do dia Mercado da Bola Libertadores Copa do Brasil Paulista Carioca Brasileirão Liga dos Campeões Mais campeonatos Olimpíadas 2020 UOL de Primeira Mais Esporte Olimpíadas 2020 Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Fefito Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor de Mãe Amor Sem Igual As Aventuras de Poliana Avenida Brasil Éramos Seis Malhação Salve-se Quem Puder Especial BBB20 Enquetes Chico Barney Mauricio Stycer Últimas notícias Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Destretando Final feliz MOV MOV.doc Entrevistas Parceiros Band Caras RedeTV! Nossa Casa Cozinha Viagem Moda Reportagens Especiais Últimas notícias TAB Edições Últimas Assista Colunistas Tendência & Inovação Comportamento Arte & Design Sociedade Newsletter Start Reviews eSports Guias Curiosidades Vídeos Blogs e colunas Últimas notícias Topo Filmes e séries Filme de Paulinho Gogó é adiado por coronavírus: 'Momento de alerta' Imagem: Divulgação 00:00 Do UOL, em São Paulo 13/03/2020 14h39 A pandemia do novo coronavírus levou ao adiamento de mais um filme: a comédia \"No Gogó do Paulinho\", do personagem Paulinho Gogó, deve estrear em outro momento de 2020. O longa inicialmente chegaria aos cinemas em 16 de abril, e a nova data ainda não foi definida pela distribuidora Downtown Filmes. A intenção, segundo a nota enviada à imprensa, é de \"preservar a saúde do espectador brasileiro\". Relacionadas Coronavírus: Disney adia 'Mulan', 'Os Novos Mutantes' e 'Antlers' 'Grey's Anatomy' interrompe produção devido a surto de coronavírus Tom Hanks e Rita Wilson falam sobre coronavírus: 'Um dia de cada vez' \"Tanto a Downtown Filmes quanto a Camisa Listrada entendem que a alegria do personagem Paulinho Gogó não combina com o atual momento que é de alerta\", diz o comunicado. O filme \"No Gogó do Paulinho\" mostrará o famoso personagem Paulinho Gogó (interpretado por Maurício Manfrini, assim como no programa \"A Praça é Nossa\", do SBT) narrando suas histórias em um banco de praça para pessoas diferentes. A produtora Camisa Listrada promete que os relatos incluirão as confusões em que já se envolveu, o tempo que passou no Exército e as idas e vindas no relacionamento com Juju. Comunicar erro As mais lidas agora Roberto Carlos adia turnê e cruzeiro em Cancún por causa do coronavírus Coronavírus pode dar prejuízo de quase R$ 100 bilhões a Hollywood Disney suspende todas as produções; 'A Pequena Sereia' está entre afetados Coronavírus Entretenimento PUBLICIDADE Do UOL, em São Paulo© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Filmes e séries Filmagem de minissérie de Spielberg com Bardem é suspensa por coronavírus As filmagens de uma série produzida por Steven Spielberg para a Amazon foram suspensas em função da pandemia de... 14/03/2020 15h47 Coronavírus pode dar prejuízo de quase R$ 100 bilhões a Hollywood A pandemia do novo coronavírus pode dar um prejuízo sem precedentes para Hollywood. A estimativa feita pelo site... 13/03/2020 20h38 Grey's Anatomy: Ellen Pompeo exalta profissionais que combatem coronavírus Ellen Pompeo, a dra. Meredith Grey em Grey's Anatomy, gravou hoje, no Instagram, um vídeo de agradecimento aos... 13/03/2020 19h15 Vin Diesel: 'Velozes e Furiosos 7 teve melhor cena da história do cinema' Vin Diesel deu uma opinião forte sobre \"Velozes e Furiosos 7\", filme lançado em 2015 e estrelado por ele. O ator... 13/03/2020 15h33 Disney suspende todas as produções; 'A Pequena Sereia' está entre afetados A Disney suspendeu todas as suas produções por preocupações com a pandemia do coronavírus. Um dos títulos afetados 13/03/2020 14h46 Coronavírus: cancelado, SXSW vai exibir filmes e dar prêmios pela internet O festival SXSW, um dos eventos cancelados por causa do coronavírus, vai exibir os filmes inscritos em sua... 13/03/2020 13h56 Netflix: 147 milhões de lares viram documentários em 2019; veja novidades Mais de 147 milhões de lares assistiram a pelo menos um documentário na Netflix ao longo do ano passado, de acordo 13/03/2020 13h00 Gerard Butler carrega tocha olímpica em Esparta e repete fala de '300' Gerard Butler fez sua parte para tentar manter as Olimpíadas de Tóquio 2020 nos trilhos, com ou sem coronavírus. O 13/03/2020 11h31 'Trolls 2' adia lançamento no Brasil por preocupações com coronavírus \"Trolls 2\" é o mais recente filme a ter sua estreia adiada no Brasil por causa de preocupações com a pandemia de... 13/03/2020 11h03 Confira eventos ao redor do mundo que foram afetados pelo coronavírus A pandemia internacional do novo coronavírus tem afetado nas últimas semanas diversos eventos. 13/03/2020 10h21 'Elite' lança 3ª temporada e fãs prometem maratona 'com ou sem coronavírus' A Netflix liberou hoje os episódios da terceira temporada de \"Elite\", que continuam a história dos jovens de uma... 13/03/2020 08h41 Marvel paralisa produção de 'Shang-Chi'; diretor é testado para coronavírus A Marvel anunciou a paralisação da produção de um de seus novos filmes, \"Shang-Chi\", depois que o diretor do... 13/03/2020 07h36 Vin Diesel em Bloodshot: \"O amor é um modo bizarro para criar um assassino\" \"Roberto, há quanto tempo não conversamos, três anos?\" Vin Diesel é um sujeito simpático, que encontro... 13/03/2020 07h27 Com novo 'quem matou' e desfechos, 3ª temporada de 'Elite' é a mais pesada Crimes, sexo, festas, drogas e conflitos. \"Elite\" acertou na fórmula desde seus primeiros episódios e, mesmo... 13/03/2020 04h00 Privacidade roubada: O futuro assustador da 3ª temporada de Westworld Sorria, você está sendo filmado. E completamente monitorado. E possivelmente manipulado. 13/03/2020 04h00 Novinhos descobriram que Mark Wahlberg foi rapper, e ele está amando Você sabia que, além de irmão de Donnie Wahlberg, do New Kids on the Block, Mark Wahlberg também tem um passado... 13/03/2020 04h00 Tom Hanks e Rita Wilson falam sobre coronavírus: 'Um dia de cada vez' Um dia depois de ser diagnosticado com coronavírus, Tom Hanks e sua esposa Rita Wilson - que também foi confirmada 12/03/2020 23h43 \"Grey's Anatomy\" interrompe produção devido a surto de coronavírus Produtores informaram a suspensão de gravações da nova temporada da série americana \"Grey's Anatomy\", em... 12/03/2020 23h05 Coronavírus: Netflix recomenda que funcionários trabalhem em casa nos EUA A suspeita de que um homem tenha contraído o novo coronavírus levou a Netflix a recomendar para que funcionários... 12/03/2020 22h14 Coronavírus: Disney adia 'Mulan', 'Os Novos Mutantes' e 'Antlers' Disney anunciou hoje o adiamento de ''Mulan', 'Os Novos Mutantes' e 'Antlers' por conta da pandemia do novp... 12/03/2020 18h52 HBO cancela exibição de novas séries para jornalistas A HBO Brasil cancelou uma exibição exclusiva para jornalistas que faria nesta sexta-feira, em meio a notícias de... 12/03/2020 15h19 Filmes sobre caso Richthofen são adiados por precaução com coronavírus Os dois filmes sobre o caso Richthofen tiveram seus lançamentos adiados hoje por precaução com o novo coronavírus. 12/03/2020 15h17 'Os Simpsons' previram coronavírus em Tom Hanks? Fãs acreditam que sim Os fãs do seriado \"Os Simpsons\" estão levantando a tese que o desenho teria previsto que o ator Tom Hanks sofreria 12/03/2020 13h37 'Velozes e Furiosos 9' é adiado para 2021 por causa do coronavírus \"Velozes e Furiosos 9\", um dos filmes mais aguardados de 2020, foi adiado em quase um ano por conta da pandemia de 12/03/2020 13h28 'Um Lugar Silencioso 2' tem estreia adiada no Brasil por coronavírus A Paramount Pictures confirmou o adiamento de \"Um Lugar Silencioso 2\" no Brasil como precaução à pandemia de... 12/03/2020 11h30 Filhos de Tom Hanks se pronunciam após anúncio de quarentena Os filhos de Tom Hanks, Elizabeth e Colin, usaram seus perfis no Instagram para agradecer as mensagens de apoio... 12/03/2020 10h41 CinemaCon 2020 é cancelada por causa do coronavírus Ontem, a Associação Nacional dos Proprietários de Cinemas informou o cancelamento da edição 2020 da CinemaCon... 12/03/2020 09h58 'Soul': Pixar explora o mundo das almas em nova animação; veja trailer O próximo filme da Pixar, \"Soul\", ganhou o seu primeiro trailer completo hoje. Na trama, o estúdio imagina como é... 12/03/2020 09h49 Ator brasileiro que está em filme com Tom Hanks fala sobre coronavírus A notícia do diagnóstico de Tom Hanks e sua mulher, Rita Wilson, com o novo coronavírus, abalou os fãs na noite de 12/03/2020 09h42 Uma brasileira na Pixar: Nancy Kato conta como é trabalhar no estúdio Os elfos e as criaturas mágicas de \"Dois Irmãos: Uma Jornada Fantástica\" têm um toque brasileiro. Isso porque,... 12/03/2020 04h00 Coronavírus: 5 filmes que mostram como o mundo se virou em uma pandemia Atenção! O texto abaixo pode conter spoilers. Pare de ler caso não queira saber o que acontece 12/03/2020 04h00 10 filmes bem caros para ficar de olho em 2020 (isso se nenhum for adiado) Ah, coronavírus. O avanço global da doença já fez a Organização Mundial de Saúde declarar pandemia e está fazendo... 12/03/2020 03h59 Coronavírus: Tom Hanks e Rita Wilson testam positivo; casal ficará isolado Tom Hanks e a mulher, Rita Wilson, anunciaram que testaram positivo para coronavírus, segundo informações do site... 11/03/2020 22h21 Christina Aguilera canta música do live-action de Mulan e impressiona Christina Aguilera está na trilha sonora do novo live-action de \"Mulan\", que estreia no Brasil em 26 de março... 11/03/2020 17h54 Filme de Peter Jackson sobre Beatles será lançado pela Disney em setembro O documentário sobre os Beatles dirigido por Peter Jackson será lançado nos Estados Unidos e no Canadá no dia 4 de 11/03/2020 17h17 Coronavírus: ator de 'Gomorra' ficou isolado com o corpo de irmã morta O ator italiano Luca Franzese, que participou da série \"Gomorra\" (2014), publicou vídeo nas redes sociais dizendo... 11/03/2020 16h48 Trailer da terceira temporada de 'Westworld' 11/03/2020 16h25 Daniel Radcliffe confessa sonho de interpretar David Bowie nos cinemas Daniel Radcliffe ficou conhecido por interpretar o bruxinho Harry Potter na saga cinematográfica baseada nos... 11/03/2020 16h23 De Justiceiro a 'Gigolô Americano': Jon Bernthal vai estrelar remake na TV Jon Bernthal vai de Justiceiro a prostituto. Ele vai estrelar \"American Gigolo\", remake em formato de série para o 11/03/2020 15h38 'Station 19' é renovada; spin-off de 'Grey's Anatomy' terá 4ª temporada \"Station 19\" continuará firme e forte ao lado da série que a gerou, \"Grey's Anatomy\", na grade de programação da... 11/03/2020 14h55 Justiça considera improcedente ação de Suzane von Richthofen contra filmes A Justiça considerou improcedente a ação interposta por Suzane von Richthofen contra a Santa Rita Filmes pelos... 11/03/2020 13h52 Uma Thurman vai estrelar série da Apple como mãe que tem filho sequestrado Uma Thurman será uma mãe tentando salvar o filho sequestrado em \"Suspicion\", nova série de suspense da Apple. A... 11/03/2020 13h51 Homem-Aranha: Sony prepara novo filme com roteirista experiente na franquia A Sony continua buscando expandir o seu universo do Homem-Aranha. Segundo o The Wrap, o estúdio contratou Roberto... 11/03/2020 11h05 Drácula vai ganhar novo filme com diretora de 'Garota Infernal' Uma nova versão cinematográfica de \"Drácula\" está a caminho. A equipe da produtora Blumhouse, que transformou o... 11/03/2020 09h02 Filha de Milla Jovovich será Wendy em 'Peter Pan' e jovem 'Viúva Negra' A Disney escolheu os atores que interpretarão Peter e Wendy em sua nova versão live-action de \"Peter Pan\",... 11/03/2020 08h44 O que lembrar (e entender) antes da 3ª temporada de 'Westworld' Já se vão quase dois anos desde que \"Westworld\" encerrou sua segunda temporada e nos deixou com muitas dúvidas.... 11/03/2020 04h00 Kumail Nanjiani levou choques no bíceps para ficar fortão em 'Os Eternos' Kumail Nanjiani, que vai interpretar o herói Kingo em \"Os Eternos\", da Marvel, revelou para a Men's Health... 11/03/2020 04h00 Os personagens de filmes e séries que são a cara dos participantes do 'BBB' O \"BBB 20\" é o assunto do momento e, com tantas reviravoltas, o reality show poderia até virar uma série de TV ou... 11/03/2020 04h00 ver mais PUBLICIDADE","categorias":[""]}
{"titulo":"Coronavírus: cancelado, SXSW vai exibir filmes e dar prêmios pela internet","descricao":"O festival SXSW, um dos eventos cancelados por causa do coronavírus, vai exibir os filmes inscritos em sua competição principal e mostras paralelas através de um serviço de streaming ? e até distribuir prêmios para os melhores. A informação é do The Wrap.","conteudo":"Coronavírus: SXSW, festival cancelado, vai exibir filmes e dar prêmios pela internet PUBLICIDADE BATE-PAPO UOL Host Cursos Pagseguro PagBank Entretê sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Notícias Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Avaliação Meu Carro Motos Lançamentos e Mercado Segredos Automotivos Tabela Fipe Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Imposto de Renda Últimas notícias Dúvidas do IR 2020 Download do programa Folha Esporte Futebol Jogos do dia Mercado da Bola Libertadores Copa do Brasil Paulista Carioca Brasileirão Liga dos Campeões Mais campeonatos Olimpíadas 2020 UOL de Primeira Mais Esporte Olimpíadas 2020 Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Fefito Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor de Mãe Amor Sem Igual As Aventuras de Poliana Avenida Brasil Éramos Seis Malhação Salve-se Quem Puder Especial BBB20 Enquetes Chico Barney Mauricio Stycer Últimas notícias Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Destretando Final feliz MOV MOV.doc Entrevistas Parceiros Band Caras RedeTV! Nossa Casa Cozinha Viagem Moda Reportagens Especiais Últimas notícias TAB Edições Últimas Assista Colunistas Tendência & Inovação Comportamento Arte & Design Sociedade Newsletter Start Reviews eSports Guias Curiosidades Vídeos Blogs e colunas Últimas notícias Topo Filmes e séries Coronavírus: cancelado, SXSW vai exibir filmes e dar prêmios pela internet Público faz fila para credenciamento no SXSW, em Austin, Texas Imagem: AP Photo/Jack Plunkett 00:00 Do UOL, em São Paulo 13/03/2020 13h56 O festival SXSW, um dos eventos cancelados por causa do coronavírus, vai exibir os filmes inscritos em sua competição principal e mostras paralelas através de um serviço de streaming — e até distribuir prêmios para os melhores. A informação é do The Wrap. A plataforma de streaming Shift72 vai ser responsável pela distribuição dos longas, em um esquema onde a equipe criativa de cada título poderá escolher para quem e por quanto tempo suas produções ficarão disponíveis. Relacionadas Disneyland fica lotada nos últimos dias antes de fechamento por coronavírus Lil Nas X e Megan Thee Stallion oferecem dinheiro para fãs em quarentena 'Trolls 2' adia lançamento no Brasil por preocupações com o coronavírus \"Nós sabemos que nada disso pode substituir a emoção da plateia ao vivo no SXSW, mas pelo menos é uma forma de chamar a atenção para estes filmes maravilhosos\", comentou a diretora do evento, Janet Pierson. Caso as equipes da maioria dos filmes inscritos na competição escolham disponibilizar as obras pelo streaming, e a maior parte dos membros do júri se disponham a assistir os títulos, prêmios poderão ser distribuídos para os melhores da edição 2020 do SXSW. Além disso, os longas exibidos no \"festival improvisado\" ainda poderão concorrer a prêmios do ano que vem, como o Independent Spirit Awards e o Oscar de melhor curta-metragem — categoria que não exige que os competidores estreiem em cinemas comerciais, apenas em festivais. Um dos filmes afetados pelo cancelamento do SXSW foi o brasileiro \"Medida Provisória\", dirigido por Lázaro Ramos. Na ocasião, o ator e cineasta postou um vídeo no Instagram lamentando o ocorrido. O novo anúncio traz alívio apenas para uma parte dos artistas envolvidos no SXSW, já que o festival é um evento multimídia, que incluiria também apresentações musicais e palestras sobre diversos temas. Comunicar erro As mais lidas agora Coronavírus pode dar prejuízo de quase R$ 100 bilhões a Hollywood Visitamos a pizzaria do Prior do BBB e contamos todas as nossas impressões Disney suspende todas as produções; 'A Pequena Sereia' está entre afetados Coronavírus Entretenimento PUBLICIDADE Do UOL, em São Paulo© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Filmes e séries Filmagem de minissérie de Spielberg com Bardem é suspensa por coronavírus As filmagens de uma série produzida por Steven Spielberg para a Amazon foram suspensas em função da pandemia de... 14/03/2020 15h47 Coronavírus pode dar prejuízo de quase R$ 100 bilhões a Hollywood A pandemia do novo coronavírus pode dar um prejuízo sem precedentes para Hollywood. A estimativa feita pelo site... 13/03/2020 20h38 Grey's Anatomy: Ellen Pompeo exalta profissionais que combatem coronavírus Ellen Pompeo, a dra. Meredith Grey em Grey's Anatomy, gravou hoje, no Instagram, um vídeo de agradecimento aos... 13/03/2020 19h15 Vin Diesel: 'Velozes e Furiosos 7 teve melhor cena da história do cinema' Vin Diesel deu uma opinião forte sobre \"Velozes e Furiosos 7\", filme lançado em 2015 e estrelado por ele. O ator... 13/03/2020 15h33 Disney suspende todas as produções; 'A Pequena Sereia' está entre afetados A Disney suspendeu todas as suas produções por preocupações com a pandemia do coronavírus. Um dos títulos afetados 13/03/2020 14h46 Filme de Paulinho Gogó é adiado por coronavírus: 'Momento de alerta' A pandemia do novo coronavírus levou ao adiamento de mais um filme: a comédia \"No Gogó do Paulinho\", do personagem 13/03/2020 14h39 Netflix: 147 milhões de lares viram documentários em 2019; veja novidades Mais de 147 milhões de lares assistiram a pelo menos um documentário na Netflix ao longo do ano passado, de acordo 13/03/2020 13h00 Gerard Butler carrega tocha olímpica em Esparta e repete fala de '300' Gerard Butler fez sua parte para tentar manter as Olimpíadas de Tóquio 2020 nos trilhos, com ou sem coronavírus. O 13/03/2020 11h31 'Trolls 2' adia lançamento no Brasil por preocupações com coronavírus \"Trolls 2\" é o mais recente filme a ter sua estreia adiada no Brasil por causa de preocupações com a pandemia de... 13/03/2020 11h03 Confira eventos ao redor do mundo que foram afetados pelo coronavírus A pandemia internacional do novo coronavírus tem afetado nas últimas semanas diversos eventos. 13/03/2020 10h21 'Elite' lança 3ª temporada e fãs prometem maratona 'com ou sem coronavírus' A Netflix liberou hoje os episódios da terceira temporada de \"Elite\", que continuam a história dos jovens de uma... 13/03/2020 08h41 Marvel paralisa produção de 'Shang-Chi'; diretor é testado para coronavírus A Marvel anunciou a paralisação da produção de um de seus novos filmes, \"Shang-Chi\", depois que o diretor do... 13/03/2020 07h36 Vin Diesel em Bloodshot: \"O amor é um modo bizarro para criar um assassino\" \"Roberto, há quanto tempo não conversamos, três anos?\" Vin Diesel é um sujeito simpático, que encontro... 13/03/2020 07h27 Com novo 'quem matou' e desfechos, 3ª temporada de 'Elite' é a mais pesada Crimes, sexo, festas, drogas e conflitos. \"Elite\" acertou na fórmula desde seus primeiros episódios e, mesmo... 13/03/2020 04h00 Privacidade roubada: O futuro assustador da 3ª temporada de Westworld Sorria, você está sendo filmado. E completamente monitorado. E possivelmente manipulado. 13/03/2020 04h00 Novinhos descobriram que Mark Wahlberg foi rapper, e ele está amando Você sabia que, além de irmão de Donnie Wahlberg, do New Kids on the Block, Mark Wahlberg também tem um passado... 13/03/2020 04h00 Tom Hanks e Rita Wilson falam sobre coronavírus: 'Um dia de cada vez' Um dia depois de ser diagnosticado com coronavírus, Tom Hanks e sua esposa Rita Wilson - que também foi confirmada 12/03/2020 23h43 \"Grey's Anatomy\" interrompe produção devido a surto de coronavírus Produtores informaram a suspensão de gravações da nova temporada da série americana \"Grey's Anatomy\", em... 12/03/2020 23h05 Coronavírus: Netflix recomenda que funcionários trabalhem em casa nos EUA A suspeita de que um homem tenha contraído o novo coronavírus levou a Netflix a recomendar para que funcionários... 12/03/2020 22h14 Coronavírus: Disney adia 'Mulan', 'Os Novos Mutantes' e 'Antlers' Disney anunciou hoje o adiamento de ''Mulan', 'Os Novos Mutantes' e 'Antlers' por conta da pandemia do novp... 12/03/2020 18h52 HBO cancela exibição de novas séries para jornalistas A HBO Brasil cancelou uma exibição exclusiva para jornalistas que faria nesta sexta-feira, em meio a notícias de... 12/03/2020 15h19 Filmes sobre caso Richthofen são adiados por precaução com coronavírus Os dois filmes sobre o caso Richthofen tiveram seus lançamentos adiados hoje por precaução com o novo coronavírus. 12/03/2020 15h17 'Os Simpsons' previram coronavírus em Tom Hanks? Fãs acreditam que sim Os fãs do seriado \"Os Simpsons\" estão levantando a tese que o desenho teria previsto que o ator Tom Hanks sofreria 12/03/2020 13h37 'Velozes e Furiosos 9' é adiado para 2021 por causa do coronavírus \"Velozes e Furiosos 9\", um dos filmes mais aguardados de 2020, foi adiado em quase um ano por conta da pandemia de 12/03/2020 13h28 'Um Lugar Silencioso 2' tem estreia adiada no Brasil por coronavírus A Paramount Pictures confirmou o adiamento de \"Um Lugar Silencioso 2\" no Brasil como precaução à pandemia de... 12/03/2020 11h30 Filhos de Tom Hanks se pronunciam após anúncio de quarentena Os filhos de Tom Hanks, Elizabeth e Colin, usaram seus perfis no Instagram para agradecer as mensagens de apoio... 12/03/2020 10h41 CinemaCon 2020 é cancelada por causa do coronavírus Ontem, a Associação Nacional dos Proprietários de Cinemas informou o cancelamento da edição 2020 da CinemaCon... 12/03/2020 09h58 'Soul': Pixar explora o mundo das almas em nova animação; veja trailer O próximo filme da Pixar, \"Soul\", ganhou o seu primeiro trailer completo hoje. Na trama, o estúdio imagina como é... 12/03/2020 09h49 Ator brasileiro que está em filme com Tom Hanks fala sobre coronavírus A notícia do diagnóstico de Tom Hanks e sua mulher, Rita Wilson, com o novo coronavírus, abalou os fãs na noite de 12/03/2020 09h42 Uma brasileira na Pixar: Nancy Kato conta como é trabalhar no estúdio Os elfos e as criaturas mágicas de \"Dois Irmãos: Uma Jornada Fantástica\" têm um toque brasileiro. Isso porque,... 12/03/2020 04h00 Coronavírus: 5 filmes que mostram como o mundo se virou em uma pandemia Atenção! O texto abaixo pode conter spoilers. Pare de ler caso não queira saber o que acontece 12/03/2020 04h00 10 filmes bem caros para ficar de olho em 2020 (isso se nenhum for adiado) Ah, coronavírus. O avanço global da doença já fez a Organização Mundial de Saúde declarar pandemia e está fazendo... 12/03/2020 03h59 Coronavírus: Tom Hanks e Rita Wilson testam positivo; casal ficará isolado Tom Hanks e a mulher, Rita Wilson, anunciaram que testaram positivo para coronavírus, segundo informações do site... 11/03/2020 22h21 Christina Aguilera canta música do live-action de Mulan e impressiona Christina Aguilera está na trilha sonora do novo live-action de \"Mulan\", que estreia no Brasil em 26 de março... 11/03/2020 17h54 Filme de Peter Jackson sobre Beatles será lançado pela Disney em setembro O documentário sobre os Beatles dirigido por Peter Jackson será lançado nos Estados Unidos e no Canadá no dia 4 de 11/03/2020 17h17 Coronavírus: ator de 'Gomorra' ficou isolado com o corpo de irmã morta O ator italiano Luca Franzese, que participou da série \"Gomorra\" (2014), publicou vídeo nas redes sociais dizendo... 11/03/2020 16h48 Trailer da terceira temporada de 'Westworld' 11/03/2020 16h25 Daniel Radcliffe confessa sonho de interpretar David Bowie nos cinemas Daniel Radcliffe ficou conhecido por interpretar o bruxinho Harry Potter na saga cinematográfica baseada nos... 11/03/2020 16h23 De Justiceiro a 'Gigolô Americano': Jon Bernthal vai estrelar remake na TV Jon Bernthal vai de Justiceiro a prostituto. Ele vai estrelar \"American Gigolo\", remake em formato de série para o 11/03/2020 15h38 'Station 19' é renovada; spin-off de 'Grey's Anatomy' terá 4ª temporada \"Station 19\" continuará firme e forte ao lado da série que a gerou, \"Grey's Anatomy\", na grade de programação da... 11/03/2020 14h55 Justiça considera improcedente ação de Suzane von Richthofen contra filmes A Justiça considerou improcedente a ação interposta por Suzane von Richthofen contra a Santa Rita Filmes pelos... 11/03/2020 13h52 Uma Thurman vai estrelar série da Apple como mãe que tem filho sequestrado Uma Thurman será uma mãe tentando salvar o filho sequestrado em \"Suspicion\", nova série de suspense da Apple. A... 11/03/2020 13h51 Homem-Aranha: Sony prepara novo filme com roteirista experiente na franquia A Sony continua buscando expandir o seu universo do Homem-Aranha. Segundo o The Wrap, o estúdio contratou Roberto... 11/03/2020 11h05 Drácula vai ganhar novo filme com diretora de 'Garota Infernal' Uma nova versão cinematográfica de \"Drácula\" está a caminho. A equipe da produtora Blumhouse, que transformou o... 11/03/2020 09h02 Filha de Milla Jovovich será Wendy em 'Peter Pan' e jovem 'Viúva Negra' A Disney escolheu os atores que interpretarão Peter e Wendy em sua nova versão live-action de \"Peter Pan\",... 11/03/2020 08h44 O que lembrar (e entender) antes da 3ª temporada de 'Westworld' Já se vão quase dois anos desde que \"Westworld\" encerrou sua segunda temporada e nos deixou com muitas dúvidas.... 11/03/2020 04h00 Kumail Nanjiani levou choques no bíceps para ficar fortão em 'Os Eternos' Kumail Nanjiani, que vai interpretar o herói Kingo em \"Os Eternos\", da Marvel, revelou para a Men's Health... 11/03/2020 04h00 Os personagens de filmes e séries que são a cara dos participantes do 'BBB' O \"BBB 20\" é o assunto do momento e, com tantas reviravoltas, o reality show poderia até virar uma série de TV ou... 11/03/2020 04h00 ver mais PUBLICIDADE","categorias":[""]}
{"titulo":"Escolas particulares de SP suspendem aulas a partir da próxima semana","descricao":"As escolas particulares de São Paulo já estão anunciando a suspensão das aulas a partir da próxima semana. Seguindo orientações do governo do estado as instituições deverão orientar seus alunos na próxima semana até a suspensão definitiva no dia 23. Algumas, no entanto, já irã suspender a partir de quarta-feira.","conteudo":"Coronavírus: Escolas particulares de SP suspendem aulas a partir da próxima semana Já vai? Fica mais um pouco! O UOL produz conteúdo de qualidade sobre tudo Algumas sugestões para você: \"Bebianno poderia ter colocado coisas muito mais perigosas\", diz general Sobe para 121 os casos confirmados de coronavírus no Brasil Em mercado de elite de SP, clientela estoca mantimentos para encarar vírus PUBLICIDADE BATE-PAPO UOL Host Cursos Pagseguro PagBank Notícias sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Notícias Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Avaliação Meu Carro Motos Lançamentos e Mercado Segredos Automotivos Tabela Fipe Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Imposto de Renda Últimas notícias Dúvidas do IR 2020 Download do programa Folha Esporte Futebol Jogos do dia Mercado da Bola Libertadores Copa do Brasil Paulista Carioca Brasileirão Liga dos Campeões Mais campeonatos Olimpíadas 2020 UOL de Primeira Mais Esporte Olimpíadas 2020 Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Fefito Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor de Mãe Amor Sem Igual As Aventuras de Poliana Avenida Brasil Éramos Seis Malhação Salve-se Quem Puder Especial BBB20 Enquetes Chico Barney Mauricio Stycer Últimas notícias Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Destretando Final feliz MOV MOV.doc Entrevistas Parceiros Band Caras RedeTV! Nossa Casa Cozinha Viagem Moda Reportagens Especiais Últimas notícias TAB Edições Últimas Assista Colunistas Tendência & Inovação Comportamento Arte & Design Sociedade Newsletter Start Reviews eSports Guias Curiosidades Vídeos Blogs e colunas Últimas notícias Topo Cotidiano 00:00 Escolas particulares de SP suspendem aulas a partir da próxima semana Imagem: Filipe Redondo/Folhapress Do UOL, em São Paulo 14/03/2020 20h14 As escolas particulares de São Paulo já estão anunciando a suspensão das aulas a partir da próxima semana. Seguindo orientações do governo do estado as instituições deverão orientar seus alunos na próxima semana até a suspensão definitiva no dia 23. Algumas, no entanto, já irã suspender a partir de quarta-feira. Por meio de nota, o Sindicato dos Estabelecimentos de Ensino do Estado de São Paulo (SIEEESP) informou que as escolas particulares devem suspender gradativamente as aulas a partir desta segunda-feira (16). Relacionadas Confira medidas adotadas por estados e municípios no combate ao coronavírus Rio de Janeiro tem 24 casos confirmados de coronavírus, informa secretaria Embaixador da OMS, Alisson dá dicas de prevenção ao coronavírus em vídeo Segundo o presidente do sindicato Benjamin Ribeiro da Silva, será gradativo para que \"os pais e responsáveis possam se organizar de maneira adequada para a suspensão das aulas que, é bom frisar, só acontecem a partir do dia 23, evitando a correria vista em outros estados, que suspenderam as aulas nas escolas de bate-pronto e pegaram as famílias de surpresa\", Segundo a nota conjunta da Secretaria Estadual de Ensino com as entidades de educação, as escolas devem realizar reuniões na próxima semana para orientar pais e alunos sobre as medidas de combate ao coronavírus. Algumas escolas, no entanto, já estão cancelando as aulas a partir desta quarta-feira (18) Ainda não tem previsão de quando devem ser retomadas as aulas. Os alunos que não comparecerem entre os dias 13 e 20 não terão as faltas computadas. De acordo com a Secretaria de Educação, durante o período sem aulas as crianças e adolescentes devem ser mantidos afastados dos idosos. \"Tendo em vista que idosos (acima de 60 anos) constituem grupo de risco em caso de contágio com o coronavírus, de acordo com o Secretaria da Saúde do Estado de São Paulo, as crianças e jovens não devem ser deixadas aos cuidados de idosos, como avós, por exemplo\", diz em nota. Comunicar erro Newsletters Resumo do Dia Para começar e terminar o dia bem informado. Email inválido Cadastrar As mais lidas agora Joice Hasselmann diz que Bebianno foi \"muito magoado\" Coronavírus: Dez coisas que você precisa saber para atravessar a pandemia 5 coisas que eu aprendi sobre coronavírus até ficar preso na Índia Coronavírus Notícias Saúde PUBLICIDADE do UOL© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Cotidiano Estadão Conteúdo Espanha declara estado de emergência por duas semanas para conter coronavírus 14/03/2020 20h38 UOL Notícias Mega-Sena: concurso 2243 é sorteado; veja quantos números você acertou Os números sorteados no concurso 2243 da Mega-Sena neste sábado (14), foram 14-18-28-35-38-54. Se um bilhete tiver 14/03/2020 20h04 Estadão Conteúdo Coronavírus: pasta da Justiça recomenda remarcação de viagens sem custo adicional 14/03/2020 19h02 Estadão Conteúdo Doria volta a lamentar morte de Bebianno e diz que momento 'é de solidariedade' 14/03/2020 18h58 Estadão Conteúdo Coronavírus afeta programação de festas e procissões católicas A pandemia de coronavírus compromete a programação de festas e de procissões religiosas que tradicionalmente... 14/03/2020 18h02 Estadão Conteúdo Doria chega para enterro de Gustavo Bebianno 14/03/2020 17h58 Estadão Conteúdo Casos do novo coronavírus no Brasil sobem para 121, afirma Ministério da Saúde 14/03/2020 17h53 Reuters Atos no Rio de Janeiro marcam dois anos do assassinato da vereadora Marielle Franco Diversos atos em separado pela cidade do Rio de Janeiro aconteciam neste sábado para marcar o aniversário de dois... 14/03/2020 16h42 Estadão Conteúdo Decreto de Ibaneis Rocha amplia por mais 15 dias suspensão de aulas no DF 14/03/2020 15h51 Agência Brasil Coronavírus: carioca vai à praia, apesar de decreto proibir aglomerações Nem mesmo o medo do coronavírus e de um decreto que proíbe a aglomeração de pessoas na cidade foram suficientes... 14/03/2020 15h51 RFI Dois anos após mortes de Marielle e Anderson, Anistia Internacional cobra identificação de mandantes Dois anos após os assassinatos da vereadora Marielle Franco (PSOL-RJ) e do motorista Anderson Gomes, em 14 de... 14/03/2020 15h30 UOL Notícias - Cotidiano Cantora morre ao ser atingida por bala perdida durante show em bar do AM A cantora Yara Castelo Branco, de 28 anos, morreu ontem à noite, depois de ser atingida por uma bala perdida... 14/03/2020 14h39 Estadão Conteúdo Dados sobre movimentação dos acusados do crime travam caso Marielle O maior entrave hoje às investigações sobre o assassinato da vereadora Marielle Franco (PSOL) e do motorista... 14/03/2020 13h32 Estadão Conteúdo Governo publica MP que libera R$ 5 bilhões para conter coronavírus 14/03/2020 13h11 Estadão Conteúdo Paulista Aberta é suspensa neste domingo A Prefeitura de São Paulo cancelou a realização do programa Ruas Abertas na Avenida Paulista neste domingo, 15. A... 14/03/2020 12h58 Estadão Conteúdo PF suspende curso de Formação Profissional devido ao coronavírus 14/03/2020 12h57 Estadão Conteúdo Contra o coronavírus, PF em SP impõe espaço de dois metros entre imigrantes A Polícia Federal em São Paulo afirma que 'iniciará nesta segunda-feira, 16, novo procedimento para o atendimento... 14/03/2020 12h53 Estadão Conteúdo Codesp anula concurso que excluiu pardos, negros e pessoas com deficiência A Companhia Docas do Estado de São Paulo (Codesp) anulou concurso aberto em 2017 para novas vagas na estatal, que... 14/03/2020 12h34 Estadão Conteúdo Prefeitura de SP veta criação do Parque do Bexiga O prefeito em exercício de São Paulo, Eduardo Tuma (PSDB), vetou o PL 805/17, que previa a criação do Parque... 14/03/2020 12h33 Estadão Conteúdo Além do coronavírus, influenza também ameaça rotina escolar A alteração das atividades pedagógicas em escolas particulares de São Paulo, que já vinha ocorrendo mesmo antes da 14/03/2020 12h30 Estadão Conteúdo Após dois anos, caso Marielle ainda tem lacunas 14/03/2020 12h10 Estadão Conteúdo Recuo de Bolsonaro aos protestos foi estratégico, diz cientista político O recuo do presidente Jair Bolsonaro do apoio às manifestações contra o Congresso e o Judiciário, marcadas para... 14/03/2020 12h05 Estadão Conteúdo Até ontem, não havia casos de contaminação nas Forças Armadas, diz Defesa 14/03/2020 11h48 Estadão Conteúdo Em quarentena, Bolsonaro recebe ex-deputado Alberto Fraga no Alvorada 14/03/2020 11h30 Estadão Conteúdo Alcolumbre testa negativo para coronavírus O teste do presidente do Congresso e Senado, Davi Alcolumbre (DEM-AP), para coronavírus deu negativo, segundo a... 14/03/2020 11h03 Estadão Conteúdo Presidente do PSL afirma que Bebianno teve tempo \"para colaborar como cidadão\" 14/03/2020 10h58 Estadão Conteúdo Políticos manifestam pesar por Bebianno e relembram conflito com Bolsonaro 14/03/2020 10h57 Estadão Conteúdo PSDB Rio lamenta morte de Gustavo Bebbiano 14/03/2020 10h56 Estadão Conteúdo Doria: Bebianno tinha grande entusiasmo pela vida e em trabalhar pelo País 14/03/2020 10h55 Estadão Conteúdo Ações de combate nos Estados preveem o 'pior cenário' 14/03/2020 09h04 Estadão Conteúdo Diálogo com crianças sobre o coronavírus não deve ter pânico 14/03/2020 08h53 Estadão Conteúdo STF julga ação que esperava decisão há mais de 50 anos; SP vence união 14/03/2020 08h04 Estadão Conteúdo Centrais suspendem atos marcados para o dia 18 14/03/2020 07h53 Estadão Conteúdo TV americana noticiou teste positivo de Bolsonaro 14/03/2020 07h49 Estadão Conteúdo Ex-secretário-geral da Presidência, Gustavo Bebianno morre aos 56 anos 14/03/2020 07h31 UOL Notícias - Cotidiano Investigação sobre Marielle está longe de mandantes, dizem ligados ao caso Pessoas próximas ao caso Marielle ouvidas por UOL afirmam que a investigação entrou em uma espécie de \"beco sem... 14/03/2020 04h01 UOL Notícias Mega-Sena vale R$ 8,5 milhões no sorteio de hoje; confira como apostar A Mega-Sena sorteia neste sábado (14) o prêmio estimado de R$ 8,5 milhões para o bilhete sortudo que cravar as... 14/03/2020 04h00 Estadão Conteúdo Forster testa positivo para coronavírus; diplomata sentou-se à mesa com Trump Washington - O encarregado de negócios do Brasil em Washington, embaixador Nestor Forster, teve resultado positivo 13/03/2020 23h13 Estadão Conteúdo Trump: Apoio totalmente lei sobre recursos para coronavírus 13/03/2020 23h13 Estadão Conteúdo Senador Nelsinho Trad testa positivo para coronavírus após comitiva aos EUA 13/03/2020 23h12 Estadão Conteúdo Bolsonaro fará novo exame de coronavírus e ficará em isolamento 13/03/2020 22h11 do UOL Sem restrição de contatos, coronavírus dobrará a cada 3 dias, diz governo Se medidas de restrição de contato social, como cancelamento de eventos, não forem adotadas, o ministério da Saúde 13/03/2020 21h08 UOL Notícias - Cotidiano Quina: ninguém acerta, e prêmio pode pagar R$ 7,8 mi amanhã; veja números Pela sétima vez seguida, a Quina acumulou após o sorteio do concurso 5219, realizado na noite de hoje em São... 13/03/2020 21h07 UOL Notícias - Cotidiano Recife veta chegada de cruzeiros após casos suspeitos de covid-19 em navio Um decreto assinado hoje pelo governador de Pernambuco, Paulo Câmara (PSB), proibiu a atracação de cruzeiros e... 13/03/2020 21h06 UOL Notícias - Cotidiano Lotofácil acumula pela 1ª vez após dois meses e vai a R$ 5 mi; veja números A Lotofácil quebrou hoje uma sequência de 25 sorteios sem prêmios acumulados. O concurso 1940, realizado em São... 13/03/2020 21h03 Estadão Conteúdo Saúde diz que impedir cruzeiros durante crise da covid-19 é uma determinação 13/03/2020 20h43 Estadão Conteúdo Uip: Temos prova da transmissão comunitária entre paulistas que não viajaram 13/03/2020 20h35 Estadão Conteúdo Mandetta: vamos liberar de R$ 420 a 430 milhões para Estados 13/03/2020 20h33 ver mais PUBLICIDADE","categorias":[""]}
{"titulo":"Espanha declara estado de emergência por duas semanas para conter coronavírus","descricao":"","conteudo":"Espanha declara estado de emergência por duas semanas para conter coronavírus - 14/03/2020 - UOL Notícias Já vai? Fica mais um pouco! O UOL produz conteúdo de qualidade sobre tudo Algumas sugestões para você: Bebianno fez o que pôde pelo Brasil, afirma Doria ao participar de enterro Brasil demora para somar casos locais e divulga dados defasados de covid-19 Corpo de Bebianno, que morreu aos 56, será velado em Teresópolis (RJ) hoje PUBLICIDADE BATE-PAPO UOL Host Cursos Pagseguro PagBank Notícias sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Notícias Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Avaliação Meu Carro Motos Lançamentos e Mercado Segredos Automotivos Tabela Fipe Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Imposto de Renda Últimas notícias Dúvidas do IR 2020 Download do programa Folha Esporte Futebol Jogos do dia Mercado da Bola Libertadores Copa do Brasil Paulista Carioca Brasileirão Liga dos Campeões Mais campeonatos Olimpíadas 2020 UOL de Primeira Mais Esporte Olimpíadas 2020 Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Fefito Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor de Mãe Amor Sem Igual As Aventuras de Poliana Avenida Brasil Éramos Seis Malhação Salve-se Quem Puder Especial BBB20 Enquetes Chico Barney Mauricio Stycer Últimas notícias Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Destretando Final feliz MOV MOV.doc Entrevistas Parceiros Band Caras RedeTV! Nossa Casa Cozinha Viagem Moda Reportagens Especiais Últimas notícias TAB Edições Últimas Assista Colunistas Tendência & Inovação Comportamento Arte & Design Sociedade Newsletter Start Reviews eSports Guias Curiosidades Vídeos Blogs e colunas Últimas notícias Topo Cotidiano Espanha declara estado de emergência por duas semanas para conter coronavírus 00:00 Madri, 14 14/03/2020 20h38 O governo da Espanha declarou o coronavírus uma emergência nacional por duas semanas. É somente a segunda vez que o país usa o mecanismo desde a redemocratização em 1978, em um movimento para limitar o movimento das pessoas e tentar conter a expansão do vírus no país, que já infectou quase sete mil pessoas e matou 193. O primeiro-ministro espanhol, Pedro Sánchez, detalhou o plano após uma reunião ministerial que durou mais de sete horas. \"A partir de agora entramos em uma nova fase\", disse Sánchez. \"Não vamos hesitar em fazer o necessário para derrotar o vírus, estamos colocando a saúde em primeiro lugar.\" Começando imediatamente, as pessoas só poderão sair de casa para comprar comida, remédios, ir ao trabalho, médico e banco. O decreto também fecha todos os restaurantes, comércio não essencial, bares, hotéis, escolas e universidades na Espanha. Sánchez afirmou que toda a força policial espanhola ficará sob controle do governo federal espanhol e não descartou o uso das Forças Armadas para ajudar a impor o estado de emergência. Em situações extremas, o estado de emergência também dá a possibilidade ao governo de confiscar bens e tomar o controle de propriedades privadas, como hospitais. Fonte: Associated Press. Comunicar erro Newsletters Resumo do Dia Para começar e terminar o dia bem informado. Email inválido Cadastrar As mais lidas agora Silas Malafaia diz que não vai fechar igreja por causa do coronavírus Sobe para 121 os casos confirmados de coronavírus no Brasil Mega-Sena: concurso 2243 é sorteado; veja quantos números você acertou Notícias PUBLICIDADE Madri, 14© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Cotidiano Estadão Conteúdo Coronavírus: Justiça suspende missas no Santuário de Aparecida 14/03/2020 21h08 Estadão Conteúdo Casos de infecção por coronavírus na Itália ultrapassam a marca de 21 mil Autoridades da Itália anunciaram neste sábado, dia 14, o maior aumento no número de infecções por coronavírus... 14/03/2020 21h01 Estadão Conteúdo Secretaria de Saúde do RS registra 7º caso de coronavírus no Estado A Secretaria Municipal de Saúde de Porto Alegre, no Rio Grande do Sul, confirmou na noite deste sábado, dia 14, o... 14/03/2020 20h51 UOL Notícias - Cotidiano Escolas particulares de SP suspendem aulas a partir da próxima semana As escolas particulares de São Paulo já estão anunciando a suspensão das aulas a partir da próxima semana.... 14/03/2020 20h14 UOL Notícias Mega-Sena: concurso 2243 é sorteado; veja quantos números você acertou Os números sorteados no concurso 2243 da Mega-Sena neste sábado (14), foram 14-18-28-35-38-54. Se um bilhete tiver 14/03/2020 20h04 Estadão Conteúdo Coronavírus: pasta da Justiça recomenda remarcação de viagens sem custo adicional 14/03/2020 19h02 Estadão Conteúdo Doria volta a lamentar morte de Bebianno e diz que momento 'é de solidariedade' 14/03/2020 18h58 Estadão Conteúdo Coronavírus afeta programação de festas e procissões católicas A pandemia de coronavírus compromete a programação de festas e de procissões religiosas que tradicionalmente... 14/03/2020 18h02 Estadão Conteúdo Doria chega para enterro de Gustavo Bebianno 14/03/2020 17h58 Estadão Conteúdo Casos do novo coronavírus no Brasil sobem para 121, afirma Ministério da Saúde 14/03/2020 17h53 Reuters Atos no Rio de Janeiro marcam dois anos do assassinato da vereadora Marielle Franco Diversos atos em separado pela cidade do Rio de Janeiro aconteciam neste sábado para marcar o aniversário de dois... 14/03/2020 16h42 Estadão Conteúdo Decreto de Ibaneis Rocha amplia por mais 15 dias suspensão de aulas no DF 14/03/2020 15h51 Agência Brasil Coronavírus: carioca vai à praia, apesar de decreto proibir aglomerações Nem mesmo o medo do coronavírus e de um decreto que proíbe a aglomeração de pessoas na cidade foram suficientes... 14/03/2020 15h51 RFI Dois anos após mortes de Marielle e Anderson, Anistia Internacional cobra identificação de mandantes Dois anos após os assassinatos da vereadora Marielle Franco (PSOL-RJ) e do motorista Anderson Gomes, em 14 de... 14/03/2020 15h30 UOL Notícias - Cotidiano Cantora morre ao ser atingida por bala perdida durante show em bar do AM A cantora Yara Castelo Branco, de 28 anos, morreu ontem à noite, depois de ser atingida por uma bala perdida... 14/03/2020 14h39 Estadão Conteúdo Dados sobre movimentação dos acusados do crime travam caso Marielle O maior entrave hoje às investigações sobre o assassinato da vereadora Marielle Franco (PSOL) e do motorista... 14/03/2020 13h32 Estadão Conteúdo Governo publica MP que libera R$ 5 bilhões para conter coronavírus 14/03/2020 13h11 Estadão Conteúdo Paulista Aberta é suspensa neste domingo A Prefeitura de São Paulo cancelou a realização do programa Ruas Abertas na Avenida Paulista neste domingo, 15. A... 14/03/2020 12h58 Estadão Conteúdo PF suspende curso de Formação Profissional devido ao coronavírus 14/03/2020 12h57 Estadão Conteúdo Contra o coronavírus, PF em SP impõe espaço de dois metros entre imigrantes A Polícia Federal em São Paulo afirma que 'iniciará nesta segunda-feira, 16, novo procedimento para o atendimento... 14/03/2020 12h53 Estadão Conteúdo Codesp anula concurso que excluiu pardos, negros e pessoas com deficiência A Companhia Docas do Estado de São Paulo (Codesp) anulou concurso aberto em 2017 para novas vagas na estatal, que... 14/03/2020 12h34 Estadão Conteúdo Prefeitura de SP veta criação do Parque do Bexiga O prefeito em exercício de São Paulo, Eduardo Tuma (PSDB), vetou o PL 805/17, que previa a criação do Parque... 14/03/2020 12h33 Estadão Conteúdo Além do coronavírus, influenza também ameaça rotina escolar A alteração das atividades pedagógicas em escolas particulares de São Paulo, que já vinha ocorrendo mesmo antes da 14/03/2020 12h30 Estadão Conteúdo Após dois anos, caso Marielle ainda tem lacunas 14/03/2020 12h10 Estadão Conteúdo Recuo de Bolsonaro aos protestos foi estratégico, diz cientista político O recuo do presidente Jair Bolsonaro do apoio às manifestações contra o Congresso e o Judiciário, marcadas para... 14/03/2020 12h05 Estadão Conteúdo Até ontem, não havia casos de contaminação nas Forças Armadas, diz Defesa 14/03/2020 11h48 Estadão Conteúdo Em quarentena, Bolsonaro recebe ex-deputado Alberto Fraga no Alvorada 14/03/2020 11h30 Estadão Conteúdo Alcolumbre testa negativo para coronavírus O teste do presidente do Congresso e Senado, Davi Alcolumbre (DEM-AP), para coronavírus deu negativo, segundo a... 14/03/2020 11h03 Estadão Conteúdo Presidente do PSL afirma que Bebianno teve tempo \"para colaborar como cidadão\" 14/03/2020 10h58 Estadão Conteúdo Políticos manifestam pesar por Bebianno e relembram conflito com Bolsonaro 14/03/2020 10h57 Estadão Conteúdo PSDB Rio lamenta morte de Gustavo Bebbiano 14/03/2020 10h56 Estadão Conteúdo Doria: Bebianno tinha grande entusiasmo pela vida e em trabalhar pelo País 14/03/2020 10h55 Estadão Conteúdo Ações de combate nos Estados preveem o 'pior cenário' 14/03/2020 09h04 Estadão Conteúdo Diálogo com crianças sobre o coronavírus não deve ter pânico 14/03/2020 08h53 Estadão Conteúdo STF julga ação que esperava decisão há mais de 50 anos; SP vence união 14/03/2020 08h04 Estadão Conteúdo Centrais suspendem atos marcados para o dia 18 14/03/2020 07h53 Estadão Conteúdo TV americana noticiou teste positivo de Bolsonaro 14/03/2020 07h49 Estadão Conteúdo Ex-secretário-geral da Presidência, Gustavo Bebianno morre aos 56 anos 14/03/2020 07h31 UOL Notícias - Cotidiano Investigação sobre Marielle está longe de mandantes, dizem ligados ao caso Pessoas próximas ao caso Marielle ouvidas por UOL afirmam que a investigação entrou em uma espécie de \"beco sem... 14/03/2020 04h01 UOL Notícias Mega-Sena vale R$ 8,5 milhões no sorteio de hoje; confira como apostar A Mega-Sena sorteia neste sábado (14) o prêmio estimado de R$ 8,5 milhões para o bilhete sortudo que cravar as... 14/03/2020 04h00 Estadão Conteúdo Forster testa positivo para coronavírus; diplomata sentou-se à mesa com Trump Washington - O encarregado de negócios do Brasil em Washington, embaixador Nestor Forster, teve resultado positivo 13/03/2020 23h13 Estadão Conteúdo Trump: Apoio totalmente lei sobre recursos para coronavírus 13/03/2020 23h13 Estadão Conteúdo Senador Nelsinho Trad testa positivo para coronavírus após comitiva aos EUA 13/03/2020 23h12 Estadão Conteúdo Bolsonaro fará novo exame de coronavírus e ficará em isolamento 13/03/2020 22h11 do UOL Sem restrição de contatos, coronavírus dobrará a cada 3 dias, diz governo Se medidas de restrição de contato social, como cancelamento de eventos, não forem adotadas, o ministério da Saúde 13/03/2020 21h08 UOL Notícias - Cotidiano Quina: ninguém acerta, e prêmio pode pagar R$ 7,8 mi amanhã; veja números Pela sétima vez seguida, a Quina acumulou após o sorteio do concurso 5219, realizado na noite de hoje em São... 13/03/2020 21h07 UOL Notícias - Cotidiano Recife veta chegada de cruzeiros após casos suspeitos de covid-19 em navio Um decreto assinado hoje pelo governador de Pernambuco, Paulo Câmara (PSB), proibiu a atracação de cruzeiros e... 13/03/2020 21h06 UOL Notícias - Cotidiano Lotofácil acumula pela 1ª vez após dois meses e vai a R$ 5 mi; veja números A Lotofácil quebrou hoje uma sequência de 25 sorteios sem prêmios acumulados. O concurso 1940, realizado em São... 13/03/2020 21h03 ver mais PUBLICIDADE","categorias":[""]}
{"titulo":"Mulher do premier espanhol está com coronavírus","descricao":"Madri, 14 Mar 2020 (AFP) - A mulher do premier espanhol, Pedro Sánchez, Begoña Gómez, foi infectada pelo novo coronavírus, anunciou na noite deste sábado o gabinete de Sánchez.","conteudo":"Mulher do premier espanhol está com coronavírus - 14/03/2020 - UOL Notícias Já vai? Fica mais um pouco! O UOL produz conteúdo de qualidade sobre tudo Algumas sugestões para você: Corpo de Bebianno, que morreu aos 56, será velado em Teresópolis (RJ) hoje Bebianno fez o que pôde pelo Brasil, afirma Doria ao participar de enterro \"Bebianno poderia ter colocado coisas muito mais perigosas\", diz general PUBLICIDADE BATE-PAPO UOL Host Cursos Pagseguro PagBank Notícias sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Notícias Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Avaliação Meu Carro Motos Lançamentos e Mercado Segredos Automotivos Tabela Fipe Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Imposto de Renda Últimas notícias Dúvidas do IR 2020 Download do programa Folha Esporte Futebol Jogos do dia Mercado da Bola Libertadores Copa do Brasil Paulista Carioca Brasileirão Liga dos Campeões Mais campeonatos Olimpíadas 2020 UOL de Primeira Mais Esporte Olimpíadas 2020 Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Fefito Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor de Mãe Amor Sem Igual As Aventuras de Poliana Avenida Brasil Éramos Seis Malhação Salve-se Quem Puder Especial BBB20 Enquetes Chico Barney Mauricio Stycer Últimas notícias Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Destretando Final feliz MOV MOV.doc Entrevistas Parceiros Band Caras RedeTV! Nossa Casa Cozinha Viagem Moda Reportagens Especiais Últimas notícias TAB Edições Últimas Assista Colunistas Tendência & Inovação Comportamento Arte & Design Sociedade Newsletter Start Reviews eSports Guias Curiosidades Vídeos Blogs e colunas Últimas notícias Topo Notícias Mulher do premier espanhol está com coronavírus 00:00 14/03/2020 20h29 Madri, 14 Mar 2020 (AFP) - A mulher do premier espanhol, Pedro Sánchez, Begoña Gómez, foi infectada pelo novo coronavírus, anunciou na noite deste sábado o gabinete de Sánchez. \"Os testes feitos nas últimas horas nas pessoas mais próximas do premier deram positivo para a sua mulher\", afirmou o gabinete, segundo o qual ambos passam bem. avl/mg/erl/lb Comunicar erro Newsletters Resumo do Dia Para começar e terminar o dia bem informado. Email inválido Cadastrar As mais lidas agora Coronavírus: Dez coisas que você precisa saber para atravessar a pandemia Sobe para 121 os casos confirmados de coronavírus no Brasil Em mercado de elite de SP, clientela estoca mantimentos para encarar vírus PUBLICIDADE do UOL© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Notícias Estadão Conteúdo Secretaria de Saúde do RS registra 7º caso de coronavírus no Estado A Secretaria Municipal de Saúde de Porto Alegre, no Rio Grande do Sul, confirmou na noite deste sábado, dia 14, o... 14/03/2020 20h51 Chico Alves Bebianno poderia ter provocado \"hecatombe\" política, diz Major Olimpio Depois de saber da morte do ex-ministro Gustavo Bebianno, por infarto, o senador Major Olimpio (PSL-SP) postou... 14/03/2020 20h50 AFP - Geral Teste de Trump dá negativo para coronavírus, anuncia médico da Casa Branca Washington, 14 Mar 2020 (AFP) - O teste do presidente americano, Donald Trump, deu negativo para o novo... 14/03/2020 20h43 TN Online Apucaranense morre após acidente na Estrada do Rio Bom Um apucaranense de 63 anos morreu após capotar o carro que conduzia. O acidente aconteceu na tarde deste sábado... 14/03/2020 20h41 UOL Notícias - Internacional Coronavírus: Trump testa negativo para Covid-19, diz médico da Casa Branca O presidente dos Estados Unidos, Donald Trump, teve resultado negativo no exame que fez hoje para detectar o... 14/03/2020 20h38 Estadão Conteúdo Espanha declara estado de emergência por duas semanas para conter coronavírus 14/03/2020 20h38 Folha.com - Mundo Teste de Trump para coronavírus dá negativo, afirma Casa Branca 14/03/2020 20h35 EFE Putin assina Constituição que abre porta para que fique no poder até 2036 Céline Aemisegger, Moscou, 14 mar (EFE).- O presidente da Rússia, Vladimir Putin, assinou neste sábado uma lei que 14/03/2020 20h28 Agência Brasil Covid-19: Senacon recomenda remarcação de passagem sem custo adicional As pessoas que têm viagens turísticas marcadas para os próximos 60 dias, poderão remarcar passagens e hotéis sem... 14/03/2020 20h22 AFP - Geral Biden e Sanders fazem neste domingo primeiro debate na TV Washington, 14 Mar 2020 (AFP) - Joe Biden, favorito para representar os democratas nas eleições presidenciais de... 14/03/2020 20h20 Opera Mundi EUA suspendem viagens do Reino Unido e da Irlanda para conter coronavírus O governo dos Estados Unidos anunciou neste sábado (14/03) a suspensão de voos vindos do Reino Unido e da Irlanda... 14/03/2020 20h15 UOL Notícias - Cotidiano Escolas particulares de SP suspendem aulas a partir da próxima semana As escolas particulares de São Paulo já estão anunciando a suspensão das aulas a partir da próxima semana.... 14/03/2020 20h14 do UOL Silas Malafaia diz que não vai fechar igreja por causa do coronavírus Em seu perfil no Twitter, Silas Malafaia publicou, hoje à tarde, um vídeo para encorajar as pessoas para ir à... 14/03/2020 20h14 EFE Estado de Nova York registra 1ª morte pela Covid-19 em 524 casos confirmados Nova York, 14 mar (EFE).- O estado de Nova York, nos Estados Unidos, já registrou 524 casos do novo coronavírus e... 14/03/2020 20h07 UOL Notícias Mega-Sena: concurso 2243 é sorteado; veja quantos números você acertou Os números sorteados no concurso 2243 da Mega-Sena neste sábado (14), foram 14-18-28-35-38-54. Se um bilhete tiver 14/03/2020 20h04 EFE EUA podem restringir viagens a Reino Unido e Irlanda devido a coronavírus Washington, 14 mar (EFE).- Em meio à expansão do novo coronavírus, o presidente dos Estados Unidos, Donald Trump,... 14/03/2020 20h04 Folha.com - Equilíbrio Pandemia do novo coronavírus gera misto de pânico e medo 'positivo' 14/03/2020 20h00 Folha de S. Paulo Mundo vive maior apagão aéreo da história As restrições para a entrada nos Estados Unidos de não residentes e estrangeiros vindos de países da Europa... 14/03/2020 20h00 Folha.com - Mundo Em um sábado à noite, festa presidencial na Flórida virou zona quente de coronavírus 14/03/2020 20h00 Folha de S. Paulo - Mercado Mundo vive maior apagão aéreo da história 14/03/2020 20h00 EFE Autoridades da China recomendam quarentena para curados de coronavírus A Comissão Nacional de Saúde da China publicou um guia para pacientes que receberam alta por coronavírus, no qual... 14/03/2020 20h00 Agência Brasil Brasil tem 121 registros do novo coronavírus O Ministério da Saúde informou neste sábado (14) que subiu de 98 para 121 o número de casos confirmados de... 14/03/2020 19h59 EFE Governo da Espanha restringirá circulação de pessoas Madri, 14 mar (EFE).- A cúpula do governo da Espanha aprovará neste sábado uma restrição à circulação de pessoas,... 14/03/2020 19h57 EFE Pesquisadores britânicos testam com sucesso em ratos vacina contra Covid-19 Uma equipe de pesquisadores do Imperial College, em Londres, acredita que está próxima de desenvolver uma vacina... 14/03/2020 19h52 EFE Apple fecha lojas em todo o mundo, menos na China San Francisco (EUA), 14 mar (EFE).- A Apple anunciou neste sábado o fechamento de suas lojas em todo o mundo - com 14/03/2020 19h49 Pontos turísticos ao redor do mundo fecham por pandemia do coronavírus Cartões postais foram esvaziados em função das orientações para que as pessoas evitem aglomerações 14/03/2020 19h48 EFE Espanha soma agora 5.753 infecções pelo novo coronavírus, com 136 mortes Madri, 14 mar (EFE).- A Espanha já soma 5.753 casos do novo coronavírus, com um aumento de 1.522 pessoas... 14/03/2020 19h47 AFP - Geral Panamá repatria turistas em transatlântico após bloqueio da Colômbia Cidade do Panamá, Panamá, 14 Mar 2020 (AFP) - O Panamá determinou neste sábado a repatriação de mais de mil... 14/03/2020 19h43 TN Online Diocese de Apucarana divulga boletim médico sobre estado de saúde do padre Egídio de Vidi A Diocese de Apucarana informou que o Bispo Dom Carlos José de Oliveira, visitou o padre Egídio de Vidi, de 95... 14/03/2020 19h41 EFE Número de mortes devido ao coronavírus chega a 1.441 na Itália Roma, 14 mar (EFE).- O número de mortes devido ao novo coronavírus na Itália chegou a 1.441, o que representa um... 14/03/2020 19h41 Agência Brasil Covid-19: bombeiros farão triagem de passageiros no Distrito Federal O Corpo de Bombeiros do Distrito Federal fará a triagem de passageiros no Aeroporto Internacional de Brasília e... 14/03/2020 19h39 EFE Trump diz que fez teste para coronavírus e aguarda resultados Washington, 14 mar (EFE).- O presidente dos Estados Unidos, Donald Trump, revelou neste sábado que ontem à noite... 14/03/2020 19h39 do UOL Santuário Nacional de Aparecida suspende missas e celebrações O Santuário Nacional de Aparecida divulgou uma nota na tarde de hoje anunciando a suspensão de eventos, como... 14/03/2020 19h26 Público - Mundo Noruega anuncia encerramento de aeroportos, o último país a decretar controlo de fronteiras 14/03/2020 19h25 Folha de S. Paulo Empresa de cruzeiros Royal Caribbean suspende operações globais devido ao coronavírus A empresa de cruzeiros Royal Caribbean Cruises disse neste sábado que suspendeu as viagens de sua frota... 14/03/2020 19h15 Folha de S. Paulo - Mercado Empresa de cruzeiros Royal Caribbean suspende operações globais devido ao coronavírus 14/03/2020 19h15 Agência Brasil MEC, estados e municípios articulam-se para combater novo coronavírus O Ministério da Educação (MEC), estados e municípios estão se unindo para articular estratégias de combate ao novo 14/03/2020 19h07 Estadão Conteúdo Coronavírus: pasta da Justiça recomenda remarcação de viagens sem custo adicional 14/03/2020 19h02 Opera Mundi Dois anos depois da morte de Marielle, deputadas mantêm vivo legado da vereadora no Rio \"Tentaram nos enterrar, mas não sabiam que éramos sementes\". As palavras de ordem que ecoam nas mobilizações das... 14/03/2020 19h00 Estadão Conteúdo Doria volta a lamentar morte de Bebianno e diz que momento 'é de solidariedade' 14/03/2020 18h58 Folha.com - Esporte Corridas de rua estão suspensas em São Paulo devido ao coronavírus 14/03/2020 18h57 Rede Tv Jornalismo Super-ricos se mudam para bunkers fugindo do coronavírus, diz jornal Os planos dos multimilionários extrapolam as atitudes de apenas desinfetar as mãos com álcool gel 14/03/2020 18h54 do UOL Governo recomenda que empresas remarquem passagem prevista para até 60 dias A Senacon (Secretaria Nacional do Consumidor), órgão federal ligado ao Ministério da Justiça e Segurança Pública,... 14/03/2020 18h53 Folha de S. Paulo - Mercado Vale define metas de sustentabilidade para executivos e retoma pagamento de bônus 14/03/2020 18h53 Folha de S. Paulo Vale define metas de sustentabilidade para executivos e retoma pagamento de bônus A mineradora brasileira Vale decidiu incluir metas ambientais, sociais e de governança como parte da remuneração... 14/03/2020 18h53 DW Confirmadas novas infecções em pessoas próximas a Bolsonaro Confirmadas novas infecções em pessoas próximas a Bolsonaro - Senador, diplomata e advogada que acompanharam... 14/03/2020 18h43 AFP - Geral EUA estendem proibição de voos europeus a Reino Unido e Irlanda Washington, 14 Mar 2020 (AFP) - Washington proibirá viagens aos Estados Unidos a partir de Reino Unido e Irlanda a 14/03/2020 18h40 do UOL Confira medidas adotadas por estados e municípios no combate ao coronavírus Diante do aumento de casos de coronavírus no Brasil, estados e municípios seguem anunciando uma série de medidas... 14/03/2020 18h33 ver mais PUBLICIDADE","categorias":[""]}
{"titulo":"UERJ recebe pedidos de isenção do 1º EQ do Vestibular 2021","descricao":"A UERJ abriu hoje, 11//03, o período para solicitar a isenção do 1º Exame de Qualificação (EQ) do Vestibular Estadual 2021. Prazo vai até o dia 13 de março.","conteudo":"UERJ recebe pedidos de isenção do 1º EQ do Vestibular 2021 Disciplinas Especial + Pesquisas Enem Vestibular Educador O que é? Exercícios Monografias Escola Kids Vídeos + Canais Canais Disciplinas Monografias Educador Enem Meu Artigo Brasil Escola Vestibular Topo Login/Registro Canais Atualidades Banco de Redações Blog Bolsas de estudo Correções de provas Cotas Cursinhos Comunitários Diário de Universitário Dicas Downloads Dúvidas Enquetes Ensino a Distância Estudar no Exterior Fuvest Guia de Profissões Intercâmbio Livros para Vestibular Matérias Ensino Médio Orientação Vocacional ProUni Resumos de Livros Universidades Vida de Profissional Agenda Aprovados Bolsas ProUni FIES PRAVALER Bolsa para estrangeiros Cotas Lei de Cotas Os tipos de cotas Cotas para escolas públicas Cotas para deficientes Cotas para índios Cotas para negros ENEM Enem 2019 Adesão ao Enem Calcular a média Calcular a nota Certificado do Ensino Médio Como sair bem no Enem Correção da Redação Correção Enem Dicas Enem Estudar em Portugal Fies e Enem Inscrições Enem Isenção de taxa Mitos e verdades Notícias do Enem Provas e Gabaritos ProUni e Enem Quem pode fazer Ranking de Escolas Redação do Enem Simulado Enem SiSU Usando a nota do Enem Vídeos Notícias Profissões Ciências Biológicas e Saúde Ciências Exatas e da Terra Ciências Humanas e Sociais Ciências Sociais Aplicadas Engenharias e Tecnologia Graduação Tecnológica Linguística, Letras e Artes Cursos Técnicos Profissões do Futuro Provas e Gabaritos Provas e Gabaritos de Vestibular Provas e Gabaritos do Enem Correções de Provas Simulado Home Notícias UERJ abre isenção do 1º Exame de Qualificação do Vestibular 2021 ImprimirTexto-A+A Em 11/03/2020 09h17 , atualizado em 11/03/2020 09h23 UERJ abre isenção do 1º Exame de Qualificação do Vestibular 2021 Notícias Candidatos de baixa renda podem solicitar a isenção da taxa até sexta-feira, dia 13. Resultado sai dia 8 de abril. Por Giullya Franco 0 Crédito: Diretoria de Comunicação da UERJ PUBLICIDADE A Universidade do Estado do Rio de Janeiro (UERJ) abriu nesta quarta-feira, 11 de março, o período para solicitar a isenção da taxa de inscrição do 1º Exame de Qualificação (EQ) do Vestibular Estadual 2021. Prazo vai até o dia 13 de março. Solicite aqui a isenção do 1º EQ 2021 Podem concorrer à isenção os candidatos que concluíram ou estão no último ano do ensino médio e possuam renda bruta média mensal familiar menor ou igual a R$1.567,50. Procedimentos para solicitar isenção O candidato deverá efetuar o cadastro dos dados pessoais no sistema de concursos do Departamento de Seleção Acadêmica (DSEA); Quem já está cadastrado deverá apenas informar o número do CPF e senha para efetuar o preenchimento do requerimento de isenção; O requerimento de isenção e a documentação comprobatória de cada candidato deverão ser postados em qualquer agência dos Correios, na modalidade carta registrada, e encaminhados ao DSEA/UERJ até o dia 16 de março. Cursinhos Populares Os candidatos à isenção que estudam em cursos pré-vestibulares populares, comunitários ou similares deverão comprovar frequência ao curso e utilizar o código de acesso fornecido por seus cursos de para preencher o requerimento de isenção. Os requerimentos e a documentação comprobatória de cada candidato deverão ser entregues diretamente no DSEA/UERJ pelo coordenador do curso também até o dia 16 de março. Não pare agora... Tem mais depois da publicidade ;) Resultado De acordo com o cronograma da UERJ o resultado será informado no dia 8 de abril. Os recursos poderão ser apresentados no primeiro dia útil após a divulgação do resultado no Pavilhão João Lyra Filho (1º andar, bloco F, sala 1141) das 10h às 17h. Somente o candidato poderá apresentar recurso. 2º EQ A solicitação da isenção para o 2º Exame de Qualificação será recebida de 24 a 26 de junho e o resultado apresentado no dia 17 de julho. Vestibular Estadual 2021 A UERJ já divulgou algumas datas do Vestibular Estadual 2021 e as obras literárias que serão cobradas na prova. Veja: 1º Exame de Qualificação: 7 de junho de 2020 Leitura indicada: Triste fim de Policarpo Quaresma, de Lima Barreto 2º Exame de Qualificação: 13 de setembro de 2020 Leitura indicada: Assim na terra como embaixo da terra, de Ana Paula Maia. Exame Discursivo: 29 de novembro de 2020 Leitura indicada na prova de Redação: 1984, de George Orwell Leitura indicada na prova de Língua Portuguesa e Literaturas: Os Sonetos, de Luís de Camões Para mais informações acesse o Site da UERJ ou consulte o edital. Relacionados Notícias IFF (RJ) abre inscrições do Vestibular 2020/2 Notícias UERJ: veja a 1ª reclassificação do Vestibular 2020 Notícias UERJ anuncia datas do Vestibular Estadual 2021 Please enable JavaScript to view the comments powered by Disqus. Enem Enem 2020 Veja quando será o Enem 2020! Provas Saiba como são as provas do Enem! BANCO DE REDAÇÕES Elabore sua redação com o tema atual e as publique aqui no banco de redações Tema Escolha um tema Analfabetismo funcional no Brasil: por que esse problema ainda persiste? - TEMA ATUAL Gravidez precoce: um problema? A influência dos meios de comunicação na sociedade brasileira Suicídio entre policiais: um problema que mata mais que confrontos na rua Democratização do acesso ao cinema no Brasil A importância das vacinas para a sociedade Desmatamento e queimadas: a importância de preservar a floresta amazônica Fome: um retrato da desigualdade social no Brasil Reforma da Previdência: uma solução ou um problema? Como reverter o cenário da atual situação carcerária do Brasil? A importância de valorizar e garantir os direitos dos povos indígenas no Brasil O discurso de ódio nas redes sociais PESQUISA DE FACULDADES Quem somos Anuncie no Brasil Escola Expediente Política de Privacidade Termos de Uso Fale Conosco SIGA O BRASIL ESCOLA Alunos Online Biologia Net Escola Kids Exercícios Mundo Educação História do Mundo Manual da Química Mundo Educação Português Vestibular Mundo Educação Resolução mínima de 1024x768. Copyright © 2020 Rede Omnia - Todos os direitos reservados Proibida a reprodução total ou parcial sem prévia autorização (Inciso I do Artigo 29 Lei 9.610/98)","categorias":[""]}
{"titulo":"Ufop recebe inscrições do Vestibular 2020 via Enem de cursos EaD","descricao":"A Ufop abriu hoje (13) as inscrições do Vestibular 2020 via Enem para cursos a distância. Interessados podem se inscrever até 13 de abril.","conteudo":"Ufop recebe inscrições do Vestibular 2020 via Enem de cursos EaD Disciplinas Especial + Pesquisas Enem Vestibular Educador O que é? Exercícios Monografias Escola Kids Vídeos + Canais Canais Disciplinas Monografias Educador Enem Meu Artigo Brasil Escola Vestibular Topo Login/Registro Enem Enem 2019 Resultado do Enem Enem 2020 Provas Enem 2019 Gabarito Enem 2019 A prova do Enem Certificação Como usar a nota Correção da Redação Estudar em Portugal Fraudes no Enem Lista de adesão Mitos e verdades Ranking de Escolas Redação do Enem Vídeos Dúvidas Atendimento especial Boletim do Enem Calcular a média Calcular a nota Como cancelar a inscrição Como estudar Como funciona a prova Como sair bem Como ser fiscal Correção da Redação Declaração de Comparecimento Enem x Vestibular Inscrição Enem Isenção da taxa Justificar ausência Nome social Nota para passar Onde usar a nota O que vestir no Enem Por que fazer Quem pode fazer Recuperar senha Resultado do Enem Treineiro no Enem Dicas Biologia Ciências Humanas Física Linguagens e Redação Matemática Química Temas que mais caem no Enem FIES ProUni SiSU SiSU 2020 Como funciona o SiSU Lista de espera do SiSU Não passei no SiSU, e agora? Nota de corte Notícias Provas e Gabaritos Correção Enem 2019 Provas e Gabaritos Enem 2019 Correção Enem 2018 Provas e Gabaritos Enem 2018 Provas anteriores Simulado Vídeos Enem Biologia Geografia Espanhol Filosofia Física Gramática História do Brasil História Geral Inglês Literatura Matemática Química Redação Sociologia Vestibular Agenda Aprovados Atualidades Banco de Redações Blog Bolsas de estudo Cotas Cursinhos comunitários Dicas Ensino a Distância Enquetes Estudar no exterior Fuvest Guia de Profissões Intercâmbio Livros Vestibulares Notícias Orientação Vocacional Profissões do Futuro Provas e Gabaritos Resumo de Livros Simulado Universidades Vida Profissional Vestibular Enem Notícias Ufop (MG) abre inscrições do Vestibular 2020 via Enem para cursos a distância ImprimirTexto-A+A Em 13/03/2020 07h13 , atualizado em 13/03/2020 07h13 Ufop (MG) abre inscrições do Vestibular 2020 via Enem para cursos a distância Notícias Os interessados podem se inscrever até 13 de abril, gratuitamente. Seleção preencherá 750 vagas, sendo a metade para cotistas. Por Lorraine Vilela Campos 0 PUBLICIDADE A Universidade Federal de Ouro Preto (Ufop) abriu nesta sexta-feira, 13 de março, as inscrições do Vestibular 2020 para cursos a distância (EaD). Os interessados podem se inscrever até 13 de abril, gratuitamente. Faça sua inscrição A seleção será realizada pelas notas do Exame Nacional do Ensino Médio (Enem). É necessário ter 300 pontos na redação e em cada uma das provas objetivas, sendo possível utilizar a pontuação de qualquer edição entre 2013 e 2019. O resultado será publicado até 30 de abril. Outras chamadas são esperadas para 21 de maio e 15 de junho. Todas as datas podem ser vistas neste cronograma. Não pare agora... Tem mais depois da publicidade ;) Vagas O Ufop oferece 750 vagas na modalidade a distância, sendo metade para estudantes de escolas públicas. As oportunidades são para os cursos licenciatura em Geografia, Matemática e Pedagogia. As oportunidades são para os polos Alterosa, Araguari, Araxá, Bom Despacho, Campo Belo, Caratinga, Confins, Conselheiro Lafaiete, Coromandel, Ipatinga, João Monlevade, Lagamar, Lagoa Santa, Salinas, Santa Rita de Caldas e Três Marias. Mais informações no Edital e pelo site da Ufop. Please enable JavaScript to view the comments powered by Disqus. Enem Datas Confira quando serão as provas do Enem 2020! Prova Saiba como são as provas do Enem! BANCO DE REDAÇÕES Elabore sua redação com o tema atual e as publique aqui no banco de redações Tema Escolha um tema Analfabetismo funcional no Brasil: por que esse problema ainda persiste? - TEMA ATUAL Gravidez precoce: um problema? A influência dos meios de comunicação na sociedade brasileira Suicídio entre policiais: um problema que mata mais que confrontos na rua Democratização do acesso ao cinema no Brasil A importância das vacinas para a sociedade Desmatamento e queimadas: a importância de preservar a floresta amazônica Fome: um retrato da desigualdade social no Brasil Reforma da Previdência: uma solução ou um problema? Como reverter o cenário da atual situação carcerária do Brasil? A importância de valorizar e garantir os direitos dos povos indígenas no Brasil O discurso de ódio nas redes sociais PESQUISA DE FACULDADES Quem somos Anuncie no Brasil Escola Expediente Política de Privacidade Termos de Uso Fale Conosco SIGA O BRASIL ESCOLA Alunos Online Biologia Net Escola Kids Exercícios Mundo Educação História do Mundo Manual da Química Mundo Educação Português Vestibular Mundo Educação Resolução mínima de 1024x768. Copyright © 2020 Rede Omnia - Todos os direitos reservados Proibida a reprodução total ou parcial sem prévia autorização (Inciso I do Artigo 29 Lei 9.610/98)","categorias":[""]}
{"titulo":"UECE: resultado do Vestibular 2020 de cursos EaD está liberado","descricao":"A UECE divulgou hoje, 12/03, o resultado do Vestibular 2020/2 para os cursos a distância. Oferta foi de 1,6 mil vagas.","conteudo":"UECE: resultado do Vestibular 2020 de cursos EaD está liberado Disciplinas Especial + Pesquisas Enem Vestibular Educador O que é? Exercícios Monografias Escola Kids Vídeos + Canais Canais Disciplinas Monografias Educador Enem Meu Artigo Brasil Escola Vestibular Topo Login/Registro Canais Atualidades Banco de Redações Blog Bolsas de estudo Correções de provas Cotas Cursinhos Comunitários Diário de Universitário Dicas Downloads Dúvidas Enquetes Ensino a Distância Estudar no Exterior Fuvest Guia de Profissões Intercâmbio Livros para Vestibular Matérias Ensino Médio Orientação Vocacional ProUni Resumos de Livros Universidades Vida de Profissional Agenda Aprovados Bolsas ProUni FIES PRAVALER Bolsa para estrangeiros Cotas Lei de Cotas Os tipos de cotas Cotas para escolas públicas Cotas para deficientes Cotas para índios Cotas para negros ENEM Enem 2019 Adesão ao Enem Calcular a média Calcular a nota Certificado do Ensino Médio Como sair bem no Enem Correção da Redação Correção Enem Dicas Enem Estudar em Portugal Fies e Enem Inscrições Enem Isenção de taxa Mitos e verdades Notícias do Enem Provas e Gabaritos ProUni e Enem Quem pode fazer Ranking de Escolas Redação do Enem Simulado Enem SiSU Usando a nota do Enem Vídeos Notícias Profissões Ciências Biológicas e Saúde Ciências Exatas e da Terra Ciências Humanas e Sociais Ciências Sociais Aplicadas Engenharias e Tecnologia Graduação Tecnológica Linguística, Letras e Artes Cursos Técnicos Profissões do Futuro Provas e Gabaritos Provas e Gabaritos de Vestibular Provas e Gabaritos do Enem Correções de Provas Simulado Home Notícias UECE publica aprovados no Vestibular 2020 de cursos a distância ImprimirTexto-A+A Em 12/03/2020 18h06 , atualizado em 12/03/2020 18h14 UECE publica aprovados no Vestibular 2020 de cursos a distância Notícias Processo seletivo ofereceu 1,6 mil vagas para diversos cursos da instituição. Por Giullya Franco 0 Crédito: Divulgação/UECE PUBLICIDADE A Universidade Estadual do Ceará (UECE) divulgou nesta quinta-feira, 12 de março, o resultado do Vestibular 2020 para cursos a distância. Veja o resultado A matrícula dos classificados será realizada no Departamento de Ensino de Graduação (DEG). As datas ainda serão informadas em edital próprio divulgado no Site da UECE no dia 20 de março a partir das 17h. A Seletiva O processo seletivo foi realizado no dia 16 de fevereiro e os candidatos tiveram que responder 45 questões de Português, Matemática, Biologia, Química, Física, História, Geografia, Inglês e produzir uma redação. Foram oferecidas 1.625 vagas, sendo 710 para professores de escolas públicas. As oportunidades são para licenciaturas em Artes Visuais, Ciências Biológicas, Educação Física, Geografia, História, Matemática, Pedagogia e Química, além do bacharelado em Ciências Contábeis. Não pare agora... Tem mais depois da publicidade ;) As vagas são para os polos de Fortaleza, Sobral, Aracoiaba, Beberibe, Boa Viagem, Brejo Santo, Campos Sales, Canindé, Caucaia - Jurema/Araturi, Caucaia - Novo Pabussu, Crateús, Iguatu, Itapipoca, Jaguaribe, Lavras da Mangabeira, Madalena, Maracanaú, Mauriti, Orós, Piquet Carneiro, Quiterianópolis, Quixeramobim e Russas. Para mais informações acesse o Site da UECE ou consulte o edital. Relacionados Notícias UECE divulga resultado do Vestibular 2020/1 Notícias UECE divulga gabarito do Vestibular 2020 de cursos a distância Please enable JavaScript to view the comments powered by Disqus. Enem Enem 2020 Veja quando será o Enem 2020! Provas Saiba como são as provas do Enem! BANCO DE REDAÇÕES Elabore sua redação com o tema atual e as publique aqui no banco de redações Tema Escolha um tema Analfabetismo funcional no Brasil: por que esse problema ainda persiste? - TEMA ATUAL Gravidez precoce: um problema? A influência dos meios de comunicação na sociedade brasileira Suicídio entre policiais: um problema que mata mais que confrontos na rua Democratização do acesso ao cinema no Brasil A importância das vacinas para a sociedade Desmatamento e queimadas: a importância de preservar a floresta amazônica Fome: um retrato da desigualdade social no Brasil Reforma da Previdência: uma solução ou um problema? Como reverter o cenário da atual situação carcerária do Brasil? A importância de valorizar e garantir os direitos dos povos indígenas no Brasil O discurso de ódio nas redes sociais PESQUISA DE FACULDADES Quem somos Anuncie no Brasil Escola Expediente Política de Privacidade Termos de Uso Fale Conosco SIGA O BRASIL ESCOLA Alunos Online Biologia Net Escola Kids Exercícios Mundo Educação História do Mundo Manual da Química Mundo Educação Português Vestibular Mundo Educação Resolução mínima de 1024x768. Copyright © 2020 Rede Omnia - Todos os direitos reservados Proibida a reprodução total ou parcial sem prévia autorização (Inciso I do Artigo 29 Lei 9.610/98)","categorias":[""]}
