{"titulo":"Ministra da Mulher | Projeto que libera arma à agredida tem anuência de Damares, diz deputado","descricao":"Projeto que libera arma à agredida tem anuência de Damares, diz deputado","conteudo":"Projeto que libera arma à agredida tem anuência de Damares, diz deputado - 18/02/2020 - UOL Universa Já vai? Fica mais um pouco! O UOL produz conteúdo de qualidade sobre tudo Algumas sugestões para você: Maquiagem feita em salão frustra cliente: é possível entrar na Justiça? Kate Middleton confessa que posar logo após dar à luz foi \"aterrorizante\" Tapa-mamilo no Carnaval: onde comprar e dicas de como sustentá-lo na folia PUBLICIDADE Home UOL Produtos Outros canais UOL Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Bate-papo Outros canais UOL Bate-papo Página principal Bate Papo VIP Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Outros canais UOL Notícias Página principal Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Outros canais UOL Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Outros canais UOL Economia Página principal Agronegócio Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Folha Esporte Outros canais UOL Esporte Página principal Futebol Jogos do dia Mercado da Bola Brasileirão Mundial de clubes Copa do Brasil Paulista Carioca Liga dos Campeões Mais campeonatos UOL de Primeira Olimpíadas Mais Esporte Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Outros canais UOL Entretê Página principal Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Outros canais UOL TV e Famosos Página principal Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Fefito Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor de Mãe Amor Sem Igual As Aventuras de Poliana Avenida Brasil Éramos Seis Malhação Salve-se Quem Puder Especial BBB20 Enquetes Chico Barney Mauricio Stycer Últimas notícias Universa Outros canais UOL Página principal Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Outros canais UOL VivaBem Página principal Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Outros canais UOL Tilt Página principal Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Outros canais UOL Ecoa Página principal Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Destretando Final feliz MOV Outros canais UOL Vídeos Página principal MOV.doc Entrevistas Parceiros Band Caras RedeTV! Educação Outros canais UOL Educação Página principal Banco de Redações Enem Pesquisa Escolar Planos de aula Resumo de livros Vestibular Brasil Escola Últimas notícias Pesquisa Escolar Atualidades Biografias Biologia Física Geografia História Matemática Português Química Outros temas Cursos online Cursos Livres - Upfy Pós-graduação Profissionalizantes Preparatório OAB TAB Outros canais UOL TAB Página Principal Edições Últimas Assista Colunistas Tendência & Inovação Comportamento Arte & Design Sociedade Newsletter Urban Taste Outros canais UOL Urban Taste Página principal Comidas Drinques Blogs e colunas Últimas notícias Receitas Outros canais UOL Receitas Página principal Todas as receitas Acompanhamentos Arroz Bebidas Bolos Carnes Cozinha Típica Doces e Sobremesas Frangos e Outras Aves Hambúguer e Lanches Leite Condensado Massas e Molhos Pães Peixes e Frutos do Mar Petiscos e Entradas Saladas Tortas Sopas e Caldos Receitas Vegetarianas Últimas notícias Start Outros canais UOL Start Página principal Reviews eSports Guias Curiosidades Vídeos Blogs e colunas Últimas notícias Viagem Outros canais UOL Viagem Página Principal Ecoturismo Roteiros Culturais Roteiros em Família Roteiros Gastronômicos Roteiros de Luxo Mochileiros Roteiros para Badalar Roteiros para Descansar Roteiros Românticos Vídeos Últimas Notícias UOL Host UOL Meu Negócio PagBank PagSeguro Cursos sac Transforma Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria Horóscopo Horóscopo Aries Touro Gêmeos Câncer Leão Virgem Libra Escorpião Sagitário Capricórnio Aquário Peixes Newsletters Blogs e colunas Vídeos Vídeos Para de Ser Doida Meu Cabelo Tem História Baixaria Últimas notícias Topo Direitos da mulher 00:00 Projeto que libera arma à agredida tem anuência de Damares, diz deputado Proposta que conceder autorização à mulher para ter arma de fogo e se defender de agressor Imagem: Gabriela Cais Burdmann/UOL Camila Brandalise De Universa 18/02/2020 04h00 Apresentado em dezembro do ano passado, o projeto de lei 6728/2019 pede a alteração da Lei do Desarmamento para incluir, entre as pessoas credenciadas a tirarem a autorização para porte de arma, a mulher vítima de violência doméstica que tenha medida protetiva concedida por um juiz. O projeto está na Comissão de Defesa dos Direitos da Mulher, onde será votado, ainda sem data definida. Se aprovado, passará por outras duas comissões até ser enviado para análise do Senado. De autoria do deputado federal Sanderson (PSL-RS), gaúcho, policial federal há 23 anos e vice-líder do governo na Câmara dos Deputados, a proposta, segundo ele, ganhou a anuência da ministra da Mulher, da Família e dos Direitos Humanos. Relacionadas Cresce número de mulheres mortas por arma de fogo dentro de casa no Brasil Projeto prevê suspensão de posse de arma para agressor de crianças e jovens Projeto determina recolhimento de armas de agressores de mulheres \"Ela me chamou lá no ministério e disse: 'Deputado, parabéns. Precisamos proteger a todos, e proteger a mulher não é uma opção, é um dever do governo Bolsonaro\", diz Sanderson, que afirma ainda que acompanhará a ministra em uma palestra em Porto Alegre, em março, para falar sobre as políticas públicas da atual gestão em relação à violência contra a mulher. \"Alguns acham que essa bandeira da mulher é da esquerda, mas é uma necessidade de todas as pessoas que buscam minimizar os índices de violência\", afirma o deputado. \"Precisamos fazer algo, nem que seja mandar um recado à sociedade machista, dizendo que a mulher também pode ter uma arma na cintura, na bolsa, tanto quanto o homem.\" Os únicos dados apresentados no projeto são referentes ao número crescente de casos de violência contra mulheres no Brasil e ao aumento da quantidade de feminicídios no Rio Grande do Sul, tomando como base o Anuário de Segurança Pública 2018, publicado pelo Fórum Brasileiro de Segurança Pública. A entidade que publica o documento, no entanto, condena publicamente mudanças na lei que facilitem o acesso às armas pela população civil. Em maio de 2019, o órgão divulgou uma nota pública sobre as alterações na legislação referente ao porte de arma feitas pelo presidente Jair Bolsonaro. \"A medida é claramente uma tentativa de driblar o Estatuto do Desarmamento, que está em vigor no país desde 2003, e ignora estudos e evidências que demonstram a ineficiência de se armar civis para tentar coibir a violência em todos os níveis.\" \"Mas aí é a opinião deles. Eu discordo\", diz Sanderson. \"Estou absolutamente certo? Não. Talvez esteja absolutamente errado. Mas estou levantando esse tema. Há casos de vítimas que buscam faca, pau para se defender. O homem enfurecido bate, e a mulher vai se defender como?\" \"Omissão expressa do Estado\", diz especialista Para Maíra Zapater, professora de Direito da Unifesp (Universidade Federal de São Paulo) e especialista em direito penal e das mulheres, não há argumentação suficiente no projeto que prove a necessidade da lei. \"Não correlaciona dados e não apresenta qualquer elemento que mostre que o porte de armas redundará em maior ou melhor proteção da mulher\", diz. \"Só se pode presumir que ela vai ameaçar o agressor com uma arma, e ele se sentirá mais intimidado, mas são inferências que nem constam na exposição de motivos\", opina Maíra. \"Colocar arma na mão das mulheres para que elas se defendam soa como uma omissão expressa do Estado. Está dizendo: está aqui uma arma, se defenda sozinha.\" Maíra ainda diz que, em vez de mais leis na área de segurança pública, é preciso investir em programas educacionais. \"Precisamos de educação em questões de gênero nas escolas, coisa que não tem nada a ver com o que se chama de 'ideologia de gênero', mas no sentido de aprender por que homens e mulheres estão sujeitos a formas diferentes de violência\" diz. \"E é importante falar dos homens também. Eles estão mais sujeitos a conflitos com armas de fogo, enquanto as mulheres estão à violência doméstica. Isso é discussão de gênero.\" Comunicar erro Newsletters A newsletter para mulheres que vivem em um mundo em evolução. Os debates mais importantes da semana, os memes que vão fazer você rir, as mulheres que foram destaque. Receba toda sexta. Email inválido Cadastrar As mais lidas agora Xangô, o grande rei dos orixás, promete justiça nos próximos meses Jovem de 17 anos é assediada por motorista da Uber no RS Mulher adotada encontra mãe biológica, descobre ter sido concebida após estupro e leva a prisão do pai Universa Violência contra a mulher PUBLICIDADE De Universa© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Direitos da mulher Professor acusado de assédio publicou livro erótico sobre estudantes Um professor da Universidade de Cambridge, no Reino Unido, publicou um livro erótico sobre um grupo fictício de... 18/02/2020 14h24 Justiça decide que shopping de SC deve garantir creche a filhos de lojistas A Justiça de Santa Catarina determinou, no final da semana passada, que o Beiramar Shopping, localizado em... 17/02/2020 09h27 Filha de vice americano se torna novo rosto do movimento antiaborto nos EUA Ela diz e repete: não sou política. Mas Charlotte Pence Bond, 26, filha do meio do vice-presidente americano Mike... 15/02/2020 12h32 Acusação pede ao júri que acredite nas mulheres e condene Weinstein O Ministério Público de Nova York pediu ao júri do processo contra Harvey Weinstein para declarar como culpado o... 14/02/2020 21h10 'Eles mataram minha husky e disseram que mulheres não podiam ter cachorros' Aviso: esta reportagem contém uma imagem que pode ser considerada perturbadora para algumas pessoas 14/02/2020 18h31 Rafa Brites rebate ataque machista sobre \"carro do maridão\": \"Eu comprei\" Rafa Brites se manifestou contra um homem que disparou um comentário machista contra ela enquanto saía da academia. 14/02/2020 13h14 Aborto no sétimo mês de gestação reacende polêmica sobre legislação na Colômbia Ela estava grávida de 7 meses quando fez um aborto. 14/02/2020 08h48 Advogada de Weinstein ataca credibilidade de acusadoras em julgamento por estupro em NY Uma das advogadas de defesa de Harvey Weinstein atacou a credibilidade das mulheres que acusam o ex-produtor... 13/02/2020 21h24 Defesa de Harvey Weinstein pede que júri seja 'corajoso' e o absolva A defesa de Harvey Weinstein pediu hoje ao júri, composto por sete homens e cinco mulheres, durante o seu... 13/02/2020 18h36 Governo promete investimento de R$ 42 milhões na Casa da Mulher Brasileira Após repercussão da informação de que o principal programa do governo de combate à violência de gênero, a Casa da... 13/02/2020 11h59 Trailer do documentário 'Mulher', que estreia em março, é lançado; assista A Imovision lançou, na manhã de hoje, o trailer do documentário \"Woman\" (\"Mulher\"), que tem estreia marcada para o 12/02/2020 11h14 Novo teste deve responder em 4 horas causas que levaram a aborto espontâneo Um quarto das mulheres em todo o mundo sofre aborto, embora poucas delas saibam o verdadeiro motivo que levaram à... 10/02/2020 19h00 \"Por questão de sororidade\": o que significa termo usado por Manu no BBB? Em muitas edições, o público está acostumado a ouvir dos participantes do BBB que a escolha dos votos de... 10/02/2020 11h55 Claudia Leitte faz pose de símbolo do feminismo antes de estrear em bloco A cantora Claudia Leitte publicou hoje em seu Instagram uma foto na qual reproduz a imagem símbolo do feminismo,... 09/02/2020 10h40 Memória às vezes engana, argumenta defesa no julgamento de Weinstein A memória pode nos enganar de tal maneira que um relacionamento sexual consensual se torne uma agressão? 07/02/2020 19h46 Secretaria da Mulher na Câmara diz que fala de José de Abreu é ofensiva A Secretaria da Mulher na Câmara dos Deputados se manifestou hoje contra uma fala do ator José de Abreu, em... 06/02/2020 16h05 União doa R$ 1,3 milhão em equipamentos e móveis para Casa da Mulher de São Paulo A União Federal doou R$ 1,3 milhão em equipamentos de informática e mobiliários ao município de São Paulo para uso 05/02/2020 13h38 Única executiva de banco dinamarquês quer mulheres no comando O Danske Bank quer trazer muito mais mulheres para o alto escalão como parte de um grande plano para melhorar suas 05/02/2020 13h28 Oscar volta a ser acusado de marginalizar as mulheres A acusação retorna todos os anos e 2020 não ficou de fora: a Academia do Oscar seleciona predominantemente... 05/02/2020 13h20 Parlamentar britânica é criticada por causa de roupa e rebate com ironia A parlamentar britânica Tracy Brabin revidou as críticas que recebeu por causa de sua roupa. Ela recebeu uma série 05/02/2020 10h24 \"Ainda temos muitos espaços para ocupar\", diz Petra Costa sobre mulheres Petra Costa, a diretora de \"Democracia em Vertigem\", que concorre ao Oscar na categoria de melhor documentário,... 05/02/2020 09h06 Miley Cyrus ironiza que mulheres precisam \"esconder a vagina\" para eleições Miley Cyrus usou seu Twitter hoje para falar sobre o machismo nas eleições presidenciais dos Estados Unidos em... 04/02/2020 15h32 Letticia Munniz diz ter recusado convite para o BBB: \"Ia perder a razão\" A influenciadora e modelo Letticia Munniz contou através dos stories ontem (4) que recusou participar desta edição 04/02/2020 11h29 As brasileiras que decidiram viajar à Colômbia para conseguir abortar legalmente Em seu apartamento em um bairro de classe média no Rio de Janeiro, a carioca Luzia*, de 31 anos, mostra à BBC News 04/02/2020 07h05 Presidente do Equador pede desculpa por minimizar violência contra mulher O presidente do Equador, Lenín Moreno, pediu desculpas por meio de sua conta na rede social Twitter por suas... 01/02/2020 16h58 \"Nós transamos errado\" e outras frases sensatas de Marcela no BBB Marcela Mc Gowan deixou claro, desde a apresentação antes de entrar na casa do BBB 20, que é feminista. \"Tenho um... 31/01/2020 18h37 Pussy Riot: \"Para criticar Bolsonaro, você não precisa ser pró-comunismo\" Enquanto aguarda para conceder entrevista, Maria Alyokhina, líder da banda Pussy Riot, pede para fumar um cigarro, 30/01/2020 04h00 Desigualdade de gênero impede desenvolvimento sustentável, diz Cepal O relatório da Comissão Econômica para a América Latina e o Caribe (Cepal) divulgado hoje (28) em Santiago, no... 28/01/2020 15h44 Ginecologistas pedem audiência sobre lei que exige notificação de violência A Febrasgo (Federação Brasileira das Associações de Ginecologia e Obstetrícia) pediu uma audiência com o ministro... 28/01/2020 15h11 \"Desistir do sexo foi um grande alívio\": mulheres falam como é o celibato A autora do livro \"A Inesperada Alegria de Ser Solteira\" Catherine Gray desistiu de fazer sexo por um ano, em... 28/01/2020 11h57 Mulher não pode deixar de se arrumar? 5 falas machistas de Roberto Justus Uma entrevista de Roberto Justus à Veja causou polêmica assim que foi divulgada. Nela, empresário e apresentador... 24/01/2020 17h38 O retorno de \"Sabrina\": atriz se identifica com o feminismo da personagem Se você conhece algum fã de \"O Mundo Sombrio de Sabrina\" não ouse procurá-lo nesta sexta-feira (24). A série volta 24/01/2020 12h40 Mais um passo atrás: Trump será primeiro presidente dos EUA a participar de marcha antiaborto Donald Trump participará da \"Marcha pela Vida\" marcada para amanhã em Washington. O evento anual, organizado por... 23/01/2020 18h27 Trump vai participar de marcha anual contra o aborto nos Estados Unidos O presidente dos Estados Unidos, Donald Trump, participará amanhã da Marcha pela Vida em Washington. Será o... 23/01/2020 10h35 Bar \"enquadra\" marca de soco na parede como arte de \"masculinidade frágil\" Um bar em Auckland, na Nova Zelândia, transformou um ato de vandalismo em arte. Alguém deu um soco na parede do... 22/01/2020 12h42 Julia Rabello vê cultura machista: \"já vivi muito a diferença salarial\" A atriz e humorista Julia Rabello disse, em entrevista à revista Marie Claire, que já viveu situações em que foi... 22/01/2020 10h05 MPF defende que médicos do RJ façam parto domiciliar em áreas sem hospital O Ministério Público Federal publicou hoje um parecer favorável à atuação de médicos contratados pelo estado do... 21/01/2020 15h46 O peso das atividades domésticas para as mulheres Segundo Oxfam, valor de trabalho em casa não remunerado realizado em todo o mundo chega a 11 trilhões de dólares... 20/01/2020 15h33 Campinas: Mulher é autorizada pela Justiça a interromper gravidez de risco Uma mulher diagnosticada com a síndrome do cordão curto foi autorizada pela Vara do Júri da Comarca de Campinas... 20/01/2020 11h15 Sistema \"sexista que valoriza elite\" reforça desigualdades, diz novo relatório da Oxfam Em 2019, os 2.153 bilionários do mundo tinham mais dinheiro do que 60% da população do planeta, denuncia a ONG... 20/01/2020 09h50 Seu amor não é de quenga: ela trabalha com sexo e prefere não se relacionar No clipe de \"Amor de Que\", a cantora Pabllo Vittar tem que explicar às dezenas de homens aos seus pés que está na... 20/01/2020 04h00 França: católicos protestam contra lei da reprodução assistida para mulheres homossexuais Uma grande manifestação organizada por católicos conservadores reuniu neste domingo (19), em Paris, 26.000... 19/01/2020 15h23 Ana Cañas se mostra nua no espelho: 'A foto me liberta de alguns demônios' Ana Cañas postou hoje, no Instagram, uma selfie em que aparece totalmente nua (com riscos para cobrir as partes... 17/01/2020 21h05 Aliar nudez a empoderamento é um \"equívoco\", defende Ana Cañas A cantora Ana Cañas voltou ao Instagram para comentar a repercussão de uma postagem feita ontem em seu perfil. Ana 17/01/2020 17h27 França debate direito de mulher de engravidar utilizando gametas do marido falecido A questão volta à tona na França com o combate de Laurenne Caballero, de 28 anos, impedida de realizar uma... 16/01/2020 14h06 Hospital recomenda uso de peças íntimas claras e funcionárias protestam Funcionárias do Hospital Felício Rocho, em Belo Horizonte, montaram ontem uma manifestação contra uma recomendação 16/01/2020 13h44 Saindo da Coroa, Meghan Markle retoma agenda com grupo feminista De saída da Família Real Britânica, Meghan Markle já retoma a agenda a favor dos direitos das mulheres. Na terça... 16/01/2020 12h37 Pela primeira vez, papa nomeia mulher para a Secretaria de Estado O papa Francisco nomeou ontem a italiana Francesca Di Giovanni como nova subsecretária da Seção para as Relações... 16/01/2020 09h26 ver mais PUBLICIDADE","categorias":[""]}
{"titulo":"Fique de olho | Receita anuncia amanhã regras do Imposto de Renda 2020 ","descricao":"Receita anuncia amanhã regras do Imposto de Renda 2020","conteudo":"IR 2020: Receita anuncia amanhã as regras da declaração Já vai? Fica mais um pouco! O UOL produz conteúdo de qualidade sobre tudo Algumas sugestões para você: Brahma entra de vez no mercado das \"puro malte\" Maia sobre reforma da Previdência: \"Sociedade pagou mais que empresários\" Evento com Bolsonaro e empresários é cancelado; Planalto se justifica PUBLICIDADE UOL Host PagBank Pagseguro Cursos Economia sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Bate-papo Página principal Bate Papo VIP Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Página principal Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Página principal Agronegócio Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Folha Esporte Página principal Futebol Jogos do dia Mercado da Bola Brasileirão Mundial de clubes Copa do Brasil Paulista Carioca Liga dos Campeões Mais campeonatos UOL de Primeira Olimpíadas Mais Esporte Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Página principal Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Página principal Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Fefito Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor de Mãe Amor Sem Igual As Aventuras de Poliana Avenida Brasil Éramos Seis Malhação Salve-se Quem Puder Especial BBB20 Enquetes Chico Barney Mauricio Stycer Últimas notícias Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Destretando Final feliz MOV Página principal MOV.doc Entrevistas Parceiros Band Caras RedeTV! + Canais TAB Receitas Start Urban Taste Viagem IPCA 0,21 Jan.2020 Topo Imposto de renda Receita anuncia amanhã (19) as regras da Declaração do IR 2020 Imagem: Getty Images 00:00 18/02/2020 16h44 A Receita Federal anunciará amanhã as regras de entrega, prazos e funcionalidades do Programa da Declaração de Imposto de Renda da Pessoa Física de 2020. A coletiva será realizada às 15 horas, no auditório do Ministério da Economia, bloco P, Esplanada dos Ministérios, em Brasília. Relacionadas IR 2020: Informe do INSS já está disponível para aposentados e pensionistas Receita paga hoje restituições do IR que tinham caído na malha fina IR 2020: Conheça deduções para pagar menos imposto ou aumentar restituição Aposentados e pensionistas do INSS (Instituto Nacional do Seguro Social) já podem consultar o Informe de Rendimentos do ano-base 2019 para preenchimento da declaração do Imposto de Renda 2020. A consulta e impressão do documento pode ser feita pela internet, no site do INSS. Basta acessar a página do Meu INSS. É necessário ter senha para acessar o sistema. Caso ainda não tenha, siga os passos informados no site para obter a senha. Também é possível fazer a consulta pelo aplicativo \"Meu INSS\", disponível para celulares com sistemas Android e iOS. Ontem, a Receita Federal pagou o lote residual de restituição multiexercício do IRPF (Imposto sobre a Renda Pessoa Física), referente aos exercícios de 2008 a 2019. O crédito bancário foi feito para 116.188 contribuintes, somando mais de R$ 297 milhões. *** Veja mais economia de um jeito fácil de entender: @uoleconomia no Instagram. Ouça os podcasts Mídia e Marketing, sobre propaganda e criação, e UOL Líderes, com CEOs de empresas. Mais podcasts do UOL em uol.com.br/podcasts, no Spotify, Apple Podcasts, Google Podcasts e outras plataformas. Comunicar erro Newsletters Investimentos Receba dicas para investir e fazer o seu dinheiro render. Email inválido Cadastrar As mais lidas agora Trabalhador poderá transferir dinheiro do FGTS para banco pelo app da Caixa Há risco de faltar combustíveis com greve na Petrobras? Entidades divergem Governo terá que bloquear até R$ 37 bi do Orçamento em 2020, diz relatório Economia Notícias PUBLICIDADE do UOL© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Imposto de renda Imposto de Renda IR 2020: Informe do INSS já está disponível para aposentados e pensionistas Aposentados e pensionistas do INSS (Instituto Nacional do Seguro Social) já podem consultar o Informe de... 18/02/2020 04h00 Imposto de Renda Receita paga hoje restituições do IR que tinham caído na malha fina A Receita Federal paga hoje o lote residual de restituição multiexercício do IRPF (Imposto sobre a Renda Pessoa... 17/02/2020 08h06 Imposto de Renda IR 2020: Vendi meu carro. Terei de pagar imposto? Embora o mais comum seja vender o carro por um preço inferior ao de compra, há alguns casos em que acontece o... 10/02/2020 19h19 Imposto de Renda IR 2020: Conheça deduções para pagar menos imposto ou aumentar restituição Quem não é obrigado a declarar o Imposto de Renda 2020 pode preencher o programa e ainda conseguir restituição,... 10/02/2020 19h18 Imposto de Renda IR 2020: Como fica o IR do contribuinte que morreu em 2020 sem declarar? O contribuinte que faleceu no começo de 2020 deve ter sua declaração do Imposto de Renda 2020 entregue à Receita... 10/02/2020 19h17 Imposto de Renda IR 2020: Espólio: veja como fazer declaração de contribuinte falecido Se você é herdeiro e está como responsável por um processo de inventário, é importante entender como fazer a... 10/02/2020 19h16 Imposto de Renda IR 2020: Pegou empréstimo de mais de R$ 5.000 no banco? Tem que declarar Você pegou um empréstimo no banco ou em uma financeira? Precisa declarar a dívida no Imposto de Renda 2020, se o... 10/02/2020 19h16 Imposto de Renda IR 2020: Recebeu doação em 2019? Saiba como declarar A doação deve ser declarada, tanto por quem fez a doação, quanto por quem a recebeu. Veja nesta matéria como... 10/02/2020 19h15 Imposto de Renda IR 2020: É melhor fazer a declaração completa ou a simplificada? A escolha entre a declaração completa ou simplificada no Imposto de Renda 2020 depende das despesas que você... 10/02/2020 19h15 Imposto de Renda IR 2020: Multa por atraso é maior do que você pensa por causa do cálculo O contribuinte que deixar para enviar a declaração do Imposto de Renda 2020 depois do prazo permitido, que termina 10/02/2020 19h14 Imposto de Renda IR 2020: Como declarar planos de previdência privada PGBL e VGBL? Os investimentos feitos em planos de previdência privada ao longo de 2019 devem ser informados pelo contribuinte... 10/02/2020 19h14 Imposto de Renda IR 2020: Veja quais despesas médicas podem ser declaradas Na hora de preparar sua declaração de Imposto de Renda 2020, é importante conhecer e aproveitar as despesas... 10/02/2020 19h14 Imposto de Renda IR 2020: Como declarar poupança, CDBs, fundos e Tesouro Direto Na hora de declarar aplicações financeiras no formulário do Imposto de Renda 2020, é preciso informar todos os... 10/02/2020 19h12 Imposto de Renda IR 2020: Como casais devem declarar? Vale mais a pena fazer a declaração do Imposto de Renda 2020 em conjunto com o cônjuge ou separadamente? Tudo vai... 10/02/2020 19h11 Imposto de Renda IR 2020: Veja os 10 principais erros que levam a declaração para malha fina Informações incompletas ou incorretas estão entre os principais erros que podem levar a declaração do Imposto de... 10/02/2020 19h11 Imposto de Renda IR 2020: Saiba qual é a diferença entre dependente e alimentando Dependente e alimentando são figuras diferentes na declaração do Imposto de Renda. Normalmente, quem é dependente... 10/02/2020 16h04 Imposto de Renda Receita abre hoje consulta a restituições que caíram na malha fina A Receita Federal disponibiliza hoje (10), a partir das 9h, a consulta a um lote de restituições do Imposto de... 10/02/2020 04h00 Imposto de Renda Receita abre na 2ª-feira consulta a restituições que caíram na malha fina A Receita Federal informou que vai disponibilizar a partir das 9h de segunda-feira (10) a consulta a um lote de... 07/02/2020 11h10 Estadão Conteúdo IR deveria ter correção de 7,39% para manter carga tributária O presidente Jair Bolsonaro (sem partido) teria que fazer um reajuste de 7,39% da tabela do Imposto de Renda da... 04/02/2020 07h01 Imposto de Renda IR 2020: Você pode estar devendo para a Receita antes mesmo de declarar Você ainda não começou a preparar a declaração de Imposto de Renda 2020, mas já pode estar devendo para a Receita... 27/01/2020 19h22 Imposto de Renda IR 2020: Conheça deduções para pagar menos imposto ou aumentar restituição Antes de começar a preparar a declaração de Imposto de Renda 2020, fique atento às despesas que podem ser abatidas 27/01/2020 19h21 Imposto de Renda IR 2020: Junte a papelada agora para entregar declaração no início do prazo A entrega do Imposto de Renda 2020 só vai começar na primeira semana de março, mas você já pode preparar a... 27/01/2020 19h21 Imposto de Renda IR 2020: Vendeu ação e não pagou imposto? Faça agora para tomar multa menor Você fez investimentos na Bolsa de Valores em 2019? Sabia que suas obrigações com a Receita Federal começam muito... 27/01/2020 19h20 Imposto de Renda IR 2020: Se governo atualizasse tabela, 10 milhões não pagariam imposto Pelo quarto ano consecutivo, a tabela do Imposto de Renda das Pessoas Físicas não sofreu correção sequer pelo... 27/01/2020 19h15 Imposto de Renda IR 2020: Declaração do ano passado facilita a vida agora; saiba recuperá-la O programa de preenchimento da declaração do Imposto de Renda 2020 permite importar os dados da declaração de... 27/01/2020 19h10 Imposto de Renda Caiu na malha fina do IR e regularizou situação? Restituição é paga hoje A Receita Federal deposita hoje (15) R$ 725 milhões em restituições do Imposto de Renda para 185.891... 15/01/2020 10h38 do UOL IR 2020 não tem dedução de INSS de doméstico; benefício pode voltar em 2021 Quem tem empregado doméstico não poderá deduzir os gastos com INSS do Imposto de Renda deste ano. A Receita... 13/01/2020 16h28 Imposto de Renda Caiu na malha fina do IR? Veja se a Receita liberou sua restituição A Receita Federal disponibilizou nesta quarta-feira (8) a consulta a um lote de restituições do Imposto de Renda... 08/01/2020 04h00 Imposto de Renda IR: Caiu na malha fina em outros anos? Abre amanhã a consulta à restituição A Receita Federal vai disponibilizar a partir das 9h de amanhã a consulta a um lote de restituições do Imposto de... 07/01/2020 17h08 do UOL Microempreendedor pode ter que declarar Imposto de Renda; veja como fazer Dependendo de quanto ganha no ano, o MEI (Microempreendedor Individual) pode ter que declarar o Imposto de Renda... 31/12/2019 04h00 do UOL Isenção do IR deve subir para R$ 3.000, diz Bolsonaro; hoje é de R$ 1.904 O presidente Jair Bolsonaro (sem partido) anunciou hoje que o limite a partir do qual o contribuinte é obrigado a... 23/12/2019 11h07 Imposto de Renda Já viu se a restituição do IR caiu na conta? Receita paga 7º e último lote A Receita Federal paga nesta segunda-feira (16) as restituições do sétimo e último lote do Imposto de Renda 2019.... 16/12/2019 04h00 Imposto de Renda Não está no último lote? Saiba o que fazer se caiu na malha fina do IR 2019 A Receita Federal liberou nesta segunda-feira (9) a consulta ao sétimo e último lote do IR 2019. Se você ainda não 09/12/2019 09h05 Imposto de Renda Ainda esperando a restituição do IR 2019? Veja se está no 7º e último lote A Receita Federal libera nesta segunda-feira (9), a partir das 9h, a consulta ao sétimo e último lote de... 09/12/2019 04h00 Imposto de Renda IR 2019: Receita libera na 2ª feira consulta ao último lote de restituições A Receita Federal vai liberar na segunda-feira (9), a partir das 9h, a consulta ao sétimo e último lote de... 05/12/2019 12h07 do UOL Isenção do IR deve subir para R$ 2.000, diz Bolsonaro; hoje é de R$ 1.904 O presidente Jair Bolsonaro disse hoje que está encontrando dificuldades para cumprir a promessa de campanha de... 02/12/2019 15h21 Folha de S. Paulo Governo avalia Imposto de Renda de 35% para salários acima de R$ 39 mil A equipe econômica avalia alterar alíquotas de Imposto de Renda de pessoas físicas e aumentar a cobrança sobre... 20/11/2019 19h33 Estadão Conteúdo Remessa ao exterior pode ter Imposto de Renda maior O Ministério do Turismo elaborou uma medida provisória (MP) para aumentar o Imposto de Renda que é cobrado hoje... 20/11/2019 07h02 Estadão Conteúdo 'Vamos fixar limites para as deduções', diz secretário especial da Receita Além da criação da Contribuição sobre Bens e Serviços (CBS), o governo deverá propor mudanças no Imposto sobre... 18/11/2019 13h31 Imposto de Renda Já viu se a restituição do IR caiu na conta? Receita paga 6º lote hoje A Receita Federal paga hoje (18) as restituições do sexto e penúltimo lote do Imposto de Renda 2019. O lote também 18/11/2019 04h00 Imposto de Renda IR 2019: Consulta ao 6º e penúltimo lote de restituições está liberada A Receita Federal antecipou para hoje (8) a abertura da consulta ao sexto e penúltimo lote de restituições do... 08/11/2019 11h15 Imposto de Renda IR 2019: Consulta ao 6º e penúltimo lote de restituições deve sair 2ª feira A Receita Federal deve abrir na segunda-feira (11) a consulta ao sexto e penúltimo lote de restituições do Imposto 07/11/2019 14h10 do UOL Comissão pode retomar cobrança de 15% de IR sobre lucros e dividendos A CAE (Comissão de Assuntos Econômicos) do Senado Federal pode votar, na semana que vem, o projeto de lei nº 2015... 28/10/2019 16h31 Imposto de Renda IR 2019: Já viu se a restituição do IR caiu na conta? Receita paga 5º lote A Receita Federal paga hoje as restituições do quinto lote do Imposto de Renda 2019. O lote também inclui... 15/10/2019 04h00 Imposto de Renda IR 2019: Esperando restituição de Imposto de Renda? Veja se está no 5º lote A Receita Federal libera hoje, a partir das 9h, a consulta ao quinto lote de restituições do Imposto de Renda... 08/10/2019 04h00 Agência Brasil Receita libera amanhã consulta ao quinto lote de restituição do IR A partir das 9 horas desta terça-feira (8), estará disponível para consulta o quinto lote de restituição do... 07/10/2019 14h43 Imposto de Renda IR 2019: Receita libera amanhã consulta ao 5º lote de restituições A Receita Federal vai liberar amanhã, a partir das 9h, a consulta ao quinto lote de restituições do Imposto de... 07/10/2019 14h14 Imposto de Renda IR 2019: Consulta ao 5º lote de restituições deve começar nesta terça-feira A Receita Federal deve abrir nesta terça-feira (8) a consulta ao quinto lote de restituições do Imposto de Renda... 07/10/2019 08h53 ver mais PUBLICIDADE","categorias":[""]}
{"titulo":"Ceo da Amazon | Jeff Bezos doará US$ 10 bilhões para combater mudanças climáticas","descricao":"Jeff Bezos doará US$ 10 bilhões para combater mudanças climáticas","conteudo":"Jeff Bezos, CEO da Amazon, doa R$ 43 bi para combater mudanças climáticas - 17/02/2020 - UOL Notícias Já vai? Fica mais um pouco! O UOL produz conteúdo de qualidade sobre tudo Algumas sugestões para você: Covarde, Bolsonaro usa garantia como impunidade; mancha Presidência e Carta Acusados de executar família no ABC eram vizinhos; roubo era objetivo inicial 'Não à facção': Com cartazes, MJ quer convencer preso a não integrar bandos PUBLICIDADE UOL Host PagBank Pagseguro Cursos Notícias sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Bate-papo Página principal Bate Papo VIP Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Página principal Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Página principal Agronegócio Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Folha Esporte Página principal Futebol Jogos do dia Mercado da Bola Brasileirão Mundial de clubes Copa do Brasil Paulista Carioca Liga dos Campeões Mais campeonatos UOL de Primeira Olimpíadas Mais Esporte Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Página principal Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Página principal Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Fefito Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor de Mãe Amor Sem Igual As Aventuras de Poliana Avenida Brasil Éramos Seis Malhação Salve-se Quem Puder Especial BBB20 Enquetes Chico Barney Mauricio Stycer Últimas notícias Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Destretando Final feliz MOV Página principal MOV.doc Entrevistas Parceiros Band Caras RedeTV! + Canais TAB Receitas Start Urban Taste Viagem Topo Meio Ambiente 00:00 Jeff Bezos, CEO da Amazon, doa R$ 43 bi para combater mudanças climáticas Jeff Bezos Imagem: Abhishek N./Reuters Do UOL, em São Paulo 17/02/2020 19h14 Jeff Bezos, o homem mais rico do mundo, anunciou hoje no Instagram que vai doar US$ 10 bilhões (aproximadamente R$ 43 bilhões) para uma nova iniciativa —chamada de Bezos Earth Fund— que fundará programas para ajudar a combater os efeitos das mudanças climáticas. O fundador da Amazon foi criticado por muitos anos por não ter contribuído o suficiente em trabalhos de caridade, o que ele vem tentando mudar recentemente. Ainda não há detalhes de como funcionará o fundo, mas o valor já pode ser considerado uma das maiores doações dos últimos séculos. Ver essa foto no Instagram Today, I'm thrilled to announce I am launching the Bezos Earth Fund.⁣⁣⁣ ⁣⁣⁣ Climate change is the biggest threat to our planet. I want to work alongside others both to amplify known ways and to explore new ways of fighting the devastating impact of climate change on this planet we all share. This global initiative will fund scientists, activists, NGOs — any effort that offers a real possibility to help preserve and protect the natural world. We can save Earth. It's going to take collective action from big companies, small companies, nation states, global organizations, and individuals. ⁣⁣⁣ ⁣⁣⁣ I'm committing $10 billion to start and will begin issuing grants this summer. Earth is the one thing we all have in common — let's protect it, together.⁣⁣⁣ ⁣⁣⁣ - Jeff Uma publicação compartilhada por Jeff Bezos (@jeffbezos) em 17 de Fev, 2020 às 10:00 PST \"A mudança climática é a maior ameaça ao nosso planeta. Quero trabalhar ao lado de outros para ampliar maneiras conhecidas e explorar novas formas de combater o impacto devastador das mudanças climáticas neste planeta que todos compartilhamos\", escreveu Bezos em seu post. \"Esta iniciativa global financiará cientistas, ativistas, ONGs... qualquer esforço que ofereça uma possibilidade real de ajudar a preservar e proteger o mundo natural\", acrescentou. A estimativa é que Bezos tenha uma fortuna de US$ 129,9 bilhões. A doação equivale a 7,7% do valor total. Comunicar erro Newsletters Resumo do Dia Para começar e terminar o dia bem informado. Email inválido Cadastrar As mais lidas agora 'Não à facção': Com cartazes, MJ quer convencer preso a não integrar bandos Incapaz de governar, Bolsonaro comete violência sexual contra repórter Acusados de executar família no ABC eram vizinhos; roubo era objetivo inicial Notícias PUBLICIDADE Do UOL, em São Paulo© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Meio Ambiente do UOL Brasil será a 6ª economia mais prejudicada por perdas da natureza, diz WWF O estudo inédito Global Futures, organizado pela WWF, apontou que, caso o mundo continuar fazendo negócios da... 18/02/2020 19h58 DW Cofundador do Greenpeace: 'Bolsonaro escolheu o confronto com a sociedade' Um dos fundadores do Greenpeace no Brasil, Paulo Adário vem lutando contra o que chama de \"grande ofensiva\"... 18/02/2020 15h21 BBC News Brasil O que ameaça a Amazônia em seus 9 países? 18/02/2020 09h56 BBC News Brasil Aquecimento global: homem mais rico do mundo, dono da Amazon doa US$ 10 bi contra mudanças climáticas O dono da Amazon e homem mais rico do mundo, Jeff Bezos, anunciou a doação de US$ 10 bilhões (cerca de R$ 43,3... 18/02/2020 07h57 do UOL Barril similar ao que surgiu em setembro é achado com óleo em praia de SE Um barril com óleo derramado foi encontrado na tarde de hoje na praia do Jatobá, no município de Barra dos... 17/02/2020 21h06 Estadão Conteúdo Presidente do ICMBio confirma presença em reunião de pecuaristas Criada para preservar a floresta amazônica e os modos de vida tradicionais de comunidades extrativistas, a Reserva 17/02/2020 18h36 AFP - Geral Bayer e BASF condenados a pagar US$ 265 milhões a agricultor que denunciou herbicidas Um tribunal americano condenou as empresas alemãs Bayer e BASF a pagar US$ 265 milhões, cerca de R$ 1,1 bilhão, a... 17/02/2020 08h26 BBC News Brasil Congresso pode liberar fazendas para desmatar até 50% de terras na Amazônia O Congresso Nacional analisa uma medida provisória (MP) que pode aumentar o desmatamento na floresta amazônica. 17/02/2020 06h41 AFP - Geral Biofísico faz alerta sobre altas temperaturas na Antártica As altas temperaturas em pontos da Antártica \"não são uma novidade\" no continente gelado, que registrou um pico de 15/02/2020 15h44 ANSA - Brasil Bolsonaro critica mensagem do papa Francisco em favor da Amazônia SÃO PAULO, 14 FEV (ANSA) - O presidente Jair Bolsonaro criticou a mensagem divulgada pelo papa Francisco na última 14/02/2020 20h22 do UOL Desmatamento sobe 74% e degradação, 1.382% em janeiro na Amazônia, diz ONG A ONG Imazon (Instituto do Homem e Meio Ambiente da Amazônia) divulgou hoje seu primeiro relatório do sistema de... 14/02/2020 18h41 Estadão Conteúdo PGR prorroga força-tarefa Amazônia por mais um ano Uma portaria publicada no Diário Oficial da União desta sexta, 14, — Portaria nº 116 —, prorroga por um ano os... 14/02/2020 18h20 DW Janeiro de 2020 foi o mais quente da história, diz agência americana O mês passado foi o janeiro mais quente já registrado desde o início das medições, em 1880, informou nesta... 13/02/2020 22h11 AFP - Geral Antártida registra temperatura recorde acima dos 20 ºC, diz cientista A Antártida registrou neste mês temperaturas superiores aos 20 ºC, algo \"nunca visto\", informou nesta quinta-feira 13/02/2020 20h53 Estadão Conteúdo Temperatura na Antártida passa dos 20°C pela primeira vez A Antártida vem apresentando dias de calor anormal neste verão e atingiu, no último domingo, 9, a temperatura mais 13/02/2020 20h35 Reuters Parlamentares e indigenistas pedem para Maia arquivar projeto de mineração em terra indígena BRASÍLIA (Reuters) — Parlamentares de oposição e renomados sertanistas pediram nesta quinta-feira que o Congresso... 13/02/2020 19h12 AFP - Geral Austrália controla maioria dos incêndios, mas enfrenta chuvas intensas Sydney, 13 Fev 2020 (AFP) — Todos os incêndios na Nova Gales do Sul, o estado mais afetado pela onda de calor na... 13/02/2020 15h35 do UOL Mourão será convidado pelo Senado para explicar o Conselho da Amazônia O vice-presidente da República, general Antônio Hamilton Mourão (PRTB), será convidado pela Comissão de Relações... 13/02/2020 14h52 DW Pesquisa aponta redução drástica de besouros na Amazônia: \"Apocalipse de insetos\" Condições climáticas extremas e atividades humanas vêm afetando insetos no planeta. Na Amazônia, caiu para menos... 13/02/2020 14h20 do UOL Greenpeace responde Bolsonaro: \"Postura incondizente com o cargo que ocupa\" Pouco depois de o presidente Jair Bolsonaro chamar de \"lixo\" a organização ambiental Greenpeace, a ONG se... 13/02/2020 14h11 Agência Estado Bolsonaro diz que Greenpeace é 'lixo' e 'não vale nada' O presidente Jair Bolsonaro chamou de \"lixo\" a organização ambiental Greenpeace, na manhã desta quinta-feira, 13.... 13/02/2020 11h29 Reuters Bolsonaro diz que pode estudar proposta de ministério para Amazônia O presidente Jair Bolsonaro afirmou hoje que pode analisar a proposta de criar um ministério extraordinário para... 13/02/2020 10h19 BBC News Brasil Fóssil revela tartaruga pré-histórica do tamanho de um carro que viveu na Amazônia Fósseis de uma tartaruga do tamanho de um carro foram descobertos no norte da América do Sul. 13/02/2020 07h09 do UOL Estados criticam decreto de Bolsonaro e não admitem perder voz na Amazônia O governador do Amapá, Waldez Góes (PDT), considerou que \"não tem como dar certo\" as futuras medidas do novo... 12/02/2020 17h18 Bloomberg Poluição do ar custa US$ 8 bilhões por dia, diz Greenpeace A poluição do ar causada pela queima de combustíveis fósseis está gerando perdas econômicas de US$ 8 bilhões por... 12/02/2020 16h38 Agência Brasil Para Salles, nova estrutura do Conselho da Amazônia é adequada O ministro do Meio Ambiente, Ricardo Salles, disse hoje que o decreto presidencial que transferiu o Conselho da... 12/02/2020 12h59 RFI Emissões de gases do efeito estufa de setor energético pararam de aumentar em 2019 Após dois anos de alta, as emissões de gases do efeito estufa do setor de energia pararam de aumentar em 2019,... 12/02/2020 10h56 Reporter Brasil Isenção a agrotóxico é quase 4 vezes a verba do Ministério do Meio Ambiente As empresas que produzem e vendem agrotóxicos no Brasil operam embaladas por um pacote de benefícios que, somente... 12/02/2020 04h04 Agência Brasil Conselho da Amazônia: Mourão não descarta uso do Exército novamente em área O vice-presidente da República, Hamilton Mourão, afirmou hoje (11) que o principal objetivo do Conselho da... 11/02/2020 19h21 do UOL Bolsonaro: país tem \"indústria de demarcação\" e reservas indígenas abusivas O presidente Jair Bolsonaro transferiu o Conselho Nacional da Amazônia Legal do Ministério do Meio Ambiente para a 11/02/2020 18h16 Reuters Colônias de pinguins de barbicha desaparecem da Antártida devido à mudança climática O número de pinguins de barbicha em algumas colônias da Antártida diminuiu em até 77% desde que eles foram... 11/02/2020 16h35 UOL Notícias - Cotidiano Aulas canceladas, Tietê transbordado e enchentes: chuva paralisa São Paulo O temporal que caiu entre a madrugada e a manhã de hoje paralisou São Paulo. Com alagamentos, quedas de árvores e... 10/02/2020 15h07 Reuters Moro autoriza uso da Força Nacional em ações de combate ao desmatamento ilegal no Pará O ministro da Justiça e Segurança Pública, Sergio Moro, autorizou o uso até o final deste ano de policiais da... 10/02/2020 13h18 UOL Notícias - Cotidiano Volume de água no rio Pinheiros atinge o maior nível desde 1967 Em três horas de chuva densa, o volume do rio Pinheiros atingiu hoje o maior nível desde que o governo começou a... 10/02/2020 12h15 do UOL Visitante faz fotos impressionantes de cobra lutando pela vida contra ave Uma visitante de um parque em Needville, cidade do Texas, flagrou um embate de 20 minutos entre uma ave e uma... 08/02/2020 20h25 Da Redação Jane Fonda e Joaquin Phoenix são presos após protesto mais uma vez, diz NYT Os atores Jane Fonda e Joaquin Phoenix foram detidos mais uma vez hoje, segundo informações do The New York Times. 07/02/2020 22h40 DW Temperatura nunca foi tão alta na Antártida Órgão da ONU diz que estação mediu 18,3 ºC no norte da Península Antártica. Se confirmada, temperatura será... 07/02/2020 16h11 Reuters Desmatamento começa mais cedo na Amazônia e dobra em janeiro, na comparação anual O desmatamento agressivo da Amazônia está começando mais cedo neste ano, disseram agentes do Ibama, ao passo que... 07/02/2020 12h23 BBC 'A Austrália deveria se envergonhar': mulher viraliza com imagem de coalas mortos em área desmatada 07/02/2020 08h25 do UOL Com 18,3 ºC, Antártida tem o dia mais quente da história A Base Esperanza, na Antártida, registrou hoje um novo recorde histórico (desde 1961) de temperatura, chegando aos 06/02/2020 19h20 Reuters Fim de moratória de pesca ameaça boto-rosa da Amazônia, diz bióloga O boto da Amazônia é um mamífero inteligente e amistoso que parece sorrir e se ruborizar como um humano quando se... 06/02/2020 18h19 BBC News Brasil Maior iceberg do mundo está prestes a chegar ao oceano aberta O maior iceberg do mundo está prestes a entrar no mar aberto. 06/02/2020 18h19 RFI Líderes indígenas da Guiana Francesa acusam Paris de destruir a Amazônia Representantes das comunidades indígenas da Guiana Francesa criticaram hoje a postura de Paris sobre a política... 06/02/2020 17h12 Agência Brasil ICMBio autoriza pesca esportiva em unidades de conservação ambiental O Instituto Chico Mendes de Conservação da Biodiversidade (ICMBio) autorizou a pesca esportiva no interior das... 06/02/2020 16h23 do UOL Bolsonaro volta a insultar ambientalistas: \"Uísque, carpete e cigarrinho\" Pelo segundo dia seguido, o presidente Jair Bolsonaro (sem partido) destilou sua ira contra ambientalistas e, em... 06/02/2020 15h04 do UOL Bolsonaro exclui sociedade civil do Fundo Nacional do Meio Ambiente O presidente Jair Bolsonaro (sem partido) excluiu a sociedade civil do conselho deliberativo do FNMA (Fundo... 06/02/2020 10h51 do UOL \"Se puder, confino ambientalistas na Amazônia\", diz Bolsonaro Ao defender hoje a regulamentação da mineração e exploração de recursos em terras indígenas, o presidente Jair... 05/02/2020 17h17 do UOL Luz artificial e excesso de pesticida ameaçam vagalumes, alerta pesquisa Milhares de espécies de vagalumes podem estar em risco de extinção em decorrência do excesso do uso de pesticida e 05/02/2020 13h45 ver mais PUBLICIDADE","categorias":[""]}
{"titulo":"'Revoltada' | Mendigata tem carro roubado e calcula prejuízo: R$ 200 mil","descricao":"Mendigata tem carro roubado e calcula prejuízo: R$ 200 mil","conteudo":"Mendigata tem carro roubado e calcula prejuízo de R$ 200 mil: 'Revoltada' - 18/02/2020 - UOL TV e Famosos PUBLICIDADE X Bate-papo UOL UOL Inc. GRÁTIS - Na VER UOL Host PagBank Pagseguro Cursos TV e Famosos sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Bate-papo Página principal Bate Papo VIP Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Página principal Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Página principal Agronegócio Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Folha Esporte Página principal Futebol Jogos do dia Mercado da Bola Brasileirão Mundial de clubes Copa do Brasil Paulista Carioca Liga dos Campeões Mais campeonatos UOL de Primeira Olimpíadas Mais Esporte Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Página principal Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Página principal Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Fefito Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor de Mãe Amor Sem Igual As Aventuras de Poliana Avenida Brasil Éramos Seis Malhação Salve-se Quem Puder Especial BBB20 Enquetes Chico Barney Mauricio Stycer Últimas notícias Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Destretando Final feliz MOV Página principal MOV.doc Entrevistas Parceiros Band Caras RedeTV! + Canais TAB Receitas Start Urban Taste Viagem Topo Famosos 00:00 Mendigata tem carro roubado e calcula prejuízo de R$ 200 mil: 'Revoltada' Fernanda Lacerda, ex-Mendigata do Pânico Imagem: Reprodução/Instagram Felipe Pinheiro Do UOL, em São Paulo 18/02/2020 19h37 Fernanda Lacerda, que ficou famosa como a Mendigata do \"Pânico\", está indignada após alegar que foi vítima de um golpe enquanto curtia o Carnaval de rua de São Paulo no último domingo (16). Em entrevista ao UOL, ela conta que deixou seu carro, uma Land Rover Discovery, em um estacionamento e quando voltou ao estabelecimento o veículo já não estava mais lá. Mendigata explica que a polícia localizou o carro no dia seguinte, mas calcula que o prejuízo com os itens de valor que foram roubados pode passar de R$ 200 mil. \"Com essa bagunça de Carnaval temos medo de deixar o carro na rua. Não queria ter deixado a chave porque tinham coisas de valor dentro do carro, mas como insistiram eu deixei\", lamenta. Relacionadas Alok estreia no Carnaval paulista e leva 500 mil foliões para Faria Lima Anitta diz que já dispensou homens por causa de mau cheiro: \"Vários\" Iza mostra o corpo em figurino de Carnaval, e Marquezine 'pira': 'Não dá' Fernanda, que pulou Carnaval na Brigadeiro Faria Lima, voltou para o estacionamento após cerca de quatro horas. Ela conta que outras pessoas também tiveram seus carros roubados e que no mesmo dia registrou o boletim de ocorrência em uma delegacia de Pinheiros. A influenciadora digital afirma que somente no dia seguinte, ao entrar em contato com a rede de estacionamentos, descobriu que havia caído no golpe de uma quadrilha. \"A administração falou que eles não trabalhavam aos domingos e que isso já aconteceu outras vezes, que entram no estacionamento e dão esse golpe. Essa quadrilha age fingindo ser de manobristas\", diz. Segundo Fernanda, foram roubados itens dela como joias, um mega-hair e roupas de marca. \"Eram roupas caríssimas. Só uma jaqueta da Gucci vale 9.000 euros. Estou com com meu advogado para contabilizar o valor de tudo e vou entrar com uma ação contra essa rede de estacionamentos. Eles precisam se responsabilizar. Vou resolver esse caso na Justiça\", diz. \"Fico revoltada porque vivemos num lugar em que temos que agradecer por não ter acontecido o pior. Uma situação que era para ser de alegria, de diversão, e se aproveitam das pessoas. É um absurdo\", lamenta. Comunicar erro Newsletters Vê TV Mauricio Stycer traz análises exclusivas sobre TV e Famosos. Email inválido Cadastrar As mais lidas agora Sammy, esposa de Pyong Lee, aparece em primeira foto com o filho do casal Ana Maria Braga comenta paredão: \"Todo mundo sabe, menos o eliminado\" Manu Gavassi silencia Prior e jogo e vira o assunto mais comentado da web TV e Famosos PUBLICIDADE Do UOL, em São Paulo© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Famosos Rainha não quer que Harry e Meghan sejam um casal \"real\", diz site A rainha Elizabeth não quer mais que Meghan Markle e o príncipe Harry usem o termo \"real\" em suas marcas, informou 18/02/2020 21h00 Scheila Carvalho se despede do irmão com post emocionante no Instagram Scheila Carvalho se despediu do irmão em um post emocionante no Instagram. Wagner Carvalho morreu no começo da... 18/02/2020 20h29 BBB 20: Hadson quer Victor Hugo eliminado: 'Fica mendigando amizade' Hadson, terceiro participante eliminado do BBB 20, está acompanhando o programa do lado de fora da casa. O... 18/02/2020 19h41 Gracyanne Barbosa posta foto nua: 'Sou forte não só na aparência' Gracyanne Barbosa postou hoje, no Instagram, uma foto em que aparece nua, mostrando curvas e músculos. Como... 18/02/2020 19h00 Ben Affleck diz se arrepender de divórcio de Jennifer Garner Ben Affleck afirmou que considera divórcio de Jennifer Garner o \"maior arrependimento de sua vida\". A declaração... 18/02/2020 18h54 Gloria Maria lamenta morte da mãe: \"Lá de cima mandará luz e energia\" A apresentadora Gloria Maria lamentou a morte da mãe, dona Edna Alves Mattos, de 89 anos, em entrevista ao site da 18/02/2020 17h53 Giovanna Ewbank posta foto de Bless e se derrete: 'Exibido como o papai' Giovanna Ewbank exerceu o direito de ser mãe coruja ao postar, hoje, duas fotos do filho, Bless, 5 anos, todo... 18/02/2020 17h20 Léo Santana define seu Carnaval: 'Solteiro, feliz e com muito trabalho' Léo Santana será o responsável por animar os foliões que já tomam conta de Salvador nesta terça-feira (18). O... 18/02/2020 17h12 Gio fala sobre primeiro contato com a Lasanha e apresenta seus outros pets Giovanna Ewbank contou em um vídeo para o seu canal do Youtube a história de seus filhos de quatro patas.... 18/02/2020 16h59 Globo planeja exibir minissérie sobre Roberto Carlos A Globo iniciou discretas conversas com a produção de Roberto Carlos para pedir detalhes sobre o projeto de filme... 18/02/2020 16h35 Juliana Paes posta foto de biquíni em resort com diárias de até R$ 7 mil Juliana Paes postou hoje, no Instagram, uma nova foto de seu merecido período de descanso em um resort luxuoso em... 18/02/2020 16h18 BBB: 'Que o Lucas caia do berço', diz marido de Thelma após choro de fome Thelma acordou chorando de fome e dor no estômago, na madrugada desta terça-feira (18), e recebeu a solidariedade... 18/02/2020 15h52 Duda Reis posta foto de biquíni e responde crítica ao corpo A modelo Duda Reis, que terminou no fim do ano o namoro com o cantor Nego do Borel, postou hoje no Instagram uma... 18/02/2020 15h19 Ludmilla e mulher desembarcam em SP e preguiça de pelúcia chama atenção Ludmilla e a mulher, Brunna Gonçalves, desembarcaram hoje no aeroporto de Congonhas, em São Paulo, e um item... 18/02/2020 14h59 Neto comenta sobre Pyong no big fone: ?porque não hipnotizou Felipe?? Neto mostrou que assim como outros famosos também tem assistido o Big Brother Brasil 20. Em seu programa, Os Donos 18/02/2020 14h44 Bruna Linzmeyer pega sol de topless em almoço com Zélia Duncan Bruna Linzmeyer aproveitou o dia de sol no Rio de Janeiro para pegar um bronzeado na piscina. Fazendo topless, a... 18/02/2020 14h29 Wesley Safadão se declara a Thyane no aniversário dela: ' Você me completa' Thyane Dantas, mulher de Wesley Safadão, completa hoje 29 anos de vida, e o marido fez uma bela homenagem à amada, 18/02/2020 14h27 Giba será papai novamente! Mulher do atleta está no 3º mês: 'Celebração' O ex-jogador de vôlei Giba se prepara para ser papai novamente. Casado com Maria Luiza Daudt desde 2013, eles... 18/02/2020 13h35 Amor de Mãe: Betina conta para Magno que ele não é assassino Betina contará a Magno que ele não foi responsável pela morte de Genilson no capítulo de hoje de Amor de Mãe. A... 18/02/2020 13h29 Sarah Poncio e Jonathan adotam criança; bebê é sobrinho da babá do casal O casal Sarah Poncio e Jonathan Couto está com uma criança nova em casa. É a terceira, e veio por adoção. Eles... 18/02/2020 13h20 Mulher de Sorocaba ostenta barriguinha ainda trincada na gravidez Biah Rodrigues, mulher de Sorocaba, fez um ensaio gestante lindíssimo, na natureza. Ela publicou duas imagens no... 18/02/2020 13h08 BBB: Kamikaze, Lucas desistiu do jogo para tentar fazer história como vilão Nunca na história do \"Big Brother Brasil\" uma casa de vidro tornou o jogo tão previsível. As informações trazidas... 18/02/2020 13h05 Geisy Arruda sensualiza em parque aquático de maiô neon Geisy Arruda fez bom proveito do sol. Nesta manhã, ela aproveitou o dia para fazer uma sessão de fotos em um... 18/02/2020 12h47 Sobrinho da rainha Elizabeth, conde de Snowdon anuncia divórcio O conde de Snowdon, David Armstrong-Jones, e sua esposa, Serena, anunciaram o divórcio após 26 anos juntos. 18/02/2020 12h26 Aline Riscado surge sem roupa agarrada em fotógrafo: \"amo nossa intimidade\" Aline Riscado exibiu nesta manhã os bastidores de sua rotina. Com uma foto ousada, onde aparece sem roupa sentada... 18/02/2020 12h20 De volta à Globo, Malvino Salvador morrerá logo no começo de 'Malhação' A volta de Malvino Salvador à Globo após não ter o contrato renovado será breve. O ator aparecerá apenas no começo 18/02/2020 12h12 Nicole Bahls 'seca' 10 kg e faz aulas de samba para seu retorno ao Carnaval Nicole Bahls fez um preparo físico intenso para seu retorno ao Carnaval. Além das aulas de samba particular, a... 18/02/2020 12h00 Namorada do goleiro Jean processa ex-mulher do atleta e pede R$ 500 mil Shay Victorio, nova namorada do goleiro Jean, entrou com uma ação na esfera cível na 5ª vara cível de São Paulo... 18/02/2020 11h54 Aline Gotschalg, ex-BBB, exibe barriga chapada depois de drenagem A ex-BBB Aline Gotschalg mostrou seu corpo trincado no Instagram. Ela fez um vídeo para exibir o resultados da... 18/02/2020 11h48 Blocu, após episódio do 'golden shower', volta à rua: \"Espaço de liberdade\" O Carnaval de São Paulo tem se mostrado um espaço muito democrático, com os mais variados tipos de blocos e... 18/02/2020 11h47 Maisa Silva comemora 2 anos e três meses de namoro: \"nem eu acredito\" Maisa Silva comemora hoje aniversário de namoro com o jovem Nicholas Arashiro. 18/02/2020 11h35 Namoro de Manu Gavassi e Chay Suede é analisado pela web no Twitter Desde que Manu Gavassi entrou no BBB, o relacionamento que ela teve com Chay Suede tem dividido a web. Depois que... 18/02/2020 10h46 Marília Mendonça exibe Léo com camiseta de herói: \"Super baby\" Marília Mendonça exibiu seu filho Léo, na manhã de hoje, e deixou os fãs apaixonados. Em um vídeo compartilhado em 18/02/2020 10h44 Filha de Jude Law chama atenção em Londres com transparência e sem sutiã A filha do ator Jude Law, Iris Law, chamou a atenção em um evento ligado à London Fashion Weew, em Londres. Seu... 18/02/2020 09h29 Ana Siebert exibe barrigão e comemora aniversário: \"carrego o presente\" Ana Paula Siebert está comemorando hoje seus 32 anos de vida. Grávida, a loira surgiu com um look rendando branco... 18/02/2020 09h26 Seguidores questionam falta de umbigo em foto de Bruno Montaleone Ontem à noite, o ator Bruno Montaleone publicou uma foto para exibir seu físico dentro do elevador e acabou que os 18/02/2020 09h04 Claudia Raia é confundida com David Brazil: 'Quem me dera ter esse corpão' David Brazil gostou do elogio que recebeu acidentalmente de um seguidor. Ele foi confundido com Claudia Raia, em... 18/02/2020 08h42 Gabriela Spanic, de A Usurpadora, posa de maio com transparência aos 46 A atriz Gabriela Spanic ficou conhecida no Brasil por seu papel como protagonista de A Usurpadora, produzida no... 18/02/2020 08h26 Mumuzinho: 'O samba tem que se renovar, algo que o sertanejo faz muito bem' O novo EP de Mumuzinho, \"Mantra\", lançado pela Universal Music, marca também um novo momento da carreira do... 18/02/2020 08h00 Marina Ruy Barbosa dança Vai Malandra: \"Me sentindo a Anitta\" Marina Ruy Barbosa se soltou nos Stories, do Instagram, ao cantar e dançar Vai Malandra, da Anitta. A atriz saiu... 18/02/2020 07h57 Tom Brady e Gisele malham juntinhos: \"Sem dia de folga\" Tom Brady e Gisele são a prova de que casal que malha junto permanece unido. Ontem, o jogador publicou uma foto... 18/02/2020 07h48 Gilberto Gil sobre crenças: \"Deus é uma invenção do homem\" Gilberto Gil contou detalhes sobre suas crenças durante participação no Papo de Segunda Verão de ontem, no GNT. Ao 18/02/2020 06h41 Treta de padres: Fabio de Melo e Joãozinho trocam farpas no Twitter O padre Fabio de Melo rebateu crítica feita pelo padre João Carlos Almeida, conhecido também como padre Joãozinho, 17/02/2020 22h52 Maraísa se contorce toda durante exercício de ioga e impressiona fãs Maraísa impressionou seus fãs no Instagram na noite de hoje ao mostrar sua elasticidade corporal durante seus... 17/02/2020 22h43 Justiça determina remoção de vídeo contra Felipe Neto postado por deputado A Justiça concedeu hoje liminar a favor da remoção imediata de um vídeo que viralizou na semana passada contra o... 17/02/2020 22h22 BBB: Jonas fala de casamento e ausência de Mari: 'Subindo pelas paredes' Jonas Sulzbach virou um especialista em Big Brother Brasil, além de ter participado da 12ª edição do reality show, 17/02/2020 19h04 Monica Benini relata ataque de pânico em mergulho e 'sensação de morte' Monica Benini, mulher de Junior Lima, narrou, em uma conversa com seus seguidores no Instagram, um desesperador... 17/02/2020 19h00 Izabel Goulart mostra marquinha de biquíni em foto de lingerie A top model Izabel Goulart, 35 anos, postou hoje uma foto para deixar seus fãs de queixo caído. Nas imagens, ela... 17/02/2020 18h10 ver mais PUBLICIDADE","categorias":[""]}
{"titulo":"Minas Gerais | Com déficits, Zema aumenta salário de policiais em 42%","descricao":"Impacto do aumento é superior a R$ 5 bilhões por ano no orçamento","conteudo":"Zema aumenta salário de policiais de Minas Gerais em 42%; dois deputados do Novo são contra Já vai? Fica mais um pouco! O UOL produz conteúdo de qualidade sobre tudo Algumas sugestões para você: Falha no Metrô e alagamento na CPTM dificultam volta para casa em SP CNJ manda TRF-2 investigar Bretas por dividir palanque com Bolsonaro As instituições assistem passivas ao show de horrores de Bolsonaro PUBLICIDADE UOL Host PagBank Pagseguro Cursos Notícias sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Bate-papo Página principal Bate Papo VIP Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Página principal Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Página principal Agronegócio Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Folha Esporte Página principal Futebol Jogos do dia Mercado da Bola Brasileirão Mundial de clubes Copa do Brasil Paulista Carioca Liga dos Campeões Mais campeonatos UOL de Primeira Olimpíadas Mais Esporte Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Página principal Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Página principal Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Fefito Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor de Mãe Amor Sem Igual As Aventuras de Poliana Avenida Brasil Éramos Seis Malhação Salve-se Quem Puder Especial BBB20 Enquetes Chico Barney Mauricio Stycer Últimas notícias Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Destretando Final feliz MOV Página principal MOV.doc Entrevistas Parceiros Band Caras RedeTV! + Canais TAB Receitas Start Urban Taste Viagem Topo Cotidiano 00:00 Zema aumenta salário de policiais em 42%; dois deputados do Novo são contra O governador Romeu Zema aprovou em primeiro turno reajuste para policiais militares e civis do Estado Imagem: Pedro Gontijo/Imprensa MG Carlos Eduardo Cherem Colaboração para o UOL, em Belo Horizonte 18/02/2020 17h12Atualizada em 18/02/2020 20h20 Resumo da notícia Deputados Guilherme da Cunha e Bartô votaram contra projeto de lei Há cinco anos Minas Gerais convive com déficits no orçamento Para este ano, estimativa é de R$ 13 bilhões Impacto do aumento é superior a R$ 5 bilhões por ano Emenda de deputada petista estende aumento a outras categorias Com o voto contrário e críticas de dois dos três deputados estaduais que compõem a bancada do Novo, o governador de Minas Gerais Romeu Zema (Novo) conseguiu aprovar em primeiro turno, nesta terça-feira (18), projeto de lei que reajusta em 41,7%, escalonado até dezembro de 2022, o salário de policiais militares e civis do Estado. Com o voto favorável de 60 deputados estaduais, somente o líder do governo na Assembléia Legislativa, Guilherme da Cunha (Novo), e seu colega de legenda, Bartô (Novo), registraram voto contrário a Zema. A terceira deputada do Novo, Laura Serrano, votou a favor do projeto. A Casa tem 77 membros. Relacionadas Sem pagar 13º de professores, Zema propõe aumento de 42% para policiais Em meio à crise, governador Romeu Zema anuncia candidatura à reeleição \"Não há dinheiro novo\": prefeitos pedem verba por chuva ao governo de MG Há cinco anos, desde a gestão do petista Fernando Pimentel, Minas Gerais convive com déficits no orçamento. Em 14 meses de governo, Zema não conseguiu equilibrar o rombo do estado. Este ano, com uma receita de R$ 103 bilhões e despesas de R$ 116 bilhões, a estimativa de déficit é de R$ 13 bilhões. Desde fevereiro de 2016, os salários dos cerca de 460 mil funcionários públicos do estado são pagos com atraso. Os funcionários com remuneração superior a R$ 2.500 não receberam ainda o 13º do ano passado. \"O projeto é inadequado para a recuperação fiscal do Estado. É inadequado para o equilíbrio das contas de Minas Gerais\", afirmou nesta terça-feira (18), o deputado Guilherme da Cunha (Novo). Para o vice-líder do governo, \"das dez carreiras com maior remuneração média no Executivo em Minas Gerais, sete são da área de segurança\". \"O salário (dos policiais) é bom. É adequado. Os 21 milhões de mineiros é que vão pagar essa conta. Serão mais R$ 9 bilhões de gastos com o reajuste, somente no governo Romeu Zema, sem que se coloque um único policial a mais nas ruas\", disse o parlamentar do Novo. \"O projeto representa um passo atrás. Com ameaças de paralisações e greves de policiais, o governador (Romeu Zema) teve de escolher entre o péssimo e o menos pior, e negociou o reajuste com as forças de segurança\", afirmou Cunha. Valor do reajuste equivale à arrecadação com ICMS da gasolina O deputado estadual Bartô, por sua vez, disse que a \"o momento que o Estado atravessa não é oportuno para uma recomposição salarial\". \"O Estado não tem como arcar com mais essa despesa. Estamos com déficit de R$ 13 bilhões nas contas, e o impacto desse aumento [dos policiais] é superior a R$ 5 bilhões por ano, o mesmo valor que é arrecadado com o ICMS (Imposto sobre a Circulação de Mercadorias e Serviços) da gasolina\", afirmou Bartô. \"O Estado poderia tirar o ICMS da gasolina, beneficiando 21 milhões de mineiros, direta e indiretamente, em vez de privilegiar apenas uma classe [a da segurança pública]\", disse o deputado estadual do Novo. A deputada estadual Laura Serrano (Novo), única da legenda que defendeu o projeto, disse que o reajuste dos servidores da segurança faz a correção monetária das perdas inflacionárias (de abril de 2015 a dezembro de 2022) da categoria. \"Os cofres públicos infelizmente não comportam dar a mesma recomposição para todos os outros servidores\", disse a parlamentar do Novo. Comissão aprova estender aumento para outras categorias Cerca de cinco horas após a aprovação do reajuste de 41,7% na remuneração de policiais civis e militares, a Comissão de Fiscalização Financeira da Assembleia Legislativa de Minas Gerais aprovou emenda ao projeto, apresentada pela deputada estadual Beatriz Cerqueira (PT), que amplia o aumento de salários para outras categorias do funcionalismo público. Aprovada por 4 a 3, a emenda prevê reajustes escalonados para servidores da educação, saúde, universidades estaduais e administração direta. Para a área da educação o reajuste é de 30% até 2022. Para a maioria dos outros cargos, o aumento é de 28,84%. O texto original do projeto de Zema, em segundo turno, e a emenda da petista serão votados nesta quarta-feira (19). Comunicar erro Newsletters Resumo do Dia Para começar e terminar o dia bem informado. Email inválido Cadastrar As mais lidas agora Falha no Metrô e alagamento na CPTM dificultam volta para casa em SP \"Triste e revoltante\", diz Luciano Huck após ataque de Bolsonaro a repórter Covarde, Bolsonaro usa garantia como impunidade; mancha Presidência e Carta Notícias PUBLICIDADE Colaboração para o UOL, em Belo Horizonte© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Cotidiano UOL Notícias - Cotidiano Quina: ninguém acerta, e prêmio pode render R$ 3,2 mi amanhã; veja números A Quina acumulou mais uma vez após a realização do sorteio do concurso 5200 na noite de hoje em São Paulo. Os... 18/02/2020 21h12 UOL Notícias - Cotidiano MPRJ denuncia acusado de assassinato e estupro de turistas em Paraty, no RJ O Ministério Público do Estado do Rio de Janeiro denunciou hoje o homem que é acusado de matar um turista lituano... 18/02/2020 20h19 Estadão Conteúdo Secretário de Segurança da Bahia rebate Flávio Bolsonaro sobre vídeo 18/02/2020 20h15 Estadão Conteúdo Procuradoria diz não a projeto de lei que acaba com DNA da munição da polícia O Ministério Público Federal vai encaminhar ao Senado Federal uma nota técnica contra trecho de projeto de Lei... 18/02/2020 20h11 Estadão Conteúdo Aglomerações no carnaval elevam risco de disseminação de sarampo O carnaval pode agravar a disseminação do sarampo, especialmente nas cidades onde há maior concentração de... 18/02/2020 20h07 Estadão Conteúdo Chuva alaga linha da CPTM, transborda córregos e deixa SP em estado de atenção 18/02/2020 19h49 Estadão Conteúdo Deputados do PSL pedem impeachment do governador do Rio 18/02/2020 19h46 UOL Notícias - Cotidiano Polícia apreende 2 toneladas de cocaína enterradas em sítio no Pará Uma operação conjunta da Polícia Civil e da Guarda Municipal de Belém, nomeada de \"Narcos I e II\", apreendeu duas... 18/02/2020 19h40 UOL Notícias - Cotidiano Falha no Metrô e alagamento na CPTM dificultam volta para casa em SP Uma falha técnica na estação Paraíso do Metrô (Linha 1-Azul) e um alagamento entre as estações Prefeito Celso... 18/02/2020 19h13 UOL Notícias - Cotidiano Witzel: Desconto nas contas de água é justo, mas decisão não é minha O governador do Rio de Janeiro, Wilson Witzel (PSC), afirmou nesta terça-feira (18) que um possível desconto nas... 18/02/2020 19h12 UOL Notícias - Cotidiano 'Não à facção': Com cartazes, MJ quer convencer preso a não integrar bandos Na semana que vem, em meio ao Carnaval, o Ministério da Justiça e Segurança Pública, comandado por Sergio Moro,... 18/02/2020 18h54 Estadão Conteúdo Juiz manda tirar de ação penal pedidos sobre corpo de capitão Adriano O juiz Gustavo Gomes Kalil, da 4.ª Vara Criminal do Rio, decidiu extrair, com urgência, dos autos de ação penal,... 18/02/2020 18h40 Estadão Conteúdo AGU defende permanência de Marcola em penitenciária de Brasília Em manifestação sigilosa enviada ao Supremo Tribunal Federal (STF), a Advocacia-Geral da União (AGU) defendeu a... 18/02/2020 18h21 Estadão Conteúdo Em evento do BTG, Witzel acompanha Doria e Leite em críticas a Bolsonaro 18/02/2020 18h19 UOL Notícias - Cotidiano Turista que se perdeu em trilha no Rio reecontra bombeiros que o salvaram Um turista francês de 51 anos que se perdeu na trilha do Costão do Pão de Açúcar, no Rio de Janeiro, reencontrou... 18/02/2020 18h09 Estadão Conteúdo MPF pede punição a Bretas por ida a evento gospel com Bolsonaro e Crivella 18/02/2020 18h03 Estadão Conteúdo STJ mantém Ricardo Coutinho em liberdade, mas com restrições 18/02/2020 17h28 Estadão Conteúdo Agenersa multa Cedae em R$ 5,6 mi por falta d'água no incêndio do Museu Nacional 18/02/2020 17h23 Estadão Conteúdo Flávio Bolsonaro publica vídeo de suposto cadáver de Adriano para sugerir tortura 18/02/2020 16h48 Estadão Conteúdo PF prende procurado pela Interpol por assassinato da esposa e ocultação do corpo 18/02/2020 16h09 Estadão Conteúdo Professor de escola particular de São Paulo é preso em operação contra pornografia infantil A Polícia Civil de São Paulo prendeu na manhã de hoje um professor de um colégio de elite em Pinheiros, na zona... 18/02/2020 16h07 Estadão Conteúdo Braga Netto: Não me faltarão empenho, abnegação, lealdade e disposição - 18/02/2020 16h02 Estadão Conteúdo TRF-1 condena carvoaria por 'desgraça alheia' de 11 que bebiam água de animais O Tribunal Regional Federal da 1.ª Região condenou o proprietário de uma carvoaria no município de Eldorado dos... 18/02/2020 15h47 Estadão Conteúdo Mais 14 lotes de cervejas da Backer estão contaminados, diz Agricultura 18/02/2020 15h32 Estadão Conteúdo Bolsonaro chega para cerimônia de posse de ministros no Planalto - 18/02/2020 15h27 UOL Notícias - Cotidiano Ministério da Agricultura encontra contaminação em 55 lotes da Backer O Ministério da Agricultura, Pecuária e Abastecimento anunciou hoje, após análises laboratoriais, que 55 lotes de... 18/02/2020 15h23 Estadão Conteúdo DF é condenado a indenizar homem baleado por PM de folga porque urinava na rua 18/02/2020 15h19 Estadão Conteúdo MP da Bahia pede ao IML do Rio que corpo de Adriano seja conservado para nova perícia O Ministério Público da Bahia apresentou pedido à Justiça para obrigar o Departamento de Perícia Técnica do... 18/02/2020 15h10 UOL Notícias - Cotidiano Justiça do Rio decide que corpo de miliciano não poderá ser cremado A Justiça do Rio manteve ontem (17) a proibição para que o corpo do miliciano Adriano Magalhães da Nóbrega, o... 18/02/2020 14h55 Estadão Conteúdo MP em Minas abre inquérito sobre violações de acordos com vítimas em Mariana O Ministério Público (MP) de Minas Gerais determinou a abertura de inquérito civil para apurar suposta falta de... 18/02/2020 14h45 UOL Notícias - Cotidiano Polícia apreende 3,5 toneladas de produtos falsificados no centro de SP Policiais Civis do Departamento Estadual de Investigações Criminais (Deic) apreenderam hoje cerca de 3,5 toneladas 18/02/2020 14h26 Estadão Conteúdo Senador pede quebra de sigilos bancário, telefônico e de redes de Hans River O senador Alessandro Vieira (Cidadania-SE) protocolou hoje na CPMI das Fake News um requerimento pedindo a quebra... 18/02/2020 14h15 UOL Notícias - Internacional Traficantes locais mandaram matar jornalista, aponta investigação paraguaia Investigações preliminares da Polícia Nacional e da divisão de investigações da polícia paraguaia, além do... 18/02/2020 14h12 Estadão Conteúdo Comissão de Ética da Presidência decide arquivar caso Wajngarten 18/02/2020 14h02 Estadão Conteúdo China tem 72.528 casos de coronavírus registrados, com 1.870 mortes, diz OMS São Paulo - A Organização Mundial da Saúde (OMS) informou nesta terça-feira (18) que foram registrados 72.528... 18/02/2020 14h00 Estadão Conteúdo Operação Luz da Infância já prendeu 38 pessoas em flagrante 18/02/2020 13h32 Estadão Conteúdo Rio: Bretas condena ex-secretário a 16 anos de prisão por propinas de US$ 2,4 mi 18/02/2020 13h28 Estadão Conteúdo Polarização ideológica dão força a direita e esquerda extremistas, diz Maia 18/02/2020 13h22 UOL Notícias - Cotidiano PM é preso suspeito de assaltar agência dos Correios em MT Um soldado da Polícia Militar, de 30 anos, foi preso ontem suspeito de participar do roubo a uma agência dos... 18/02/2020 13h14 Estadão Conteúdo Bretas: participação de juízes em eventos dos outros Poderes 'expressa harmonia' 18/02/2020 13h03 UOL Notícias - Cotidiano Advogado vê 'coleção de estranhezas' em morte de Adriano e pede perícia A família do ex-capitão da PM Adriano da Nóbrega, acusado de chefiar uma milícia no Rio de Janeiro e morto no... 18/02/2020 13h02 UOL Notícias - Cotidiano Homem atira cachorro por cima do portão na Zona Leste de SP Um vídeo de uma câmera de segurança flagrou o momento em que Rodrigo Camore Dalla Justina atira seu cachorro de... 18/02/2020 12h47 Estadão Conteúdo Repasse direto de emendas preocupa TCU 18/02/2020 12h45 Estadão Conteúdo Carnaval 2020: dicas para curtir a festa com segurança 18/02/2020 12h40 Estadão Conteúdo 6ª fase da Operação Luz na Infância combate abuso e exploração sexual infantil 18/02/2020 12h18 Estadão Conteúdo Trens se chocam no Recife e deixam 47 passageiros feridos 18/02/2020 12h12 Estadão Conteúdo Navio chinês que está no Porto de Santos será inspecionado pela Anvisa São Paulo - A Anvisa (Agência Nacional de Vigilância Sanitária) irá realizar nesta terça-feira, 18, a inspeção do... 18/02/2020 12h00 Estadão Conteúdo Governadores agem para barrar ataques de Bolsonaro 18/02/2020 12h00 ver mais PUBLICIDADE","categorias":[""]}
{"titulo":"Após sequestrá-la | Homem obriga mulher a assistir às 9h da série Raízes ","descricao":"Homem obriga mulher a assistir às 9h da série Raízes","conteudo":"Homem obriga mulher a assistir as 9h da série Raízes após sequestrá-la - 18/02/2020 - UOL Entretenimento PUBLICIDADE UOL Host PagBank Pagseguro Cursos Entretê sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Bate-papo Página principal Bate Papo VIP Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Página principal Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Página principal Agronegócio Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Folha Esporte Página principal Futebol Jogos do dia Mercado da Bola Brasileirão Mundial de clubes Copa do Brasil Paulista Carioca Liga dos Campeões Mais campeonatos UOL de Primeira Olimpíadas Mais Esporte Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Página principal Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Página principal Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Fefito Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor de Mãe Amor Sem Igual As Aventuras de Poliana Avenida Brasil Éramos Seis Malhação Salve-se Quem Puder Especial BBB20 Enquetes Chico Barney Mauricio Stycer Últimas notícias Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Destretando Final feliz MOV Página principal MOV.doc Entrevistas Parceiros Band Caras RedeTV! + Canais TAB Receitas Start Urban Taste Viagem Topo Entretenimento Homem obriga mulher a assistir as 9h da série Raízes após sequestrá-la Robert Lee Noye na mughot tirada pela polícia de Iowa, e cena de Raízes Imagem: Reprodução/Instagram 00:00 Colaboração para o UOL, em São Paulo 18/02/2020 18h44 Um caso inusitado de conscientização sobre o racismo aconteceu na cidade de Cedar Rapids, que fica no estado de Iowa, nos Estados Unidos: um homem sequestrou uma mulher e a obrigou a assistir as 9h de um seriado para fazê-la entender suas atitudes racistas. Robert Lee Noye, de 52 anos, acabou sendo preso depois de ser acusado de ter sequestrado uma mulher e a obrigado a assistir a série Raízes, de 1977. Relacionadas Novo presidente da Fundação Palmares nega racismo e ataca negros famosos Bafta promete mudanças após críticas por só indicar atores brancos Bafta: Pitt zoa príncipe Harry e Phoenix ataca racismo em discurso A produção é uma minissérie baseada no livro Negras Raízes, escrito por Alex Haley, e conta a história da família de Kunta Kinte, que foi um escravo no século XVII e é atualmente considerado um herói. De acordo com o jornal The Gazette, que noticiou o caso, Robert sequestou a mulher - que não teve seu nome revelado - e a obrigou a assistir as 9 horas da série. \"Assim ela poderia entender melhor seu racismo\", disse ele, conforme consta na queixa criminal aberta pela polícia local. O documento diz que, quando ela tentou fugir do cativeiro, Robert disse para ela \"ficar sentada e assistir toda a série com ele ou então ele a mataria e espalharia as partes do seu corpo pela estrada 380 a caminho de Chicago\". Na época de seu lançamento, Raízes foi indicada a 37 Emmys, estabelecendo um recorde que só foi quebrado anos depois. A história ganhou um remake em 2016, sem o mesmo alcance. Comunicar erro As mais lidas agora 'Elite': 3ª temporada ganha data e Polo surge chorando em teaser; veja Ex de Al Pacino diz que diferença de idade causou término: 'Ele já é idoso' Miss Bumbum conta por que nunca vai desfilar em escola de samba Filmes e séries PUBLICIDADE Colaboração para o UOL, em São Paulo© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Entretenimento Adriana de Barros Fernando Japiassú reúne cena pernambucana em álbum que preparou em 5 anos O veterano Fernando Japiassú é figura conhecida em Pernambuco pelas composições gravadas por outros artistas e... 18/02/2020 21h14 Estadão Conteúdo Aglomerações no carnaval elevam risco de disseminação de sarampo O carnaval pode agravar a disseminação do sarampo, especialmente nas cidades onde há maior concentração de... 18/02/2020 20h34 Reuters Júri de Weinstein conclui primeiro dia de deliberações em julgamento de estupro Por Brendan Pierson 18/02/2020 20h31 Da Redação Globoplay confirma segunda temporada de \"Arcanjo Renegado\" O Globoplay, serviço de streaming da Globo, confirmou no início da noite de hoje a realização da segunda temporada 18/02/2020 20h10 do UOL Bell Marques comemora 80 anos do Pernalonga com bloco de Carnaval na Bahia Bell Marques e Pernalonga se reuniram hoje no estúdio do cantor, em Salvador, para preparar um show para Carnaval: 18/02/2020 19h16 do UOL Anitta diz que já dispensou homens por causa de mau cheiro: \"Vários\" Anitta revelou hoje que já deixou de beijar algumas bocas por causa de mau cheiro. Lançando uma linha de... 18/02/2020 19h02 Da Redação BRIT Awards 2020: os vencedores da maior premiação da música britânica O BRIT Awards 2020 aconteceu hoje em Londres, na Inglaterra, para premiar os principais artistas britânicos. 18/02/2020 18h53 Da Redação Ben Affleck ouviu que ele iria \"beber até morrer\" caso seguisse como Batman Ben Affleck deu uma longa (e reveladora) entrevista ao New York Times falando desde o seu divórcio com a atriz... 18/02/2020 18h47 Da Redação 'Aves de Rapina': criador de HQs diz que figurino prejudicou a bilheteria Rob Liefeld, responsável por ser o co-criador personagens populares das HQs, como Cable e Deadpool, culpou o... 18/02/2020 18h39 Caras Hariany Almeida relembra make de sereia carnavalesca e encanta fãs: ''Arrasou'' Hariany Almeida relembra make de sereia impecável e leva fãs à loucura 18/02/2020 18h25 AFP China aparece online na Semana de Moda de Milão por conta do coronavírus Milão, 18 Fev 2020 (AFP) - A Semana de Moda de Milão começou nesta terça-feira (18) com um ato inédito ao se... 18/02/2020 18h15 do UOL Iza mostra o corpo em figurino de Carnaval, e Marquezine 'pira': 'Não dá' Iza postou hoje, no Instagram, uma surra de lindeza em forma de fotos. Nas imagens, a cantora de \"Pesadão\" mostra... 18/02/2020 18h07 Da Redação Rapper ataca filha trans da atriz Gabrielle Union: 'Não corte o pênis dele' Dwyane Wade recentemente foi até o programa de entrevistas de Ellen Degeneres, ocasião em que falou sobre sua... 18/02/2020 17h55 do UOL 'Felicidade no Instagram é artificial', diz Bifão após ser meme no Carnaval Jhenyfer Dulz, a Bifão, falou pela primeira vez sobre o vídeo com ela que virou meme no último domingo (16). Nas... 18/02/2020 17h50 Leo Dias Lorena Improta sairá disfarçada hoje em bloco do ex, Leo Santana, na Bahia A Coluna do Leo Dias lança um desafio: Quem reconhecerá Lorena Improta hoje no meio do bloco \"Pipoco\", de Leo... 18/02/2020 17h30 Da Redação Harrison Ford interrompe pergunta sobre 'Star Wars': 'Eu não me importo' A reputação de Harrison Ford para entrevistas não é das melhores, isso porque muitos jornalistas se queixam sobre... 18/02/2020 17h24 Da Redação Anitta se manifesta após motorista usar seu nome para justificar assédio Anitta se manifestou na tarde de hoje sobre o caso de um motorista de aplicativo que assediou uma menor de idade... 18/02/2020 17h18 Da Redação 'Planeta dos Macacos': novo filme deve ignorar sequência da última trilogia Os fãs da franquia de \"Planeta dos Macacos\" não ficaram nem um pouco felizes com a notícia de que o novo filme... 18/02/2020 16h55 Miguel Arcanjo Alessandra Negrini 'de índia': Ativistas e professor opinam sobre polêmica A homenagem-protesto em prol dos povos indígenas feita pela atriz Alessandra Negrini, Rainha do bloco Acadêmicos... 18/02/2020 16h41 Da Redação Lexa comemora nova fase na carreira: \"Eu disse que esse ano seria especial\" Lexa usou seu Instagram para comemorar a nova e excelente fase na carreira; A cantora tem emplacado diversos... 18/02/2020 16h40 do UOL Pesquisadora encontra 45 mil bactérias e 9 mil fungos em latinha de bebida Uma pesquisa feita pela microbiologista e professora universitária Rosana Siqueira revelou que as bebidas que os... 18/02/2020 16h38 Da Redação Úrsula Corberó, de La Casa de Papel, viaja ao Japão: \"Tóquio em Tóquio\" Úrsula Corberó, atriz de La Casa de Papel, publicou um pequeno álbum de fotos onde aparece no Japão, e não perdeu... 18/02/2020 16h26 do UOL Veja o que abre e o que fecha no Carnaval 2020 em São Paulo Apesar de não ser feriado nacional, o Carnaval altera o funcionamento bancário, da Justiça e de órgãos públicos. O 18/02/2020 16h21 Da Redação Harry Styles é vítima de assalto com faca em Londres; cantor passa bem Ex-cantor do One Direction, Harry Styles foi vítima de assalto com faca Hampstead, em Londres, na última... 18/02/2020 16h16 Da Redação Esther Scott, atriz de 'Austin Powers' e 'Transformers', morre aos 66 anos A veterana atriz Esther Scortt, que trabalhou nas franquias \"Austin Powers\" e \"Transformers\", morreu aos 66 anos. 18/02/2020 16h12 Da Redação Naldo Benny renova votos de casamento com Moranguinho na Itália O cantor Naldo Benny e sua esopsa, Ellen Cardoso - mais conhecida como Mulher Moranguinho - renovaram seus votos... 18/02/2020 16h11 Caras Carolina Dieckmann curte pré-Carnaval em trio elétrico de Preta Gil: ''Amor'' A atriz usou suas redes socias para compartilhar alguns cliques do pré-Carnaval 18/02/2020 16h10 Caras Desfilando pela primeira vez no Carnaval, Munik Nunes desabafa: ''Um sonho'' Munik Nunes irá desfilar pela Colorado do Brás, em São Paulo, e revela detalhes sobre a preparação 18/02/2020 15h59 Da Redação Billie Eilish diz que não lê mais comentários no Instagram e explica motivo Billie Eilish disse, em entrevista ao programa BBC Breakfast (BBC), publicada hoje, que não lê mais comentários no 18/02/2020 15h47 Leo Dias Paolla Oliveira será musa de camarote badalado dos famosos na Sapucaí Não há dúvidas de que o grande nome do Carnaval 2020 será Paolla Oliveira. Além do posto de Rainha de Bateria da... 18/02/2020 15h41 Contigo Entre na folia junto com a Alexa e saiba tudo sobre o Carnaval! A assistente de voz que te informará tudo sobre o feriado mais animado do ano 18/02/2020 15h29 Glamurama De Maísa a Ivete Sangalo, time de famosos conta histórias que rolaram em outros carnavais Todo mundo tem uma história de Carnaval para contar. E um time de famosos decidiu compartilhar as experiências... 18/02/2020 15h25 Caras Maisa Silva exibe maquiagem de Carnaval inspirada em unicórnio: ''Bem basiquinha'' A apresentadora aproveitou o feriado para fazer uma maquiagem super colorido 18/02/2020 15h25 Glamurama Glitter, pigmentos, sol, poluição… e a pele é que sofre no Carnaval! Como evitar? A gente conta aqui Glitter, diferentes tipos de pigmentos, adesivos… vale tudo para arrasar na make carnavalesca. Isso sem falar na... 18/02/2020 15h24 Miguel Arcanjo Musical Silvio Santos Vem Aí! estreia em 13/3: veja foto inédita do elenco O musical “Silvio Santos Vem Aí” estreia no dia 13 de março no 033 Rooftop (Teatro Santander) no Complexo JK... 18/02/2020 15h02 Da Redação Regina Casé mostra jeitinho brasileiro em \"Três Verões\"; veja cena \"Eu não tô sendo presa não. Eu tô só... Como é o nome? É só coercitiva\". Regina Casé é a caseira Madá no filme... 18/02/2020 14h59 do UOL Fundador do Cacique de Ramos diz que passou mal após críticas de racismo Depois de Alessandra Negrini ser criticada por desfilar vestida de índia no bloco de rua Acadêmicos do Baixo... 18/02/2020 14h55 Contigo Iza surge de biquíni e exibe corpo exuberante em ensaio pré-Carnaval: ''Contagem regressiva'' Prestes a estrear como Rainha de Bateria, ela protagoniza ensaio ousado 18/02/2020 14h54 Regina Casé apresenta mansões em cena de barco de 'Três Verões' 18/02/2020 14h50 Da Redação Namorado de Hayden Panettiere é preso por agredi-la no Dia dos Namorados O namorado de Hayden Panettiere, Brian Hickerson, foi preso por agredir a atriz, no Dia dos Namorados dos Estados... 18/02/2020 14h48 Rede TV! Em clima de Carnaval, Iza posa com look sexy e exibe corpão Iza usou o Instagram nesta terça-feira (18) para compartilhar uma série de cliques em clima de Carnaval 18/02/2020 14h48 Da Redação Pai de Taylor Swift luta com homem após invasão em mansão de R$ 17 milhões Scott Swift lutou com um homem que burlou o sistema de segurança do condomínio em que mora na Flórida, EUA. A... 18/02/2020 14h41 Da Redação 'Take on Me', do a-ha, bate 1 bilhão de views no YouTube e banda celebra O clássico clipe de \"Take On Me\", em que os membros do a-ha passeiam entre o mundo real e o da animação à lápis,... 18/02/2020 14h32 Estadão Conteúdo Furto, assédio e mais: dicas para curtir o Carnaval com segurança O clima já é de Carnaval em diversas capitais brasileiras, mas a festa deve ganhar proporções maiores entre os... 18/02/2020 14h17 Da Redação Rosario Dawson assume bissexualidade e fala sobre medo de \"não ser aceita\" Conhecida por estrelar a série Demolidar, da Netflix, Rosario Dawson revelou ser bissexual em entrevista divulgada 18/02/2020 14h12 Adriana de Barros Mulherada ganha homenagem do bloco \"Eu Gosto de Ser Mulher\" do DJ Zé Pedro Em homenagem às mulheres, o DJ Zé Pedro lança o bloco \"Eu Gosto de Ser Mulher\". Com Zélia Duncan, Raquel Virgínia... 18/02/2020 13h58 Veja trailer de Três Verões, filme estrelado por Regina Casé 18/02/2020 13h47 Da Redação Jessica Chastain mostra vídeo beijando Diane Keaton após montagem da atriz A atriz Jessica Chastain mandou um recado para a colega Diane Keaton no Instagram, na forma de um vídeo das duas... 18/02/2020 13h46 ver mais PUBLICIDADE","categorias":[""]}
