{"titulo":"Reflexos do coronavírus no esporte | Brasileirão 2020 poderá ter janela de transferências aberta durante o torneio","descricao":"Por prejuízos, CBF e clubes estudam medida para aumentar a arrecadação","conteudo":"CBF e clubes estudam janela de transferências aberta durante o Brasileirão - 28/03/2020 - UOL Esporte PUBLICIDADE X Placar UOL de Futebol UOL Inc. GRÁTIS - Na VER BATE-PAPO UOL Host Cursos Pagseguro PagBank Esporte sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Coronavírus Notícias Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Avaliação Meu Carro Motos Lançamentos e Mercado Segredos Automotivos Tabela Fipe Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Imposto de Renda Últimas notícias Dúvidas do IR 2020 Download do programa Folha Esporte Futebol Jogos do dia Mercado da Bola Libertadores Copa do Brasil Paulista Carioca Brasileirão Série B Liga dos Campeões Mais campeonatos Olimpíadas 2020 UOL de Primeira Mais Esporte Olimpíadas 2020 Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Fefito Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor Sem Igual As Aventuras de Poliana Avenida Brasil Éramos Seis Fina Estampa Malhação Salve-se Quem Puder Especial BBB20 Enquetes Chico Barney Mauricio Stycer Últimas notícias Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Nossa Casa Cozinha Viagem Moda Reportagens Especiais Últimas notícias Start Reviews eSports Guias Curiosidades Vídeos Blogs e colunas Últimas notícias + Canais TAB MOV ECOA Topo Futebol Times 00:00 CBF e clubes estudam janela de transferências aberta durante o Brasileirão Taça do Campeonato Brasileiro Imagem: Divulgação/CBF Napoleão de Almeida e Thiago Fernandes Colaboração para o UOL, em São Paulo, e do UOL, em Belo Horizonte 28/03/2020 18h04 A Confederação Brasileira de Futebol (CBF) e o Conselho Nacional de Clubes (CNC) estudam definir que o Brasileirão 2020 terá sua janela de transferências aberta durante toda a sua disputa. Tanto para entrada, quanto para saída de jogadores, e até janeiro de 2021. A medida tentará dar aos clubes uma possibilidade maior de arrecadação no período, por conta dos prejuízos causados durante a pausa das atividades —ainda em vigor— por conta da pandemia do novo coronavírus. Da parte da CNC, há também a ideia de agendar o encerramento da janela somente em 2 de abril de 2021. A partir daí, o controle sobre as transações de jogadores seria realinhado ao que vem acontecendo nas últimas temporadas. Relacionadas Após recusar corte salarial, jogadores aumentam cobrança sobre CBF Árbitros ficam sem receber e tem futuro incerto sem calendário A medida é algo que a CBF avalia e vê como uma saída por causa do tempo de paralisação no futebol nacional, ainda incerto. O assunto também tem sido discutido com a Fifa regularmente. Clubes ainda não foram comunicados, mas é algo que eles conversam inclusive com a própria FIFA Os clubes voltarão a conversar sobre a medida na próxima terça-feira (31) em conferência virtual, com a expectativa de firmar um acordo. Atualmente, a janela de transferências está programada para mulho, com fechamento de registros até 3 de agosto. Entretanto, com previsões orçamentárias modificadas, as equipes e a CBF debatem sobre como uma janela estendida poderia contribuir para a arrecadação dos clubes. Por outro lado, o risco seria a descaracterização dos times do Brasileirão ao longo da competição, que ainda não tem data para começar. Nesta semana, a Fifa debateu soluções com presidentes de ligas, sindicatos e clubes de todo o mundo a fim de buscar soluções para questões como contratos a vencer e arrecadação, entre outros, diante da indefinição geral sobre quando os campeonatos nacionais vão terminar. Entre as soluções apontadas, está a ideia de que todos os clubes prorroguem os contratos até o final da janela em vigor —para o Brasil, o início de julho. A diferença é que, em comparação com os principais centros europeus, o principal campeonato nacional sequer começou, enquanto as ligas do Velho Continente estão quase todas encaminhadas para o final. As mais lidas agora De doação de máscara a salário: como esportistas ajudam em momento de crise Confinado, francês corre uma maratona (42 km) na varanda do apartamento Zé Roberto foi ao Qatar sem dominar idioma: \"O que estou fazendo aqui?\" Athletico Atlético-GO Internacional Palmeiras Red Bull Bragantino Santos Sport São Paulo Vasco PUBLICIDADE Colaboração para o UOL, em São Paulo, e do UOL, em Belo Horizonte© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Futebol Maracanazzo é isso aí! Por ROBERTO VIEIRA 28/03/2020 20h49 Zezé Perrella se diz vítima de montagem em áudio contra aliado no Cruzeiro A discussão política do Cruzeiro parece não ter fim. Um áudio atribuído a Zezé Perrella, ex-dirigente do clube,... 28/03/2020 20h38 Filho de Raniel evolui e abre os olhos pela primeira vez desde internação A assessoria de imprensa do atacante Raniel, do Santos, atualizou a situação do filho do jogador, Felipe, de nove... 28/03/2020 20h13 Apenas cinco \"brasileiros\" teriam lugar no Flamengo O domínio do Flamengo no futebol brasileiro é inquestionável. E creio que duradouro. O mérito é do treinador que... 28/03/2020 19h28 Ferj garante continuidade do Carioca: 'Será decidido no campo' Se ainda não há definição - longe disso - de quando a bola vai voltar a rolar, ao menos no Campeonato Carioca a... 28/03/2020 19h24 Brasileirão vai acontecer com as 38 datas, diz presidente do Atlético-MG Apesar das competições estarem paralisadas por conta da pandemia de coronavírus, o Campeonato Brasileiro, segundo... 28/03/2020 19h07 Furacão elenca lista com dicas para a saúde mental na quarentena Sem menosprezar o impacto que uma situação como a necessidade de distanciamento social pode ter na saúde mental, o 28/03/2020 18h42 Quem ganharia uma Copa entre os times dos sonhos Em janeiro de 2007, aproveitando as férias do futebol, este blog lançou uma Copa dos Sonhos, entre os maiores... 28/03/2020 18h00 Mário lamenta falta de acordo com os atletas, espera ajuda do governo e vê como positivo 'a união dos clubes' Porta-voz da Comissão Nacional de Clubes, o presidente do Fluminense, Mário Bittencourt, gravou um vídeo para... 28/03/2020 17h46 Temendo perder Ceballos, Arsenal quer contratar o meia Fekir O Arsenal já definiu um novo alvo para o meio-campo para a próxima temporada e o nome é um antigo desejo dos... 28/03/2020 17h41 Chelsea suspende negociações por renovação em meio ao coronavírus Em meio à pandemia de coronavírus, o Chelsea parou negociações por renovações de contrato enquanto a situação não... 28/03/2020 17h25 Direito de imagem para jogadores do Grêmio durante pausa será pago em 2021 Depois do presidente Romildo Bolzan dar uma declaração alarmante onde inicialmente orçou o prejuízo total da... 28/03/2020 17h24 Liverpool deseja joia do Valencia, mas tem concorrência de outros europeus De olho no mercado, o Liverpool parece que entrou na disputa pelo jovem Ferrán Torres, do Valencia. O extremo de... 28/03/2020 17h02 Corona no paredão: Dani Alves apoia campanha para doações Daniel Alves, meia do São Paulo e lateral-direito da Seleção Brasileira, está apoiando a campanha \"Corona no... 28/03/2020 16h55 Micro e pequenas empresas de sócio-torcedores do Ceará serão divulgadas nas redes sociais do clube Assim como já havia feito o goleiro Fernando Prass de maneira individual, o Ceará resolveu também aderir a ideia... 28/03/2020 16h54 Bahia começa o ano de 2020 com desempenho superior a temporada passada Vindo de anos onde o aumento do poderio de investimento e a consequentemente melhoria de estrutura tem feito a... 28/03/2020 16h07 Neymar e personalidades criam campanha para ajudar na luta contra COVID-19 O atacante Neymar, do PSG, entrou na luta contra o coronavírus e vai ajudar a combater a pandemia nas favelas de... 28/03/2020 16h04 Com coronavírus, René Simões fez teste rápido e se isolou em \"cativeiro\" Infectado com o Coronavírus, o técnico Renê Simões viveu os últimos dias isolado, em \"cativeiro\" no próprio... 28/03/2020 15h58 O dia em que vi Pelé chorar Em homenagem a Zoca, falecido no último dia 26, aos 77 anos. 28/03/2020 15h22 Roberto Carlos é mais um a passar recibo para Jesus e o Flamengo atual Em entrevista ao programa Jogo Aberto, da TV Bandeirantes, o ex-lateral Roberto Carlos foi perguntado sobre o... 28/03/2020 15h21 Palmeiras lança campanha: 'Fique em casa para ver mais títulos' O Palmeiras, em parceria com a Puma, fornecedora de materiais esportivos do clube, divulgou em suas redes sociais... 28/03/2020 15h01 La Liga reúne Piqué, Nadal, Luis Fonsi e outras personalidades em festival solidário contra coronavírus A La Liga, organizadora do Campeonato Espanhol, irá promover neste sábado um festival de música virtual para... 28/03/2020 15h00 Santos relembra vitória sobre o Corinthians com show de Zé Roberto O Santos resolveu dar um ar de 'nostalgia' aos torcedores neste sábado. Por meio das redes socais, o Peixe... 28/03/2020 14h55 Atacante do Chelsea diz que será necessária uma mini 'pré-temporada' após o coronavírus Sem saber quando a bola irá rolar novamente, os jogadores começam a se preocupar em como será quando isso... 28/03/2020 14h39 A culpa é do PT 28/03/2020 14h35 Ídolo do Corinthians, Basílio lembra invasões e diz: 'Hora de ficar em casa' Ídolo do Corinthians, Basílio fez sua parte para incentivar a população a seguir em quarentena em meio à pandemia... 28/03/2020 14h34 Uefa trabalha em \"plano A, B e C\" para finalizar temporada, diz presidente A Uefa não sabe quando vai reiniciar a temporada de futebol, interrompida devido à pandemia de coronavírus e está... 28/03/2020 14h31 Crise é maior para quem ganha menos. Como Europa e Brasil negociam salários A crise provocada pelo coronavírus não poupará ninguém, nem no esporte. Agora, o impacto financeiro será maior... 28/03/2020 14h21 Corinthians lembra as 'primeiras vezes' de Cássio e Danilo pelo clube Em meio à paralisação do futebol por conta da pandemia do coronavírus, o Corinthians usou suas redes sociais para... 28/03/2020 14h13 Capitão do sub-20 elogia integração da base com o profissional no Santos O período de quarentena por conta da pandemia do novo coronavírus não afeta somente os jogadores das equipes... 28/03/2020 14h00 Quem são os artilheiros do Internacional na temporada 2020 A temporada 2020 do Internacional contabiliza até o momento 15 jogos disputados onde os comandados pelo argentino... 28/03/2020 13h32 Palmeiras dá parabéns a Galeano, 12º jogador com mais partidas pelo clube Em meio à paralisação por conta da pandemia do coronavírus, o Palmeiras usou suas redes sociais para homenagear um 28/03/2020 13h31 Ex-técnico Renê Simões testa positivo para a covid-19 O ex-técnico René Simões é mais uma das vítimas do novo coronavírus. O anúncio foi feito, neste sábado, pelo... 28/03/2020 13h14 Cristiano Ronaldo aceita corte salarial e doa respiradores a hospital Cristiano Ronaldo segue isolado com sua família na Ilha da Madeira, em Portugal, enquanto a pandemia de... 28/03/2020 12h47 Covid-19: contra crise, ministério busca mais 200 milhões de máscaras ESPECIAL COVID-19 28/03/2020 12h44 Zagueiro elogia suporte do Red Bull Brasil na quarentena Assim como a população brasileira, os atletas também estão em suas casas durante a quarentena por conta da... 28/03/2020 12h44 São Paulo vê evolução e mostra Rojas, Volpi, Walce e Helinho treinando O São Paulo divulgou neste sábado que os quatro atletas que se recuperam de lesões (o goleiro Tiago Volpi, o... 28/03/2020 12h40 Globo ainda precisa pagar R$ 62,5 mi em cotas de transmissão do Paulistão Suspenso por tempo indeterminado até que a pandemia do coronavírus se acalme em todo o Brasil, o Campeonato... 28/03/2020 12h00 Atletas e funcionários do Fortaleza podem ter consultas à distância com psicólogas do clube Com a paralisação das atividades por conta do novo coronavírus, o Fortaleza busca formas de oferecer suporte para... 28/03/2020 11h40 Morre aos 14 anos jogador destaque da base do Atlético de Madri O Atlético de Madri anunciou hoje a morte do jogador Christian Minchola, de 14 anos. O peruano jogava pelo time... 28/03/2020 11h37 Barcelona prepara dupla investida e, além de Lautaro, quer meia da Inter Está claro o desejo do Barcelona por Lautaro Martínez, atacante da Inter de Milão. O argentino é exaltado por... 28/03/2020 11h07 Veja como ficou a seleção dos melhores canhotos que você viu jogar O UOL Esporte perguntou, e o internauta respondeu: qual é a seleção dos melhores canhotos que você já viu jogar? A 28/03/2020 11h00 Ídolo do Milan, Shevchenko diz que pandemia \"parece Chernobyl\" Andriy Shevchenko está em Londres, cidade em que atuou entre 2006 e 2008, pelo Chelsea, e onde o primeiro-ministro 28/03/2020 10h40 Gabigol dança em frente à TV e curte festa do pijama do BBB em casa Em casa por causa do coronavírus o atacante do Flamengo Gabigol aproveitou a parada nas competições esportivas... 28/03/2020 10h14 Pelada POR RONALDO GUIMARÃES* 28/03/2020 10h00 Por que Messi é a evolução de Zico, mas não chega ao nível de Pelé Ponta-de-lança: função no futebol do meio-campista que joga à frente dos seus companheiros no setor, armando... 28/03/2020 08h50 Para especialista, relação entre clubes e atletas é a mais delicada em meio a pandemia de COVID-19 A pandemia do novo coronavírus paralisou o futebol na maior parte do mundo, e no Brasil não foi diferente. Os 27... 28/03/2020 08h40 Estádios vazios: pais contam aos filhos como coronavírus encerrou futebol 28/03/2020 08h16 ver mais PUBLICIDADE","categorias":[""]}
{"titulo":"Só em 2021 | Record cancela 'Power Couple' e deixa participantes sem cachê ","descricao":"Record cancela 'Power Couple' e deixa participantes sem cachê","conteudo":"Record cancela 'Power Couple' e deixa participantes sem cachê - Fefito - UOL PUBLICIDADE X Bate-papo UOL UOL Inc. GRÁTIS - Na VER BATE-PAPO UOL Host Cursos Pagseguro PagBank TV e Famosos sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Coronavírus Notícias Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Avaliação Meu Carro Motos Lançamentos e Mercado Segredos Automotivos Tabela Fipe Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Imposto de Renda Últimas notícias Dúvidas do IR 2020 Download do programa Folha Esporte Futebol Jogos do dia Mercado da Bola Libertadores Copa do Brasil Paulista Carioca Brasileirão Série B Liga dos Campeões Mais campeonatos Olimpíadas 2020 UOL de Primeira Mais Esporte Olimpíadas 2020 Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Fefito Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor Sem Igual As Aventuras de Poliana Avenida Brasil Éramos Seis Fina Estampa Malhação Salve-se Quem Puder Especial BBB20 Enquetes Chico Barney Mauricio Stycer Últimas notícias Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Nossa Casa Cozinha Viagem Moda Reportagens Especiais Últimas notícias Start Reviews eSports Guias Curiosidades Vídeos Blogs e colunas Últimas notícias + Canais TAB MOV ECOA Topo Coluna Fefito Record cancela 'Power Couple' e deixa participantes sem cachê Yá e Lipe, do \"De Férias com o Ex\" Imagem: REPRODUÇÃO/INSTAGRAM 00:00 Fefito Fefito https://tvefamosos.uol.com.br/colunas/fefito/ Fernando Oliveira, conhecido como Fefito, é formado em jornalismo e pós-graduado em direção editorial. Teve passagens pela IstoÉ Gente, Diário de S. Paulo, iG, R7. Atuou como apresentador do Estação Plural, da TV Brasil, Mulheres, da TV Gazeta, e Morning Show, da Jovem Pan. Colunista do UOL 28/03/2020 11h00 Resumo da notícia \"Power Couple\" e \"Canta Comigo Teen\" foram cancelados e só voltam no ano que vem Por causa do adiamento, participantes que já assinaram contrato ficarão sem cachê Na lista de concorrentes estavam ator da Globo, ex-BBBs, ex-\"De Férias com o Ex\" e ex-\"A Fazenda\" A coluna já havia adiantando que alguns dos reality shows da Record corriam o risco de adiamento por causa da pandemia do coronavírus. Nesta semana, a emissora bateu o martelo e cancelou as edições do \"Power Couple\" e do \"Canta Comigo Teen\", previstas para estrear em maio. No caso do reality de casais, que seria comandado por Adriane Galisteu, a previsão é que ele só retorne no ano que vem. Com isso, os casais que já assinaram contrato devem ficar a ver navios e não receber cachê mesmo com o compromisso firmado com a emissora. Tudo porque, no documento que sela a participação no programa, há uma cláusula de que, em caso de \"mal maior\", os contratos podem ser cancelados sem multa e sem necessidade de pagamento. Relacionadas Após queixa de bispo da Record, SBT afasta Lívia Andrade do 'Fofocalizando' 'BBB': É tarde demais para Mari e Gabi, as emparedadas da semana 'MasterChef' com famosos deve ir para 2021 ou virar especial de fim de ano Pelo menos metade do elenco do \"Power Couple\" já estava definido. Nele constavam nomes como o ator Kadu Moliterno, os ex-BBBs Paula Amorim e Breno Simões, a repórter Adriana Bombom, a ex-\"A Fazenda\" Thayse Teixeira e Yasmin Burihan e Lipe Ribeiro, do \"De Férias com o Ex\". Pelo acordo, o pagamento dos cachês, que variam entre R$ 20 mil e 40 mil seria feito em três parcelas. Como não houve tempo de depositar nem mesmo a primeira parte do dinheiro, todos os casais sairão de mãos abanando. Os contratos também não os mantêm como exclusivos da Record. São automaticamente cancelados. Como o reality show é de confinamento, muitos dos participantes já tinham aberto mão ou adiantado alguns trabalhos para passar até três meses em Itapecerica da Serra, no interior de São Paulo. A produção do programa, no entanto, espera contar com alguns dos escalados para o ano que vem. No caso do \"Canta Comigo Teen\" não houve prejuízo porque nenhum participante havia sido escalado ainda e os cem jurados não tinham assinado contrato. Como a atração demanda muita gente no estúdio e no bastidor, a Record achou por bem suspendê-la. ** Este texto não reflete, necessariamente, a opinião do UOL As mais lidas agora Brigas, estratégias e novo anjo: o sábado no BBB 20 Roberto Justus diz que foi 'mal compreendido' e que 'preza pelas pessoas' Justiça de São Paulo manda marcar exame de DNA em Silvio Santos Famosos TV e Famosos PUBLICIDADE Colunista do UOL© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Fefito Repleta de reprises, TV aberta vira concorrente do Canal Viva Por causa da pandemia do coronavírus, as emissoras suspenderam novelas inéditas, cancelaram reality shows e... 28/03/2020 14h21 Após queixa de bispo da Record, SBT afasta Lívia Andrade do 'Fofocalizando' Lívia Andrade está fora do \"Fofocalizando\" por tempo indeterminado. A apresentadora foi suspensa pelo SBT depois... 27/03/2020 16h00 Adriana Bombom tem contrato fechado para o 'Power Couple', da Record Sem previsão de entrar no ar por causa do coronavírus, o \"Power Couple\" deve manter sob contrato os nomes que já... 27/03/2020 11h30 'BBB': É tarde demais para Mari e Gabi, as emparedadas da semana A prova do líder do \"BBB 20\" terminou com Mari Gonzales e Gabi Martins no paredão. Com chance de poder deixar a... 27/03/2020 10h19 Band sai do ar em todo o Brasil e derruba audiência Os espectadores da Band foram surpreendidos por uma queda repentina no sinal da emissora. Quem assistia o \"Brasil... 26/03/2020 18h51 'This Is Us' ganha novo fôlego ao focar no drama da mãe na quarta temporada Tão logo começou, \"This Is Us\" provou ser uma série impossível de ser assistida sem um lencinho ao lado. Em suas... 26/03/2020 18h26 'BBB' estuda fazer festas com shows via transmissão virtual Sem poder levar convidados para as festas da casa mais vigiada do país por causa da pandemia de coronavírus, a... 26/03/2020 10h42 Taís Araújo terá de conciliar novela, série e reality após coronavírus Ainda sem previsão de retomar a produção de originais como antes, a Globo terá uma importante questão a resolver... 25/03/2020 16h33 'MasterChef' com famosos deve ir para 2021 ou virar especial de fim de ano A coluna já havia adiantado que as gravações da nova temporada do \"MasterChef\", previstas para abril, seriam... 25/03/2020 12h43 Daniel conseguiu unir o Brasil em uma só causa: tirá-lo do 'BBB' O começo do jogo já mostrou que essa temporada do \"BBB\" mobilizaria multidões. Desde que Petrix foi acusado de... 24/03/2020 23h45 Por causa do coronavírus, TV do Canadá encerra 'Big Brother' antes do fim A pandemia de coronavírus tem afetado a programação de emissoras de TV no exterior também. Nesta terça-feira, a... 24/03/2020 16h02 Ex-galã da Globo, Kadu Moliterno fecha com Record para o 'Power Couple' Galã de novelas da Globo como \"Anjo Mau\" e mais recentemente da Record, onde atuou em tramas como \"A Terra... 24/03/2020 13h10 Ex-Casa de Vidro do 'BBB', Renata diz: 'Quero que Daniel saia com rejeição' Eliminada na Casa de Vidro na disputa com Ivy, Renata Furtado viu o jogo virar. Antes da quarentena, quando saía... 24/03/2020 11h53 Com reprise de 'Fina Estampa', José Mayer voltará ao horário nobre da Globo Fora do ar desde de 2016, quando se envolveu em um escândalo de assédio sexual durante as gravações de \"A Lei do... 24/03/2020 01h34 'Soltos em Floripa' é versão semipornográfica do 'De Férias com o Ex' Primeira produção original brasileira da Amazon Prime Video, \"Soltos em Floripa\" tem um objetivo claro: abocanhar... 23/03/2020 16h29 SBT mantém estreia do 'Fábrica de Casamentos' com temporada incompleta Com gravações interrompidas por causa do coronavírus, o \"Fábrica de Casamentos\" deve ir na contramão de outros... 23/03/2020 11h04 No paredão, dupla da casa de vidro será punida por erros e interferência Nas últimas semanas, o Brasil que assiste ao \"BBB 20\" está unido em uma só causa: conseguir colocar Daniel no... 23/03/2020 00h05 Além de Cátia Fonseca, Datena e Milton Neves devem fazer programas de casa A Band tem desenvolvido um novo esquema para proteger seus apresentadores do coronavírus. Depois de liberar Silvia 22/03/2020 11h48 'BBB': Liderança deu o protagonismo, mas pode deixar Thelma exposta no jogo Nas últimas duas semanas, uma personagem vem crescendo em popularidade no \"BBB 20\". Sempre cirúrgica em suas... 21/03/2020 19h09 Na era do corona, SBT segue com novela inédita e dá lição em Globo e Record Por causa do coronavírus, Globo e Record tiveram de paralisar as gravações de suas novelas. Enquanto a primeira... 21/03/2020 11h23 Globo e HBO suspendem gravações de séries com atores estrangeiros Atualmente gravando três séries originais, Globo e HBO tiveram de suspender as gravações e orientar seus elencos a 20/03/2020 11h12 Parada LGBT é adiada para novembro e muda transmissão do canal a cabo GNT A pandemia de coronavírus mexeu também com grandes eventos públicos e com a Parada LGBT de São Paulo, a maior do... 19/03/2020 20h28 Reality da quarentena, 'The Circle Brasil' repete estereótipos do americano Depois de \"Casamento às Cegas\", um novo reality show tem ganhado seguidores fiéis na Netflix e remete bastante aos 19/03/2020 16h22 Band cancela gravações do 'Pesadelo na Cozinha' e adia estreia do reality Com estreia prevista para 7 de abril, a terceira temporada do \"Pesadelo na Cozinha\" está em processo de... 19/03/2020 11h45 Record avalia adiar estreia de 'Gênesis' após cancelamento de gravações Com estreia prevista para abril, \"Gênesis\" deve ser ter sua estreia atrasada pela Record. Por causa da pandemia de 19/03/2020 11h05 Record espera fim de aparições na Globo para anunciar contrato com Galisteu Na mira da Record há dois meses para comandar o \"Power Couple\", Adriane Galisteu ainda não assinou contrato com a... 18/03/2020 15h42 Televisão vai virar um mar de reprises por causa do coronavírus Nunca na história da televisão brasileira tantas emissoras estarão dominadas por reprises como agora. Nas próximas 18/03/2020 12h51 Globo adia nova edição do 'Show dos Famosos', do 'Domingão do Faustão' Assim como tem ocorrido com outras produções da Globo, o \"Show dos Famosos\", do \"Domingão do Faustão\", também será 18/03/2020 10h53 Maior manipulador do 'BBB', Pyong perdeu o jogo para a própria soberba Os quase de 400 milhões de votos no paredão do \"BBB\" desta terça-feira (17) não se deram à toa. Assim como ocorreu 17/03/2020 23h38 Com isolamento e infectologista no 'BBB', Globo bate recordes de audiência Com boa parte dos espectadores em casa por causa da orientação para se isolar socialmente, a Globo teve aumento de 17/03/2020 15h22 'MasterChef' corre o risco de ser atrasado por causa do coronavírus Não é só na Record que o futuro de alguns reality shows está em aberto. A Band aguarda os próximos dias para ver... 17/03/2020 12h45 Globo grava último capítulo de \"Éramos Seis\" com casamento sem convidados A Globo grava nesta terça-feira (17) cenas do último capítulo de \"Éramos Seis\", previsto para ir ao ar no dia 27.... 17/03/2020 10h42 Por causa do coronavírus, Record estuda adiar seus próximos reality shows Com o coronavírus se espalhando pelo país e as medidas para evitar o contágio, a Record decidiu que reavaliará... 17/03/2020 08h00 Com febre e coriza, Ciro Gomes fará 'Roda Viva' por videoconferência Convidado do \"Roda Viva\" desta segunda-feira (16), Ciro Gomes (PDT-CE) não estará no palco do programa da TV... 16/03/2020 15h21 Globo reforça cuidados com o 'BBB' por causa do coronavírus Por causa do coronavírus, a Globo decidiu reforçar os cuidados com os participantes confinados no \"BBB\" e também... 16/03/2020 13h16 Pyong está no paredão. Será que Prior acertou ou colocou o amigo Babu em risco? 16/03/2020 12h38 Com suspensão de novelas, Globo terá de prorrogar contratos de atores A Globo deve ter prejuízo com a suspensão de novelas por causa do coronavírus. A emissora bate nesta segunda-feira 16/03/2020 10h45 Coronavírus: Gravação de próxima temporada de reality de drags é suspensa Um dos programas mais populares na programação do canal a cabo E!, o \"Drag Me As Queen\" teve suspensas as... 16/03/2020 09h00 Globo suspende 'Mais Você' por causa do coronavírus Por causa da pandemia do coronavírus, a Globo suspenderá temporariamente a exibição do \"Mais Você\". Pesou na... 15/03/2020 16h16 'BBB': Marcela não conseguiu provar o ativismo que tanto alardeou Tão logo foram divulgados os participantes do \"BBB 20\", em janeiro, as redes sociais trataram de fazer sua... 15/03/2020 16h08 Grávida, Titi Müller deixa palco do 'A Eliminação' por medo do coronavírus Grávida de seis meses e meio de seu primeiro filho, Titi Müller deve se afastar do palco do \"BBB - A Eliminação\",... 15/03/2020 14h11 Clarissa Pinheiro, vilã em 'Amor de Mãe': 'Torço pela redenção da Penha' No ar como Penha, em \"Amor de Mãe\", Clarissa Pinheiro tem dado um nó na cabeça dos espectadores da novela das... 15/03/2020 13h20 Globo prova vocação para docs com Marielle, mas não está pronta para ficção Completados dois anos da morte de Marielle Franco, o GloboPlay disponibilizou os seis episódios da série... 14/03/2020 13h13 Com medo do coronavírus, Raul Gil cancela gravação e se isola em sítio Com 82 anos e ciente da gravidade do coronavírus para quem tem mais de 65 anos, Raul Gil decidiu fugir de... 13/03/2020 16h21 Por causa do coronavírus, famosos agora fogem de fotos com fãs A pandemia de coronavírus tem mudado também o comportamento de muitos famosos. A ordem entre muitos deles é evitar 13/03/2020 16h02 Prior é líder e Boninho promete prova de resistência raiz 13/03/2020 12h26 Coronavírus: 'Altas Horas' irá ao ar sem plateia e busca famosos de SP Marcada para terça-feira (17), a próxima gravação do \"Altas Horas\" seguirá os mesmos moldes já definidos pelo... 13/03/2020 09h48 Por coronavírus, Globo teme ficar sem capítulos inéditos das novelas Não é só no jornalismo e nos programas de auditório que a Globo tem enfrentado problemas causados pelo... 13/03/2020 09h35 ver mais PUBLICIDADE","categorias":[""]}
