{"titulo":"O cadeirante que entrega comidas por aplicativos na avenida Paulista","descricao":"Pela Avenida Paulista, um homem em uma cadeira de rodas trafega ofegante. Em seu colo, carrega uma bolsa na qual leva lanches que recebeu em um restaurante localizado metros atrás, na mesma via.","conteudo":"O cadeirante que entrega comidas por aplicativos na avenida Paulista - 18/02/2020 - UOL TILT PUBLICIDADE Home UOL Produtos Outros canais UOL Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Bate-papo Outros canais UOL Bate-papo Página principal Bate Papo VIP Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Outros canais UOL Notícias Página principal Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Outros canais UOL Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Outros canais UOL Economia Página principal Agronegócio Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Folha Esporte Outros canais UOL Esporte Página principal Futebol Jogos do dia Mercado da Bola Brasileirão Mundial de clubes Copa do Brasil Paulista Carioca Liga dos Campeões Mais campeonatos UOL de Primeira Olimpíadas Mais Esporte Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Outros canais UOL Entretê Página principal Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Outros canais UOL TV e Famosos Página principal Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Fefito Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor de Mãe Amor Sem Igual As Aventuras de Poliana Avenida Brasil Éramos Seis Malhação Salve-se Quem Puder Especial BBB20 Enquetes Chico Barney Mauricio Stycer Últimas notícias Universa Outros canais UOL Universa Página principal Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Outros canais UOL VivaBem Página principal Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Outros canais UOL Página principal Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Outros canais UOL Ecoa Página principal Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Destretando Final feliz MOV Outros canais UOL Vídeos Página principal MOV.doc Entrevistas Parceiros Band Caras RedeTV! Educação Outros canais UOL Educação Página principal Banco de Redações Enem Pesquisa Escolar Planos de aula Resumo de livros Vestibular Brasil Escola Últimas notícias Pesquisa Escolar Atualidades Biografias Biologia Física Geografia História Matemática Português Química Outros temas Cursos online Cursos Livres - Upfy Pós-graduação Profissionalizantes Preparatório OAB TAB Outros canais UOL TAB Página Principal Edições Últimas Assista Colunistas Tendência & Inovação Comportamento Arte & Design Sociedade Newsletter Urban Taste Outros canais UOL Urban Taste Página principal Comidas Drinques Blogs e colunas Últimas notícias Receitas Outros canais UOL Receitas Página principal Todas as receitas Acompanhamentos Arroz Bebidas Bolos Carnes Cozinha Típica Doces e Sobremesas Frangos e Outras Aves Hambúguer e Lanches Leite Condensado Massas e Molhos Pães Peixes e Frutos do Mar Petiscos e Entradas Saladas Tortas Sopas e Caldos Receitas Vegetarianas Últimas notícias Start Outros canais UOL Start Página principal Reviews eSports Guias Curiosidades Vídeos Blogs e colunas Últimas notícias Viagem Outros canais UOL Viagem Página Principal Ecoturismo Roteiros Culturais Roteiros em Família Roteiros Gastronômicos Roteiros de Luxo Mochileiros Roteiros para Badalar Roteiros para Descansar Roteiros Românticos Vídeos Últimas Notícias UOL Host UOL Meu Negócio PagBank PagSeguro Cursos O canal sobre tecnologia do UOL sac Fique por dentro Fique por dentro 5 coisas sobre Lançamentos Isso é Golpe! Tec a seu favor Tec a seu favor Baixe estes apps A tecnologia por trás Truques de tecnologia Review Só Tilt salva #ficadica Comparativo Novos hábitos Papo cabeça Papo cabeça Fala, chefia Como seria se... Ficção científica? Ficção científica? O que Steve diria Isso é tão Black Mirror Blogs Vídeos Últimas Topo Negócios O cadeirante que entrega comidas por aplicativos na avenida Paulista Luciano Oliveira entrega comida pela Paulista e regiões próximas em uma cadeira de rodas Imagem: Cortesia/Luciney Martins/O SÃO PAULO 00:00 Vinícius Lemos - Da BBC News Brasil em São Paulo 18/02/2020 15h50 Pela Avenida Paulista, um homem em uma cadeira de rodas trafega ofegante. Em seu colo, carrega uma bolsa na qual leva lanches que recebeu em um restaurante localizado metros atrás, na mesma via. Passam das oito da noite da sexta-feira (14). \"Estou desde meio-dia sem comer nada, meu filho. É muita correria, só dá tempo para tomar água\", diz à reportagem. Ele pausa o percurso para pegar fôlego. Logo volta a seguir viagem. O destino de Luciano Oliveira, de 44 anos, é um edifício na Paulista. Ali, manda uma mensagem informando que chegou. A dona do pedido, uma jovem chamada Natasha, não se surpreende ao ver que o entregador é cadeirante. \"Ele já me havia avisado sobre isso pelo aplicativo, assim que pegou o pedido\", justifica a moça. Oliveira explica que, logo que pega um pedido, avisa que o entregará em uma cadeira de rodas. \"É porque geralmente tem cliente que cancela por causa disso\", diz. O entregador conta que muitos não querem esperar o tempo que ele levará para chegar. \"Acham que eu vou levar a comida de camelo\", ironiza. Ele avalia que costuma demorar, em algumas situações, o dobro de tempo de um entregador em uma bicicleta. \"Mas tem muita gente que não se importa com isso.\" Para Natasha, o fato de ele ser cadeirante não foi um problema. \"Achei incrível. Isso é muito legal\", diz a jovem. Ela acredita que a função de entregador é uma forma de Luciano conseguir um emprego que se adapte à sua condição. No entanto, nem sempre a função se mostra tão \"adaptada\". Oliveira conta que enfrenta dificuldades em razão dos obstáculos, ladeiras e calçadas com buracos. Os dias chuvosos também são difíceis para ele. O trabalhador afirma que há pouca acessibilidade nas vias. Por muitas vezes, precisa da ajuda de outras pessoas para que possa chegar ao seu destino. Antes de entregar comidas por meio de aplicativos, ele ficou desempregado por cerca de um ano. Enviou currículos a diferentes empresas, mas não conseguiu nada. A história dele retrata uma situação da economia brasileira em tempos atuais: a recuperação do mercado de trabalho tem se dado, em grande parte, à custa de serviço mais precário. As entregas A cadeira de rodas passou a fazer parte da vida de Oliveira há dois anos. Ele teve poliomielite na infância, que causou graves problemas de locomoção ao longo da vida. O entregador costumava ter dificuldades para caminhar - os problemas atingiam mais a perna direita. Luciano na recepção de um prédio na Paulista onde fez mais uma entrega Imagem: Vinícius Lemos/BBC News Brasil \"O problema de locomoção foi piorando com o tempo. Há dois anos, tive uma grave alteração no quadril direito, faltou cartilagem na parte dos ossos, na região do fêmur, e comecei a usar cadeira de rodas\", explica. Ele conta que ainda consegue andar, com certo esforço, em distâncias curtas. \"Em casa, por exemplo, não preciso da cadeira de rodas. Mas não consigo caminhar por longas distâncias\", afirma. Ao comentar o passado, ele relembra com orgulho do começo dos anos 2000. \"Naquela época eu era paratleta. Fazia jiu-jitsu, capoeira, natação e musculação. Ganhei várias competições entre paratletas. Sempre gostei muito de atividades físicas\", conta. Luciano afirma que perdeu a força e a disposição com o passar dos anos. \"Mas ainda quero voltar a fazer os esportes\", planeja. O entregador comenta que tentou se aposentar por invalidez, mas não conseguiu. \"O médico disse que eu tenho capacidade para trabalhar, mesmo com dificuldades nas pernas\", relata Luciano. Há dois anos, Luciano, que morava em Salvador (BA), se mudou para São Paulo (SP) para morar com a esposa, que conheceu pela internet. Nas ruas, Luciano costuma ser abordado por diversas pessoas que interagem com ele Imagem: Vinícius Lemos/BBC News Brasil Quando chegou à capital paulista, esperava encontrar um emprego com rapidez. \"Sempre vi São Paulo como a terra das oportunidades, mas não foi assim que as coisas aconteceram\", comenta o entregador, que relata ter se formado em gestão de políticas públicas há cinco anos. Ele afirma ter enviado mais de 150 currículos desde que chegou a São Paulo, foi chamado para alguns processos seletivos, mas nunca foi contratado. Em meados do ano passado, foi aconselhado por uma amiga a se inscrever em plataformas de entregas de comida. \"Foi a única opção\", pontua. Há três meses, ele começou a atuar com os aplicativos de Uber Eats, iFood e Rappi. A rotina de entregador começa por volta das 10h, quando ele sai de casa, no bairro Vila Divina Pastora, na Zona Leste. Luciano leva cerca de 1h30 até a Avenida Paulista para começar a fazer as entregas. Ele trabalha de cinco a seis dias por semana. Durante o dia, faz de quatro a cinco entregas ao longo de, aproximadamente, oito horas. O trabalhador estima andar cerca de seis quilômetros diariamente. Luciano afirma que já chegou a levar duas horas para fazer uma entrega. \"Muitas vezes, preciso pegar um ônibus ou um metrô para chegar ao lugar\", explica o entregador, que tem gratuidade no transporte público. Ele afirma que consegue cerca de R$ 400 por mês com as entregas. O valor, segundo o entregador, é sua única fonte de renda. Em casa, divide as contas com a esposa. Os aplicativos Luciano considera que os aplicativos são boas oportunidades enquanto está desempregado, mas não planeja permanecer por muito tempo na função. \"É muito esforço\", diz. Enquanto atua como entregador, um dos sonhos dele é conseguir um aparato para transformar sua cadeira de rodas em uma espécie de triciclo. \"Esse equipamento custa de R$ 5 mil a R$ 6 mil, mas no momento não tenho condições. Não tenho dúvidas de que isso facilitaria a minha locomoção\", pontua. A relação entre os aplicativos e os entregadores é duramente criticada por estudiosos que avaliam diferentes aspectos das relações trabalhistas. Um dos objetivos de Luciano é conseguir equipamento para que cadeira de rodas se torne uma espécie de triciclo, para ajudá-lo nas entregas Imagem: Vinícius Lemos/BBC News Brasil Em entrevista à BBC News Brasil, publicada em reportagem de outubro passado, Ricardo Antunes, professor de sociologia do trabalho da Universidade Estadual de Campinas (Unicamp), descreveu o momento atual de motoristas e entregadores de aplicativos como a volta de formas primitivas de trabalho. \"O trabalho desregulamentado não é novo, as mulheres trabalhavam 16 horas por dia na revolução industrial, mas agora isso vem com a tecnologia do mundo digital.\" Em relação aos entregadores com deficiência, por muitas vezes os aplicativos se tornam a única opção de trabalho. Em nota à reportagem, o iFood afirma que atualmente há 83 mil entregadores cadastrados na plataforma. Uma pesquisa feita pela empresa em junho passado apontou que cerca de 1% das pessoas que responderam aos questionários possui algum tipo de deficiência. \"A maioria da deficiência apontada pelos participantes foi a auditiva. Já incluímos a opção de contato com clientes via mensagens\", diz a empresa. Sobre o caso de Luciano, o iFood afirma que ele está ativo na plataforma para realizar entregas, mas não cita se há algum tipo de auxílio para cadeirantes que fazem entregas. \"A empresa entende que há uma demanda específica para entregadores com mobilidade reduzida e, devido à importância da inclusão de pessoas com deficiência, está analisando iniciativas e soluções para que todos possam ter a melhor experiência possível\", diz o iFood. A reportagem também procurou a Uber Eats e o Rappi, mas nenhuma das duas empresas respondeu aos questionamentos até a conclusão deste texto. Comentários nas ruas Apesar das dificuldades para as entregas, Luciano avalia que tem passado dias felizes desde que começou a trabalhar como entregador. Nas ruas, ele costuma ser elogiado pelas pessoas. \"Preciso te parabenizar pela coragem. Não está por aí se vitimizando\", diz um senhor, enquanto a reportagem conversa com o entregador. Há muitos que criticam as condições de trabalho dele. \"Olha esse cadeirante tendo que trabalhar como entregador\", critica um rapaz, enquanto grava Luciano se locomovendo para uma entrega na Paulista. \"Nem tudo é fácil, eu sei. Mas o carinho e a atenção que recebo me ajudam muito a continuar\", diz Luciano, pouco antes de seguir para uma nova entrega. \"Dessa vez é em uma pizzaria\", conta, pouco após checar o endereço no aplicativo. \"Fica a poucos metros daqui. Maravilha!\", comemora e segue em direção ao estabelecimento. Comunicar erro Newsletters Perdeu algum assunto de tec na semana? Sem crise. Tilt explica, complica um pouco e explica de novo. Toda sexta. Email inválido Cadastrar As mais lidas agora Ex-executivo da Amazon revela desligar Alexa durante conversas particulares Você usa soda cáustica na limpeza? Faz sabão? Entenda o perigo químico Prepara o bolso! SpaceX levará quatro civis para turismo espacial App Fotos Papo cabeça Tilt PUBLICIDADE do UOL© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Negócios Dell vai vender unidade de cibersegurança por US$ 2,08 bi 18/02/2020 13h06 Uber está mudando de economia compartilhada para pesadelo capitalista? 18/02/2020 04h00 Rappi coleta tantos dados que faz olhos de investidores brilharem; entenda 16/02/2020 04h00 \"Fui eu que fiz\": startup oferece o gostinho de você construir um gadget 16/02/2020 04h00 Alibaba alerta para queda nas receitas de ecommerce devido a coronavírus 13/02/2020 11h49 Por que o WhatsApp escolheu começar pelo Brasil a sua 1ª campanha mundial? 13/02/2020 06h00 E-commerce elimina atravessadores e muda produção rural na China 13/02/2020 04h00 Jeff Bezos, CEO da Amazon, compra mansão por R$ 717 milhões e bate recorde 12/02/2020 20h36 Apple é multada por não avisar que atualizações desaceleram iPhones antigos 11/02/2020 11h27 Chefe de RH do Google deixará cargo em meio à polêmica sobre assédio sexual 11/02/2020 09h36 Instagram inicia testes para criadores de vídeos no IGTV ganharem dinheiro 10/02/2020 16h30 Como o Google quer usar IA para detectar câncer sem invadir a privacidade 09/02/2020 11h11 Rival do Google a caminho? Chinesas se unem para enfrentar a Play Store 08/02/2020 13h27 EUA afastam ideia de comprar Nokia ou Ericsson para enfrentar Huawei 07/02/2020 17h25 WhatsApp Business organiza a conversa com seus clientes; veja como usar bem 07/02/2020 04h00 Anatel começa a tirar 5G do papel no Brasil; leilão deve ser maior do mundo 06/02/2020 16h15 Ação do Twitter dispara na bolsa após aumento de usuários 06/02/2020 13h12 O que faz da Tesla, de Elon Musk, a 2ª montadora de carros mais valiosa do mundo 06/02/2020 12h05 46 celulares por minuto: Brasil ativa 24 milhões de smartphones 4G em 2019 05/02/2020 15h59 Ações da Tesla sobem e fortuna de Elon Musk cresce 13 bilhões neste ano 04/02/2020 17h57 Startup brasileira desenvolve tecnologia que prevê ataques epiléticos 02/02/2020 04h00 Não é mitologia, é grana! O que significa uma startup \"unicórnio\"? 02/02/2020 04h00 Greve de funcionários da Dataprev faz estatal suspender demissões 31/01/2020 14h48 Você não poderá guardar email, telefone e dados dos clientes; o que fazer? 30/01/2020 16h08 Motorola toca ponto G do Brasil: presidente comenta 100 milhões de vendidos 30/01/2020 12h19 Zuckerberg: \"Facebook não quer mais ser amado, e sim compreendido\" 30/01/2020 09h13 Google desenvolve projeto corporativo para unir Gmail, Drive e Hangouts 29/01/2020 09h02 Lenda da NBA, Kobe era mão santa nos negócios e injetou milhões em startups 29/01/2020 04h00 Sob pressão, YouTube muda para proteger crianças, mas acerta youtubers 28/01/2020 13h38 UE não quer excluir Huawei de sua rede 5G, mas vai impor limites 28/01/2020 09h47 Índia ultrapassa EUA e vira 2° maior mercado de smartphones do mundo 27/01/2020 12h18 YouTube pede para moderadores assinarem termo sobre estresse pós-traumático 27/01/2020 10h31 Contra Google, Microsoft planeja \"forçar\" usuário do Chrome a usar Bing 27/01/2020 09h23 Como Jeff Bezos, o homem mais rico do mundo, foi hackeado via WhatsApp 23/01/2020 04h00 Com israelenses, Boeing desenvolverá tecnologia para aeronave leve 22/01/2020 13h29 Chefão da Amazon teve seu celular hackeado por príncipe saudita, diz jornal 21/01/2020 18h49 Bilhões em jogo: Brasil já negocia para lançar microssatélites em Alcântara 21/01/2020 04h00 Por que a Suécia está deportando talentosos profissionais da tecnologia 19/01/2020 08h12 Como a China está ditando as tendências para 2020? 19/01/2020 04h00 Estes 7 hubs tecnológicos em Pernambuco têm muito a ensinar sobre inovação 18/01/2020 04h00 Em texto, site não oficial Xiaomi que sumiu segue sem solução para clientes 17/01/2020 17h40 Que companhia acaba de atingir US$1 tri? Dê um Google 16/01/2020 19h23 Tesla diz que planeja abrir centro de pesquisa e design na China 16/01/2020 10h19 Loja brasileira não oficial da Xiaomi fecha e some com dinheiro de clientes 16/01/2020 04h00 Amazon quer que juiz bloqueie contrato da Microsoft com Pentágono 14/01/2020 10h17 Acusada de roubar segredos comerciais, Rappi enfrenta processo judicial nos EUA 14/01/2020 09h33 Boicote ao 5G da Huawei: delegação dos EUA visita Reino Unido para pressionar proibição 12/01/2020 15h17 Milhões em jogo: game ajuda empresas a não cair em golpe de cibercriminosos 12/01/2020 04h00 ver mais PUBLICIDADE","categorias":[""]}
{"titulo":"Ex-executivo da Amazon revela desligar Alexa durante conversas particulares","descricao":"A polêmica envolvendo a (falta de) privacidade em torno da Alexa, assistente de voz inteligente da Amazon, parece não ter fim.","conteudo":"Ex-executivo da Amazon revela desligar Alexa durante conversas particulares - 18/02/2020 - UOL TILT PUBLICIDADE Home UOL Produtos Outros canais UOL Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Bate-papo Outros canais UOL Bate-papo Página principal Bate Papo VIP Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Outros canais UOL Notícias Página principal Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Outros canais UOL Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Outros canais UOL Economia Página principal Agronegócio Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Folha Esporte Outros canais UOL Esporte Página principal Futebol Jogos do dia Mercado da Bola Brasileirão Mundial de clubes Copa do Brasil Paulista Carioca Liga dos Campeões Mais campeonatos UOL de Primeira Olimpíadas Mais Esporte Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Outros canais UOL Entretê Página principal Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Outros canais UOL TV e Famosos Página principal Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Fefito Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor de Mãe Amor Sem Igual As Aventuras de Poliana Avenida Brasil Éramos Seis Malhação Salve-se Quem Puder Especial BBB20 Enquetes Chico Barney Mauricio Stycer Últimas notícias Universa Outros canais UOL Universa Página principal Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Outros canais UOL VivaBem Página principal Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Outros canais UOL Página principal Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Outros canais UOL Ecoa Página principal Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Destretando Final feliz MOV Outros canais UOL Vídeos Página principal MOV.doc Entrevistas Parceiros Band Caras RedeTV! Educação Outros canais UOL Educação Página principal Banco de Redações Enem Pesquisa Escolar Planos de aula Resumo de livros Vestibular Brasil Escola Últimas notícias Pesquisa Escolar Atualidades Biografias Biologia Física Geografia História Matemática Português Química Outros temas Cursos online Cursos Livres - Upfy Pós-graduação Profissionalizantes Preparatório OAB TAB Outros canais UOL TAB Página Principal Edições Últimas Assista Colunistas Tendência & Inovação Comportamento Arte & Design Sociedade Newsletter Urban Taste Outros canais UOL Urban Taste Página principal Comidas Drinques Blogs e colunas Últimas notícias Receitas Outros canais UOL Receitas Página principal Todas as receitas Acompanhamentos Arroz Bebidas Bolos Carnes Cozinha Típica Doces e Sobremesas Frangos e Outras Aves Hambúguer e Lanches Leite Condensado Massas e Molhos Pães Peixes e Frutos do Mar Petiscos e Entradas Saladas Tortas Sopas e Caldos Receitas Vegetarianas Últimas notícias Start Outros canais UOL Start Página principal Reviews eSports Guias Curiosidades Vídeos Blogs e colunas Últimas notícias Viagem Outros canais UOL Viagem Página Principal Ecoturismo Roteiros Culturais Roteiros em Família Roteiros Gastronômicos Roteiros de Luxo Mochileiros Roteiros para Badalar Roteiros para Descansar Roteiros Românticos Vídeos Últimas Notícias UOL Host UOL Meu Negócio PagBank PagSeguro Cursos O canal sobre tecnologia do UOL sac Fique por dentro Fique por dentro 5 coisas sobre Lançamentos Isso é Golpe! Tec a seu favor Tec a seu favor Baixe estes apps A tecnologia por trás Truques de tecnologia Review Só Tilt salva #ficadica Comparativo Novos hábitos Papo cabeça Papo cabeça Fala, chefia Como seria se... Ficção científica? Ficção científica? O que Steve diria Isso é tão Black Mirror Blogs Vídeos Últimas Topo Segurança Ex-executivo da Amazon revela desligar Alexa durante conversas particulares Imagem: Marcella Duarte/UOL 00:00 De Tilt, em São Paulo 18/02/2020 14h58 A polêmica envolvendo a (falta de) privacidade em torno da Alexa, assistente de voz inteligente da Amazon, parece não ter fim. Desta vez, a revelação de um ex-executivo da Amazon à BBC está repercutindo na imprensa internacional. Relacionadas Jeff Bezos, CEO da Amazon, compra mansão por R$ 717 milhões e bate recorde 10 coisas que você já deveria ter parado de fazer ao navegar na internet Robert Fredrick, que foi gerente do Amazon Web Services, afirmou ao veículo que desliga os aparelhos Echo quando quer ter um momento particular. \"Não quero que certas conversas sejam ouvidas por humanos\", afirmou ele. O ex-executivo, no entanto, despistou ao ser questionado sobre quais falas prefere ocultar de sua ex-companhia. \"São conversas que sei de fato que não devem ser compartilhadas, então desligo esses dispositivos de escuta em particular\". A Amazon já afirmou, no ano passado, que seres humanos ouvem \"menos de 1% das gravações\" feitas pelo Alexa. \"Levamos a sério a segurança e a privacidade das informações pessoais de nossos clientes\", explicou a companhia de Jeff Bezos. Comunicar erro Newsletters Perdeu algum assunto de tec na semana? Sem crise. Tilt explica, complica um pouco e explica de novo. Toda sexta. Email inválido Cadastrar As mais lidas agora Jovem de 17 anos descobre novo planeta em 3° dia de estágio na Nasa Como as roupas dos astronautas mudaram desde que foram criadas TV sul-coreana usa realidade virtual para reunir mãe e filha morta Fique por dentro Fotos Tilt PUBLICIDADE De Tilt, em São Paulo© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Segurança EUA cogitam limitar acesso de China à tecnologia americana de chips 17/02/2020 11h52 Hamas consegue hackear dezenas de soldados israelenses com mensagens de mulheres falsas 17/02/2020 11h34 Proposta de emenda constitucional diferencia segurança e defesa cibernética 16/02/2020 13h00 Vai levar o celular para o bloco de Carnaval? Veja dicas de segurança 15/02/2020 16h55 Esqueceu a senha de desbloqueio do celular? Saiba como resolver 15/02/2020 13h17 CPF, RG, fotos: posso me recusar a dar meus dados na portaria de prédios? 14/02/2020 04h00 Maioria dos brasileiros não sabe identificar fake news; estudo provou isso 13/02/2020 13h15 10 coisas que você já deveria ter parado de fazer ao navegar na internet 11/02/2020 17h19 Uber lança em cinco cidades brasileiras ferramenta de gravação de áudio 10/02/2020 16h15 Poste de luz pode dar choque durante temporal? Veja que cuidados tomar 10/02/2020 11h46 Molhou tudo? O que fazer se celular ou notebook tomar um banho inesperado 10/02/2020 11h19 Sabe o cadeado na barra de endereço? Ele não significa que você está seguro 07/02/2020 04h00 Bandidos criam 'telemarketing do golpe'; entenda de vez invasão ao WhatsApp 06/02/2020 04h00 Seu CPF, por favor? Governo cria chave única para ver o que sabe sobre você 04/02/2020 10h21 Reconhecimento facial em local público: o quanto vale a sua privacidade? 04/02/2020 04h00 EUA avaliam arma que só dispara quando tem certeza de que vai acertar alvo 03/02/2020 15h41 Novo golpe no WhatsApp envolve Bolsa Família e \"pesca\" 1 milhão de pessoas 31/01/2020 15h39 Microsoft dá recompensa de até US$ 20 mil para quem encontrar bugs no Xbox 31/01/2020 14h58 Coronavírus na internet: hackers aproveitam surto para disseminar malware 31/01/2020 11h11 Facebook pagará US$ 550 mi para quitar processo sobre reconhecimento facial 30/01/2020 11h41 Bugs de segurança caem no Android e aumentam no iOS em 2019 29/01/2020 17h17 Facebook anuncia medidas para proteger privacidade dos usuários 28/01/2020 11h43 Apenas pare: tirar foto do pé na banheira para postar no Insta é arriscado 28/01/2020 04h00 Fraude sentimental na internet se transforma em fenômeno global 27/01/2020 15h36 Senha na Uber: novo recurso impedirá que você entre no carro errado 27/01/2020 11h49 Reconhecimento facial é o novo aquecimento global? 27/01/2020 04h00 Abuso pela internet, estupro virtual entra na mira da polícia no Brasil 25/01/2020 04h00 Twitter exige que empresa de reconhecimento facial pare de usar suas fotos 23/01/2020 15h53 Como Jeff Bezos, o homem mais rico do mundo, foi hackeado via WhatsApp 23/01/2020 04h00 Guia do nude perfeito: tudo o que você precisa saber antes de mandar o seu 23/01/2020 04h00 Inteligência artificial causará mudança mais profunda que o fogo, diz CEO do Google 22/01/2020 09h39 Chefão da Amazon teve seu celular hackeado por príncipe saudita, diz jornal 21/01/2020 18h49 Nova função da Uber identifica situações de risco e aciona segurança do app 21/01/2020 12h08 CEO do Google pede regulamentação da inteligência artificial 20/01/2020 13h28 Graças a esta brasileira, você não precisa pagar por antivírus no Windows 20/01/2020 04h00 Serviço misterioso pode te identificar a partir de fotos postadas na web 18/01/2020 13h58 Após polêmica envolvendo a Amazon, Europa fecha cerco às assistentes de voz 18/01/2020 11h04 Stalkerware: como app espião difícil de achar prejudica mais as mulheres 18/01/2020 04h00 Ainda não acabou: veja como conflito EUA x Irã pode continuar no digital 18/01/2020 04h00 Tela exibe pornografia em estação ferroviária sueca 17/01/2020 15h10 Ucrânia pede ajuda ao FBI para investigar suspeita de ataque cibernético russo à Burisma 16/01/2020 14h43 Apple nega pedido do governo dos EUA para desbloquear iPhones de terrorista 15/01/2020 18h56 Secretário dos EUA pede que Apple e outras empresas de tec ajudem autoridades 15/01/2020 13h39 Windows 10 tinha falha de segurança tão grave que a NSA decidiu alertá-los 15/01/2020 08h29 Com botão para emergências, app promete agir contra violência LGBTI no país 15/01/2020 04h00 Windows 7: por que tanta gente ainda usa o sistema que a Microsoft 'matou'? 14/01/2020 16h19 GPS e orientação sexual: Tinder e Grindr são acusados de vender seus dados 14/01/2020 15h06 Dados expostos! Hackers atacaram empresa ligada ao impeachment de Trump 14/01/2020 14h55 ver mais PUBLICIDADE","categorias":[""]}
{"titulo":"Japão aprova projeto de lei para ajudar empresas a desenvolver tecnologias de redes 5G e drones","descricao":"TÓQUIO (Reuters) - O Japão aprovou nesta terça-feira um projeto de lei para apoiar as empresas a desenvolver redes móveis 5G seguras e tecnologias de drones em meio a um crescente temor entre parlamentares de Tóquio sobre a influência da tecnologia 5G da China.","conteudo":"Japão aprova projeto de lei para ajudar empresas a desenvolver tecnologias de redes 5G e drones - 18/02/2020 - UOL TILT PUBLICIDADE Home UOL Produtos Outros canais UOL Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Bate-papo Outros canais UOL Bate-papo Página principal Bate Papo VIP Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Outros canais UOL Notícias Página principal Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Outros canais UOL Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Outros canais UOL Economia Página principal Agronegócio Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Folha Esporte Outros canais UOL Esporte Página principal Futebol Jogos do dia Mercado da Bola Brasileirão Mundial de clubes Copa do Brasil Paulista Carioca Liga dos Campeões Mais campeonatos UOL de Primeira Olimpíadas Mais Esporte Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Outros canais UOL Entretê Página principal Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Outros canais UOL TV e Famosos Página principal Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Fefito Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor de Mãe Amor Sem Igual As Aventuras de Poliana Avenida Brasil Éramos Seis Malhação Salve-se Quem Puder Especial BBB20 Enquetes Chico Barney Mauricio Stycer Últimas notícias Universa Outros canais UOL Universa Página principal Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Outros canais UOL VivaBem Página principal Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Outros canais UOL Página principal Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Outros canais UOL Ecoa Página principal Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Destretando Final feliz MOV Outros canais UOL Vídeos Página principal MOV.doc Entrevistas Parceiros Band Caras RedeTV! Educação Outros canais UOL Educação Página principal Banco de Redações Enem Pesquisa Escolar Planos de aula Resumo de livros Vestibular Brasil Escola Últimas notícias Pesquisa Escolar Atualidades Biografias Biologia Física Geografia História Matemática Português Química Outros temas Cursos online Cursos Livres - Upfy Pós-graduação Profissionalizantes Preparatório OAB TAB Outros canais UOL TAB Página Principal Edições Últimas Assista Colunistas Tendência & Inovação Comportamento Arte & Design Sociedade Newsletter Urban Taste Outros canais UOL Urban Taste Página principal Comidas Drinques Blogs e colunas Últimas notícias Receitas Outros canais UOL Receitas Página principal Todas as receitas Acompanhamentos Arroz Bebidas Bolos Carnes Cozinha Típica Doces e Sobremesas Frangos e Outras Aves Hambúguer e Lanches Leite Condensado Massas e Molhos Pães Peixes e Frutos do Mar Petiscos e Entradas Saladas Tortas Sopas e Caldos Receitas Vegetarianas Últimas notícias Start Outros canais UOL Start Página principal Reviews eSports Guias Curiosidades Vídeos Blogs e colunas Últimas notícias Viagem Outros canais UOL Viagem Página Principal Ecoturismo Roteiros Culturais Roteiros em Família Roteiros Gastronômicos Roteiros de Luxo Mochileiros Roteiros para Badalar Roteiros para Descansar Roteiros Românticos Vídeos Últimas Notícias UOL Host UOL Meu Negócio PagBank PagSeguro Cursos O canal sobre tecnologia do UOL sac Fique por dentro Fique por dentro 5 coisas sobre Lançamentos Isso é Golpe! Tec a seu favor Tec a seu favor Baixe estes apps A tecnologia por trás Truques de tecnologia Review Só Tilt salva #ficadica Comparativo Novos hábitos Papo cabeça Papo cabeça Fala, chefia Como seria se... Ficção científica? Ficção científica? O que Steve diria Isso é tão Black Mirror Blogs Vídeos Últimas Topo Japão aprova projeto de lei para ajudar empresas a desenvolver tecnologias de redes 5G e drones 00:00 18/02/2020 14h44 TÓQUIO (Reuters) - O Japão aprovou nesta terça-feira um projeto de lei para apoiar as empresas a desenvolver redes móveis 5G seguras e tecnologias de drones em meio a um crescente temor entre parlamentares de Tóquio sobre a influência da tecnologia 5G da China. O projeto de lei dará às empresas que desenvolverem essas tecnologias acesso a empréstimos com taxas de juros baixas de instituições financeiras afiliadas ao governo, se seus planos cumprirem os padrões de segurança cibernética. As empresas que adotam tecnologias 5G também podem obter incentivos fiscais se cumprirem os padrões estabelecidos pelo governo, de acordo com o projeto. O governo enviará o projeto ao parlamento e pretende implementá-lo no meio de 2020. Os Estados Unidos e alguns de seus aliados, incluindo a Austrália, proibiram a pariticpação da Huawei nos planos de lançamento de redes 5G, enquanto outros, incluindo o Reino Unido, permitiram que a empresa tenha um papel limitado. Em dezembro do ano passado, o Japão divulgou medidas tributárias destinadas a incentivar empresas a usar seu caixa para investir em startups e estimular uma economia em desaceleração, além de ajudar as empresas a competir com o avanço da China na tecnologia 5G. (Por Kaori Kaneko) Comunicar erro Newsletters Perdeu algum assunto de tec na semana? Sem crise. Tilt explica, complica um pouco e explica de novo. Toda sexta. Email inválido Cadastrar As mais lidas agora Uber está mudando de economia compartilhada para pesadelo capitalista? Por que George Soros está pedindo que Mark Zuckerberg deixe o comando do Facebook Como as roupas dos astronautas mudaram desde que foram criadas Fotos PUBLICIDADE do UOL© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Tilt Canaltech Contra assédio, 99 dá desconto em corridas à Delegacia da Mulher no Carnaval Segundo dados do Ministério da Mulher, da Família e dos Direitos Humanos (MMFDH), as denúncias de assédio aumentam 18/02/2020 20h20 Tecnoblog Microsoft Office une Word, Excel e PowerPoint no Android Novo agregador não substitui (ao menos por enquanto) os apps separados 18/02/2020 20h07 Canaltech Hackers exploram vulnerabilidades no Wordpress; 100 mil sites estão em risco A falha está no ThemeGrill Demo Importer, instalado em cerca de 100 mil sites, que é usado para importar... 18/02/2020 20h00 do UOL Criador de apps de namoro e compras diz que serviços têm muito em comum Sam Yagan, fundador do aplicativo de compras ShopRunner e da plataforma de relacionamentos OkCupid, conhecida como 18/02/2020 19h53 Canaltech Crítica | Surdo condena a ditadura, mas é um filme frágil Surdo pode até ter boas intenções, mas demonstra uma fragilidade gritante por não conseguir transmitir com clareza 18/02/2020 19h40 MacMagazine Promoções do dia na App Store: The Firm, Beat Cop, Image Crop e mais! Confira a nossa seleção de promoções nas App Stores nesta terça-feira! The Firm é um jogo arcade dentro do mercado 18/02/2020 19h26 Canaltech Programa do Google promete recortar seus vídeos em qualquer formato Um novo algoritmo em desenvolvimento do Google promete recortar seus vídeos automaticamente para diversas... 18/02/2020 19h20 Gizmodo Stadia finalmente chega a telefones não fabricados pelo Google O serviço de jogos em nuvem do Google está chegando a uma série de telefones totalmente novos e, pela primeira... 18/02/2020 19h19 Olhar Digital TikTok oferece até R$ 100 para quem trouxer novos usuários Na promoção, que vale até o dia 15 de março, usuários que convidarem amigos - e esses se mostrarem ativos na... 18/02/2020 19h02 Canaltech Será que você deveria esperar pelo iPhone 9? Com os boatos sobre o iPhone 9 ganhando força, será que é hora de comprar um iPhone ou esperar pelo novo modelo de 18/02/2020 19h00 Olhar Digital Após petição, fundação envia HD para Microsoft abrir código do Windows 7 Free Software Foundation coletou mais de 13 mil assinaturas pedindo para a Microsoft deixar a comunidade tomar... 18/02/2020 18h45 Canaltech Que fofo! Esta roupinha inteligente monitora o desenvolvimento de bebês Um pesquisador finlandês desenvolveu um macacão inteligente que pode identificar problemas no desenvolvimento de... 18/02/2020 18h40 BBC News Brasil Por que George Soros está pedindo que Mark Zuckerberg deixe o comando do Facebook O bilionário George Soros intensificou suas críticas ao Facebook, defendendo que os dois principais executivos da... 18/02/2020 18h32 Olhar Digital Xiaomi lançará escova de dentes elétrica Dispositivo é o primeiro doméstico e consumível da fabricante para a Índia 18/02/2020 18h30 MacMagazine Vendas de smartphones poderão ser as menores em 5 anos por conta do Coronavírus Ontem, a Apple emitiu um comunicado à imprensa revisando as previsões dos seus resultados financeiros para o... 18/02/2020 18h20 Canaltech O céu (não) é o limite | O que está rolando na ciência e astronomia (18/02/2020) Fique por dentro das informações mais relevantes do universo da ciência e da astronomia! Semanalmente, publicamos... 18/02/2020 18h20 Canaltech Instagram desenvolve novo feed cronológico, mas não deve testar tão cedo Novo recurso descoberto pela desenvolvedora Jane Wong teria sido desenvolvido por um grupo de funcionários durante 18/02/2020 18h15 Tecnoblog TikTok dá até R$ 100 via PayPal para quem recrutar usuários TikTok oferece prêmios em dinheiro para quem convidar novos usuários; promoção dura até 15 de março de 2020 18/02/2020 18h13 Olhar Digital Descoberta pode indicar que neandertais faziam 'funerais' com flores Um esqueleto foi encontrado no Iraque com material vegetal no seu entorno. Pesquisas sugerem cada vez mais que... 18/02/2020 18h02 Canaltech Como o covid-19 está impactando a indústria de tecnologia De acordo com um relatório da TrendForce, a epidemia chinesa já está afetando de forma significativa a economia... 18/02/2020 18h00 Gizmodo Imagens vazadas mostram como será o telefone deslizável da TCL A TCL parece estar trabalhando em um conceito de telefone deslizável com uma tela extensível oculta que permite... 18/02/2020 17h53 Tecnoblog Tela dobrável de um Motorola Razr se descola na área da dobradiça O Motorola Razr, que estava sendo testado há cerca de uma semana, passou a exibir uma \"bolha de ar\" 18/02/2020 17h42 Reuters Após 20 anos do pico da bolha da internet, domínio da tecnologia mantém investidores no limite Por Noel Randewich e Lewis Krauskopf 18/02/2020 17h42 Canaltech Novo chip cerebral deve ajudar no tratamento de doenças como Alzheimer e câncer Cientistas norte-americanos desenvolvem modelo para estudo do cérebro humano que permitirá a descoberta de novos... 18/02/2020 17h40 Canaltech SpaceX lança mais satélites Starlink, mas falha ao recuperar estágio do foguete Na última segunda-feira (17) a SpaceX lançou com sucesso mais um lote de 60 satélites da rede Starlink, somando um 18/02/2020 17h30 Canaltech Qualcomm anuncia modem 5G Snapdragon X60: o que esperar dos novos celulares A Qualcomm anunciou o lançamento do novo modem 5G Snapdragon X60, sucessor do Snapdragon X55. Diferente do... 18/02/2020 17h30 Olhar Digital CEO do Instagram alega não ter dinheiro para desenvolver aplicativo para iPad Entretanto, a justificativa de Adam Mosseri acabou não convencendo muitos usuários 18/02/2020 17h30 Tecnoblog Facebook testa destacar feed em ordem cronológica no celular Facebook cria opção para facilitar acesso ao feed \"Mais recentes\" no app para Android; Instagram também testa... 18/02/2020 17h21 Canaltech Técnica gera imagens de órgãos transparentes e vai ajudar a criar réplicas em 3D Com a descoberta, os pesquisadores Instituto Helmholtz, na Alemanha, conseguiram criar impressionantes imagens de... 18/02/2020 17h20 Olhar Digital Nintendo anuncia Switch Lite na cor Coral Portátil já está à venda no Japão e tem o mesmo preço das outras cores já disponíveis 18/02/2020 17h09 Reuters Facebook enfrenta julgamento fiscal nos EUA por acordo na Irlanda Por Katie Paul 18/02/2020 17h07 Tecnoblog FSF manda HD à Microsoft para receber código-fonte do Windows 7 Free Software Foundation fez campanha para Microsoft liberar código do Windows 7 18/02/2020 17h03 Olhar Digital China usa QR Codes para identificar risco de coronavírus Apps da Alibaba e Tencent atribuem um risco e um QR Code colorido aos cidadãos. Código está sendo usado para... 18/02/2020 17h02 Canaltech Microsoft fará hoje (18) o primeiro teste de sua \"urna eletrônica\" A ElectionGuard é um software de código aberto instalado em uma máquina Surface que vem sendo desenvolvido pela... 18/02/2020 17h00 Olhar Digital Como funciona a NuConta Tudo o que você precisa saber sobre a conta bancária do Nubank 18/02/2020 17h00 Olhar Digital Fundador do Waze agora investe em educação Ninguém gosta de trânsito. E aquela sensação de perda de tempo que vem com ele... Ah, como incomoda! Por isso, o... 18/02/2020 17h00 Olhar Digital Mark Zuckerberg é surpreendido por manifestantes na porta de sua casa População estadunidense pede proibição de anúncios políticos falsos na rede social 18/02/2020 16h57 Gizmodo Primeiro teste no Brasil mostra que é possível implementar 5G na mesma banda do 4G Qualcomm, Ericsson e Claro fizeram primeiro teste de 5G usando compartilhamento dinâmico de espectro (DSS, na... 18/02/2020 16h49 Olhar Digital Pulseira evita invasão de privacidade ao bloquear captação de áudios Ideia para criá-la surgiu da desconfiança de que assistentes virtuais espionam os usuários constantemente 18/02/2020 16h47 Canaltech Brasil terá 6% de conexões móveis com 5G em 2023, projeta Cisco Relatório anual da Cisco faz projeção para daqui a dois anos. No total, 58% dos usuários estarão ainda no 4G. A... 18/02/2020 16h45 Reuters Papel da Huawei no 5G do Brasil será definido por chefe de gabinete de segurança, diz Anatel Por Anthony Boadle 18/02/2020 16h42 MacMagazine Desenvolvedor argumenta que iOS estaria se tornando “uma espécie de adware” Se você não é assinante dos serviços pagos da Apple (de todos eles, ao menos), faça uma experiência rápida: pegue... 18/02/2020 16h35 Canaltech Covid-19 | Inteligência artificial pode identificar pessoas sem máscaras O uso de máscaras passou a ser obrigatório em algumas regiões da China. A empresa por trás da criação dessa... 18/02/2020 16h35 Olhar Digital Samsung oferece delivery de Galaxy S20 para usuários testarem em casa Visando evitar aglomerações em lojas, medida faz parte do combate à epidemia do coronavírus 18/02/2020 16h32 do UOL Prepara o bolso! SpaceX levará quatro civis para turismo espacial A SpaceX, empresa norte-americana de transporte aeroespacial, quer mandar quatro civis para o espaço. Desde que, é 18/02/2020 16h20 Canaltech Como instalar um controle USB para jogar no Windows 10 Em computadores com sistema operacional Windows 10, é possível utilizar de maneira simplificada controles de... 18/02/2020 16h15 Olhar Digital Como formatar o Android e restaurar as configurações de fábrica Aprenda a fazer uma limpeza geral no seu celular com Android 18/02/2020 16h10 Canaltech Google desenvolve sistema que permite abrir jogos antes de terminar o download Novo sistema de arquivos deve permitir que o usuário comece um jogo antes mesmo que todos os dados sejam baixados... 18/02/2020 16h10 ver mais PUBLICIDADE","categorias":[""]}
{"titulo":"Governo terá que bloquear até R$ 37 bi do Orçamento em 2020, diz relatório","descricao":"O governo do presidente Jair Bolsonaro (sem partido) já começou 2020 com a perspectiva de precisar bloquear gastos de R$ 27 bilhões a R$ 37 bilhões do Orçamento ao longo do ano para conseguir cumprir regras fiscais. As contas são da IFI (Instituição Fiscal Independente), vinculada ao Senado Federal.","conteudo":"Governo terá que bloquear até R$ 37 bi do Orçamento em 2020, diz relatório - 18/02/2020 - UOL Economia Já vai? Fica mais um pouco! O UOL produz conteúdo de qualidade sobre tudo Algumas sugestões para você: Petrobras tenta conter maior greve desde 1995 com oferta de dinheiro a quem não aderir a paralisação Maia sobre reforma da Previdência: \"Sociedade pagou mais que empresários\" Receita anuncia amanhã (19) as regras da Declaração do IR 2020 PUBLICIDADE UOL Host PagBank Pagseguro Cursos Economia sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Bate-papo Página principal Bate Papo VIP Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Página principal Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Página principal Agronegócio Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Folha Esporte Página principal Futebol Jogos do dia Mercado da Bola Brasileirão Mundial de clubes Copa do Brasil Paulista Carioca Liga dos Campeões Mais campeonatos UOL de Primeira Olimpíadas Mais Esporte Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Página principal Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Página principal Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Fefito Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor de Mãe Amor Sem Igual As Aventuras de Poliana Avenida Brasil Éramos Seis Malhação Salve-se Quem Puder Especial BBB20 Enquetes Chico Barney Mauricio Stycer Últimas notícias Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Destretando Final feliz MOV Página principal MOV.doc Entrevistas Parceiros Band Caras RedeTV! + Canais TAB Receitas Start Urban Taste Viagem IPCA 0,21 Jan.2020 Topo Economia 00:00 Governo terá que bloquear até R$ 37 bi do Orçamento em 2020, diz relatório O ministro da Economia, Paulo Guedes, e o presidente Jair Bolsonaro Imagem: Marcelo Camargo/Agência Brasil Guilherme Mazieiro e Carla Araújo Do UOL e colaboração para o UOL, em Brasília 18/02/2020 18h07 O governo do presidente Jair Bolsonaro (sem partido) já começou 2020 com a perspectiva de precisar bloquear gastos de R$ 27 bilhões a R$ 37 bilhões do Orçamento ao longo do ano para conseguir cumprir regras fiscais. As contas são da IFI (Instituição Fiscal Independente), vinculada ao Senado Federal. O intervalo entre os dois valores é devido à incerteza em relação a algumas receitas. O órgão cita que a projeção de receitas do governo em 2020, de R$ 1,644 trilhão, considera a venda Eletrobras, ainda indefinida, e os leilões da cessão onerosa do pré-sal, que não tiveram interessados em 2019. Relacionadas Domésticas sobre Guedes: \"Se a gente tiver condições, pode ir aonde quiser\" Lula critica privatizações e diz que Guedes 'fala asneiras todo dia' Para evitar derrotas no Congresso, Guedes suspende estudo sobre 'nova CPMF' Bloquear ou contingenciar significa congelar gastos previstos anteriormente, para tentar equilibrar as contas e não gastar mais do que arrecada. Caso sobre dinheiro até o final do ano, o governo pode voltar a usar a verba. Derrubada de vetos pode travar o governo O relatório também diz que a máquina pública deve travar se o Congresso derrubar os vetos do presidente Bolsonaro à lei do Orçamento. Felipe Salto, diretor-executivo da IFI, afirmou que a derrubada do veto pode dificultar a execução do orçamento deste ano e fazer com que o bloqueio de recursos seja ainda maior. \"A manutenção do veto é essencial para que os governos, não apenas este, mas os do futuro, possam cumprir as metas fiscais e gerir, minimamente, a parcela discricionária [não obrigatória] do Orçamento\", disse Salto ao UOL. \"O risco é ter de cumprir meta fiscal e não poder cortar, ou então ter de cortar gastos essenciais, o que levaria a um quadro de 'shutdown' (paralisação da máquina pública).\" Bolsonaro vetou, por exemplo, pontos do Orçamento que obrigavam o Executivo a pagar em 90 dias emendas parlamentares empenhadas, ou seja, na fase inicial para a liberação de recurso público. \"Sem mencionar o teto de gastos e a regra de ouro, que seriam afetados no eventual cenário de impossibilidade de realização de um contingenciamento expressivo, no caso de blindagem das emendas de relator geral\", informou o relatório. Veto em discussão Antes de votar o Orçamento, o Congresso aprovou uma alteração na LDO (Lei de Diretrizes Orçamentárias) para que as emendas destinadas pelo relator do Orçamento fossem obrigatórias. Na prática, isso daria mais poder aos parlamentares e permitiria que tivessem autonomia de direcionar recursos, sem aprovação do Palácio do Planalto. Entre os pontos vetados está a obrigatoriedade de o governo executar em 90 dias as emendas empenhadas e penalidades para o governo, caso não cumpra os prazos de pagamento. O Congresso e o governo chegaram a negociar um acordo para devolver ao Executivo o poder sobre o Orçamento, mas o acordo caiu, e os vetos devem ser analisados somente após o Carnaval. O acerto entre os presidentes Rodrigo Maia (DEM-RJ), Davi Alcolumbre (DEM-AP) e o ministro Luiz Eduardo Ramos (Secretaria de Governo) foi para que, dos R$ 30,1 bilhões em emendas do relator, R$ 11 bilhões fossem repassados para os ministérios custearem o funcionamento da máquina pública. Os R$ 19,1 bilhões restantes permaneceriam sob as emendas de Domingos Neto (PSD-CE). O Planalto ainda tentava negociar mais R$ 4 bilhões das emendas do relator para os ministérios. A sessão caiu por falta de quórum dos senadores. Parte deles estava insatisfeita com o acordo e obstruiu a sessão. \"Somos radicalmente contra a derrubada do veto no Orçamento. O acordo feito foi entre os presidentes [do Senado e da Câmara]. Nós do Podemos e do Muda Senado não pactuamos com isso\", disse o senador Alvaro Dias (Podemos-PR), após o fim da sessão, semana passada. Veja mais economia de um jeito fácil de entender: @uoleconomia no Instagram. Ouça os podcasts Mídia e Marketing, sobre propaganda e criação, e UOL Líderes, com CEOs de empresas. Mais podcasts do UOL em uol.com.br/podcasts, no Spotify, Apple Podcasts, Google Podcasts e outras plataformas. Guedes: Com dólar baixo, até empregada foi à Disney Band Notícias Comunicar erro Newsletters Investimentos Receba dicas para investir e fazer o seu dinheiro render. Email inválido Cadastrar As mais lidas agora Evento com Bolsonaro e empresários é cancelado; Planalto se justifica Há risco de faltar combustíveis com greve na Petrobras? Entidades divergem Petrobras tenta conter maior greve desde 1995 com oferta de dinheiro a quem não aderir a paralisação Cotações Notícias PUBLICIDADE Do UOL e colaboração para o UOL, em Brasília© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Economia do UOL Brasil será a 6ª economia mais prejudicada por perdas da natureza, diz WWF O estudo inédito Global Futures, organizado pela WWF, apontou que, caso o mundo continuar fazendo negócios da... 18/02/2020 19h58 Estadão Conteúdo Bolsonaro diz que vai avaliar texto da reforma administrativa esta noite O presidente Jair Bolsonaro (sem partido) afirmou, no início da noite de hoje, que vai passar a noite estudando a... 18/02/2020 19h07 Reuters Lideranças indígenas e parlamentares criticam projeto de Bolsonaro e cobram Maia Por Lisandra Paraguassu e Maria Carolina Marcello 18/02/2020 18h28 Estadão Conteúdo Consumo de gás natural cresce 30,24% em dezembro, puxado por térmicas, diz Abegás O consumo de gás natural cresceu 30,24% em dezembro de 2019 na comparação com igual mês de 2018, passando de 49,38 18/02/2020 17h43 Reuters Concessões de saneamento atraem interesse de 20 grupos nacionais e internacionais, diz BNDES Mais de 20 grupos nacionais e estrangeiros já manifestaram interesse em participar da concessão de quatro empresas 18/02/2020 17h34 do UOL Evento com Bolsonaro e empresários é cancelado; Planalto se justifica O lançamento do Programa Brasil Mais, que estava agendado para acontecer hoje, às 17h30, foi cancelado. Cerca de... 18/02/2020 17h28 do UOL Dólar emenda 2ª alta e fecha a R$ 4,358, um novo recorde nominal; Bolsa cai O dólar comercial emendou a segunda alta seguida e fechou o dia com valorização de 0,66%, cotado a R$ 4,358 na... 18/02/2020 17h01 Estadão Conteúdo Mansão de Edemar Cid Ferreira, do Banco Santos, é arrematada por R$ 27,5 milhões Depois de vários leilões fracassados, a mansão de Edemar Cid Ferreira, ex-dono do Banco Santos, foi arrematada... 18/02/2020 16h48 Imposto de Renda Receita anuncia amanhã (19) as regras da Declaração do IR 2020 A Receita Federal anunciará amanhã as regras de entrega, prazos e funcionalidades do Programa da Declaração de... 18/02/2020 16h44 UOL Notícias - Política Bolsonaro defende Guedes e diz que ele fica no governo \"até o último dia\" O presidente Jair Bolsonaro (sem partido) defendeu hoje o ministro da Economia, Paulo Guedes, de \"pequenos... 18/02/2020 16h33 do UOL Quatro empresas brasileiras estão entre os maiores varejistas do mundo A 23ª edição da pesquisa \"Os Poderosos do Varejo Global 2020\", elaborada pela Deloitte, identificou os 250 maiores 18/02/2020 16h02 Finanças Pessoais - Investimentos Bancos pagam R$ 58 bi a acionistas em 2019, equivalente ao valor da Natura Os quatro maiores bancos brasileiros com ações negociadas na Bolsa distribuíram aproximadamente R$ 58 bilhões a... 18/02/2020 15h46 do UOL Secretário de Guedes prevê barreiras na aprovação da reforma administrativa O ministro da Economia, Paulo Guedes, já deixou claro que uma das prioridades do governo para 2020 é a aprovação... 18/02/2020 15h38 Todos a Bordo Pintura 'tropical' em avião da Azul tem 58 cores e custou R$ 350 mil; veja A Azul deve receber no próximo mês um novo Embraer 195-E2. O avião virá com uma pintura especial, criada pelo... 18/02/2020 15h35 UOL Notícias - Cotidiano Ministério da Agricultura encontra contaminação em 55 lotes da Backer O Ministério da Agricultura, Pecuária e Abastecimento anunciou hoje, após análises laboratoriais, que 55 lotes de... 18/02/2020 15h23 do UOL Há risco de faltar combustíveis com greve na Petrobras? Entidades divergem A greve de funcionários da Petrobras chegou ao 18º dia nesta terça-feira (18). Na véspera, o TST (Tribunal... 18/02/2020 15h21 do UOL Comissão adia votação de MP que torna permanente 13º do Bolsa Família A Comissão Mista da Medida Provisória 898, que cria o 13º salário para beneficiários do Bolsa Família e estende o... 18/02/2020 14h55 do UOL Desigualdade de renda sobe em 2019, mas tem 1ª queda trimestral em 5 anos A desigualdade de renda do trabalhador vem aumentando continuamente durante quase cinco anos, mas mostrou uma luz... 18/02/2020 14h43 do UOL Disputa legal com Nestlé faz loja de chocolates na Austrália mudar produtos Uma loja de chocolates na cidade australiana de Yarra Glen, a cerca de 40 km de Melbourne, está enfrentando um... 18/02/2020 14h08 Estadão Conteúdo \"Se governo não quer privatizar Correios, que decida logo\", diz Maia O presidente da Câmara dos Deputados, Rodrigo Maia (DEM-RJ), mandou hoje um recado ao governo federal cobrando... 18/02/2020 13h53 Estadão Conteúdo Depreciação cambial não representa risco e não afeta crescimento, diz BC O diretor de Política Econômica do Banco Central (BC), Fábio Kanczuk, disse nesta terça-feira, 18, que a... 18/02/2020 13h48 do UOL Maia sobre reforma da Previdência: \"Sociedade pagou mais que empresários\" O presidente da Câmara dos Deputados, Rodrigo Maia (DEM-RJ), defendeu a aprovação da reforma tributária no... 18/02/2020 13h47 do UOL 37 milhões de pessoas ainda podem sacar até R$ 998 do FGTS; saiba checar Cerca de 38% dos trabalhadores com direito ao saque imediato de até R$ 998 do FGTS (Fundo de Garantia do Tempo de... 18/02/2020 12h50 do UOL Comissão aprova relatório sobre autonomia do BC, e matéria vai ao Senado A Comissão de Assuntos Econômicos (CAE) do Senado aprovou o relatório do projeto de lei que trata da autonomia do... 18/02/2020 11h41 Estadão Conteúdo Caixa, BB e Petrobras não estão dentro de mandato para privatização, diz Mattar A privatização da Caixa, Banco do Brasil e Petrobras não está no escopo do atual mandato do governo de Jair... 18/02/2020 11h21 do UOL Governo atrasa projeto e Congresso suspende discussão de veto ao Orçamento O governo federal atrasou pela segunda vez o envio de um projeto de lei para ajudar a regulamentar a LDO (Lei de... 18/02/2020 10h51 Estadão Conteúdo 'É um colado ao outro', diz Bolsonaro sobre preço de combustível e alta do dólar O presidente Jair Bolsonaro afirmou, na manhã desta terça-feira, 18, que o preço do combustível no Brasil e a alta 18/02/2020 08h53 Estadão Conteúdo Caminhoneiros: Abrava mantém chamado de paralisação nacional A Associação Brasileira dos Condutores de Veículos Automotores (Abrava) vai manter o chamado de paralisação... 18/02/2020 08h48 Reuters China pode cumprir meta de crescimento para 2020 apesar de coronavírus, diz Xi Jinping A China pode atingir sua meta de crescimento econômico em 2020 apesar do impacto do surto de coronavírus, afirmou... 18/02/2020 08h45 BBC News Brasil Petrobras tenta conter maior greve desde 1995 com oferta de dinheiro a quem não aderir a paralisação A paralisação dos petroleiros chega a seu 18º dia e já reúne 21 mil funcionários em pelo menos 120 unidades da... 18/02/2020 08h42 AFP HSBC planeja demitir 35 mil pessoas nos próximos três anos O banco britânico HSBC planeja cortar 35.000 postos de trabalho no mundo nos próximos três anos, o equivalente a... 18/02/2020 06h04 Mídia e Marketing #23: Loraine Ricino, diretora de marketing da Gol 18/02/2020 04h01 Econoweek Quais os salários do mercado de finanças? Gerente ganha até R$ 40 mil 18/02/2020 04h00 Descomplique Ações: conheça as siglas do mercado para perder o medo e começar a investir Investir em ações pode parecer bastante complicado no início, principalmente em relação ao grande número de siglas 18/02/2020 04h00 Cidades Mais Inteligentes Uber está mudando de economia compartilhada para pesadelo capitalista? Já vou avisando que o texto de hoje é bem polêmico! Também quero deixar bem claro que eu sou um grande entusiasta, 18/02/2020 04h00 Plano de Carreira - Polito Damares é popular porque seu discurso penetra no sentimento das pessoas Se você falar com um homem numa linguagem que ele compreende, isso entra na cabeça dele. Se você falar com ele em... 18/02/2020 04h00 Imposto de Renda IR 2020: Informe do INSS já está disponível para aposentados e pensionistas Aposentados e pensionistas do INSS (Instituto Nacional do Seguro Social) já podem consultar o Informe de... 18/02/2020 04h00 Empregos e Carreiras - do UOL Especialização, MBA ou mestrado: o que é melhor para sua carreira? Você é um profissional já formado que pensa em complementar a graduação com outro curso para conseguir alçar voos... 18/02/2020 04h00 Conheça vagas e salários do mercado financeiro (e habilidades valorizadas) 18/02/2020 04h00 Máquina do Esporte Governo deve mudar regras de concessão para apostas no Brasil Ideia seria aumentar arrecadação federal e ter maior controle sobre o mercado 17/02/2020 20h35 do UOL TST decide que greve dos petroleiros é ilegal e impõe multa de R$ 500 mil Na noite de hoje, o ministro do Tribunal Superior do Trabalho (TST), Ives Gandra, decretou que a greve dos... 17/02/2020 20h34 do UOL Domino's lança promoção e anuncia troca: fotos de suor nas axilas por pizza A Domino's Pizza dará início amanhã a uma promoção de verão para oferecer pizza de graça a seus consumidores. A... 17/02/2020 18h31 do UOL Trabalhador poderá transferir dinheiro do FGTS para banco pelo app da Caixa A Caixa passa a permitir a transferência de recursos do FGTS (Fundo de Garantia do Tempo de Serviço) para contas... 17/02/2020 18h18 Estadão Conteúdo Proposta do governo sobre IVA nacional vai ajudar a aprovar IVA único, diz Maia O presidente da Câmara, Rodrigo Maia (DEM-RJ), afirmou hoje que a proposta do governo federal para a reforma... 17/02/2020 18h18 Estadão Conteúdo Maia: não vejo relação entre novos concursos e reforma administrativa O presidente da Câmara, Rodrigo Maia (DEM-RJ), afirmou não ver necessidade da aprovação da reforma administrativa... 17/02/2020 17h47 Estadão Conteúdo Bolsonaro: estamos na iminência de mandar a reforma administrativa O presidente Jair Bolsonaro afirmou nesta segunda-feira, 17, que a reforma administrativa está na \"iminência\" de... 17/02/2020 17h41 do UOL Dólar fecha o dia em alta, a R$ 4,33 na venda; Bolsa também sobe O dólar comercial fechou o dia em alta de 0,66%, cotado a R$ 4,33 na venda, em dia de feriado nos EUA e sem... 17/02/2020 17h40 Estadão Conteúdo Piscicultura brasileira fecha 2019 com produção 5% maior, diz levantamento A produção da piscicultura brasileira cresceu 4,9% em 2019, para 758.006 toneladas. Dados do Anuário Peixe BR,... 17/02/2020 17h32 ver mais PUBLICIDADE","categorias":[""]}
{"titulo":"Lideranças indígenas e parlamentares criticam projeto de Bolsonaro e cobram Maia","descricao":"Por Lisandra Paraguassu e Maria Carolina Marcello","conteudo":"Lideranças indígenas e parlamentares criticam projeto de Bolsonaro e cobram Maia - 18/02/2020 - UOL Economia Já vai? Fica mais um pouco! O UOL produz conteúdo de qualidade sobre tudo Algumas sugestões para você: Governo terá que bloquear até R$ 37 bi do Orçamento em 2020, diz relatório Petrobras tenta conter maior greve desde 1995 com oferta de dinheiro a quem não aderir a paralisação Caminhoneiros: Abrava mantém chamado de paralisação nacional PUBLICIDADE UOL Host PagBank Pagseguro Cursos Economia sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Bate-papo Página principal Bate Papo VIP Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Página principal Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Página principal Agronegócio Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Folha Esporte Página principal Futebol Jogos do dia Mercado da Bola Brasileirão Mundial de clubes Copa do Brasil Paulista Carioca Liga dos Campeões Mais campeonatos UOL de Primeira Olimpíadas Mais Esporte Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Página principal Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Página principal Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Fefito Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor de Mãe Amor Sem Igual As Aventuras de Poliana Avenida Brasil Éramos Seis Malhação Salve-se Quem Puder Especial BBB20 Enquetes Chico Barney Mauricio Stycer Últimas notícias Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Destretando Final feliz MOV Página principal MOV.doc Entrevistas Parceiros Band Caras RedeTV! + Canais TAB Receitas Start Urban Taste Viagem IPCA 0,21 Jan.2020 Topo Economia Lideranças indígenas e parlamentares criticam projeto de Bolsonaro e cobram Maia 24.abr.2019 - Povos indígenas se reúnem em Brasília em defesa de seus direitos e em embate contra o governo Imagem: Por Lisandra Paraguassu e Maria Carolina Marcello 00:00 18/02/2020 18h28 Por Lisandra Paraguassu e Maria Carolina Marcello BRASÍLIA (Reuters) - Lideranças indígenas e parlamentares da Frente Parlamentar em defesa dos direitos indígenas decidiram cobrar, nesta terça-feira, do presidente da Câmara, Rodrigo Maia (DEM-RJ), a promessa de devolver ao Executivo o projeto que libera a exploração de terras indígenas. Relacionadas 'Fazemos favor ao país ao regulamentar terras indígenas', diz Bento Albuquerque Associação indígena sai em defesa de Alessandra Negrini: \"é uma aliada\" Bolsonaro volta a defender regularização de garimpo em terras indígenas No mesmo dia em que o presidente Jair Bolsonaro reuniu na frente do Alvorada um grupo de indígenas da etnia pareci - que hoje explora a plantação de soja no Mato Grosso do Sul e apoia o projeto - lideranças como o cacique Raoni e Sonia Guajajara se uniram a parlamentares para renegar a proposta. “O que eu quero dizer à imprensa, ao mundo e a essa Casa é que eu não quero a destruição da floresta, não quero barragem, não aceito o plano que Bolsonaro está fazendo. Eu quero a preservação da natureza. Não aceito o que o governo está querendo fazer contra nós todos, contra o planeta”, disse Raoni antes da reunião com Maia. A proposta apresentada pelo governo permite a construção de hidrelétricas e exploração de petróleo nas terras indígenas, com o que as tribos receberiam uma pequena parte do lucro. Nesse caso, os indígenas não teriam poder de veto. No caso de mineração, as tribos podem decidir pela exploração ou não, e podem eles mesmos explorarem. Além disso, libera a exploração da terra com agricultura, pecuária ou turismo. O governo alega que o projeto regulamenta a Constituição, que previa a exploração dentro de parâmetros definidos posteriormente. No entanto, a proposta não tem o apoio da maior pare das lideranças indígenas. Em novembro do ano passado, o presidente da Câmara afirmou que arquivaria o projeto assim que o recebesse do Executivo e que não era possível usar a desculpa de que já existe garimpo ilegal nas terras indígenas para legalizá-los. “O presidente se comprometeu a devolver o PL assim que o recebesse e fez o contrário, fez uma comissão especial para votar a medida”, reclamou Sônia Guajajara. Ao chegar à Câmara, Maia afirmou que não poderia devolver o projeto porque não é inconstitucional, mas que não terá pressa na sua análise, ainda que tenha reconhecido que a Constituição prevê a possibilidade de regulamentação da atividade em áreas indígenas. “Ele (o projeto) não terá, por parte da Câmara, a urgência que alguns gostariam. Nós vamos aguardar, nós vamos deixar ele aqui, ali do lado da mesa, para que no momento adequado a gente trate esse debate com todo o cuidado do mundo”, afirmou. Maia defendeu ainda que o projeto e demais temas relacionados ao Meio Ambiente são decisivos para o país por estarem diretamente ligados a precondições de estrangeiros para investirem no país. Já no Planalto, na cerimônia de posse do novo ministro da Casa Civil, general Walter Braga Netto, o presidente Jair Bolsonaro voltou à defesa da proposta, com dois índios parecis ao lado. “Eles não querem mais viver de projetos sociais. Eles querem se integrar à sociedade. Isso é extremamente importante para nós. Essa política, esse desejo, essa iniciativa do ministro Bento Albuquerque é a forma de dizermos para o mundo que realmente não existem divisões entre nós. Somos todos iguais”, disse o presidente. A visão de líderes indígenas é que Bolsonaro está tentando criar uma divisão entre eles. “Claro que ele está fomentando uma divisão, mas nós não vamos alimentar isso. Claro que a maioria é que está representado aqui, e é contra o projeto”, disse Sonia Guajajara. Comunicar erro Newsletters Investimentos Receba dicas para investir e fazer o seu dinheiro render. Email inválido Cadastrar As mais lidas agora Receita anuncia amanhã (19) as regras da Declaração do IR 2020 37 milhões de pessoas ainda podem sacar até R$ 998 do FGTS; saiba checar Petrobras tenta conter maior greve desde 1995 com oferta de dinheiro a quem não aderir a paralisação Notícias PUBLICIDADE do UOL© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Economia do UOL Brasil será a 6ª economia mais prejudicada por perdas da natureza, diz WWF O estudo inédito Global Futures, organizado pela WWF, apontou que, caso o mundo continuar fazendo negócios da... 18/02/2020 19h58 Estadão Conteúdo Bolsonaro diz que vai avaliar texto da reforma administrativa esta noite O presidente Jair Bolsonaro (sem partido) afirmou, no início da noite de hoje, que vai passar a noite estudando a... 18/02/2020 19h07 do UOL Governo terá que bloquear até R$ 37 bi do Orçamento em 2020, diz relatório O governo do presidente Jair Bolsonaro (sem partido) já começou 2020 com a perspectiva de precisar bloquear gastos 18/02/2020 18h07 Estadão Conteúdo Consumo de gás natural cresce 30,24% em dezembro, puxado por térmicas, diz Abegás O consumo de gás natural cresceu 30,24% em dezembro de 2019 na comparação com igual mês de 2018, passando de 49,38 18/02/2020 17h43 Reuters Concessões de saneamento atraem interesse de 20 grupos nacionais e internacionais, diz BNDES Mais de 20 grupos nacionais e estrangeiros já manifestaram interesse em participar da concessão de quatro empresas 18/02/2020 17h34 do UOL Evento com Bolsonaro e empresários é cancelado; Planalto se justifica O lançamento do Programa Brasil Mais, que estava agendado para acontecer hoje, às 17h30, foi cancelado. Cerca de... 18/02/2020 17h28 do UOL Dólar emenda 2ª alta e fecha a R$ 4,358, um novo recorde nominal; Bolsa cai O dólar comercial emendou a segunda alta seguida e fechou o dia com valorização de 0,66%, cotado a R$ 4,358 na... 18/02/2020 17h01 Estadão Conteúdo Mansão de Edemar Cid Ferreira, do Banco Santos, é arrematada por R$ 27,5 milhões Depois de vários leilões fracassados, a mansão de Edemar Cid Ferreira, ex-dono do Banco Santos, foi arrematada... 18/02/2020 16h48 Imposto de Renda Receita anuncia amanhã (19) as regras da Declaração do IR 2020 A Receita Federal anunciará amanhã as regras de entrega, prazos e funcionalidades do Programa da Declaração de... 18/02/2020 16h44 UOL Notícias - Política Bolsonaro defende Guedes e diz que ele fica no governo \"até o último dia\" O presidente Jair Bolsonaro (sem partido) defendeu hoje o ministro da Economia, Paulo Guedes, de \"pequenos... 18/02/2020 16h33 do UOL Quatro empresas brasileiras estão entre os maiores varejistas do mundo A 23ª edição da pesquisa \"Os Poderosos do Varejo Global 2020\", elaborada pela Deloitte, identificou os 250 maiores 18/02/2020 16h02 Finanças Pessoais - Investimentos Bancos pagam R$ 58 bi a acionistas em 2019, equivalente ao valor da Natura Os quatro maiores bancos brasileiros com ações negociadas na Bolsa distribuíram aproximadamente R$ 58 bilhões a... 18/02/2020 15h46 do UOL Secretário de Guedes prevê barreiras na aprovação da reforma administrativa O ministro da Economia, Paulo Guedes, já deixou claro que uma das prioridades do governo para 2020 é a aprovação... 18/02/2020 15h38 Todos a Bordo Pintura 'tropical' em avião da Azul tem 58 cores e custou R$ 350 mil; veja A Azul deve receber no próximo mês um novo Embraer 195-E2. O avião virá com uma pintura especial, criada pelo... 18/02/2020 15h35 UOL Notícias - Cotidiano Ministério da Agricultura encontra contaminação em 55 lotes da Backer O Ministério da Agricultura, Pecuária e Abastecimento anunciou hoje, após análises laboratoriais, que 55 lotes de... 18/02/2020 15h23 do UOL Há risco de faltar combustíveis com greve na Petrobras? Entidades divergem A greve de funcionários da Petrobras chegou ao 18º dia nesta terça-feira (18). Na véspera, o TST (Tribunal... 18/02/2020 15h21 do UOL Comissão adia votação de MP que torna permanente 13º do Bolsa Família A Comissão Mista da Medida Provisória 898, que cria o 13º salário para beneficiários do Bolsa Família e estende o... 18/02/2020 14h55 do UOL Desigualdade de renda sobe em 2019, mas tem 1ª queda trimestral em 5 anos A desigualdade de renda do trabalhador vem aumentando continuamente durante quase cinco anos, mas mostrou uma luz... 18/02/2020 14h43 do UOL Disputa legal com Nestlé faz loja de chocolates na Austrália mudar produtos Uma loja de chocolates na cidade australiana de Yarra Glen, a cerca de 40 km de Melbourne, está enfrentando um... 18/02/2020 14h08 Estadão Conteúdo \"Se governo não quer privatizar Correios, que decida logo\", diz Maia O presidente da Câmara dos Deputados, Rodrigo Maia (DEM-RJ), mandou hoje um recado ao governo federal cobrando... 18/02/2020 13h53 Estadão Conteúdo Depreciação cambial não representa risco e não afeta crescimento, diz BC O diretor de Política Econômica do Banco Central (BC), Fábio Kanczuk, disse nesta terça-feira, 18, que a... 18/02/2020 13h48 do UOL Maia sobre reforma da Previdência: \"Sociedade pagou mais que empresários\" O presidente da Câmara dos Deputados, Rodrigo Maia (DEM-RJ), defendeu a aprovação da reforma tributária no... 18/02/2020 13h47 do UOL 37 milhões de pessoas ainda podem sacar até R$ 998 do FGTS; saiba checar Cerca de 38% dos trabalhadores com direito ao saque imediato de até R$ 998 do FGTS (Fundo de Garantia do Tempo de... 18/02/2020 12h50 do UOL Comissão aprova relatório sobre autonomia do BC, e matéria vai ao Senado A Comissão de Assuntos Econômicos (CAE) do Senado aprovou o relatório do projeto de lei que trata da autonomia do... 18/02/2020 11h41 Estadão Conteúdo Caixa, BB e Petrobras não estão dentro de mandato para privatização, diz Mattar A privatização da Caixa, Banco do Brasil e Petrobras não está no escopo do atual mandato do governo de Jair... 18/02/2020 11h21 do UOL Governo atrasa projeto e Congresso suspende discussão de veto ao Orçamento O governo federal atrasou pela segunda vez o envio de um projeto de lei para ajudar a regulamentar a LDO (Lei de... 18/02/2020 10h51 Estadão Conteúdo 'É um colado ao outro', diz Bolsonaro sobre preço de combustível e alta do dólar O presidente Jair Bolsonaro afirmou, na manhã desta terça-feira, 18, que o preço do combustível no Brasil e a alta 18/02/2020 08h53 Estadão Conteúdo Caminhoneiros: Abrava mantém chamado de paralisação nacional A Associação Brasileira dos Condutores de Veículos Automotores (Abrava) vai manter o chamado de paralisação... 18/02/2020 08h48 Reuters China pode cumprir meta de crescimento para 2020 apesar de coronavírus, diz Xi Jinping A China pode atingir sua meta de crescimento econômico em 2020 apesar do impacto do surto de coronavírus, afirmou... 18/02/2020 08h45 BBC News Brasil Petrobras tenta conter maior greve desde 1995 com oferta de dinheiro a quem não aderir a paralisação A paralisação dos petroleiros chega a seu 18º dia e já reúne 21 mil funcionários em pelo menos 120 unidades da... 18/02/2020 08h42 AFP HSBC planeja demitir 35 mil pessoas nos próximos três anos O banco britânico HSBC planeja cortar 35.000 postos de trabalho no mundo nos próximos três anos, o equivalente a... 18/02/2020 06h04 Mídia e Marketing #23: Loraine Ricino, diretora de marketing da Gol 18/02/2020 04h01 Econoweek Quais os salários do mercado de finanças? Gerente ganha até R$ 40 mil 18/02/2020 04h00 Descomplique Ações: conheça as siglas do mercado para perder o medo e começar a investir Investir em ações pode parecer bastante complicado no início, principalmente em relação ao grande número de siglas 18/02/2020 04h00 Cidades Mais Inteligentes Uber está mudando de economia compartilhada para pesadelo capitalista? Já vou avisando que o texto de hoje é bem polêmico! Também quero deixar bem claro que eu sou um grande entusiasta, 18/02/2020 04h00 Plano de Carreira - Polito Damares é popular porque seu discurso penetra no sentimento das pessoas Se você falar com um homem numa linguagem que ele compreende, isso entra na cabeça dele. Se você falar com ele em... 18/02/2020 04h00 Imposto de Renda IR 2020: Informe do INSS já está disponível para aposentados e pensionistas Aposentados e pensionistas do INSS (Instituto Nacional do Seguro Social) já podem consultar o Informe de... 18/02/2020 04h00 Empregos e Carreiras - do UOL Especialização, MBA ou mestrado: o que é melhor para sua carreira? Você é um profissional já formado que pensa em complementar a graduação com outro curso para conseguir alçar voos... 18/02/2020 04h00 Conheça vagas e salários do mercado financeiro (e habilidades valorizadas) 18/02/2020 04h00 Máquina do Esporte Governo deve mudar regras de concessão para apostas no Brasil Ideia seria aumentar arrecadação federal e ter maior controle sobre o mercado 17/02/2020 20h35 do UOL TST decide que greve dos petroleiros é ilegal e impõe multa de R$ 500 mil Na noite de hoje, o ministro do Tribunal Superior do Trabalho (TST), Ives Gandra, decretou que a greve dos... 17/02/2020 20h34 do UOL Domino's lança promoção e anuncia troca: fotos de suor nas axilas por pizza A Domino's Pizza dará início amanhã a uma promoção de verão para oferecer pizza de graça a seus consumidores. A... 17/02/2020 18h31 do UOL Trabalhador poderá transferir dinheiro do FGTS para banco pelo app da Caixa A Caixa passa a permitir a transferência de recursos do FGTS (Fundo de Garantia do Tempo de Serviço) para contas... 17/02/2020 18h18 Estadão Conteúdo Proposta do governo sobre IVA nacional vai ajudar a aprovar IVA único, diz Maia O presidente da Câmara, Rodrigo Maia (DEM-RJ), afirmou hoje que a proposta do governo federal para a reforma... 17/02/2020 18h18 Estadão Conteúdo Maia: não vejo relação entre novos concursos e reforma administrativa O presidente da Câmara, Rodrigo Maia (DEM-RJ), afirmou não ver necessidade da aprovação da reforma administrativa... 17/02/2020 17h47 Estadão Conteúdo Bolsonaro: estamos na iminência de mandar a reforma administrativa O presidente Jair Bolsonaro afirmou nesta segunda-feira, 17, que a reforma administrativa está na \"iminência\" de... 17/02/2020 17h41 do UOL Dólar fecha o dia em alta, a R$ 4,33 na venda; Bolsa também sobe O dólar comercial fechou o dia em alta de 0,66%, cotado a R$ 4,33 na venda, em dia de feriado nos EUA e sem... 17/02/2020 17h40 Estadão Conteúdo Piscicultura brasileira fecha 2019 com produção 5% maior, diz levantamento A produção da piscicultura brasileira cresceu 4,9% em 2019, para 758.006 toneladas. Dados do Anuário Peixe BR,... 17/02/2020 17h32 ver mais PUBLICIDADE","categorias":[""]}
{"titulo":"Concessões de saneamento atraem interesse de 20 grupos nacionais e internacionais, diz BNDES","descricao":"Mais de 20 grupos nacionais e estrangeiros já manifestaram interesse em participar da concessão de quatro empresas estaduais de saneamento, disse à Reuters o diretor de infraestrutura e concessões do BNDES, Fábio Abrahão, ao ressaltar que a fluminense Cedae, desperta apetite dos investidores apesar da crise no abastecimento de água do Rio de Janeiro.","conteudo":"Concessões de saneamento atraem interesse de 20 grupos nacionais e internacionais, diz BNDES - 18/02/2020 - UOL Economia Já vai? Fica mais um pouco! O UOL produz conteúdo de qualidade sobre tudo Algumas sugestões para você: Brahma entra de vez no mercado das \"puro malte\" Trabalhador poderá transferir dinheiro do FGTS para banco pelo app da Caixa Caminhoneiros: Abrava mantém chamado de paralisação nacional PUBLICIDADE UOL Host PagBank Pagseguro Cursos Economia sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Bate-papo Página principal Bate Papo VIP Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Página principal Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Página principal Agronegócio Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Folha Esporte Página principal Futebol Jogos do dia Mercado da Bola Brasileirão Mundial de clubes Copa do Brasil Paulista Carioca Liga dos Campeões Mais campeonatos UOL de Primeira Olimpíadas Mais Esporte Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Página principal Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Página principal Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Fefito Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor de Mãe Amor Sem Igual As Aventuras de Poliana Avenida Brasil Éramos Seis Malhação Salve-se Quem Puder Especial BBB20 Enquetes Chico Barney Mauricio Stycer Últimas notícias Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Destretando Final feliz MOV Página principal MOV.doc Entrevistas Parceiros Band Caras RedeTV! + Canais TAB Receitas Start Urban Taste Viagem IPCA 0,21 Jan.2020 Topo Economia Concessões de saneamento atraem interesse de 20 grupos nacionais e internacionais, diz BNDES Além da Cedae, empresas estaduais de saneamento do Amapá (Caesa), Acre (Sanacre) e Alagoas (Casal) também devem ser concedidas esse ano Imagem: Antonio Cicero/Photo Press/Folhapress 00:00 18/02/2020 17h34 Mais de 20 grupos nacionais e estrangeiros já manifestaram interesse em participar da concessão de quatro empresas estaduais de saneamento, disse à Reuters o diretor de infraestrutura e concessões do BNDES, Fábio Abrahão, ao ressaltar que a fluminense Cedae, desperta apetite dos investidores apesar da crise no abastecimento de água do Rio de Janeiro. A concessão das áreas de distribuição de água e coleta e tratamento de esgoto da Cedae está prevista para o segundo semestre deste ano e a expectativa do governo fluminense é arrecadar ao menos 11 bilhões de reais. Relacionadas Caos hídrico no Rio mostra urgência em resolver saneamento Problemas no saneamento só serão resolvidos privatizando Cedae, diz Witzel Doria recorre a Guedes para liberar crédito para Sabesp Abrahão destacou que a concessão desperta uma gama de interessados, que incluem operadores do setor de saneamento, investidores estratégicos e fundos de investimento nacionais e globais. Há grupos europeus, chineses, norte americanos e de outras nacionalidades, disse o executivo. \"A presença e atenção dos investidores está consistente e tem bastante gente interessada. São mais de 20 interessados e a Cedae é o ativo mais relevante\", disse Abrahão à Reuters, sem revelar nomes dos interessados. \"Achamos que o mais provável é ter uma composição entre um operador com um investidor\", acrescentou o diretor de infraestrutura, concessões e PPPs do BNDES. Além da Cedae, empresas estaduais de saneamento do Amapá (Caesa), Acre (Sanacre) e Alagoas (Casal) também devem ser concedidas esse ano. A Cedae vive em 2020 uma das maiores crises de toda a sua história. Desde o início do ano, depois de uma proliferação de uma alga conhecida como geosmina, a água fornecida pela Cedae sai das torneiras de milhões de cariocas e fluminenses com cheiro, gosto e até cor de terra. A Defensoria Pública e Ministério Público negociam com a Cedae um desconto na conta de água dos consumidores. O martelo deve ser batido numa reunião na quarta-feira. \"A origem do problema (crise da água da Cedae) tem a ver com a qualidade da água que chega ao sistema Guandu. Isso não apareceu como problema e não é uma questão para os investidores\", disse Abrahão à Reuters, se referindo ao sistema responsável por abastecer quase 10 milhões cariocas e fluminenses. Pelo modelo desenhado pelo BNDES e entregue ao governo do Rio de Janeiro, o futuro concessionário da Cedae terá que investir mais 30 bilhões de reais ao longo de 35 anos de contrato. A modelagem de venda prevê a concessão apenas das áreas de coleta e tratamento de esgoto da Cedae, e, o governo fluminense já pensa num novo modelo para os segmentos de captação e tratamento de água, envolvendo venda no mercado acionário de participação de 60% da companhia restante a partir de 2021. Abrahão disse que o BNDES ainda não foi procurado pelo governo do Rio de Janeiro para essa segunda etapa de monetização da Cedae, mas vê com bons olhos a iniciativa fluminense. \"Se a demanda chegar estamos totalmente preparados para ajudar nisso...O que tem de conversa com vários governadores é que fazer IPO minoritário de companhia estatal a gente não recomenda, não apoia e o mercado não concorda com esse risco\", avaliou o diretor do BNDES. Comunicar erro Newsletters Investimentos Receba dicas para investir e fazer o seu dinheiro render. Email inválido Cadastrar As mais lidas agora Mansão de Edemar Cid Ferreira vai a leilão pela quarta vez Trabalhador poderá transferir dinheiro do FGTS para banco pelo app da Caixa Maia sobre reforma da Previdência: \"Sociedade pagou mais que empresários\" Notícias PUBLICIDADE do UOL© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Economia do UOL Brasil será a 6ª economia mais prejudicada por perdas da natureza, diz WWF O estudo inédito Global Futures, organizado pela WWF, apontou que, caso o mundo continuar fazendo negócios da... 18/02/2020 19h58 Estadão Conteúdo Bolsonaro diz que vai avaliar texto da reforma administrativa esta noite O presidente Jair Bolsonaro (sem partido) afirmou, no início da noite de hoje, que vai passar a noite estudando a... 18/02/2020 19h07 Reuters Lideranças indígenas e parlamentares criticam projeto de Bolsonaro e cobram Maia Por Lisandra Paraguassu e Maria Carolina Marcello 18/02/2020 18h28 do UOL Governo terá que bloquear até R$ 37 bi do Orçamento em 2020, diz relatório O governo do presidente Jair Bolsonaro (sem partido) já começou 2020 com a perspectiva de precisar bloquear gastos 18/02/2020 18h07 Estadão Conteúdo Consumo de gás natural cresce 30,24% em dezembro, puxado por térmicas, diz Abegás O consumo de gás natural cresceu 30,24% em dezembro de 2019 na comparação com igual mês de 2018, passando de 49,38 18/02/2020 17h43 do UOL Evento com Bolsonaro e empresários é cancelado; Planalto se justifica O lançamento do Programa Brasil Mais, que estava agendado para acontecer hoje, às 17h30, foi cancelado. Cerca de... 18/02/2020 17h28 do UOL Dólar emenda 2ª alta e fecha a R$ 4,358, um novo recorde nominal; Bolsa cai O dólar comercial emendou a segunda alta seguida e fechou o dia com valorização de 0,66%, cotado a R$ 4,358 na... 18/02/2020 17h01 Estadão Conteúdo Mansão de Edemar Cid Ferreira, do Banco Santos, é arrematada por R$ 27,5 milhões Depois de vários leilões fracassados, a mansão de Edemar Cid Ferreira, ex-dono do Banco Santos, foi arrematada... 18/02/2020 16h48 Imposto de Renda Receita anuncia amanhã (19) as regras da Declaração do IR 2020 A Receita Federal anunciará amanhã as regras de entrega, prazos e funcionalidades do Programa da Declaração de... 18/02/2020 16h44 UOL Notícias - Política Bolsonaro defende Guedes e diz que ele fica no governo \"até o último dia\" O presidente Jair Bolsonaro (sem partido) defendeu hoje o ministro da Economia, Paulo Guedes, de \"pequenos... 18/02/2020 16h33 do UOL Quatro empresas brasileiras estão entre os maiores varejistas do mundo A 23ª edição da pesquisa \"Os Poderosos do Varejo Global 2020\", elaborada pela Deloitte, identificou os 250 maiores 18/02/2020 16h02 Finanças Pessoais - Investimentos Bancos pagam R$ 58 bi a acionistas em 2019, equivalente ao valor da Natura Os quatro maiores bancos brasileiros com ações negociadas na Bolsa distribuíram aproximadamente R$ 58 bilhões a... 18/02/2020 15h46 do UOL Secretário de Guedes prevê barreiras na aprovação da reforma administrativa O ministro da Economia, Paulo Guedes, já deixou claro que uma das prioridades do governo para 2020 é a aprovação... 18/02/2020 15h38 Todos a Bordo Pintura 'tropical' em avião da Azul tem 58 cores e custou R$ 350 mil; veja A Azul deve receber no próximo mês um novo Embraer 195-E2. O avião virá com uma pintura especial, criada pelo... 18/02/2020 15h35 UOL Notícias - Cotidiano Ministério da Agricultura encontra contaminação em 55 lotes da Backer O Ministério da Agricultura, Pecuária e Abastecimento anunciou hoje, após análises laboratoriais, que 55 lotes de... 18/02/2020 15h23 do UOL Há risco de faltar combustíveis com greve na Petrobras? Entidades divergem A greve de funcionários da Petrobras chegou ao 18º dia nesta terça-feira (18). Na véspera, o TST (Tribunal... 18/02/2020 15h21 do UOL Comissão adia votação de MP que torna permanente 13º do Bolsa Família A Comissão Mista da Medida Provisória 898, que cria o 13º salário para beneficiários do Bolsa Família e estende o... 18/02/2020 14h55 do UOL Desigualdade de renda sobe em 2019, mas tem 1ª queda trimestral em 5 anos A desigualdade de renda do trabalhador vem aumentando continuamente durante quase cinco anos, mas mostrou uma luz... 18/02/2020 14h43 do UOL Disputa legal com Nestlé faz loja de chocolates na Austrália mudar produtos Uma loja de chocolates na cidade australiana de Yarra Glen, a cerca de 40 km de Melbourne, está enfrentando um... 18/02/2020 14h08 Estadão Conteúdo \"Se governo não quer privatizar Correios, que decida logo\", diz Maia O presidente da Câmara dos Deputados, Rodrigo Maia (DEM-RJ), mandou hoje um recado ao governo federal cobrando... 18/02/2020 13h53 Estadão Conteúdo Depreciação cambial não representa risco e não afeta crescimento, diz BC O diretor de Política Econômica do Banco Central (BC), Fábio Kanczuk, disse nesta terça-feira, 18, que a... 18/02/2020 13h48 do UOL Maia sobre reforma da Previdência: \"Sociedade pagou mais que empresários\" O presidente da Câmara dos Deputados, Rodrigo Maia (DEM-RJ), defendeu a aprovação da reforma tributária no... 18/02/2020 13h47 do UOL 37 milhões de pessoas ainda podem sacar até R$ 998 do FGTS; saiba checar Cerca de 38% dos trabalhadores com direito ao saque imediato de até R$ 998 do FGTS (Fundo de Garantia do Tempo de... 18/02/2020 12h50 do UOL Comissão aprova relatório sobre autonomia do BC, e matéria vai ao Senado A Comissão de Assuntos Econômicos (CAE) do Senado aprovou o relatório do projeto de lei que trata da autonomia do... 18/02/2020 11h41 Estadão Conteúdo Caixa, BB e Petrobras não estão dentro de mandato para privatização, diz Mattar A privatização da Caixa, Banco do Brasil e Petrobras não está no escopo do atual mandato do governo de Jair... 18/02/2020 11h21 do UOL Governo atrasa projeto e Congresso suspende discussão de veto ao Orçamento O governo federal atrasou pela segunda vez o envio de um projeto de lei para ajudar a regulamentar a LDO (Lei de... 18/02/2020 10h51 Estadão Conteúdo 'É um colado ao outro', diz Bolsonaro sobre preço de combustível e alta do dólar O presidente Jair Bolsonaro afirmou, na manhã desta terça-feira, 18, que o preço do combustível no Brasil e a alta 18/02/2020 08h53 Estadão Conteúdo Caminhoneiros: Abrava mantém chamado de paralisação nacional A Associação Brasileira dos Condutores de Veículos Automotores (Abrava) vai manter o chamado de paralisação... 18/02/2020 08h48 Reuters China pode cumprir meta de crescimento para 2020 apesar de coronavírus, diz Xi Jinping A China pode atingir sua meta de crescimento econômico em 2020 apesar do impacto do surto de coronavírus, afirmou... 18/02/2020 08h45 BBC News Brasil Petrobras tenta conter maior greve desde 1995 com oferta de dinheiro a quem não aderir a paralisação A paralisação dos petroleiros chega a seu 18º dia e já reúne 21 mil funcionários em pelo menos 120 unidades da... 18/02/2020 08h42 AFP HSBC planeja demitir 35 mil pessoas nos próximos três anos O banco britânico HSBC planeja cortar 35.000 postos de trabalho no mundo nos próximos três anos, o equivalente a... 18/02/2020 06h04 Mídia e Marketing #23: Loraine Ricino, diretora de marketing da Gol 18/02/2020 04h01 Econoweek Quais os salários do mercado de finanças? Gerente ganha até R$ 40 mil 18/02/2020 04h00 Descomplique Ações: conheça as siglas do mercado para perder o medo e começar a investir Investir em ações pode parecer bastante complicado no início, principalmente em relação ao grande número de siglas 18/02/2020 04h00 Cidades Mais Inteligentes Uber está mudando de economia compartilhada para pesadelo capitalista? Já vou avisando que o texto de hoje é bem polêmico! Também quero deixar bem claro que eu sou um grande entusiasta, 18/02/2020 04h00 Plano de Carreira - Polito Damares é popular porque seu discurso penetra no sentimento das pessoas Se você falar com um homem numa linguagem que ele compreende, isso entra na cabeça dele. Se você falar com ele em... 18/02/2020 04h00 Imposto de Renda IR 2020: Informe do INSS já está disponível para aposentados e pensionistas Aposentados e pensionistas do INSS (Instituto Nacional do Seguro Social) já podem consultar o Informe de... 18/02/2020 04h00 Empregos e Carreiras - do UOL Especialização, MBA ou mestrado: o que é melhor para sua carreira? Você é um profissional já formado que pensa em complementar a graduação com outro curso para conseguir alçar voos... 18/02/2020 04h00 Conheça vagas e salários do mercado financeiro (e habilidades valorizadas) 18/02/2020 04h00 Máquina do Esporte Governo deve mudar regras de concessão para apostas no Brasil Ideia seria aumentar arrecadação federal e ter maior controle sobre o mercado 17/02/2020 20h35 do UOL TST decide que greve dos petroleiros é ilegal e impõe multa de R$ 500 mil Na noite de hoje, o ministro do Tribunal Superior do Trabalho (TST), Ives Gandra, decretou que a greve dos... 17/02/2020 20h34 do UOL Domino's lança promoção e anuncia troca: fotos de suor nas axilas por pizza A Domino's Pizza dará início amanhã a uma promoção de verão para oferecer pizza de graça a seus consumidores. A... 17/02/2020 18h31 do UOL Trabalhador poderá transferir dinheiro do FGTS para banco pelo app da Caixa A Caixa passa a permitir a transferência de recursos do FGTS (Fundo de Garantia do Tempo de Serviço) para contas... 17/02/2020 18h18 Estadão Conteúdo Proposta do governo sobre IVA nacional vai ajudar a aprovar IVA único, diz Maia O presidente da Câmara, Rodrigo Maia (DEM-RJ), afirmou hoje que a proposta do governo federal para a reforma... 17/02/2020 18h18 Estadão Conteúdo Maia: não vejo relação entre novos concursos e reforma administrativa O presidente da Câmara, Rodrigo Maia (DEM-RJ), afirmou não ver necessidade da aprovação da reforma administrativa... 17/02/2020 17h47 Estadão Conteúdo Bolsonaro: estamos na iminência de mandar a reforma administrativa O presidente Jair Bolsonaro afirmou nesta segunda-feira, 17, que a reforma administrativa está na \"iminência\" de... 17/02/2020 17h41 do UOL Dólar fecha o dia em alta, a R$ 4,33 na venda; Bolsa também sobe O dólar comercial fechou o dia em alta de 0,66%, cotado a R$ 4,33 na venda, em dia de feriado nos EUA e sem... 17/02/2020 17h40 Estadão Conteúdo Piscicultura brasileira fecha 2019 com produção 5% maior, diz levantamento A produção da piscicultura brasileira cresceu 4,9% em 2019, para 758.006 toneladas. Dados do Anuário Peixe BR,... 17/02/2020 17h32 ver mais PUBLICIDADE","categorias":[""]}
{"titulo":"Secretário de Guedes prevê barreiras na aprovação da reforma administrativa","descricao":"O ministro da Economia, Paulo Guedes, já deixou claro que uma das prioridades do governo para 2020 é a aprovação da reforma administrativa. Entretanto, aprovar uma legislação para reduzir os gastos com servidores públicos deve exigir muito do poder de articulação do Executivo. Essa é a previsão do secretário especial adjunto da Previdência e Trabalho, Bruno Bianco.","conteudo":"Secretário de Guedes prevê barreiras na aprovação da reforma administrativa - 18/02/2020 - UOL Economia Já vai? Fica mais um pouco! O UOL produz conteúdo de qualidade sobre tudo Algumas sugestões para você: Dólar emenda 2ª alta e fecha a R$ 4,358, um novo recorde nominal; Bolsa cai Receita anuncia amanhã (19) as regras da Declaração do IR 2020 Governo terá que bloquear até R$ 37 bi do Orçamento em 2020, diz relatório PUBLICIDADE UOL Host PagBank Pagseguro Cursos Economia sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Bate-papo Página principal Bate Papo VIP Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Página principal Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Página principal Agronegócio Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Folha Esporte Página principal Futebol Jogos do dia Mercado da Bola Brasileirão Mundial de clubes Copa do Brasil Paulista Carioca Liga dos Campeões Mais campeonatos UOL de Primeira Olimpíadas Mais Esporte Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Página principal Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Página principal Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Fefito Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor de Mãe Amor Sem Igual As Aventuras de Poliana Avenida Brasil Éramos Seis Malhação Salve-se Quem Puder Especial BBB20 Enquetes Chico Barney Mauricio Stycer Últimas notícias Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Destretando Final feliz MOV Página principal MOV.doc Entrevistas Parceiros Band Caras RedeTV! + Canais TAB Receitas Start Urban Taste Viagem IPCA 0,21 Jan.2020 Topo Economia Secretário de Guedes prevê barreiras na aprovação da reforma administrativa O secretário especial adjunto de Previdência e Trabalho, Bruno Bianco Imagem: Michel Jesus/Câmara dos Deputados 00:00 Colaboração para o UOL 18/02/2020 15h38 O ministro da Economia, Paulo Guedes, já deixou claro que uma das prioridades do governo para 2020 é a aprovação da reforma administrativa. Entretanto, aprovar uma legislação para reduzir os gastos com servidores públicos deve exigir muito do poder de articulação do Executivo. Essa é a previsão do secretário especial adjunto da Previdência e Trabalho, Bruno Bianco. De acordo com ele, a dificuldade estará na negociação com os grupos de interesses que não querem alterar os atuais direitos dos funcionários públicos. Relacionadas Bolsonaro diz que espera que reforma administrativa \"nasça\" nesta semana Maia: não vejo relação entre novos concursos e reforma administrativa Governo não pode ser irresponsável e abrir concurso desnecessário, diz Bolsonaro \"Mexer com status da pessoa é difícil. E também mexer com as carreiras. Embora as pessoas que já estão trabalhando não serão atingidas, a carreira como um todo vai ser atingida. E os grupos de pressão são feitos por representantes das carreiras. Existe um lobby muito forte. E esse grupo não quer que a carreira perca poder. Se abaixar um salário inicial de uma carreira, mesmo que seja para quem está entrando agora, essa carreira vai perder status e poder. Por isso existem esses grupos de pressão\", disse o secretário em entrevista concedida hoje ao Programa Pânico, da Rádio Jovem Pan. Apesar das possíveis barreiras, Bianco ressaltou que todos os esforços do governo serão essenciais para a aprovação da reforma, já que essas alterações legislativas fazem parte de uma ideia de recuperação da economia e de desenvolvimento do Brasil. As mudanças na Previdência foram usadas por ele como um exemplo de que as reformas são necessárias. \"A Reforma da Previdência foi bem-sucedida. Ela acabou com privilégios e parou de transferir dinheiro do pobre para o rico. Em 10 anos, teremos investimentos de R$ 1,3 trilhão. E o efeito imediato é a euforia. O mercado está eufórico, as pessoas começam a acreditar e investir no Brasil [...] Não investíamos em educação, saúde e segurança porque gastávamos muito com a previdência. Sem investimento, quem paga o pato é o mais pobre. Então, a reforma está olhando para a base da pirâmide\", expôs. Combate à informalidade é a prioridade Os altos números do trabalho informal no país estão preocupando a equipe econômica do governo. De acordo com Bianco, a situação é desfavorável tanto ao trabalhador quanto ao próprio Estado. \"Na informalidade, a pessoa trabalha, ganha mais do que se estiver desempregada, mas não tem nenhum direito. Se ela sofre um acidente, um risco social, fica inválida ou morre, a família fica desguarnecida. E gera um grave problema pela necessidade do Estado de respaldar essa pessoa com base em algum benefício assistencial\", explicou o secretário. Para ele, o combate ao trabalho informal é a maior preocupação atual da pasta de Trabalho e Previdência. E que estão sendo estudadas maneiras de amenizar o problema e fazer com que esses trabalhadores entrem no sistema contributivo sem prejudicar suas rendas. \"Cada vez mais, a nova economia nos obriga a pensar novas formas de custeio da Previdência Social. Isso porque as contribuições tradicionais, sobre a folha de pagamento, estão cada vez mais restritas. Se o mercado de trabalho está mudando, temos que criar uma nova fonte de custeio. Temos grupos de trabalho para estudar essa questão de plataformas de web ou aplicativos, que são usados cada vez mais por pessoas que buscam algo informal. E temos que dar atenção a esse público. Primeiro pelo aspecto social, para que essas pessoas se formalizem. E também tratar da contribuição dessas pessoas\", concluiu. Comunicar erro Newsletters Investimentos Receba dicas para investir e fazer o seu dinheiro render. Email inválido Cadastrar As mais lidas agora Receita anuncia amanhã (19) as regras da Declaração do IR 2020 Evento com Bolsonaro e empresários é cancelado; Planalto se justifica Maia sobre reforma da Previdência: \"Sociedade pagou mais que empresários\" Notícias PUBLICIDADE Colaboração para o UOL© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Economia do UOL Brasil será a 6ª economia mais prejudicada por perdas da natureza, diz WWF O estudo inédito Global Futures, organizado pela WWF, apontou que, caso o mundo continuar fazendo negócios da... 18/02/2020 19h58 Estadão Conteúdo Bolsonaro diz que vai avaliar texto da reforma administrativa esta noite O presidente Jair Bolsonaro (sem partido) afirmou, no início da noite de hoje, que vai passar a noite estudando a... 18/02/2020 19h07 Reuters Lideranças indígenas e parlamentares criticam projeto de Bolsonaro e cobram Maia Por Lisandra Paraguassu e Maria Carolina Marcello 18/02/2020 18h28 do UOL Governo terá que bloquear até R$ 37 bi do Orçamento em 2020, diz relatório O governo do presidente Jair Bolsonaro (sem partido) já começou 2020 com a perspectiva de precisar bloquear gastos 18/02/2020 18h07 Estadão Conteúdo Consumo de gás natural cresce 30,24% em dezembro, puxado por térmicas, diz Abegás O consumo de gás natural cresceu 30,24% em dezembro de 2019 na comparação com igual mês de 2018, passando de 49,38 18/02/2020 17h43 Reuters Concessões de saneamento atraem interesse de 20 grupos nacionais e internacionais, diz BNDES Mais de 20 grupos nacionais e estrangeiros já manifestaram interesse em participar da concessão de quatro empresas 18/02/2020 17h34 do UOL Evento com Bolsonaro e empresários é cancelado; Planalto se justifica O lançamento do Programa Brasil Mais, que estava agendado para acontecer hoje, às 17h30, foi cancelado. Cerca de... 18/02/2020 17h28 do UOL Dólar emenda 2ª alta e fecha a R$ 4,358, um novo recorde nominal; Bolsa cai O dólar comercial emendou a segunda alta seguida e fechou o dia com valorização de 0,66%, cotado a R$ 4,358 na... 18/02/2020 17h01 Estadão Conteúdo Mansão de Edemar Cid Ferreira, do Banco Santos, é arrematada por R$ 27,5 milhões Depois de vários leilões fracassados, a mansão de Edemar Cid Ferreira, ex-dono do Banco Santos, foi arrematada... 18/02/2020 16h48 Imposto de Renda Receita anuncia amanhã (19) as regras da Declaração do IR 2020 A Receita Federal anunciará amanhã as regras de entrega, prazos e funcionalidades do Programa da Declaração de... 18/02/2020 16h44 UOL Notícias - Política Bolsonaro defende Guedes e diz que ele fica no governo \"até o último dia\" O presidente Jair Bolsonaro (sem partido) defendeu hoje o ministro da Economia, Paulo Guedes, de \"pequenos... 18/02/2020 16h33 do UOL Quatro empresas brasileiras estão entre os maiores varejistas do mundo A 23ª edição da pesquisa \"Os Poderosos do Varejo Global 2020\", elaborada pela Deloitte, identificou os 250 maiores 18/02/2020 16h02 Finanças Pessoais - Investimentos Bancos pagam R$ 58 bi a acionistas em 2019, equivalente ao valor da Natura Os quatro maiores bancos brasileiros com ações negociadas na Bolsa distribuíram aproximadamente R$ 58 bilhões a... 18/02/2020 15h46 Todos a Bordo Pintura 'tropical' em avião da Azul tem 58 cores e custou R$ 350 mil; veja A Azul deve receber no próximo mês um novo Embraer 195-E2. O avião virá com uma pintura especial, criada pelo... 18/02/2020 15h35 UOL Notícias - Cotidiano Ministério da Agricultura encontra contaminação em 55 lotes da Backer O Ministério da Agricultura, Pecuária e Abastecimento anunciou hoje, após análises laboratoriais, que 55 lotes de... 18/02/2020 15h23 do UOL Há risco de faltar combustíveis com greve na Petrobras? Entidades divergem A greve de funcionários da Petrobras chegou ao 18º dia nesta terça-feira (18). Na véspera, o TST (Tribunal... 18/02/2020 15h21 do UOL Comissão adia votação de MP que torna permanente 13º do Bolsa Família A Comissão Mista da Medida Provisória 898, que cria o 13º salário para beneficiários do Bolsa Família e estende o... 18/02/2020 14h55 do UOL Desigualdade de renda sobe em 2019, mas tem 1ª queda trimestral em 5 anos A desigualdade de renda do trabalhador vem aumentando continuamente durante quase cinco anos, mas mostrou uma luz... 18/02/2020 14h43 do UOL Disputa legal com Nestlé faz loja de chocolates na Austrália mudar produtos Uma loja de chocolates na cidade australiana de Yarra Glen, a cerca de 40 km de Melbourne, está enfrentando um... 18/02/2020 14h08 Estadão Conteúdo \"Se governo não quer privatizar Correios, que decida logo\", diz Maia O presidente da Câmara dos Deputados, Rodrigo Maia (DEM-RJ), mandou hoje um recado ao governo federal cobrando... 18/02/2020 13h53 Estadão Conteúdo Depreciação cambial não representa risco e não afeta crescimento, diz BC O diretor de Política Econômica do Banco Central (BC), Fábio Kanczuk, disse nesta terça-feira, 18, que a... 18/02/2020 13h48 do UOL Maia sobre reforma da Previdência: \"Sociedade pagou mais que empresários\" O presidente da Câmara dos Deputados, Rodrigo Maia (DEM-RJ), defendeu a aprovação da reforma tributária no... 18/02/2020 13h47 do UOL 37 milhões de pessoas ainda podem sacar até R$ 998 do FGTS; saiba checar Cerca de 38% dos trabalhadores com direito ao saque imediato de até R$ 998 do FGTS (Fundo de Garantia do Tempo de... 18/02/2020 12h50 do UOL Comissão aprova relatório sobre autonomia do BC, e matéria vai ao Senado A Comissão de Assuntos Econômicos (CAE) do Senado aprovou o relatório do projeto de lei que trata da autonomia do... 18/02/2020 11h41 Estadão Conteúdo Caixa, BB e Petrobras não estão dentro de mandato para privatização, diz Mattar A privatização da Caixa, Banco do Brasil e Petrobras não está no escopo do atual mandato do governo de Jair... 18/02/2020 11h21 do UOL Governo atrasa projeto e Congresso suspende discussão de veto ao Orçamento O governo federal atrasou pela segunda vez o envio de um projeto de lei para ajudar a regulamentar a LDO (Lei de... 18/02/2020 10h51 Estadão Conteúdo 'É um colado ao outro', diz Bolsonaro sobre preço de combustível e alta do dólar O presidente Jair Bolsonaro afirmou, na manhã desta terça-feira, 18, que o preço do combustível no Brasil e a alta 18/02/2020 08h53 Estadão Conteúdo Caminhoneiros: Abrava mantém chamado de paralisação nacional A Associação Brasileira dos Condutores de Veículos Automotores (Abrava) vai manter o chamado de paralisação... 18/02/2020 08h48 Reuters China pode cumprir meta de crescimento para 2020 apesar de coronavírus, diz Xi Jinping A China pode atingir sua meta de crescimento econômico em 2020 apesar do impacto do surto de coronavírus, afirmou... 18/02/2020 08h45 BBC News Brasil Petrobras tenta conter maior greve desde 1995 com oferta de dinheiro a quem não aderir a paralisação A paralisação dos petroleiros chega a seu 18º dia e já reúne 21 mil funcionários em pelo menos 120 unidades da... 18/02/2020 08h42 AFP HSBC planeja demitir 35 mil pessoas nos próximos três anos O banco britânico HSBC planeja cortar 35.000 postos de trabalho no mundo nos próximos três anos, o equivalente a... 18/02/2020 06h04 Mídia e Marketing #23: Loraine Ricino, diretora de marketing da Gol 18/02/2020 04h01 Econoweek Quais os salários do mercado de finanças? Gerente ganha até R$ 40 mil 18/02/2020 04h00 Descomplique Ações: conheça as siglas do mercado para perder o medo e começar a investir Investir em ações pode parecer bastante complicado no início, principalmente em relação ao grande número de siglas 18/02/2020 04h00 Cidades Mais Inteligentes Uber está mudando de economia compartilhada para pesadelo capitalista? Já vou avisando que o texto de hoje é bem polêmico! Também quero deixar bem claro que eu sou um grande entusiasta, 18/02/2020 04h00 Plano de Carreira - Polito Damares é popular porque seu discurso penetra no sentimento das pessoas Se você falar com um homem numa linguagem que ele compreende, isso entra na cabeça dele. Se você falar com ele em... 18/02/2020 04h00 Imposto de Renda IR 2020: Informe do INSS já está disponível para aposentados e pensionistas Aposentados e pensionistas do INSS (Instituto Nacional do Seguro Social) já podem consultar o Informe de... 18/02/2020 04h00 Empregos e Carreiras - do UOL Especialização, MBA ou mestrado: o que é melhor para sua carreira? Você é um profissional já formado que pensa em complementar a graduação com outro curso para conseguir alçar voos... 18/02/2020 04h00 Conheça vagas e salários do mercado financeiro (e habilidades valorizadas) 18/02/2020 04h00 Máquina do Esporte Governo deve mudar regras de concessão para apostas no Brasil Ideia seria aumentar arrecadação federal e ter maior controle sobre o mercado 17/02/2020 20h35 do UOL TST decide que greve dos petroleiros é ilegal e impõe multa de R$ 500 mil Na noite de hoje, o ministro do Tribunal Superior do Trabalho (TST), Ives Gandra, decretou que a greve dos... 17/02/2020 20h34 do UOL Domino's lança promoção e anuncia troca: fotos de suor nas axilas por pizza A Domino's Pizza dará início amanhã a uma promoção de verão para oferecer pizza de graça a seus consumidores. A... 17/02/2020 18h31 do UOL Trabalhador poderá transferir dinheiro do FGTS para banco pelo app da Caixa A Caixa passa a permitir a transferência de recursos do FGTS (Fundo de Garantia do Tempo de Serviço) para contas... 17/02/2020 18h18 Estadão Conteúdo Proposta do governo sobre IVA nacional vai ajudar a aprovar IVA único, diz Maia O presidente da Câmara, Rodrigo Maia (DEM-RJ), afirmou hoje que a proposta do governo federal para a reforma... 17/02/2020 18h18 Estadão Conteúdo Maia: não vejo relação entre novos concursos e reforma administrativa O presidente da Câmara, Rodrigo Maia (DEM-RJ), afirmou não ver necessidade da aprovação da reforma administrativa... 17/02/2020 17h47 Estadão Conteúdo Bolsonaro: estamos na iminência de mandar a reforma administrativa O presidente Jair Bolsonaro afirmou nesta segunda-feira, 17, que a reforma administrativa está na \"iminência\" de... 17/02/2020 17h41 do UOL Dólar fecha o dia em alta, a R$ 4,33 na venda; Bolsa também sobe O dólar comercial fechou o dia em alta de 0,66%, cotado a R$ 4,33 na venda, em dia de feriado nos EUA e sem... 17/02/2020 17h40 Estadão Conteúdo Piscicultura brasileira fecha 2019 com produção 5% maior, diz levantamento A produção da piscicultura brasileira cresceu 4,9% em 2019, para 758.006 toneladas. Dados do Anuário Peixe BR,... 17/02/2020 17h32 ver mais PUBLICIDADE","categorias":[""]}
{"titulo":"Receita anuncia amanhã (19) as regras da Declaração do IR 2020","descricao":"A Receita Federal anunciará amanhã as regras de entrega, prazos e funcionalidades do Programa da Declaração de Imposto de Renda da Pessoa Física de 2020.","conteudo":"IR 2020: Receita anuncia amanhã as regras da declaração Já vai? Fica mais um pouco! O UOL produz conteúdo de qualidade sobre tudo Algumas sugestões para você: Brahma entra de vez no mercado das \"puro malte\" Maia sobre reforma da Previdência: \"Sociedade pagou mais que empresários\" Evento com Bolsonaro e empresários é cancelado; Planalto se justifica PUBLICIDADE UOL Host PagBank Pagseguro Cursos Economia sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Bate-papo Página principal Bate Papo VIP Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Página principal Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Página principal Agronegócio Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Folha Esporte Página principal Futebol Jogos do dia Mercado da Bola Brasileirão Mundial de clubes Copa do Brasil Paulista Carioca Liga dos Campeões Mais campeonatos UOL de Primeira Olimpíadas Mais Esporte Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Página principal Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Página principal Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Fefito Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor de Mãe Amor Sem Igual As Aventuras de Poliana Avenida Brasil Éramos Seis Malhação Salve-se Quem Puder Especial BBB20 Enquetes Chico Barney Mauricio Stycer Últimas notícias Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Destretando Final feliz MOV Página principal MOV.doc Entrevistas Parceiros Band Caras RedeTV! + Canais TAB Receitas Start Urban Taste Viagem IPCA 0,21 Jan.2020 Topo Imposto de renda Receita anuncia amanhã (19) as regras da Declaração do IR 2020 Imagem: Getty Images 00:00 18/02/2020 16h44 A Receita Federal anunciará amanhã as regras de entrega, prazos e funcionalidades do Programa da Declaração de Imposto de Renda da Pessoa Física de 2020. A coletiva será realizada às 15 horas, no auditório do Ministério da Economia, bloco P, Esplanada dos Ministérios, em Brasília. Relacionadas IR 2020: Informe do INSS já está disponível para aposentados e pensionistas Receita paga hoje restituições do IR que tinham caído na malha fina IR 2020: Conheça deduções para pagar menos imposto ou aumentar restituição Aposentados e pensionistas do INSS (Instituto Nacional do Seguro Social) já podem consultar o Informe de Rendimentos do ano-base 2019 para preenchimento da declaração do Imposto de Renda 2020. A consulta e impressão do documento pode ser feita pela internet, no site do INSS. Basta acessar a página do Meu INSS. É necessário ter senha para acessar o sistema. Caso ainda não tenha, siga os passos informados no site para obter a senha. Também é possível fazer a consulta pelo aplicativo \"Meu INSS\", disponível para celulares com sistemas Android e iOS. Ontem, a Receita Federal pagou o lote residual de restituição multiexercício do IRPF (Imposto sobre a Renda Pessoa Física), referente aos exercícios de 2008 a 2019. O crédito bancário foi feito para 116.188 contribuintes, somando mais de R$ 297 milhões. *** Veja mais economia de um jeito fácil de entender: @uoleconomia no Instagram. Ouça os podcasts Mídia e Marketing, sobre propaganda e criação, e UOL Líderes, com CEOs de empresas. Mais podcasts do UOL em uol.com.br/podcasts, no Spotify, Apple Podcasts, Google Podcasts e outras plataformas. Comunicar erro Newsletters Investimentos Receba dicas para investir e fazer o seu dinheiro render. Email inválido Cadastrar As mais lidas agora Trabalhador poderá transferir dinheiro do FGTS para banco pelo app da Caixa Há risco de faltar combustíveis com greve na Petrobras? Entidades divergem Governo terá que bloquear até R$ 37 bi do Orçamento em 2020, diz relatório Economia Notícias PUBLICIDADE do UOL© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Imposto de renda Imposto de Renda IR 2020: Informe do INSS já está disponível para aposentados e pensionistas Aposentados e pensionistas do INSS (Instituto Nacional do Seguro Social) já podem consultar o Informe de... 18/02/2020 04h00 Imposto de Renda Receita paga hoje restituições do IR que tinham caído na malha fina A Receita Federal paga hoje o lote residual de restituição multiexercício do IRPF (Imposto sobre a Renda Pessoa... 17/02/2020 08h06 Imposto de Renda IR 2020: Vendi meu carro. Terei de pagar imposto? Embora o mais comum seja vender o carro por um preço inferior ao de compra, há alguns casos em que acontece o... 10/02/2020 19h19 Imposto de Renda IR 2020: Conheça deduções para pagar menos imposto ou aumentar restituição Quem não é obrigado a declarar o Imposto de Renda 2020 pode preencher o programa e ainda conseguir restituição,... 10/02/2020 19h18 Imposto de Renda IR 2020: Como fica o IR do contribuinte que morreu em 2020 sem declarar? O contribuinte que faleceu no começo de 2020 deve ter sua declaração do Imposto de Renda 2020 entregue à Receita... 10/02/2020 19h17 Imposto de Renda IR 2020: Espólio: veja como fazer declaração de contribuinte falecido Se você é herdeiro e está como responsável por um processo de inventário, é importante entender como fazer a... 10/02/2020 19h16 Imposto de Renda IR 2020: Pegou empréstimo de mais de R$ 5.000 no banco? Tem que declarar Você pegou um empréstimo no banco ou em uma financeira? Precisa declarar a dívida no Imposto de Renda 2020, se o... 10/02/2020 19h16 Imposto de Renda IR 2020: Recebeu doação em 2019? Saiba como declarar A doação deve ser declarada, tanto por quem fez a doação, quanto por quem a recebeu. Veja nesta matéria como... 10/02/2020 19h15 Imposto de Renda IR 2020: É melhor fazer a declaração completa ou a simplificada? A escolha entre a declaração completa ou simplificada no Imposto de Renda 2020 depende das despesas que você... 10/02/2020 19h15 Imposto de Renda IR 2020: Multa por atraso é maior do que você pensa por causa do cálculo O contribuinte que deixar para enviar a declaração do Imposto de Renda 2020 depois do prazo permitido, que termina 10/02/2020 19h14 Imposto de Renda IR 2020: Como declarar planos de previdência privada PGBL e VGBL? Os investimentos feitos em planos de previdência privada ao longo de 2019 devem ser informados pelo contribuinte... 10/02/2020 19h14 Imposto de Renda IR 2020: Veja quais despesas médicas podem ser declaradas Na hora de preparar sua declaração de Imposto de Renda 2020, é importante conhecer e aproveitar as despesas... 10/02/2020 19h14 Imposto de Renda IR 2020: Como declarar poupança, CDBs, fundos e Tesouro Direto Na hora de declarar aplicações financeiras no formulário do Imposto de Renda 2020, é preciso informar todos os... 10/02/2020 19h12 Imposto de Renda IR 2020: Como casais devem declarar? Vale mais a pena fazer a declaração do Imposto de Renda 2020 em conjunto com o cônjuge ou separadamente? Tudo vai... 10/02/2020 19h11 Imposto de Renda IR 2020: Veja os 10 principais erros que levam a declaração para malha fina Informações incompletas ou incorretas estão entre os principais erros que podem levar a declaração do Imposto de... 10/02/2020 19h11 Imposto de Renda IR 2020: Saiba qual é a diferença entre dependente e alimentando Dependente e alimentando são figuras diferentes na declaração do Imposto de Renda. Normalmente, quem é dependente... 10/02/2020 16h04 Imposto de Renda Receita abre hoje consulta a restituições que caíram na malha fina A Receita Federal disponibiliza hoje (10), a partir das 9h, a consulta a um lote de restituições do Imposto de... 10/02/2020 04h00 Imposto de Renda Receita abre na 2ª-feira consulta a restituições que caíram na malha fina A Receita Federal informou que vai disponibilizar a partir das 9h de segunda-feira (10) a consulta a um lote de... 07/02/2020 11h10 Estadão Conteúdo IR deveria ter correção de 7,39% para manter carga tributária O presidente Jair Bolsonaro (sem partido) teria que fazer um reajuste de 7,39% da tabela do Imposto de Renda da... 04/02/2020 07h01 Imposto de Renda IR 2020: Você pode estar devendo para a Receita antes mesmo de declarar Você ainda não começou a preparar a declaração de Imposto de Renda 2020, mas já pode estar devendo para a Receita... 27/01/2020 19h22 Imposto de Renda IR 2020: Conheça deduções para pagar menos imposto ou aumentar restituição Antes de começar a preparar a declaração de Imposto de Renda 2020, fique atento às despesas que podem ser abatidas 27/01/2020 19h21 Imposto de Renda IR 2020: Junte a papelada agora para entregar declaração no início do prazo A entrega do Imposto de Renda 2020 só vai começar na primeira semana de março, mas você já pode preparar a... 27/01/2020 19h21 Imposto de Renda IR 2020: Vendeu ação e não pagou imposto? Faça agora para tomar multa menor Você fez investimentos na Bolsa de Valores em 2019? Sabia que suas obrigações com a Receita Federal começam muito... 27/01/2020 19h20 Imposto de Renda IR 2020: Se governo atualizasse tabela, 10 milhões não pagariam imposto Pelo quarto ano consecutivo, a tabela do Imposto de Renda das Pessoas Físicas não sofreu correção sequer pelo... 27/01/2020 19h15 Imposto de Renda IR 2020: Declaração do ano passado facilita a vida agora; saiba recuperá-la O programa de preenchimento da declaração do Imposto de Renda 2020 permite importar os dados da declaração de... 27/01/2020 19h10 Imposto de Renda Caiu na malha fina do IR e regularizou situação? Restituição é paga hoje A Receita Federal deposita hoje (15) R$ 725 milhões em restituições do Imposto de Renda para 185.891... 15/01/2020 10h38 do UOL IR 2020 não tem dedução de INSS de doméstico; benefício pode voltar em 2021 Quem tem empregado doméstico não poderá deduzir os gastos com INSS do Imposto de Renda deste ano. A Receita... 13/01/2020 16h28 Imposto de Renda Caiu na malha fina do IR? Veja se a Receita liberou sua restituição A Receita Federal disponibilizou nesta quarta-feira (8) a consulta a um lote de restituições do Imposto de Renda... 08/01/2020 04h00 Imposto de Renda IR: Caiu na malha fina em outros anos? Abre amanhã a consulta à restituição A Receita Federal vai disponibilizar a partir das 9h de amanhã a consulta a um lote de restituições do Imposto de... 07/01/2020 17h08 do UOL Microempreendedor pode ter que declarar Imposto de Renda; veja como fazer Dependendo de quanto ganha no ano, o MEI (Microempreendedor Individual) pode ter que declarar o Imposto de Renda... 31/12/2019 04h00 do UOL Isenção do IR deve subir para R$ 3.000, diz Bolsonaro; hoje é de R$ 1.904 O presidente Jair Bolsonaro (sem partido) anunciou hoje que o limite a partir do qual o contribuinte é obrigado a... 23/12/2019 11h07 Imposto de Renda Já viu se a restituição do IR caiu na conta? Receita paga 7º e último lote A Receita Federal paga nesta segunda-feira (16) as restituições do sétimo e último lote do Imposto de Renda 2019.... 16/12/2019 04h00 Imposto de Renda Não está no último lote? Saiba o que fazer se caiu na malha fina do IR 2019 A Receita Federal liberou nesta segunda-feira (9) a consulta ao sétimo e último lote do IR 2019. Se você ainda não 09/12/2019 09h05 Imposto de Renda Ainda esperando a restituição do IR 2019? Veja se está no 7º e último lote A Receita Federal libera nesta segunda-feira (9), a partir das 9h, a consulta ao sétimo e último lote de... 09/12/2019 04h00 Imposto de Renda IR 2019: Receita libera na 2ª feira consulta ao último lote de restituições A Receita Federal vai liberar na segunda-feira (9), a partir das 9h, a consulta ao sétimo e último lote de... 05/12/2019 12h07 do UOL Isenção do IR deve subir para R$ 2.000, diz Bolsonaro; hoje é de R$ 1.904 O presidente Jair Bolsonaro disse hoje que está encontrando dificuldades para cumprir a promessa de campanha de... 02/12/2019 15h21 Folha de S. Paulo Governo avalia Imposto de Renda de 35% para salários acima de R$ 39 mil A equipe econômica avalia alterar alíquotas de Imposto de Renda de pessoas físicas e aumentar a cobrança sobre... 20/11/2019 19h33 Estadão Conteúdo Remessa ao exterior pode ter Imposto de Renda maior O Ministério do Turismo elaborou uma medida provisória (MP) para aumentar o Imposto de Renda que é cobrado hoje... 20/11/2019 07h02 Estadão Conteúdo 'Vamos fixar limites para as deduções', diz secretário especial da Receita Além da criação da Contribuição sobre Bens e Serviços (CBS), o governo deverá propor mudanças no Imposto sobre... 18/11/2019 13h31 Imposto de Renda Já viu se a restituição do IR caiu na conta? Receita paga 6º lote hoje A Receita Federal paga hoje (18) as restituições do sexto e penúltimo lote do Imposto de Renda 2019. O lote também 18/11/2019 04h00 Imposto de Renda IR 2019: Consulta ao 6º e penúltimo lote de restituições está liberada A Receita Federal antecipou para hoje (8) a abertura da consulta ao sexto e penúltimo lote de restituições do... 08/11/2019 11h15 Imposto de Renda IR 2019: Consulta ao 6º e penúltimo lote de restituições deve sair 2ª feira A Receita Federal deve abrir na segunda-feira (11) a consulta ao sexto e penúltimo lote de restituições do Imposto 07/11/2019 14h10 do UOL Comissão pode retomar cobrança de 15% de IR sobre lucros e dividendos A CAE (Comissão de Assuntos Econômicos) do Senado Federal pode votar, na semana que vem, o projeto de lei nº 2015... 28/10/2019 16h31 Imposto de Renda IR 2019: Já viu se a restituição do IR caiu na conta? Receita paga 5º lote A Receita Federal paga hoje as restituições do quinto lote do Imposto de Renda 2019. O lote também inclui... 15/10/2019 04h00 Imposto de Renda IR 2019: Esperando restituição de Imposto de Renda? Veja se está no 5º lote A Receita Federal libera hoje, a partir das 9h, a consulta ao quinto lote de restituições do Imposto de Renda... 08/10/2019 04h00 Agência Brasil Receita libera amanhã consulta ao quinto lote de restituição do IR A partir das 9 horas desta terça-feira (8), estará disponível para consulta o quinto lote de restituição do... 07/10/2019 14h43 Imposto de Renda IR 2019: Receita libera amanhã consulta ao 5º lote de restituições A Receita Federal vai liberar amanhã, a partir das 9h, a consulta ao quinto lote de restituições do Imposto de... 07/10/2019 14h14 Imposto de Renda IR 2019: Consulta ao 5º lote de restituições deve começar nesta terça-feira A Receita Federal deve abrir nesta terça-feira (8) a consulta ao quinto lote de restituições do Imposto de Renda... 07/10/2019 08h53 ver mais PUBLICIDADE","categorias":[""]}
{"titulo":"Esther Scott, atriz de 'Austin Powers' e 'Transformers', morre aos 66 anos","descricao":"A veterana atriz Esther Scortt, que trabalhou nas franquias \"Austin Powers\" e \"Transformers\", morreu aos 66 anos.","conteudo":"Esther Scott, atriz de 'Austin Powers' e 'Transformers', morre aos 66 anos - 18/02/2020 - UOL Entretenimento PUBLICIDADE UOL Host PagBank Pagseguro Cursos Entretê sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Bate-papo Página principal Bate Papo VIP Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Página principal Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Página principal Agronegócio Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Folha Esporte Página principal Futebol Jogos do dia Mercado da Bola Brasileirão Mundial de clubes Copa do Brasil Paulista Carioca Liga dos Campeões Mais campeonatos UOL de Primeira Olimpíadas Mais Esporte Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Página principal Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Página principal Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Fefito Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor de Mãe Amor Sem Igual As Aventuras de Poliana Avenida Brasil Éramos Seis Malhação Salve-se Quem Puder Especial BBB20 Enquetes Chico Barney Mauricio Stycer Últimas notícias Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Destretando Final feliz MOV Página principal MOV.doc Entrevistas Parceiros Band Caras RedeTV! + Canais TAB Receitas Start Urban Taste Viagem Topo Filmes e séries 00:00 Esther Scott, atriz de 'Austin Powers' e 'Transformers', morre aos 66 anos A atriz Esther Scott Imagem: Reprodução Do UOL, em São Paulo 18/02/2020 16h12 A veterana atriz Esther Scortt, que trabalhou nas franquias \"Austin Powers\" e \"Transformers\", morreu aos 66 anos. Um familiar da atriz contou ao TMZ que Esther sofreu um aparente ataque cardíaco na semana passada em sua casa, na cidade de Santa Monica, em Los Angeles. Relacionadas Regina Casé mostra jeitinho brasileiro em \"Três Verões\"; veja cena Ex de Al Pacino diz que diferença de idade causou término: \"Ele já é idoso\" 'Amazing Stories': série de fantasia de Spielberg ganha trailer; veja Ela foi encontrada desacordada e levada ao hospital, onde ficou hospitalizada antes de morrer na última sexta-feira (14). Ela estava ao lado de amigos e familiares quando morreu. Desde a década de 1980, Esther apareceu em mais de 70 filmes e séries. Um de seus papéis mais marcantes foi como Bridget no longa \"O Nascimento de Uma Nação\". A atriz ainda apareceu também em \"À Procura da Felicidade\", \"Dreamgirls: Em Busca de um Sonho\", \"O Homem da Califórnia\", \"Os Donos da Rua\", \"Dois Parceiros em Apuros\" e \"Duas Vidas\".x Comunicar erro As mais lidas agora Pesquisadora encontra 45 mil bactérias e 9 mil fungos em latinha de bebida 'Elite': 3ª temporada ganha data e Polo surge chorando em teaser; veja Iza mostra o corpo em figurino de Carnaval, e Marquezine 'pira': 'Não dá' Entretenimento PUBLICIDADE Do UOL, em São Paulo© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Filmes e séries Globoplay confirma segunda temporada de \"Arcanjo Renegado\" O Globoplay, serviço de streaming da Globo, confirmou no início da noite de hoje a realização da segunda temporada 18/02/2020 20h10 Ben Affleck ouviu que ele iria \"beber até morrer\" caso seguisse como Batman Ben Affleck deu uma longa (e reveladora) entrevista ao New York Times falando desde o seu divórcio com a atriz... 18/02/2020 18h47 Homem obriga mulher a assistir as 9h da série Raízes após sequestrá-la Um caso inusitado de conscientização sobre o racismo aconteceu na cidade de Cedar Rapids, que fica no estado de... 18/02/2020 18h44 'Aves de Rapina': criador de HQs diz que figurino prejudicou a bilheteria Rob Liefeld, responsável por ser o co-criador personagens populares das HQs, como Cable e Deadpool, culpou o... 18/02/2020 18h39 'Planeta dos Macacos': novo filme deve ignorar sequência da última trilogia Os fãs da franquia de \"Planeta dos Macacos\" não ficaram nem um pouco felizes com a notícia de que o novo filme... 18/02/2020 16h55 Úrsula Corberó, de La Casa de Papel, viaja ao Japão: \"Tóquio em Tóquio\" Úrsula Corberó, atriz de La Casa de Papel, publicou um pequeno álbum de fotos onde aparece no Japão, e não perdeu... 18/02/2020 16h26 Regina Casé mostra jeitinho brasileiro em \"Três Verões\"; veja cena \"Eu não tô sendo presa não. Eu tô só... Como é o nome? É só coercitiva\". Regina Casé é a caseira Madá no filme... 18/02/2020 14h59 Rosario Dawson assume bissexualidade e fala sobre medo de \"não ser aceita\" Conhecida por estrelar a série Demolidar, da Netflix, Rosario Dawson revelou ser bissexual em entrevista divulgada 18/02/2020 14h12 Jessica Chastain mostra vídeo beijando Diane Keaton após montagem da atriz A atriz Jessica Chastain mandou um recado para a colega Diane Keaton no Instagram, na forma de um vídeo das duas... 18/02/2020 13h46 Ex de Al Pacino diz que diferença de idade causou término: 'Ele já é idoso' Meital Dohan revelou que os 39 anos de diferença foram cruciais para que o relacionamento com Al Pacino chegasse... 18/02/2020 13h44 Rose McGowan se desculpa após julgar \"vestido feminista\" de Natalie Portman Rose McGowan gerou polêmica ao criticar o vestido usado por Natalie Portman, no Oscar 2020, dizendo ter se sentido 18/02/2020 12h58 HBO estreia em março série que mostra busca por torturador de Miriam Leitão A HBO anunciou hoje a data de estreia de três coproduções brasileiras, com destaque para a produção documental \"Em 18/02/2020 12h26 'Resgate': Com Chris Hemsworth e David Harbour, ação ganha data na Netflix A Netflix anunciou hoje a data de lançamento de \"Resgate\", filme de ação estrelado por Chris Hemsworth (o Thor do... 18/02/2020 12h17 Estrela de 'Mulan' impressionou em teste: 'Mais forte que todos os garotos' A personagem de \"Mulan\" é uma representação da força da mulher, com sua saga de substituir seu pai em uma guerra,... 18/02/2020 11h44 Brasil marca presença em um Festival de Berlim comprometido com a diversidade O Festival de Berlim inicia na quinta-feira (20) sua 70ª edição com uma forte presença do Brasil e os filmes mais... 18/02/2020 11h39 'Elite': 3ª temporada ganha data e Polo surge chorando em teaser; veja A Netflix liberou hoje a data de estreia da terceira temporada da série espanhola \"Elite\". Em um teaser que mostra 18/02/2020 11h08 X-Men: intérprete de heroína asiática diz que teve 'muitas cenas' cortadas Em 2016, os fãs dos quadrinhos de \"X-Men\" tinham motivos para comemorar: uma das heroínas mais populares das... 18/02/2020 10h58 'Amazing Stories': série de fantasia de Spielberg ganha trailer; veja \"Amazing Stories\", antologia de fantasia produzida por Steven Spielberg para a Apple TV+, ganhou trailer ontem. O... 18/02/2020 10h14 Teoria diz que filmes de John Wick tratam das cinco fases do luto Um usuário da rede social Reddit expôs uma teoria sobre a série de filmes \"John Wick\" que ganhou força nos últimos 18/02/2020 10h12 Atriz ganhou US$ 600 como stripper em \"treino\" para filme de Jennifer Lopez A atriz Constance Wu se preparou para trabalhar em As Golpistas, protagonizado por Jennifer Lopez. 17/02/2020 22h49 \"A Pequena Sereia\": Melissa McCarthy confirma que será vilã Ursula no filme A atriz Melissa McCarthy confirmou em entrevista para a humorista Ellen Degeneres que viverá a vilã Ursula na... 17/02/2020 20h02 Morre a atriz Kellye Nakahara, de \"M*A*S*H\", aos 72 anos Kellye Nakahara, que interpretou a enfermeira Kellye em \"M*A*S*H\", morreu ontem depois de curta batalha contra... 17/02/2020 18h50 'The Witcher': segunda temporada é antecipada e tem as filmagens iniciadas A primeira temporada de \"The Witcher\" foi um sucesso de público e crítica e, para a alegria dos fãs, a segunda... 17/02/2020 18h00 Netflix não oferecerá mais teste grátis de 30 dias no Brasil A Netflix não oferece mais no Brasil o teste gratuito por 30 dias aos novos usuários. O fim do período de... 17/02/2020 16h15 Atriz de 'Two and a Half Men' quase morreu de infecção renal, diz site Conchata Ferrell, a atriz conhecida por seu papel de Berta na comédia \"Two and a Half Men\", passou por um problema 17/02/2020 15h43 Robert Pattinson vem aí: Por que precisamos de mais um filme do Batman Em Aves de Rapina, a anti-heroina Arlequina cita o bilionário Bruce Wayne algumas vezes, e menciona o Batman... 17/02/2020 15h25 Dublador da Disney, Jason Davis morre aos 35 anos Jason Davis, ex-ator mirim da Disney, morreu aos 35 anos de idade, segundo a revista \"Variety\". A mãe do ator,... 17/02/2020 13h54 Tom Hardy divulga primeira foto de Woody Harrelson como vilão em 'Venom 2' Tom Hardy compartilhou em seu perfil pessoal no Instagram a primeira foto das gravações de \"Venom 2\", após o... 17/02/2020 13h53 Astros de 'Locke & Key' e '13 Reasons Why' assumem namoro Os atores Connor Jessup e Miles Heizer estão namorando, e oficializaram o romance através do Instagram. Jessup,... 17/02/2020 12h40 Atriz de 'It' surge ensaguentada e descobre poderes em série; veja trailer A Netflix liberou hoje o primeiro trailer completo de de 'I Am Not Okay with This', série com a atriz Sophia... 17/02/2020 12h25 Nova Mulher-Gato quer 'esquecer pressão dos fãs e trabalhar por si mesma' Zoe Kravitz, que vai interpretar a Mulher-Gato em The Batman, estreia de Robert Pattinson no papel do herói, falou 17/02/2020 10h37 'Matrix 4': Trinity leva Neo 'na garupa' da moto em vídeo do set Um novo vídeo das filmagens de \"The Matrix\" 4 mostrou a primeira cena de Trinity (Carrie-Anne Moss) e Neo (Keanu... 17/02/2020 10h10 Robert Pattinson fala sobre beleza e diz que tem 'cheiro de giz de cera' Robert Pattinson falou sobre padrões de beleza em entrevista à revista Allure e contou uma curiosidade: as pessoas 17/02/2020 09h15 Lupita sobre morte de atriz de 15 anos com quem fez filme: 'Triste demais' Lupita Nyong'o se pronunciou no Instagram sobre a morte de Nikita Pearl Maligwa, sua colega de elenco no filme... 17/02/2020 08h48 Homem-Aranha: Tom Holland explica \"obsessão\" que o fez deletar Instagram Tom Holland declarou que sua obsessão pelo Instagram fez com que ele, por fim, acabasse excluindo o aplicativo do... 16/02/2020 20h37 David Bradley, de Harry Potter, será Geppetto em musical da Netflix O ator britânico David Bradley revelou que vai emprestar sua voz para o personagem Geppetto em \"Pinóquio\", o novo... 16/02/2020 19h47 Mães católicas chamam série da Disney de \"demoníaca\" e tentam tirá-la do ar Um grupo de mulheres católicas conservadoras dos EUA está reunindo assinaturas para tirar do ar uma série animada... 16/02/2020 17h42 Diretor de \"Parasita\" é recebido como herói na Coreia do Sul O diretor de \"Parasita\", Bong Joon-ho, foi recebido com aplausos ao voltar para a Coreia do Sul neste domingo após 16/02/2020 13h29 Sonic bate recorde e tem a melhor estreia para filmes baseados em games Sonic: O Filme, da Paramount, surpreendeu com sua estreia nas bilheterias com uma abertura, nos Estados Unidos, de 16/02/2020 13h26 Sete filmes e séries esportivas que valem a pena ser vistas no streaming 2020 é ano de Eurocopa e Copa América, além de todos os outros torneios de calendário, e existe uma ótima forma de 16/02/2020 04h00 'Outlander': O que você precisa lembrar antes de ver a quinta temporada Outlander está de volta! Depois de um hiato de um ano, a série retorna hoje para a sua quinta temporada, que vai... 16/02/2020 04h00 Astros de \"Star Wars\" e \"GoT\" dublarão personagens de série sobre \"He-Man\" A Netflix estabeleceu um novo elenco para participar da série \"Masters of the Universe: Revelation\". 15/02/2020 20h55 Demi Moore posa com as três filhas e semelhança surpreende: \"Quatro irmãs?\" Demi Moore postou uma foto hoje em seu Instagram acompanhada das três filhas: Rumer, 31, Scout, 28, e Tallulah,... 15/02/2020 20h22 Episódio de série com o último papel de Philip Seymour Hoffman é liberado Philip Seymour Hoffman se despediu dos fãs em fevereiro de 2014, mas alguns dos seus trabalhos ficaram guardados... 15/02/2020 17h46 Lynn Cohen, de 'Sex and the City' e 'Jogos Vorazes', morre aos 86 anos A atriz Lynn Cohen, veterana de musicais da Broadway que ganhou notoriedade por sua participação em \"Sex and the... 15/02/2020 11h40 Teaser do filme \"After: Depois da Verdade\" causa alvoroço nos fãs Foi divulgado hoje o primeiro teaser do filme \"After: Depois da Verdade\", inspirado na obra de Anna Todd. 14/02/2020 20h17 After - Depois da Verdade | Teaser Trailer Legendado 14/02/2020 20h16 Bradley Cooper é cogitado para fazer filme sobre os Bee Gees, diz site Bradley Cooper é um dos nomes cogitados para interpretar Barry Gibb, o irmão mais velho e o único ainda vivo dos... 14/02/2020 17h00 ver mais PUBLICIDADE","categorias":[""]}
{"titulo":"França pede esforço ocidental contra grupo Estado Islâmico","descricao":"Aboard the French aircraft carrier Charles de Gaulle, 18 Fev 2020 (AFP) - A ministra da Defensa da França, Florence Parly, afirmou nesta terça-feira (18) que o grupo jihadista Estado Islâmico (EI) está ganhando força e levando os países ocidentais a retomarem o combate interrompido após a crise entre o Irã e os Estados Unidos.","conteudo":"França pede esforço ocidental contra grupo Estado Islâmico - 18/02/2020 - UOL Notícias Já vai? Fica mais um pouco! O UOL produz conteúdo de qualidade sobre tudo Algumas sugestões para você: 'Não à facção': Com cartazes, MJ quer convencer preso a não integrar bandos Universitária de 19 anos morre após passar mal durante rave em Curitiba Falha no Metrô e alagamento na CPTM dificultam volta para casa em SP PUBLICIDADE UOL Host PagBank Pagseguro Cursos Notícias sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Bate-papo Página principal Bate Papo VIP Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Página principal Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Página principal Agronegócio Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Folha Esporte Página principal Futebol Jogos do dia Mercado da Bola Brasileirão Mundial de clubes Copa do Brasil Paulista Carioca Liga dos Campeões Mais campeonatos UOL de Primeira Olimpíadas Mais Esporte Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Página principal Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Página principal Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Fefito Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor de Mãe Amor Sem Igual As Aventuras de Poliana Avenida Brasil Éramos Seis Malhação Salve-se Quem Puder Especial BBB20 Enquetes Chico Barney Mauricio Stycer Últimas notícias Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Destretando Final feliz MOV Página principal MOV.doc Entrevistas Parceiros Band Caras RedeTV! + Canais TAB Receitas Start Urban Taste Viagem Topo Notícias França pede esforço ocidental contra grupo Estado Islâmico 00:00 18/02/2020 20h54 Aboard the French aircraft carrier Charles de Gaulle, 18 Fev 2020 (AFP) - A ministra da Defensa da França, Florence Parly, afirmou nesta terça-feira (18) que o grupo jihadista Estado Islâmico (EI) está ganhando força e levando os países ocidentais a retomarem o combate interrompido após a crise entre o Irã e os Estados Unidos. \"O mapa não é o território: apaga-se o califado de um lado, mas ele tenta se enraizar no outro\", disse a ministra para os cerca de 2.000 tripulantes do porta-aviões Charles de Gaulle, que atualmente atravessa o leste do Mediterrâneo. \"O Daesh [acrônimo em árabe do EI] permaneceu forte na Síria, particularmente em áreas supostamente controladas pelo regime. [...] Quanto ao Iraque, afetado por sua situação interna e pelos choques das rivalidades internacionais, o Daesh continua a se organizar lá e ameaçar as forças do governo\", afirmou. As operações da coalizão internacional contra o EI foram suspensas após a morte em 3 de janeiro do general iraniano Qassem Soleimani em um ataque americano no Iraque, uma operação que alimentou tensões entre o Irã e os Estados Unidos. \"Depois de uma pausa, as operações terrestres foram retomadas\", disse Parly, que falou sobre a formação de tropas iraquianas pela França sem dar mais detalhes. \"Nunca vamos esquecer, a luta contra o terrorismo é a nossa prioridade\", insistiu. \"No contexto muito particular de fortes tensões entre o Irã e os Estados Unidos, essas operações devem retomar o mais rápido possível\", disse à imprensa a bordo. Do porta-aviões Charles de Gaulle, atualmente na costa de Chipre, escoltado por uma fragata grega e um destróier americano, os aviões Rafal decolam todos os dias para sobrevoar o Iraque. Segundo Parly, a França realiza 15% das missões aéreas da coalizão no Iraque. dla/glr/bc/lca/mvv Comunicar erro Newsletters Resumo do Dia Para começar e terminar o dia bem informado. Email inválido Cadastrar As mais lidas agora Falha no Metrô e alagamento na CPTM dificultam volta para casa em SP Não podendo elevar sua estatura, Bolsonaro rebaixa o teto da Presidência Lula diz que faltam educação e respeito a Bolsonaro após ataque a repórter PUBLICIDADE do UOL© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Notícias UOL Notícias - Cotidiano Quina: ninguém acerta, e prêmio pode render R$ 3,2 mi amanhã; veja números A Quina acumulou mais uma vez após a realização do sorteio do concurso 5200 na noite de hoje em São Paulo. Os... 18/02/2020 21h12 Reinaldo Azevedo Leia editorial da Folha sobre estupidez de Bolsonaro: \"Sob ataque, aos 99\" A Folha publicou um editorial, já disponível na sua versão online, sobre o ataque desferido pelo presidente Jair... 18/02/2020 21h08 Opera Mundi Mais de 100 médicos pedem 'fim da tortura' de Assange e exigem assistência médica 'antes que seja tarde' Mais de cem médicos pediram ao Reino Unido e à Austrália que parem com a \"tortura\" do fundador do WikiLeaks,... 18/02/2020 21h03 Opera Mundi Mortes, escravidão e abuso sexual: conheça o legado do pai de antropólogo preso pelo Ibama Detido por fiscais do Ibama no último domingo quando invadia a terra indígena Ituna-Itatá, em Altamira (PA), na... 18/02/2020 20h54 Folha.com - Cotidiano Aplicativos de transporte criam campanhas contra abuso sexual no Carnaval 18/02/2020 20h52 Folha de S. Paulo Maia diz que vai deixar projeto de mineração em terras indígenas 'ali do lado da mesa' O presidente da Câmara, Rodrigo Maia (DEM-RJ), disse nesta terça-feira (18) que não tem como devolver um projeto... 18/02/2020 20h51 Folha de S. Paulo - Mercado Maia diz que vai deixar projeto de mineração em terras indígenas 'ali do lado da mesa' 18/02/2020 20h51 Folha.com - Brasil Presidente da OAB leva a Aras caso de procurador que ofendeu jornalista 18/02/2020 20h51 Reuters Bloomberg aparece em 2º, atrás de Sanders e à frente de Biden na corrida democrata, mostra pesquisa Reuters/Ipsos Por Chris Kahn 18/02/2020 20h48 AFP - Geral Balanço de mortos na China por novo coronavírus chega a dois mil Pequim, 18 Fev 2020 (AFP) - O balanço da epidemia provocada pelo novo coronavírus chegou a dois mil mortos na... 18/02/2020 20h42 BBC News Brasil Ataque de Bolsonaro a repórter é 'tentativa de calar mulheres e prejudicar imprensa', diz organização internacional As ofensas proferidas nesta terça-feira (18) pelo presidente Jair Bolsonaro contra a jornalista Patrícia Campos... 18/02/2020 20h41 Reuters FUP recorrerá de decisão contra greve na Petrobras; empresa exige volta ao trabalho SÃO PAULO (Reuters) - A Federação Única dos Petroleiros (FUP) afirmou que vai recorrer de decisão do Tribunal... 18/02/2020 20h41 Folha de S. Paulo Concessões de saneamento atraem interesse de 20 grupos nacionais e internacionais, diz BNDES Mais de 20 grupos nacionais e estrangeiros já manifestaram interesse em participar da concessão de quatro empresas 18/02/2020 20h41 Folha de S. Paulo - Mercado Concessões de saneamento atraem interesse de 20 grupos nacionais e internacionais, diz BNDES 18/02/2020 20h41 Rede Tv Jornalismo Alerta Nacional (08/02/20) | Completo O Alerta Nacional faz uma ampla cobertura dos principais acontecimentos do país 18/02/2020 20h40 Opera Mundi Milícia tem projeto de poder para dominar todo Estado brasileiro\", afirma Monica Benício \"Tem cadeira no Senado, na Câmara Federal, na Assembleia do Rio de Janeiro, na Presidência da República. A milícia 18/02/2020 20h37 Rede Tv Jornalismo General Braga Netto toma posse na Casa Civil Tomou posse na tarde desta terça-feira (18) o novo ministro da Casa Civil, o general Braga Netto 18/02/2020 20h28 Folha.com - Mundo Rainha proíbe Meghan e Harry de usarem marca 'realeza de Sussex', diz jornal 18/02/2020 20h27 Agência Brasil Senado aprova regulamentação da profissão de historiador O Senado aprovou hoje (18) a regulamentação da profissão de historiador. De autoria do senador Paulo Paim (PT-RS), 18/02/2020 20h24 Estadão Conteúdo Campos Neto: home equity era produto com grande burocracia; estamos atacando isso 18/02/2020 20h23 Público - Mundo Coronovírus: Rússia proíbe entrada de chineses no seu território 18/02/2020 20h21 Congresso em Foco Congressistas lançam carta de apoio a Weintraub, após pedido de impeachment Alvo de críticas de deputados e senadores, o ministro da Educação, Abraham Weintraub, encontrou apoio em um grupo... 18/02/2020 20h21 Estadão Conteúdo Campos Neto: autonomia é para ter mínimo de instrumentalização política possível 18/02/2020 20h21 Congresso em Foco Rede desiste de convite a Marta após insistência em aliança com PT A Rede Sustentabilidade desistiu de filiar a ex-prefeita Marta Suplicy, que pretende disputar o pleito para a... 18/02/2020 20h20 UOL Notícias - Cotidiano MPRJ denuncia acusado de assassinato e estupro de turistas em Paraty, no RJ O Ministério Público do Estado do Rio de Janeiro denunciou hoje o homem que é acusado de matar um turista lituano... 18/02/2020 20h19 Estadão Conteúdo Campos Neto: leis cambiais atuais são antigas, desatualizadas 18/02/2020 20h19 Folha.com - Cotidiano Combate à pedofilia inclui educar crianças sobre sexo 18/02/2020 20h17 AFP - Geral Reino Unido apresenta plano de imigração por pontos pós-Brexit Londres, 18 Fev 2020 (AFP) - O governo britânico apresenta nesta quarta-feira o novo sistema de imigração por... 18/02/2020 20h16 Estadão Conteúdo Tereza Cristina: MP garante segurança para regularização fundiária 18/02/2020 20h16 Opera Mundi Bolsonaro ofende repórter da Folha de São Paulo com insinuação sexual O presidente Jair Bolsonaro voltou a atacar jornalistas nesta terça-feira (18/02), ao insultar com insinuação... 18/02/2020 20h15 Estadão Conteúdo Secretário de Segurança da Bahia rebate Flávio Bolsonaro sobre vídeo 18/02/2020 20h15 Folha de S. Paulo Com apoio de outras categorias, petroleiros em greve fazem ato no Rio Com apoio de outras categorias profissionais e políticos de oposição, os petroleiros em greve promoveram uma... 18/02/2020 20h12 Folha de S. Paulo - Mercado Com apoio de outras categorias, petroleiros em greve fazem ato no Rio 18/02/2020 20h12 Estadão Conteúdo Procuradoria diz não a projeto de lei que acaba com DNA da munição da polícia O Ministério Público Federal vai encaminhar ao Senado Federal uma nota técnica contra trecho de projeto de Lei... 18/02/2020 20h11 UOL Notícias - Política SSP-BA rebate Flávio Bolsonaro sobre Adriano: 'Tenta trazer dúvidas' A SSP-BA (Secretaria de Segurança Pública da Bahia) divulgou um vídeo no início na noite de hoje em que desmente... 18/02/2020 20h09 Congresso em Foco Guedes tromba com Bolsonaro e ameaça entregar o cargo Desde que assumiu o comando da Economia, com status de superministro, Paulo Guedes já ameaçou diversas vezes... 18/02/2020 20h09 ANSA - Brasil Itália envia médicos para avaliar passageiros em cruzeiro ROMA, 18 FEV (ANSA) - A Itália enviará uma equipe médica ao navio Diamond Princess, que está bloqueado na Baía de... 18/02/2020 20h09 Estadão Conteúdo Aglomerações no carnaval elevam risco de disseminação de sarampo O carnaval pode agravar a disseminação do sarampo, especialmente nas cidades onde há maior concentração de... 18/02/2020 20h07 Opera Mundi Zé Dirceu: Jair Bolsonaro está batendo às portas de uma nova ditadura militar A militarização do governo Bolsonaro com as últimas indicações para a Casa Civil e a Secretaria de Assuntos... 18/02/2020 20h06 AFP OMS pede calma ante epidemia do novo coronavírus, que deixou 1.900 mortos na China O número de mortos pelo novo coronavírus aumentou nesta terça-feira (18) para cerca de 1.900, mas as autoridades... 18/02/2020 20h05 Agência Brasil Tereza Cristina defende aprovação da MP da Regularização Fundiária A ministra da Agricultura, Pecuária e Abastecimento, Tereza Cristina, defendeu a aprovação da Medida Provisória... 18/02/2020 20h05 AFP - Geral Trump indulta ex-políticos sentenciados por corrupção Washington, 18 Fev 2020 (AFP) - O presidente dos EUA, Donald Trump, comutou a sentença de um ex-governador de... 18/02/2020 20h00 Folha.com - Ilustrada Mostra sobre antigo Egito chega a São Paulo após bater recorde de público no Rio 18/02/2020 20h00 Reuters Cemig prevê investimentos de R$10,4 bi entre 2020 e 2024, sendo R$2 bi em 2020 RIO DE JANEIRO (Reuters) - A estatal mineira de energia Cemig prevê investimento de 10,4 bilhões de reais entre... 18/02/2020 19h58 do UOL Brasil será a 6ª economia mais prejudicada por perdas da natureza, diz WWF O estudo inédito Global Futures, organizado pela WWF, apontou que, caso o mundo continuar fazendo negócios da... 18/02/2020 19h58 AFP - Geral Mecenas absolvido em julgamento emblemático na Turquia Silivri, Turquia, 18 Fev 2020 (AFP) - Um tribunal turco absolveu várias figuras importantes da sociedade civil... 18/02/2020 19h58 Reuters Lucro da Ecorodovias sobe 29% no 4º tri SÃO PAULO (Reuters) - A Ecorodovias teve melhora da rentabilidade no quarto trimestre, uma vez que a combinação de 18/02/2020 19h57 Folha.com - Cotidiano Projeto de alfabetização do MEC reserva R$ 4,5 mi para formação e R$ 23 mi para avaliação 18/02/2020 19h56 ver mais PUBLICIDADE","categorias":[""]}
{"titulo":"Conheça 5 tradições do Valentine's Day pelo mundo","descricao":"Vários países comemoram o Valentine's Day de diferentes formas. Conheça a comemoração de 5 países.","conteudo":"Conheça 5 tradições do Valentine’s Day pelo mundo - Brasil Escola Disciplinas Especial + Pesquisas Enem Vestibular Educador O que é? Exercícios Monografias Escola Kids Vídeos + Canais Canais Disciplinas Monografias Educador Enem Meu Artigo Brasil Escola Vestibular Topo Login/Registro Canais Atualidades Banco de Redações Blog Bolsas de estudo Correções de provas Cotas Cursinhos Comunitários Diário de Universitário Dicas Downloads Dúvidas Enquetes Ensino a Distância Estudar no Exterior Fuvest Guia de Profissões Intercâmbio Livros para Vestibular Matérias Ensino Médio Orientação Vocacional ProUni Resumos de Livros Universidades Vida de Profissional Agenda Aprovados Bolsas ProUni FIES PRAVALER Bolsa para estrangeiros Cotas Lei de Cotas Os tipos de cotas Cotas para escolas públicas Cotas para deficientes Cotas para índios Cotas para negros ENEM Enem 2019 Adesão ao Enem Calcular a média Calcular a nota Certificado do Ensino Médio Como sair bem no Enem Correção da Redação Correção Enem Dicas Enem Estudar em Portugal Fies e Enem Inscrições Enem Isenção de taxa Mitos e verdades Notícias do Enem Provas e Gabaritos ProUni e Enem Quem pode fazer Ranking de Escolas Redação do Enem Simulado Enem SiSU Usando a nota do Enem Vídeos Notícias Profissões Ciências Biológicas e Saúde Ciências Exatas e da Terra Ciências Humanas e Sociais Ciências Sociais Aplicadas Engenharias e Tecnologia Graduação Tecnológica Linguística, Letras e Artes Cursos Técnicos Profissões do Futuro Provas e Gabaritos Provas e Gabaritos de Vestibular Provas e Gabaritos do Enem Correções de Provas Simulado Home Estudar no Exterior Valentine’s Day: Conheça 5 tradições do pelo mundo ImprimirTexto-A+A Em 13/02/2020 15h13 Valentine’s Day: Conheça 5 tradições do pelo mundo Estudar no Exterior Vários países comemoram o Valentine’s Day de diferentes formas. Conheça algumas delas. Por Hotcourses Brasil 0 PUBLICIDADE A data mais romântica dos Estados Unidos acontece no dia 14 de fevereiro. O famoso Valentine’s Day celebra o amor em todas as suas formas, em especial o romântico e platônico, como já explicamos aqui. Mas não é só na América que a data tem significado. Vários países do mundo inteiro comemoram o Valentine’s Day de diferentes formas. Conheça algumas a seguir! Mas antes... Uma breve história sobre o Valentine’s Day Segundo a história mais popular, acredita-se que a data foi escolhida por marcar o aniversário de morte de São Valentim, um santo relacionado ao amor romântico por enfrentar a proibição de casamentos na Idade Média. Na época, quando era bispo, Valentim desrespeitou as ordens do imperador que bania matrimônios durante a guerra para que seus soldados lutassem melhor, e continuou a unir jovens apaixonados em segredo. Por isso, foi preso e condenado à morte. 5 tradições de Valentine’s Day pelo mundo Vários países do mundo inteiro comemoram o Valentine’s Day de diferentes formas. 1. França Embora seja uma celebração famosa nos Estados Unidos, há relatos de que a primeira carta de Valentine’s foi escrita na França em 1415, quando o Duque d’Orleães enviava cartas de amor à sua esposa da prisão. Hoje em dia, a vila francesa chamada Valentine vira o epicentro do romance entre o dia 12 e 14 de fevereiro todos os anos. Casas, jardins, árvores e espaços públicos são decorados com cartões, rosas e pedidos de casamento. Além disso, alguns casais seguem a tradição de plantarem uma mudinha de árvore na data, representando o amor compartilhado por eles. 2. Romênia Na Romênia, a comemoração acontece dez dias depois. O dia 24 de fevereiro, um feriado nacional chamado de Dragobete, é uma mistura de dia dos namorados (ou day for lovers, como chamam por lá) e celebração da primavera de uma vez só. Localmente, é considerado o início da nova estação, quando os romenos se despedem do rigoroso inverno. Não pare agora... Tem mais depois da publicidade ;) Os casais escolhem esta data para ficarem noivos. Eles vão colher flores juntos e amigos molham seus rostos com a neve remanescente para desejar boa sorte. 3. Filipinas Nos últimos anos, o 14 de fevereiro é o dia do casamento em massa nas Filipinas. Isso porque o governo passou a patrocinar eventos para que jovens casais pudessem se casar. As cerimônias coletivas acontecem em shoppings e outros espaços públicos pelo país e reúnem centenas de casais para firmar seus laços ou renovar os votos. 4. Coreia do Sul Os coreanos não limitam a celebração do amor apenas em fevereiro. Na Coreia do Sul, o dia 14 de todos os meses do ano é comemorado de alguma forma diferente. Em maio, por exemplo, é o “dia das rosas; em junho, o “dia dos beijos”. Em fevereiro, as mulheres presenteiam os homens com chocolates. Cada tipo de relação pede por um chocolate diferente. No dia 14 de março, chamado de “Dia Branco”, são os homens que presenteiam as mulheres. E há, inclusive, um dia para os solteiros: 14 de abril, quando os coreanos solteiros se vestem de preto e jantam juntos um macarrão chamado de jjajang myeon tingido de preto e feito com carne de porco e frutos do mar. Estude na Coreia do Sul 5. Gana Gana celebra o “Dia do Chocolate” no 14 de fevereiro. A tradição não tem uma história romântica: o governo criou a data em 2007 para melhorar o turismo no país. Gana é um dos maiores produtores de cacau do mundo. No dia 14, há shows, eventos e jantares temáticos em restaurantes pelo país para comemorar o chocolate. E, é claro, as pessoas se presenteiam com essas delícias! Relacionados Estudar no Exterior As tradições de Thanksgiving e Black Friday nos Estados Unidos Estudar no Exterior Valentine’s Day: O Dia dos Namorados nos Estados Unidos Estudar no Exterior Natal longe de casa: as festas de fim de ano como um estudante no exterior Enem Enem 2020 Veja quando será o Enem 2020! Provas Saiba como são as provas do Enem! BANCO DE REDAÇÕES Elabore sua redação com o tema atual e as publique aqui no banco de redações Tema Escolha um tema Gravidez precoce: um problema? - TEMA ATUAL A influência dos meios de comunicação na sociedade brasileira Suicídio entre policiais: um problema que mata mais que confrontos na rua Democratização do acesso ao cinema no Brasil A importância das vacinas para a sociedade Desmatamento e queimadas: a importância de preservar a floresta amazônica Fome: um retrato da desigualdade social no Brasil Reforma da Previdência: uma solução ou um problema? Como reverter o cenário da atual situação carcerária do Brasil? A importância de valorizar e garantir os direitos dos povos indígenas no Brasil O discurso de ódio nas redes sociais Quais as soluções para os impactos ambientais resultantes da ação de grandes corporações? PESQUISA DE FACULDADES Quem somos Anuncie no Brasil Escola Expediente Política de Privacidade Termos de Uso Fale Conosco SIGA O BRASIL ESCOLA Alunos Online Biologia Net Escola Kids Exercícios Mundo Educação História do Mundo Manual da Química Mundo Educação Português Vestibular Mundo Educação Resolução mínima de 1024x768. Copyright © 2020 Rede Omnia - Todos os direitos reservados Proibida a reprodução total ou parcial sem prévia autorização (Inciso I do Artigo 29 Lei 9.610/98)","categorias":[""]}
{"titulo":"Vestibular de cursos a distância 2020 da UECE será domingo (16)","descricao":"A UECE aplicará o Vestibular para cursos a distância no domingo, 16 de fevereiro. Locais de provas foram liberados nesta sexta-feira (14).","conteudo":"Vestibular de cursos a distância 2020 da UECE será domingo (16) Disciplinas Especial + Pesquisas Enem Vestibular Educador O que é? Exercícios Monografias Escola Kids Vídeos + Canais Canais Disciplinas Monografias Educador Enem Meu Artigo Brasil Escola Vestibular Topo Login/Registro Canais Atualidades Banco de Redações Blog Bolsas de estudo Correções de provas Cotas Cursinhos Comunitários Diário de Universitário Dicas Downloads Dúvidas Enquetes Ensino a Distância Estudar no Exterior Fuvest Guia de Profissões Intercâmbio Livros para Vestibular Matérias Ensino Médio Orientação Vocacional ProUni Resumos de Livros Universidades Vida de Profissional Agenda Aprovados Bolsas ProUni FIES PRAVALER Bolsa para estrangeiros Cotas Lei de Cotas Os tipos de cotas Cotas para escolas públicas Cotas para deficientes Cotas para índios Cotas para negros ENEM Enem 2019 Adesão ao Enem Calcular a média Calcular a nota Certificado do Ensino Médio Como sair bem no Enem Correção da Redação Correção Enem Dicas Enem Estudar em Portugal Fies e Enem Inscrições Enem Isenção de taxa Mitos e verdades Notícias do Enem Provas e Gabaritos ProUni e Enem Quem pode fazer Ranking de Escolas Redação do Enem Simulado Enem SiSU Usando a nota do Enem Vídeos Notícias Profissões Ciências Biológicas e Saúde Ciências Exatas e da Terra Ciências Humanas e Sociais Ciências Sociais Aplicadas Engenharias e Tecnologia Graduação Tecnológica Linguística, Letras e Artes Cursos Técnicos Profissões do Futuro Provas e Gabaritos Provas e Gabaritos de Vestibular Provas e Gabaritos do Enem Correções de Provas Simulado Home Notícias UECE realiza Vestibular 2020 para cursos a distância no próximo domingo (16) ImprimirTexto-A+A Em 14/02/2020 10h35 UECE realiza Vestibular 2020 para cursos a distância no próximo domingo (16) Notícias Locais de prova foram divulgados nesta sexta-feira (14). Seleção será composta por questões objetivas e redação. Por Lorraine Vilela Campos 0 Crédito da Foto: Divulgação/UECE PUBLICIDADE A Universidade Estadual do Ceará (UECE) divulgou nesta sexta-feira, 14 de fevereiro, o cartão de informação do candidato do Vestibular 2020 para cursos a distância. Seleção será realizada no próximo domingo (16), em horário que pode ser conferido no documento com os locais de prova, disponível pelo acesso individual. Confira os locais de prova Os candidatos terão que comparecer aos locais com antecedência de uma hora. É necessário levar documento de identificação original com foto e caneta de tinta azul ou preta (fabricada em material transparente). Vestibular As provas serão compostas por uma redação e questões objetivas: 10 questões de Português 5 questões de Matemática 5 questões de Biologia 5 questões de Química 5 questões de Física 5 questões de História 5 questões de Geografia 5 questões de Inglês A UECE divulgará o resultado do Vestibular 2020 para cursos a distância em 11 de março. A lista de classificados será informada pelo polo de oferta dos cursos. Não pare agora... Tem mais depois da publicidade ;) Vagas A oferta do Vestibular é de 1.625 vagas, sendo 710 são reservadas para professores de escolas públicas. As oportunidades são para licenciaturas em Artes Visuais, Ciências Biológicas, Educação Física, Geografia, História, Matemática, Pedagogia e Química, além do bacharelado em Ciências Contábeis. As vagas do Vestibular são para os polos de Fortaleza, Sobrasl, Aracoiaba, Beberibe, Boa Viagem, Brejo Santo, Campos Sales, Canindé, Caucaia - Jurema/Araturi, Caucaia - Novo Pabussu, Crateús, Iguatu, Itapipoca, Jaguaribe, Lavras da Mangabeira, Madalena, Maracanaú, Mauriti, Orós, Piquet Carneiro, Quiterianópolis, Quixeramobim e Russas. Mais informações no Edital e pelo site da UECE. Relacionados Notícias UECE divulga gabarito do Vestibular 2020 de cursos a distância Notícias UECE encerra hoje (3) as inscrições para o Vestibular 2020 de cursos a distância Notícias UECE abre inscrições do Vestibular 2020 para cursos a distância Please enable JavaScript to view the comments powered by Disqus. Enem Enem 2020 Veja quando será o Enem 2020! Provas Saiba como são as provas do Enem! BANCO DE REDAÇÕES Elabore sua redação com o tema atual e as publique aqui no banco de redações Tema Escolha um tema Gravidez precoce: um problema? - TEMA ATUAL A influência dos meios de comunicação na sociedade brasileira Suicídio entre policiais: um problema que mata mais que confrontos na rua Democratização do acesso ao cinema no Brasil A importância das vacinas para a sociedade Desmatamento e queimadas: a importância de preservar a floresta amazônica Fome: um retrato da desigualdade social no Brasil Reforma da Previdência: uma solução ou um problema? Como reverter o cenário da atual situação carcerária do Brasil? A importância de valorizar e garantir os direitos dos povos indígenas no Brasil O discurso de ódio nas redes sociais Quais as soluções para os impactos ambientais resultantes da ação de grandes corporações? PESQUISA DE FACULDADES Quem somos Anuncie no Brasil Escola Expediente Política de Privacidade Termos de Uso Fale Conosco SIGA O BRASIL ESCOLA Alunos Online Biologia Net Escola Kids Exercícios Mundo Educação História do Mundo Manual da Química Mundo Educação Português Vestibular Mundo Educação Resolução mínima de 1024x768. Copyright © 2020 Rede Omnia - Todos os direitos reservados Proibida a reprodução total ou parcial sem prévia autorização (Inciso I do Artigo 29 Lei 9.610/98)","categorias":[""]}
{"titulo":"General Braga Netto toma posse na Casa Civil","descricao":"Tomou posse na tarde desta terça-feira (18) o novo ministro da Casa Civil, o general Braga Netto","conteudo":"301 Moved Permanently 301 Moved Permanently nginx","categorias":[""]}
