{"corpora":"Golpe no WhatsApp que promete liberar 13° do Bolsa Família instala vírus\nSe você recebeu uma mensagem no WhatsApp falando sobre inscrições para receber o 13° salário do Bolsa Família, cuidado: provavelmente é golpe.\nGolpe no WhatsApp que promete liberar 13° do Bolsa Família instala vírus - 05/07/2019 - Tec - Folha Abrir sidebar menu Menu Assine Ir para o conteúdo [1] Ir para o menu [2] Ir para o rodapé [3] Entrar Buscar tec the wall street journal games Copiar link Busca Buscar no sites da Folha de S.Paulo Buscar Últimas notícias Gostaria de receber as principais notícias do Brasil e do mundo? Não, obrigado Sim, aceito Assine Fechar sidebar menu Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas opinião Editoriais Charges Tendências/Debates colunas e blogs Colunas Blogs mais populares Mais lidas Mais enviadas Mais comentadas agora acervo folha Há 50 Anos Saiu no NP fotografia governo bolsonaro Folha Informações Painel poder Governo Bolsonaro painel Entrevista da 2ª lava jato DeltaFolha mercado cifras & Calculadoras da Previdência folhainvest imposto de renda 2019 painel s.a. mpme o brasil que dá certo previdência vaivém das commodities Publicidade Legal cotidiano educação ao seu tempo Folha Verão febre amarela rio de janeiro loterias tempo Dias Melhores mundo coreia do norte governo trump venezuela portugal hipercidades esporte esporte campeonato brasileiro Futebol Internacional ilustrada mônica bergamo quadrinhos comida painel das letras ilustríssima F5 Bichos celebridades horóscopo você viu? televisão guia folha ambiente ciência equilíbrio e saúde turismo especiais Seminários Folha empreendedor social FIIS top of mind sãopaulo viaja sãopaulo estradas descubra sãopaulo o melhor de sãopaulo tv folha tv folha parceiros Agência Fapesp BBC News Brasil Deutsche Welle Financial Times Global Media Latino América 21 Nova Escola Piauí Radio France Internationale The New York Times The Wall Street Journal The Washington Post Telepadi banco de dados painel do leitor sobre tudo carreiras morar rodas vida prática mais seções folha en español folha in english Folha Mapas folhaleaks tudo sobre folha tópicos folha transparência versão impressa Mapa do site classificados fale com a folha Canais para o leitor anuncie (publicidade folha) atendimento ao assinante erramos ombudsman painel do leitor Sobre a Folha sobre o grupo folha expediente política de privacidade projeto editorial treinamento trabalhe na folha Contraste Claro Escuro Edições United States of America flag ENG ESP Siga a folha Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo Golpe no WhatsApp que promete liberar 13° do Bolsa Família instala vírus De acordo com PSafe, pelo menos 180 mil pessoas interagiram com link malicioso Copiar link 5.jul.2019 às 15h13 Ouvir o texto Diminuir fonte Aumentar fonte Raphael Hernandes São Paulo Se você recebeu uma mensagem no WhatsApp falando sobre inscrições para receber o 13° salário do Bolsa Família, cuidado: provavelmente é golpe. Circula no aplicativo uma mensagem com link para o site \"ganhardinheirodicas.com\", em um texto que afirma ser relativo ao programa do governo federal. Entrar na página, no entanto, pode levar ao roubo de dados pessoais e à instalação de vírus no celular. Página falsa com supostas informações do Bolsa Família rouba dados pessoais - Reprodução Segundo a empresa de cibersegurança PSafe, que identificou o problema, pelo menos 180 mil pessoas receberam, acessaram ou compartilharam o link malicioso nos últimos sete dias. \"É importante suspeitar desses links que chegam via redes sociais e, na dúvida, procurar os canais oficiais [do governo]\", afirma Emilio Simoni, diretor do laboratório de pesquisa em segurança digital da PSafe. Para evitar cair nesse tipo de golpe, a dica é ter um aplicativo de segurança (os famosos antivírus) instalado no celular. Assim, a pessoa não precisa se preocupar para identificar páginas falsas, já que elas são bloqueadas. O Ministério da Cidadania informa que a comunicação com os beneficiários do Bolsa Família se dá por meio do extrato —e não por WhatsApp. Para receber o pagamento do 13º, basta estar na folha de pagamento de dezembro do programa. Quem tiver dúvidas, pode entrar em contato pelo canal 121 da Ouvidoria e a Central de Relacionamento pelo número 0800-707-2003. Mensagem enviada no WhatsApp oferece liberação do 13° salário do Bolsa Família, mas contém link malicioso - Reprodução Golpe O golpe funciona assim: a pessoa recebe uma mensagem dizendo \"Governo abre este mês as inscrições para quem vai receber o décimo terceiro salário do programa Bolsa Família, confira se você tem direito\" e o link para o site malicioso. Ao entrar na página, o usuário precisa fornecer dados pessoais (nome completo e endereço). Essas informações, nas mãos dos criminosos, podem ser úteis em golpes futuros. Depois, a pessoa precisa compartilhar o link com contatos ou grupos no WhatsApp. Por isso, a mensagem pode chegar até você vinda de um contato conhecido: alguém que caiu no ataque e o repassou aos amigos. Na sequência, a página falsa pede para enviar notificações ao celular da vítima. Nessas mensagens, são enviados novos golpes. De acordo com Simoni, já foram enviados pelo menos outras duas tentativas que tiveram mais de 25 mil acessos, de marcas de cosméticos e transporte. Por último, no Android, o site direciona para páginas falsas que fazem download de aplicativos com vírus. No iPhone, são exibidas propagandas. Dicas de segurança e privacidade em redes sociais Ícone seta para esquerda Ícone seta para direita Leia Mais Ícone fechar Voltar Ver novamente Ícone seta para esquerda Voltar Ícone seta para cima Ícone seta para baixo Ícone seta para esquerda Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Pinterest Pinterest Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar Copiar link sua assinatura vale muito Mais de 180 reportagens e análises publicadas a cada dia. Um time com mais de 120 colunistas. Um jornalismo profissional que fiscaliza o poder público, veicula notícias proveitosas e inspiradoras, faz contraponto à intolerância das redes sociais e traça uma linha clara entre verdade e mentira. Quanto custa ajudar a produzir esse conteúdo? Assine a Folha Tópicos relacionados snapchat WhatsApp Envie sua notícia Erramos? Endereço da página https://www1.folha.uol.com.br/tec/2019/07/golpe-no-whatsapp-que-promete-liberar-130-do-bolsa-familia-instala-virus.shtml Comentários Os comentários não representam a opinião do jornal; a responsabilidade é do autor da mensagem. Termos e condições Todos os comentários Comente* * Apenas para assinantes receba notícias da folha Relacionadas Saiba proteger seu WhatsApp de hackers e entenda como o ataque acontece Facebook lança a 'libra' e entra no mundo das criptomoedas Especialista mostra celular Android sendo hackeado; assista Veja também Compartilhar Casas de bitcoin usam registro improvisado; entenda os riscos Ícone fechar Casas de bitcoin usam registro improvisado; entenda os riscos ronaldo lemos Compartilhar Colunista escreve às segundas sobre tecnologia e comportamento Ícone fechar Colunista escreve às segundas sobre tecnologia e comportamento Mais lidas em Tec Ver todas Golpe no WhatsApp que promete liberar 13° do Bolsa Família instala vírus Netflix aumenta preço de assinatura no Brasil Dono de página no Facebook tem responsabilidade sobre privacidade, diz tribunal europeu WhatsApp, Facebook e Instagram têm instabilidade nesta quarta-feira Vírus usa página falsa de bancos para roubar dados de brasileiros, diz empresa Principais do dia Compartilhar Ministério de Moro confirma que Bolsonaro foi informado de apuração sobre laranjas Planalto não explica por que ministro repassou dados de investigação que tramita em segredo em MG 5.jul.2019 às 19h25 Previdência Compartilhar Maia quer votar reforma a partir de terça sem ter contado votos para Previdência Presidente da Câmara receberá neste sábado (6) em sua casa os líderes partidários para fazer a contagem dos votos; ele também descartou a reinclusão de estados e municípios na reforma 5.jul.2019 às 18h52 Compartilhar Bolsa renova recorde e vai a 104 mil pontos Dólar sobe 0,5%, a R$ 3,82 5.jul.2019 às 17h23 Folha de S.Paulo Assine Topo folha de s.paulo Sobre a Folha Acervo Folha ClubeFolha Expediente Política de Privacidade Prêmio Folha Projeto Editorial Seminários Folha Trabalhe na Folha Treinamento Fale com a Folha Anuncie (Publicidade Folha) Atendimento ao Assinante Erramos Fale com a Folha Ombudsman Painel do Leitor editorias Poder Mercado Cotidiano Mundo Esporte Ilustrada Ilustríssima F5 Ciência Equilíbrio e Saúde Fotografia TV Folha Educação Banco de Dados Turismo Guia Folha Sobre Tudo Revista sãopaulo opinião Opinião Colunas e Blogs mais seções Dias Melhores Empreendedor Social Especiais Folha en Español Folha In English Folhainvest Folhaleaks Folha Mapas Folha Tópicos Folha Transparência O Melhor de sãopaulo Últimas Versão Impressa Mapa do site serviços Aeroportos Classificados Folha Informações Horóscopo Loterias Mortes Praias Tempo outros canais Agora e-mailFOLHA Datafolha Folhapress Folha Eventos Publifolha Top of Mind Audiência da Folha Páginas vistas 215.346.483 Total de páginas visualizadas no site da Folha em junho de 2019, segundo o Google Analytics Informação jun.2019 Visitantes únicos 28.334.851 Total de visitantes diferentes do site da Folha em junho de 2019, segundo o Google Analytics Informação jun.2019 CANAIS DA FOLHA Fale com a Redação Mapa do site Escolha suas newsletters Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo A Folha integra o Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress. NEWSLETTER Ícone alerta Por favor, selecione uma das opções abaixo. Quais newsletter você gostaria de assinar? Notícias do dia (português) Colunas e Blogs Dicas do Editor (somente para assinantes) Brasília Hoje (somente para assinantes) News in English Noticias en español F5 Para curtir SP Lá fora Você também gostaria de: Receber informações sobre produtos e serviços da Folha de S. Paulo Receber ofertas de parceiros da Folha de S. Paulo Cancelar Confirmar Seu e-mail foi cadastrado com sucesso! Ok Por favor, tente mais tarde! Ok","categorias":[""]}
{"corpora":"Sylvester Stallone revela que já está pensando em Os Mercenários 4\nAs comemorações do 4 de julho nos Estados Unidos, o Dia da Independência, fizeram Sylvester Stallone pensar um pouco sobre sua carreira e parece que novidades estão a caminho sobre Os Mercenários 4.\nSylvester Stallone revela que já está pensando em Os Mercenários 4 - 05/07/2019 - UOL Entretenimento UOL Host PagBank Pagseguro Cursos Entretê sac Assine Planos de assinatura Segurança Digital Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve Loja de Jogos Playkids UOL Esporte Clube UOL Dieta WI-FI Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine UOL e tenha emails protegidos, conteúdo exclusivo, Clube UOL e muito mais! Bate-papo Página principal Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Página Principal Band Boas Notícias Ciência e Saúde Cotidiano Internacional Jornais Loterias Política Tecnologia UOL Confere Newsletters Blogs e colunas Vídeos Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Economia Página Principal Agronegócio Cotações Empreendedorismo Finanças Pessoais Guia de Economia Empregos Imposto de Renda Reforma da Previdência Líderes Mídia e Marketing Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Folha Esporte Página principal Futebol Jogos do dia Gols da rodada UOL de Primeira Mercado da Bola Copa América 2019 Copa do Mundo feminina Brasileirão Série B Libertadores Copa do Brasil Mais campeonatos Blogs e colunas Vídeos Últimas notícias Mais Esportes MMA Fórmula 1 Basquete Vôlei Tênis Tênis - Jogos do dia Reportagens especiais Minha história Últimas notícias Times Athletico Atletico-MG Avaí Bahia Botafogo Ceará Chapecoense Corinthians Coritiba Cruzeiro CSA Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Assine e veja ao vivo Brasileirão Liga dos Campeões Liga das Nações Premier League La Liga NBA Bastidores do futebol Entretê Página principal Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Página principal Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas A Dona do Pedaço As Aventuras de Poliana Jezabel Malhação Minha Vida Órfãos da Terra Topíssima Verão 90 Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Mês do Orgulho LGBTQ+ Política Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Educação Página principal Banco de Redações Dicionários Enem Pesquisa Escolar Planos de aula Resumo de livros Testes e simulados Vestibular Brasil Escola Últimas notícias Pesquisa Escolar Atualidades Biografias Biologia Física Geografia História Matemática Português Química Outros temas Cursos online Cursos Livres - Upfy Pós-graduação Profissionalizantes Preparatório OAB Vídeos MOV MOV.doc Entrevistas Parceiros Band Caras RedeTV! + Canais TAB Receitas Start Urban Taste Viagem Topo Filmes e séries Sylvester Stallone revela que já está pensando em Os Mercenários 4 Sylvester Stallone e Randy Couture em cena de \"Os Mercenários 3\" Imagem: Reprodução NOVO! Clique para salvar o link 00:00 Rodolfo Vicentini Do UOL, em São Paulo 2019-07-05T14:54:07 05/07/2019 14h54 As comemorações do 4 de julho nos Estados Unidos, o Dia da Independência, fizeram Sylvester Stallone pensar um pouco sobre sua carreira e parece que novidades estão a caminho sobre Os Mercenários 4. \"Todos esses fogos de 4 de julho me fizeram pensar! Estou começando a planejar a próxima aventura\", escreveu o ator, compartilhando uma foto no papel de Barney Ross, o protagonista da franquia. Ver essa foto no Instagram All of those July 4th Fireworks got my mind going! I am starting to cook up The next adventure! Uma publicação compartilhada por Sly Stallone (@officialslystallone) em 5 de Jul, 2019 às 10:09 PDT A trilogia de Os Mercenários ficou conhecida por reunir grandes nomes dos filmes de ação dos anos 80 e 90 -- como Jet Li, Dolph Lundgren, Chuck Norris, Jean-Claude Van Damme e Arnold Schwarzenegger --, mas a recepção fraca do último filme deu uma estremecida na série. Stallone já tinha admitido que fazer o terceiro filme como aceito para maiores de 12 anos foi um erro, e que o próximo Mercenários seria para adultos, mas ainda não havia nada concreto sobre uma próxima aventura. Stallone lança em setembro deste ano Rambo: Last Blood, quinto capítulo do herói. Comunicar erro As mais lidas agora Jelena: Thread no Twitter aponta todas as traições de Justin com a Selena Oloco, o Faustão metido com Moro deixou as pessoas pensando na Selena Gomez MTV MIAW 2019: Veja lista completa de vencedores Entretenimento Da Redação Terry Crews sobre assédio: \"Se contasse para a polícia, teriam rido na minha cara\" O ator Terry Crews, mais conhecido por Todo Mundo Odeia o Chris e Brooklyn 9-9, declarou que contar publicamente sobre o caso de assédio sexual que sofreu em 2016 foi decisivo em sua vida. E a culpa disso foi do movimento #MeToo. Ir para matéria completa Da Redação Iza e Ícaro Silva cantam Nesta Noite o Amor Chegou em teaser de O Rei Leão; ouça A Disney Brasil divulgou nesta noite um teaser de O Rei Leão com Iza (Nala) e Ícaro Silva (Simba) interpretando Nesta Noite o Amor Chegou, hit da trilha sonora original da animação. Ir para matéria completa Da Redação Meio homem, meio palhaço: Joaquin Phoenix vira Coringa em foto inédita Joaquin Phoenix estrela a nova capa da revista britânica Empire como o temido Coringa. Na foto inédita, o ator aparece com metade do rosto maquiado como palhaço e a outra parte como Arthur Fleck. Ir para matéria completa Da Redação Chloë Grace Moretz pede ordem de restrição contra fã que invadiu sua casa Chloë Grace Moretz e sua família conseguiram uma ordem de restrição contra o fã obcecado que invadiu a casa da atriz. Ir para matéria completa Da Redação Grande Prêmio do Cinema Brasileiro será realizado pela 1ª vez em São Paulo A 18ª edição do Grande Prêmio do Cinema Brasileiro será realizada no Theatro Municipal, em São Paulo, no dia 14 de agosto. É a primeira vez que a mais importante premiação do cinema nacional sai do Rio de Janeiro para acontecer em outra cidade. Ir para matéria completa Da Redação Fãs imaginam Halle Bailey como Ariel em A Pequena Sereia; veja as melhores artes A Disney anunciou nesta semana que Halle Bailey será Ariel no live-action de A Pequena Sereia. A notícia deixou muitos fãs animados, tanto que os mais talentosos já estão até imaginando como será o visual da protagonista nesta nova versão. Ir para matéria completa Da Redação O Máskara pode ganhar nova versão para o cinema, com protagonista feminina O quadrinista Mark Richardson, criador do personagem O Máskara, comentou em entrevista recente com a revista Forbes que sua criação pode voltar em breve para os cinemas, mas com uma diferença importante: uma mulher no papel principal. Ir para matéria completa Da Redação Morre Paul Benjamin, ator dos clássicos Faça a Coisa Certa e Alcatraz, aos 81 O ator Paul Benjamin, conhecido por interpretar um dos sábios \"homens da esquina\" do clássico Faça a Coisa Certa (1989), de Spike Lee, morreu aos 81 anos. O próprio Lee anunciou, no seu Instagram, a morte do ator. Ir para matéria completa Bloomberg Canal+ planeja demissões diante de concorrência com Netxlix O Canal+, rede francesa de TV por assinatura, planeja anunciar cortes de empregos na próxima semana, segundo um representante sindical, diante da crescente pressão da gigante americana de streaming Netflix. Ir para matéria completa Da Redação Acusador de Kevin Spacey retira processo civil de assédio; processo criminal continua O homem que entrou com processo civil contra Kevin Spacey por assédio sexual desistiu de levar o caso a julgamento. Segundo o site do Deadline, no entanto, o ator segue enfrentando um processo criminal, e o julgamento deste último deve acontecer ainda este ano. Ir para matéria completa Da Redação Diretor diz que Homem-Aranha de Tom Holland tem um Tio Ben, e ele pode estar vivo Jon Watts alcançou grande sucesso com a sua reinvenção do Homem-Aranha para o universo cinematográfico Marvel, com Tom Holland no papel principal. Parte desse sucesso, segundo o próprio cineasta, se deve ao fato de que os novos longas não tentaram recontar a origem do herói, já conhecida de filmes anteriores. Ir para matéria completa Da Redação Trailer de Hobbs & Shaw tem tudo que o fã de Velozes e Furiosos quer: tiro, porrada e bomba O trailer final do spin-off de Velozes e Furiosos, Hobbs & Shaw, divulgado hoje, tem tudo o que o fã da franquia espera: muito tiro, porrada, bomba e, claro, carrões e muita velocidade em cenas para lá de impossíveis. O filme está previsto para estrear no dia 1º de agosto. Ir para matéria completa Da Redação Fãs de BTS querem Jimin como príncipe Eric no remake de A Pequena Sereia Depois que a Disney anunciou a escolha da cantora de R&B Halle Bailey para o papel de Ariel no remake de A Pequena Sereia, os fãs de BTS estão fazendo uma campanha por mais diversidade no filme e querem o cantor sul-coreano Park Jimin, 23, como o príncipe Eric. Ir para matéria completa Da Redação Sem congratulações, cineastas vencedores em Cannes oferecem sessão a Bolsonaro Apesar de duas vitórias brasileiras no Festival de Cannes, por Bacurau e A Vida Invisível de Eurídice Gusmão, nenhum dos quatro cineastas envolvidos nas produções recebeu congratulações do governo federal. Kleber Mendonça Filho, Juliano Dornelles, Karim Aïnouz e Rodrigo Teixeira foram convidados do programa Conversa com Bial, de Pedro Bial, na TV Globo, e falaram da boa fase do cinema nacional. Ir para matéria completa Da Redação Turma da Mônica transforma Milena em sua Pequena Sereia após anúncio da Disney A escolha da nova atriz para interpretar Ariel em um live-action de A Pequena Sereia, que será produzido pela Disney, ganhou uma resposta bem-humorada da equipe que faz a Turma da Mônica. A personagem Milena ganhou uma versão do mar. Ir para matéria completa Da Redação Sessão da Tarde exibe O Bom Filho à Casa Torna hoje (sexta, 5/7) Roscoe Jenkins é um famoso apresentador de talk show que volta para a comemoração das bodas de ouro dos pais. Depois de dez anos longe de casa, ninguém o leva mais a a sério. O filme O Bom Filho à Casa Torna será exibido nesta sexta-feira (5/7), às 13h58, na Sessão da Tarde, da TV Globo. Ir para matéria completa Da Redação Como Homem de Ferro marca presença em Homem-Aranha: Longe de Casa Atenção! O texto abaixo contém spoilers de Homem-Aranha: Longe de Casa. Não leia caso não queira saber detalhes do enredo. Ir para matéria completa Da Redação 30 anos depois: O que estão fazendo os atores de Seinfeld Depois do dia 5 de julho de 1989 a TV nunca mais foi a mesma. Embora Seinfeld tenha demorado um pouco para engrenar e cativar seu público, o primeiro episódio que foi ao ar NBC, há exatos 30 anos atrás, deu pontapé numa saga que durou nove temporadas e serviu como inspiração para dezenas de outras sitcoms que nasceram nos anos seguintes. Ir para matéria completa Da Redação \"Nojenta\", \"sangrenta\": Atores definem a terceira temporada de Stranger Things A terceira temporada de Stranger Things, disponível desde ontem na Netflix, pode ser resumida em três palavras: \"Nojenta\", \"sangrenta\" e \"colorida\". Não somos nós que estamos dizendo, mas sim os atores Joe Keery (Steve), Natalia Dyer (Nancy) e Charlie Heaton (Jonathan), que conversaram com o UOL em Santiago, no Chile, na última terça. Ir para matéria completa Da Redação Roteiristas de Homem-Aranha: Longe de Casa explicam por que (Spoiler!) mudou de nome Atenção! O texto abaixo contém spoilers de Homem-Aranha: Longe de Casa Ir para matéria completa Da Redação Robert Downey Jr. \"imita\" brincadeira de Silvio Santos e cai em tanque de água Robert Downey Jr. comemorou o 4 de julho, Dia da Independência dos Estados Unidos, fazendo um \"sacrifício\" pelo seu país: cair em um tanque de água. Ir para matéria completa Da Redação Morte de Viúva Negra em Vingadores: Ultimato quase foi bem diferente A morte de Viúva Negra em Vormir quase foi muito diferente -- e isso por causa das inúmeras refilmagens que a Marvel Studios fez com Scarlett Johansson e Jeremy Renner. Ir para matéria completa Da Redação Anthony Mackie, o Falcão de Vingadores: Ultimato, faz zoeira com Avatar Anthony Mackie está esperançoso que Vingadores: Ultimato vá ultrapassar Avatar nas bilheterias. Na semana passada, o Falcão do Universo Cinematográfico da Marvel, lembrou de uma cena de Capitão América: O Soldado Invernal para trollar o filme de James Cameron. Ir para matéria completa Da Redação Andrea Beltrão rouba os holofotes em pôster do filme Hebe - A Estrela do Brasil A atriz Andrea Beltrão protagoniza o primeiro pôster oficial de Hebe - A Estrela do Brasil. Ir para matéria completa Da Redação Tubarões famintos e assustadores: veja trailer de Medo Profundo - O Segundo Ataque A Paris Filmes divulgou hoje o primeiro trailer legendado de Medo Profundo - O Segundo Ataque, que chega aos cinemas brasileiros em 7 de novembro. Ir para matéria completa Da Redação Mark Ruffalo celebra 4 de julho com meme do bumbum do Capitão América em Vingadores Mark Ruffalo comemorou o 4 de julho, feriado nos Estados Unidos para celebrar o Dia da Independência, com um meme do Capitão América. Ir para matéria completa Da Redação O Rei Leão: nova versão será quase 30 minutos mais longa do que animação original A Disney confirmou hoje oficialmente que a nova versão de O Rei Leão terá 118 minutos de duração, quase 30 minutos a mais que o original. Lançada em 1994, a animação contava com 89 minutos. Ir para matéria completa Da Redação Stranger Things: 3ª temporada inclui cena pós-créditos; saiba o que acontece ATENÇÃO: Este texto contém spoilers da 3ª temporada de Stranger Things. Não leia se não quiser saber o que acontece. Ir para matéria completa Da Redação Quem é Halle Bailey, que vai viver Ariel no live-action de A Pequena Sereia A Disney anunciou oficialmente que Halle Bailey vai viver a protagonista Ariel em um remake live-action do clássico A Pequena Sereia. O filme, que ainda não tem data de estreia, será dirigido por Rob Marshall (do musical Chicago), e deve ter Melissa McCarthy como a vilã Úrsula. Ir para matéria completa Da Redação Samuel L. Jackson diz que, até agora, Nick Fury não está no filme da Viúva Negra O ator Samuel L. Jackson contou em uma entrevista para o site Comics Explained que até o momento seu personagem, Nick Fury, não aparece no filme da vingadora Viúva Negra. Ir para matéria completa Da Redação A internet amou a nova Ariel da Disney A atriz e cantora Halle Bailey, da dupla Chloe X Halle, será a Ariel no remake live-action de A Pequena Sereia, segundo a revista Variety. E a internet, é claro, pirou com a notícia. Ir para matéria completa EFE \"Stranger Things\" estreia 3ª temporada e chega ao mundo dos videogames A série Stranger Things estreia sua terceira temporada hoje e, para comemorar a ocasião, também será tema no mundo dos jogos eletrônicos com uma estética retrô e outro ainda em fase de preparação. Ir para matéria completa Da Redação Música Laços, de Tiago Iorc, ganha clipe com cenas do filme da Turma da Mônica O filme da Turma da Mônica - Laços, em cartaz nos cinemas, ganhou uma participação especial de Tiago Iorc, que compôs a pedido do diretor Daniel Rezende a faixa título do longa-metragem. Ir para matéria completa Da Redação Stranger Things: Criador comenta participação especial surpreendente da 3ª temporada ATENÇÃO: Este texto contém spoilers da 3ª temporada de Stranger Things. Não leia se não quiser saber o que acontece. Ir para matéria completa Da Redação Sophie Turner publica 1ª foto oficial do casamento: \"Sr. e Sra. Jonas\" Depois de um casamento em Las Vegas, a atriz Sophie Turner e o cantor Joe Jonas fizeram uma cerimônia mais cheia de pompa no último fim de semana. Sophie, a Sansa de Game of Thrones, publicou na noite passada a primeira imagem oficial do evento. Ir para matéria completa Roberto Sadovski Imprevisível, Longe de Casa traz romance teen como filme do Homem-Aranha Em um certo momento, ainda nos primeiros minutos de Homem-Aranha: Longe de Casa, eu quase esqueci que era a) uma aventura da Marvel e b) teríamos super-heróis em ação a qualquer segundo. Mais do que em seu antecessor, De Volta ao Lar, que trouxe a primeira aventura solo do Amigão da Vizinhança no Universo Cinematográfico Marvel, o novo filme abraça o tom de comédia teen, mirando na interação entre uma salada de personagens adolescentes, e o texto flui de forma tão natural que nem precisava colocar gente fantasiada com poderes malucos na mistura. A boa notícia é que tudo é executado pelo diretor Jon Watts em perfeito equilíbrio com o tipo de ação anabolizada que se tornou sinônimo do estúdio na última década. Ainda assim, Longe de Casa é leve e imprevisível, uma aventura que não tem o menor pudor em abraçar os aspectos mais absurdos de seu conceito, algo mais próximo a Homem-Formiga do que a Pantera Negra. É um bom respiro para a Marvel se recuperar de um evento tão bombástico como Vingadores: Ultimato e planejar como será seu futuro no cinema. Ir para matéria completa Da Redação Stranger Things volta melhor e mais irresistível em sua terceira temporada Stranger Things fez uma estreia discreta em 2016, mas logo se converteu em um fenômeno com um grupo de protagonistas mirins carismáticos e uma aventura que resgatava o charme inocente dos filmes dos anos 1980. A inevitável segunda temporada veio cercada de expectativas impossíveis, e passou longe de ser unanimidade. A terceira, que estreia hoje na Netflix após um hiato de quase dois anos, pega todos os elementos bem-sucedidos das antecessoras e os envolve em uma trama ágil, divertida e colorida, criando um pacote ainda mais irresistível. Ir para matéria completa Da Redação Sessão da Tarde exibe Um Grande Garoto na Globo hoje (quinta, 4/7) Com a desculpa de conhecer mães solteiras, Will Freeman inventa de ter um filho. Quando conhece Marcus Brewer, um garoto introvertido e com vários problemas, ele muda de comportamento e se aproxima do garoto. O filme Um Grande Garoto será exibido nesta quinta-feira (4), na Sessão da Tarde, às 13h58. Ir para matéria completa Da Redação Sangrento e sedutor: Netflix revela o seu Drácula em primeiras fotos de nova série A Netflix revelou hoje as duas primeiras imagens de Drácula, sua série estrelada pelo vampiro mais famoso de todos os tempos. O ator dinamarquês Claes Bang (Millennium: A Garota na Teia de Aranha) aparece devidamente ensanguentado e sedutor, mostrando suas presas e garras, nas imagens. Ir para matéria completa Da Redação Idoso de 78 anos morre em sessão de Annabelle 3 na Tailândia, diz jornal Um turista britânico de 78 anos morreu ontem durante uma sessão do filme Annabelle 3: De Volta Para Casa na Tailândia. Ir para matéria completa Da Redação Antes de ser Gavião Arqueiro, Jeremy Renner diz que recusou papel de Hellboy Jeremy Renner dispensou a oportunidade de interpretar o herói Hellboy na época da produção do primeiro filme do personagem, que foi lançado em 2004. O ator, que hoje é mais conhecido por viver o Gavião Arqueiro nos filmes da Marvel, revelou seu motivo em entrevista ao podcast Life is Short. Ir para matéria completa Da Redação A web já encontrou um culpado pelos problemas no Instagram e WhatsApp: Thanos Com o Facebook, Instagram e WhatsApp enfrentando instabilidade durante todo o dia, a internet encontrou um culpado: Thanos. Ir para matéria completa Da Redação Para os amantes dos felinos, conta no Twitter diz quais filmes têm gatos Quando o assunto é escolher qual filme assistir, cada um tem seus critérios. Há quem só assista filmes de um gênero, há quem goste de saber quais atores estão no elenco... e há quem só esteja procurando algumas cenas fofas com gatinhos. Ir para matéria completa Da Redação Josh Brolin incorpora Thanos com manopla em tamanho real e novo estalar de dedos Josh Brolin decidiu relembrar, para uma ação de marketing, da vez em que estalou os dedos como Thanos no final de Vingadores: Guerra Infinita. Ir para matéria completa Da Redação The Walking Dead: Kirkman pensou em encerrar HQ antes mesmo de Negan aparecer Com o desfecho final de The Walking Dead sendo lançado hoje, o criador da saga, Robert Kirkman, contou em texto publicado na edição #193 mais recente que sua ideia para o final seria diferente -- e bem antes. Ir para matéria completa Da Redação Ao som de banda marcial, Stranger Things ganha último teaser antes da estreia Falta apenas um dia para a estreia de Stranger Things e a Netflix divulgou hoje o último teaser da série. Ir para matéria completa Da Redação Halle Bailey, do duo Chloe x Halle, será Ariel no novo A Pequena Sereia, diz site Halle Bailey, metade do duo de R&B Chloe x Halle, vai interpretar a protagonista Ariel na versão live-action de A Pequena Sereia, segundo fontes da Variety. O site diz que o diretor Rob Marshall fez teste com várias atrizes para o papel, mas que Bailey é a favorita desde o começo, e agora a proposta foi oficialmente feita. Ir para matéria completa","categorias":[""]}
{"corpora":"Meio homem, meio palhaço: Joaquin Phoenix vira Coringa em foto inédita\nJoaquin Phoenix estrela a nova capa da revista britânica Empire como o temido Coringa. Na foto inédita, o ator aparece com metade do rosto maquiado como palhaço e a outra parte como Arthur Fleck.\nMeio homem, meio palhaço: Joaquin Phoenix vira Coringa em foto inédita - 05/07/2019 - UOL Entretenimento UOL Host PagBank Pagseguro Cursos Entretê sac Assine Planos de assinatura Segurança Digital Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve Loja de Jogos Playkids UOL Esporte Clube UOL Dieta WI-FI Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine UOL e tenha emails protegidos, conteúdo exclusivo, Clube UOL e muito mais! Bate-papo Página principal Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Página Principal Band Boas Notícias Ciência e Saúde Cotidiano Internacional Jornais Loterias Política Tecnologia UOL Confere Newsletters Blogs e colunas Vídeos Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Economia Página Principal Agronegócio Cotações Empreendedorismo Finanças Pessoais Guia de Economia Empregos Imposto de Renda Reforma da Previdência Líderes Mídia e Marketing Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Folha Esporte Página principal Futebol Jogos do dia Gols da rodada UOL de Primeira Mercado da Bola Copa América 2019 Copa do Mundo feminina Brasileirão Série B Libertadores Copa do Brasil Mais campeonatos Blogs e colunas Vídeos Últimas notícias Mais Esportes MMA Fórmula 1 Basquete Vôlei Tênis Tênis - Jogos do dia Reportagens especiais Minha história Últimas notícias Times Athletico Atletico-MG Avaí Bahia Botafogo Ceará Chapecoense Corinthians Coritiba Cruzeiro CSA Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Assine e veja ao vivo Brasileirão Liga dos Campeões Liga das Nações Premier League La Liga NBA Bastidores do futebol Entretê Página principal Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Página principal Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas A Dona do Pedaço As Aventuras de Poliana Jezabel Malhação Minha Vida Órfãos da Terra Topíssima Verão 90 Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Mês do Orgulho LGBTQ+ Política Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Educação Página principal Banco de Redações Dicionários Enem Pesquisa Escolar Planos de aula Resumo de livros Testes e simulados Vestibular Brasil Escola Últimas notícias Pesquisa Escolar Atualidades Biografias Biologia Física Geografia História Matemática Português Química Outros temas Cursos online Cursos Livres - Upfy Pós-graduação Profissionalizantes Preparatório OAB Vídeos MOV MOV.doc Entrevistas Parceiros Band Caras RedeTV! + Canais TAB Receitas Start Urban Taste Viagem Topo Geek Meio homem, meio palhaço: Joaquin Phoenix vira Coringa em foto inédita Joaquin Phoenix como Coringa em novo filme de Todd Phillips Imagem: Instagram/Reprodução NOVO! Clique para salvar o link 00:00 Rodolfo Vicentini Do UOL, em São Paulo 2019-07-05T19:05:55 05/07/2019 19h05 Joaquin Phoenix estrela a nova capa da revista britânica Empire como o temido Coringa. Na foto inédita, o ator aparece com metade do rosto maquiado como palhaço e a outra parte como Arthur Fleck. Todd Phillips, diretor do filme Coringa, anunciou mês passado que, nos Estados Unidos, o projeto terá o selo de \"Rated R\", indicando que o pode ter violência ou cenas de sexo, sendo permitida a entrada nas salas de maiores de idade ou em alguns casos acompanhados por um responsável. Joaquin Phoenix como Coringa em capa da revista Empire Imagem: Reprodução Outros filmes de super-heróis, como Deadpool, Venom e Watchmen também receberam essa indicação. Phillips, mais conhecido por dirigir a trilogia de comédia \"Se Beber, Não Case\", também assinou o roteiro ao lado de Scott Silver (\"O Vencedor\"). O time criativo promete um clima sombrio e mais realista para esta versão do Coringa, que vai retratar a origem do vilão do Batman. Além de Phoenix no papel principal, o elenco conta com o ícone do cinema Robert De Niro, Zazie Beetz (\"Deadpool 2\"), Frances Conroy (\"American Horror Story\"), Shea Whigham (\"Homecoming\") e Marc Maron (\"GLOW\"), entre outros. O longa não fará parte da cronologia oficial do universo cinematográfico da DC, onde o Coringa foi interpretado por Jared Leto em \"Esquadrão Suicida\". Coringa chega aos cinemas em 3 de outubro. Trailer legendado de Coringa UOL Entretenimento Comunicar erro As mais lidas agora Sylvester Stallone revela que já está pensando em Os Mercenários 4 Diretor diz que Homem-Aranha de Tom Holland tem um Tio Ben, e ele pode estar vivo Jelena: Thread no Twitter aponta todas as traições de Justin com a Selena Entretenimento Filmes e séries Da Redação Diretor diz que Homem-Aranha de Tom Holland tem um Tio Ben, e ele pode estar vivo Jon Watts alcançou grande sucesso com a sua reinvenção do Homem-Aranha para o universo cinematográfico Marvel, com Tom Holland no papel principal. Parte desse sucesso, segundo o próprio cineasta, se deve ao fato de que os novos longas não tentaram recontar a origem do herói, já conhecida de filmes anteriores. Ir para matéria completa Da Redação Como Homem de Ferro marca presença em Homem-Aranha: Longe de Casa Atenção! O texto abaixo contém spoilers de Homem-Aranha: Longe de Casa. Não leia caso não queira saber detalhes do enredo. Ir para matéria completa Da Redação \"Nojenta\", \"sangrenta\": Atores definem a terceira temporada de Stranger Things A terceira temporada de Stranger Things, disponível desde ontem na Netflix, pode ser resumida em três palavras: \"Nojenta\", \"sangrenta\" e \"colorida\". Não somos nós que estamos dizendo, mas sim os atores Joe Keery (Steve), Natalia Dyer (Nancy) e Charlie Heaton (Jonathan), que conversaram com o UOL em Santiago, no Chile, na última terça. Ir para matéria completa Da Redação Roteiristas de Homem-Aranha: Longe de Casa explicam por que (Spoiler!) mudou de nome Atenção! O texto abaixo contém spoilers de Homem-Aranha: Longe de Casa Ir para matéria completa Da Redação Robert Downey Jr. \"imita\" brincadeira de Silvio Santos e cai em tanque de água Robert Downey Jr. comemorou o 4 de julho, Dia da Independência dos Estados Unidos, fazendo um \"sacrifício\" pelo seu país: cair em um tanque de água. Ir para matéria completa Da Redação Morte de Viúva Negra em Vingadores: Ultimato quase foi bem diferente A morte de Viúva Negra em Vormir quase foi muito diferente -- e isso por causa das inúmeras refilmagens que a Marvel Studios fez com Scarlett Johansson e Jeremy Renner. Ir para matéria completa Da Redação Anthony Mackie, o Falcão de Vingadores: Ultimato, faz zoeira com Avatar Anthony Mackie está esperançoso que Vingadores: Ultimato vá ultrapassar Avatar nas bilheterias. Na semana passada, o Falcão do Universo Cinematográfico da Marvel, lembrou de uma cena de Capitão América: O Soldado Invernal para trollar o filme de James Cameron. Ir para matéria completa Da Redação Mark Ruffalo celebra 4 de julho com meme do bumbum do Capitão América em Vingadores Mark Ruffalo comemorou o 4 de julho, feriado nos Estados Unidos para celebrar o Dia da Independência, com um meme do Capitão América. Ir para matéria completa Da Redação Stranger Things: 3ª temporada inclui cena pós-créditos; saiba o que acontece ATENÇÃO: Este texto contém spoilers da 3ª temporada de Stranger Things. Não leia se não quiser saber o que acontece. Ir para matéria completa Da Redação Samuel L. Jackson diz que, até agora, Nick Fury não está no filme da Viúva Negra O ator Samuel L. Jackson contou em uma entrevista para o site Comics Explained que até o momento seu personagem, Nick Fury, não aparece no filme da vingadora Viúva Negra. Ir para matéria completa EFE \"Stranger Things\" estreia 3ª temporada e chega ao mundo dos videogames A série Stranger Things estreia sua terceira temporada hoje e, para comemorar a ocasião, também será tema no mundo dos jogos eletrônicos com uma estética retrô e outro ainda em fase de preparação. Ir para matéria completa Da Redação Música Laços, de Tiago Iorc, ganha clipe com cenas do filme da Turma da Mônica O filme da Turma da Mônica - Laços, em cartaz nos cinemas, ganhou uma participação especial de Tiago Iorc, que compôs a pedido do diretor Daniel Rezende a faixa título do longa-metragem. Ir para matéria completa Da Redação Stranger Things: Criador comenta participação especial surpreendente da 3ª temporada ATENÇÃO: Este texto contém spoilers da 3ª temporada de Stranger Things. Não leia se não quiser saber o que acontece. Ir para matéria completa Da Redação Stranger Things volta melhor e mais irresistível em sua terceira temporada Stranger Things fez uma estreia discreta em 2016, mas logo se converteu em um fenômeno com um grupo de protagonistas mirins carismáticos e uma aventura que resgatava o charme inocente dos filmes dos anos 1980. A inevitável segunda temporada veio cercada de expectativas impossíveis, e passou longe de ser unanimidade. A terceira, que estreia hoje na Netflix após um hiato de quase dois anos, pega todos os elementos bem-sucedidos das antecessoras e os envolve em uma trama ágil, divertida e colorida, criando um pacote ainda mais irresistível. Ir para matéria completa Da Redação Antes de ser Gavião Arqueiro, Jeremy Renner diz que recusou papel de Hellboy Jeremy Renner dispensou a oportunidade de interpretar o herói Hellboy na época da produção do primeiro filme do personagem, que foi lançado em 2004. O ator, que hoje é mais conhecido por viver o Gavião Arqueiro nos filmes da Marvel, revelou seu motivo em entrevista ao podcast Life is Short. Ir para matéria completa Da Redação A web já encontrou um culpado pelos problemas no Instagram e WhatsApp: Thanos Com o Facebook, Instagram e WhatsApp enfrentando instabilidade durante todo o dia, a internet encontrou um culpado: Thanos. Ir para matéria completa Da Redação Josh Brolin incorpora Thanos com manopla em tamanho real e novo estalar de dedos Josh Brolin decidiu relembrar, para uma ação de marketing, da vez em que estalou os dedos como Thanos no final de Vingadores: Guerra Infinita. Ir para matéria completa Da Redação Ao som de banda marcial, Stranger Things ganha último teaser antes da estreia Falta apenas um dia para a estreia de Stranger Things e a Netflix divulgou hoje o último teaser da série. Ir para matéria completa Da Redação Após críticas a Stranger Things, Netflix vai diminuir cenas com cigarro em séries A Netflix prometeu diminuir as incidências de tabagismo em suas séries e filmes originais após o lançamento de um relatório mostrando que algumas das produções mais populares do serviço entre jovens e crianças, como Stranger Things, também eram as que mais mostravam personagens fumando. Ir para matéria completa Da Redação Diretor de Jurassic World 2 vai comandar série de O Senhor dos Anéis O espanhol J.A. Bayona vai dirigir os dois primeiros episódios da série da saga O Senhor dos Anéis, que está em produção pelo streaming da Amazon. O cineasta é conhecido por assinar filmes como O Orfanato, O Impossível e, mais recentemente, Jurassic World: Reino Ameaçado. Ir para matéria completa Da Redação Telecine terá maratona de filmes de super-heróis nas férias de julho A Rede Telecine vai aproveitar o mês de julho, com férias escolares, para apresentar uma maratona de filmes de super-heróis, com títulos da Marvel, da DC e mais. A série de longas acontece no dia 12, uma sexta-feira. Ir para matéria completa Da Redação Tom Holland pede diversidade e diz que Marvel precisa ir além do \"hétero branco\" O ator Tom Holland, que protagoniza Homem-Aranha: Longe de Casa, filme que estreia amanhã nos cinemas, falou em nome da diversidade. Em uma entrevista ao The Times, afirmou que a Marvel precisa contar histórias que vão além do \"homem hétero branco\", mas salientou que a empresa está de olho nisso para o futuro. Ir para matéria completa Da Redação Sem tempo, irmão? Sete séries com menos de 20 minutos que cabem no seu dia Mas os episódios duram quanto tempo?\" Ir para matéria completa Da Redação Vilão na HQ, herói no filme? Quem é o Mysterio de Homem-Aranha: Longe de Casa Homem-Aranha: Longe de Casa, que chega amanhã aos cinemas, marca a estreia nas telonas de um velho conhecido dos quadrinhos: Mysterio. Ir para matéria completa Da Redação AMC afirma que The Walking Dead vai viver \"por muitos anos\" na TV e no cinema A AMC garantiu que The Walking Dead, cuja saga nos quadrinhos foi cancelada hoje, vai continuar com seu universo \"por muitos anos\" na televisão e no cinema. Ir para matéria completa Da Redação Star Wars: Mark Hamill confirma que Ascensão Skywalker será sua despedida O ator Mark Hamill confirmou que Star Wars: A Ascensão Skywalker marcará sua despedida da franquia. Ir para matéria completa Da Redação Diretor de It: A Coisa negocia com a DC para comandar filme solo do Flash O diretor Andy Muschietti, de It: A Coisa, está negociando com a Warner Bros. e a DC para comandar o filme solo do Flash. As informações são do THR. Ir para matéria completa Da Redação Hulk em cena extra de Vingadores é comparado ao Superman de Liga da Justiça; entenda A versão estendida de Vingadores: Ultimato, relançada nos cinemas norte-americanos no último fim de semana, está fazendo a Marvel Studios enfrentar críticas por uma cena extra com o Professor Hulk. Ir para matéria completa Da Redação HQs de The Walking Dead acabaram! Autor explica finale surpresa da série É o fim de uma era para os fãs de quadrinhos. A série de HQs The Walking Dead, que inspirou uma das maiores franquias televisivas da atualidade, acabou de surpresa na edição #193, que será lançada amanhã nas bancas norte-americanas. As informações são do The Hollywood Reporter. Ir para matéria completa Da Redação Homem-Aranha: Longe de Casa tem participação imperdível de (spoiler!) Atenção! O texto abaixo contém spoilers de Homem-Aranha: Longe de Casa. Não leia caso não queria saber o que acontece na cena pós-crédito do filme. Ir para matéria completa Da Redação O \"jogo dos sete erros\" na cena mais emocionante de Vingadores: Ultimato Vingadores: Ultimato conta com cenas impressionantes feitas pela equipe de efeitos visuais, e no momento mais emocionante do filme também foi preciso muito cuidado para não errar nenhum detalhe. Ir para matéria completa EFE Orgulhoso, David Harbour exalta crescimento das crianças em Stranger Things David Harbour, que interpreta o xerife Hooper em Stranger Things, cuja terceira temporada estreia no dia 4 de julho, afirmou em entrevista à Agência Efe que, por interpretar um dos poucos adultos da série, sente o dever de orientar e cuidar dos jovens protagonistas. Porém, o ator deixou claro que eles não precisam de \"superproteção\". Ir para matéria completa Da Redação Zoe Saldana quer explorar versão \"assassina\" de Gamora em Guardiões da Galáxia 3 A atriz Zoe Saldana declarou que está dividida: ao mesmo tempo que quer ver uma \"outra\" Gamora em Guardiões da Galáxia Vol. 3, ela também gostaria de voltar para a equipe de super-heróis. Ir para matéria completa Da Redação Elenco de Homem-Aranha: Longe de Casa visita fãs em hospital infantil; veja vídeo Tom Holland, Jake Gyllenhaal e Zendaya visitaram um grupo muito especial de fãs no Hospital Infantil de Los Angeles, nos EUA, no fim de semana. Após exibir o filme em que atuam juntos, Homem-Aranha: Longe de Casa, para os pacientes, o trio surgiu caracterizado como seus personagens para conhecer os fãs. Ir para matéria completa Da Redação Versão estendida de Vingadores: Ultimato vai chegar ao Brasil em 11 de julho A Disney anunciou hoje que a versão estendida de Vingadores: Ultimato, que chegou aos cinemas norte-americanos na semana passada, vai estrear em diversos cinemas brasileiros no dia 11 de julho. Ir para matéria completa Da Redação Nova espécie de mosca é nomeada em homenagem ao Rei da Noite, de Game of Thrones Um grupo de pesquisadores australianos decidiu homenagear um dos grandes vilões da série Game of Thrones, da HBO, ao nomear uma nova espécie de mosca que descobriram no país da Oceania. A espécie foi batizada de Paramonovius nightking, em homenagem ao Rei da Noite. Ir para matéria completa Da Redação Com Henry Cavill, Netflix divulga primeiras imagens da série The Witcher A Netflix divulgou hoje as primeiras imagens da série The Witcher, adaptação dos livros de Andrzej Sapkowski, com Henry Cavill no papel principal. Ir para matéria completa EFE Tom Holland revela qual é seu traje favorito em \"Homem-Aranha: Longe de Casa\" O clássico vermelho e azul, o preto furtivo, o Aranha de Ferro cortesia de Tony Stark e o novo preto e vermelho - estes são os quatro uniformes que o Homem-Aranha usará em \"Longe de Casa\", mas apenas um é o favorito do protagonista Tom Holland, segundo disse em entrevista à Agência Efe em Londres. Ir para matéria completa Da Redação Homem-Aranha estreia na Ásia batendo marcas de Capitã Marvel e de seu antecessor Homem-Aranha: Longe de Casa chega quinta aos cinemas brasileiros, mas, em outros países, já está nas salas. Com estreia em locais como China e Japão, já foram totalizados US$ 111 milhões em bilheteria, de acordo com o Deadline. O filme chega no embalo de Vingadores: Ultimato, que está muito próximo do recorde absoluto de Avatar. Ir para matéria completa Da Redação Chris Evans quase recusou papel de Capitão América: \"Seria o maior erro da minha vida\" Chris Evans relembrou durante participação da ACE Comic Con, em Seattle (EUA), que quase recusou o papel de Capitão América no Universo Cinematográfico da Marvel (MCU). Ir para matéria completa Da Redação Marvel revela tudo sobre a versão digital e em Blu-Ray de Vingadores: Ultimato A Marvel Studios divulgou hoje todos os detalhes da versão digital, em Blu-ray e 4K UHD de Vingadores: Ultimato. Nos Estados Unidos, o lançamento digital será no dia 30 de julho, enquanto a mídia física chega às lojas duas semanas depois, em 13 de agosto. A Disney ainda não divulgou se a versão será lançada no mercado brasileiro. Ir para matéria completa Da Redação Com versão estendida, Vingadores: Ultimato se aproxima de Avatar nas bilheterias A jornada de Vingadores: Ultimato para ultrapassar Avatar nas bilheterias, e se tornar o filme que mais arrecadou na história do cinema, continua. O projeto da Marvel, que voltou às salas com uma versão estendida de seis minutos de cenas extras, arrecadou neste fim de semana mais US$ 5,5 milhões para seus cofres e chegou a um acumulado de US$ 2,761 bilhões contra os US$ 2,788 bilhões do longa de James Cameron, que ainda se mantém na liderança. Ir para matéria completa Da Redação Por que o Homem de Ferro tinha tanto medo do Batman em 2008 O ano era 2008. O mundo dos super-heróis no cinema ganharia dois filmes importantes: Homem de Ferro, de Jon Favreau; e Batman: O Cavaleiro das Trevas, de Christopher Nolan. Hoje, mais de dez anos depois, nós já sabemos como o universo cinematográfico da Marvel se expandiu e atingiu marcas históricas, mas o receio da aposta ainda imperava naquela época. Ir para matéria completa Da Redação Coloque as maratonas em dia: As melhores séries de 2019 até agora O ano de 2019 acabou de chegar à metade, mas já muitas séries já foram lançadas. Entre dramas e comédias, novas temporadas e estreias, o que não faltou foi episódio para ver. E para te ajudar a escolher o que maratonar no meio de tanta opção, o UOL selecionou as melhores séries do ano até agora. Ir para matéria completa Da Redação Vingadores: Ultimato não deve passar Avatar nas bilheterias, diz analistas Mesmo com uma nova versão chegando aos cinemas neste final de semana, Vingadores: Ultimato não deve conseguir desbancar Avatar como o filme que mais arrecadou na história do cinema. Ir para matéria completa Da Redação Escudo quebrado do Capitão América em Vingadores: Ultimato é detalhado em vídeo A épica batalha entre os heróis da Marvel contra Thanos em Vingadores: Ultimato trouxe muitas consequências, inclusive para o escudo do Capitão América, que acabou se quebrando em uma das cenas mais tensas do filme. Ir para matéria completa Da Redação Game of Thrones: George R.R. Martin diz que fãs na internet podem ser tóxicos George R.R. Martin, autor de As Crônicas de Gelo e Fogo, que deu origem a Game of Thrones, declarou que certos fãs fazem da internet um lugar tóxico. Ir para matéria completa","categorias":[""]}
{"corpora":"Canal+ planeja demissões diante de concorrência com Netxlix\nO Canal+, rede francesa de TV por assinatura, planeja anunciar cortes de empregos na próxima semana, segundo um representante sindical, diante da crescente pressão da gigante americana de streaming Netflix.\nCanal+ planeja demissões diante de concorrência com Netxlix - 05/07/2019 - UOL Entretenimento UOL Host PagBank Pagseguro Cursos Entretê sac Assine Planos de assinatura Segurança Digital Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve Loja de Jogos Playkids UOL Esporte Clube UOL Dieta WI-FI Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine UOL e tenha emails protegidos, conteúdo exclusivo, Clube UOL e muito mais! Bate-papo Página principal Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Página Principal Band Boas Notícias Ciência e Saúde Cotidiano Internacional Jornais Loterias Política Tecnologia UOL Confere Newsletters Blogs e colunas Vídeos Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Economia Página Principal Agronegócio Cotações Empreendedorismo Finanças Pessoais Guia de Economia Empregos Imposto de Renda Reforma da Previdência Líderes Mídia e Marketing Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Folha Esporte Página principal Futebol Jogos do dia Gols da rodada UOL de Primeira Mercado da Bola Copa América 2019 Copa do Mundo feminina Brasileirão Série B Libertadores Copa do Brasil Mais campeonatos Blogs e colunas Vídeos Últimas notícias Mais Esportes MMA Fórmula 1 Basquete Vôlei Tênis Tênis - Jogos do dia Reportagens especiais Minha história Últimas notícias Times Athletico Atletico-MG Avaí Bahia Botafogo Ceará Chapecoense Corinthians Coritiba Cruzeiro CSA Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Assine e veja ao vivo Brasileirão Liga dos Campeões Liga das Nações Premier League La Liga NBA Bastidores do futebol Entretê Página principal Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Página principal Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas A Dona do Pedaço As Aventuras de Poliana Jezabel Malhação Minha Vida Órfãos da Terra Topíssima Verão 90 Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Mês do Orgulho LGBTQ+ Política Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Educação Página principal Banco de Redações Dicionários Enem Pesquisa Escolar Planos de aula Resumo de livros Testes e simulados Vestibular Brasil Escola Últimas notícias Pesquisa Escolar Atualidades Biografias Biologia Física Geografia História Matemática Português Química Outros temas Cursos online Cursos Livres - Upfy Pós-graduação Profissionalizantes Preparatório OAB Vídeos MOV MOV.doc Entrevistas Parceiros Band Caras RedeTV! + Canais TAB Receitas Start Urban Taste Viagem Topo Filmes e séries Canal+ planeja demissões diante de concorrência com Netxlix A Netflix estreou na França há pouco mais de cinco anos e já tem mais de 5 milhões de assinantes NOVO! Clique para salvar o link 00:00 Angelina Rascouet 2019-07-05T14:06:37 05/07/2019 14h06 O Canal+, rede francesa de TV por assinatura, planeja anunciar cortes de empregos na próxima semana, segundo um representante sindical, diante da crescente pressão da gigante americana de streaming Netflix. Representantes dos funcionários da empresa, uma unidade da Vivendi, receberam uma carta para que participassem de uma reunião na terça-feira sobre uma reorganização interna das operações francesas, que incluirá \"cortes de empregos voluntários\", disse Laurent d'Auria, que representa o sindicato +Libres. Veja também \"Nojenta\", \"sangrenta\": Atores definem a terceira temporada de Stranger Things Stranger Things volta melhor e mais irresistível em sua terceira temporada Sangrento e sedutor: Netflix revela o seu Drácula em primeiras fotos de nova série Ao som de banda marcial, Stranger Things ganha último teaser antes da estreia O Canal+ pretende cortar cerca de 500 empregos, segundo informações da agência de notícias estatal Agence France-Presse. A empresa tem cerca de 2,6 mil funcionários na França. Um representante do Canal+ não quis dar entrevista. A Netflix estreou na França há pouco mais de cinco anos e já tem mais de 5 milhões de assinantes, ultrapassando o canal Canal+, cuja base de usuários que pagam os serviços diretamente à empresa caiu quase 25%, para 4,6 milhões no período de cinco anos até o fim de março. Isso forçou o antes líder Canal+, o maior negócio da Vivendi depois da Universal Music, a fazer uma revisão de seus pacotes de assinatura, introduzir novos produtos e buscar expansão no exterior. Em maio, a empresa fechou um acordo para comprar a operadora de TV por assinatura M7 Group por pouco mais de 1 bilhão de euros (US$ 1,13 bilhão), aumentado a base de assinantes na Europa Central e Oriental, Holanda e Bélgica. Os cortes de empregos e a compra da M7 fazem sentido, escreveu Thomas Coudry, analista da Bryan, Garnier & Co., em e-mail: \"Eles precisam reduzir a base de custos para recuperar as margens e criar espaço para o gasto em conteúdo e, em seguida, amortizá-lo com a maior base de clientes possível\". O Canal+ sofreu um revés quando a espanhola Mediapro ganhou os direitos de transmissão dos jogos de futebol da Ligue 1, da França, para a temporada que começa em 2020. Comunicar erro As mais lidas agora Anitta diz que continua brigada e nega dueto com Pabllo Vittar: \"Fake news\" Como Homem de Ferro marca presença em Homem-Aranha: Longe de Casa Se emocionou com AmarElo? Conheça as histórias por trás do clipe de Emicida Da Redação Chloë Grace Moretz pede ordem de restrição contra fã obcecado que invadiu sua casa Chloë Grace Moretz e sua família conseguiram uma ordem de restrição contra o fã obcecado que invadiu a casa da atriz. Ir para matéria completa Da Redação Grande Prêmio do Cinema Brasileiro será realizado pela 1ª vez em São Paulo A 18ª edição do Grande Prêmio do Cinema Brasileiro será realizada no Theatro Municipal, em São Paulo, no dia 14 de agosto. É a primeira vez que a mais importante premiação do cinema nacional sai do Rio de Janeiro para acontecer em outra cidade. Ir para matéria completa Da Redação Fãs imaginam Halle Bailey como Ariel em A Pequena Sereia; veja as melhores artes A Disney anunciou nesta semana que Halle Bailey será Ariel no live-action de A Pequena Sereia. A notícia deixou muitos fãs animados, tanto que os mais talentosos já estão até imaginando como será o visual da protagonista nesta nova versão. Ir para matéria completa Da Redação O Máskara pode ganhar nova versão para o cinema, com protagonista feminina O quadrinista Mark Richardson, criador do personagem O Máskara, comentou em entrevista recente com a revista Forbes que sua criação pode voltar em breve para os cinemas, mas com uma diferença importante: uma mulher no papel principal. Ir para matéria completa Da Redação Morre Paul Benjamin, ator dos clássicos Faça a Coisa Certa e Alcatraz, aos 81 O ator Paul Benjamin, conhecido por interpretar um dos sábios \"homens da esquina\" do clássico Faça a Coisa Certa (1989), de Spike Lee, morreu aos 81 anos. O próprio Lee anunciou, no seu Instagram, a morte do ator. Ir para matéria completa Da Redação Sylvester Stallone revela que já está pensando em Os Mercenários 4 As comemorações do 4 de julho nos Estados Unidos, o Dia da Independência, fizeram Sylvester Stallone pensar um pouco sobre sua carreira e parece que novidades estão a caminho sobre Os Mercenários 4. Ir para matéria completa Da Redação Acusador de Kevin Spacey retira processo civil de assédio; processo criminal continua O homem que entrou com processo civil contra Kevin Spacey por assédio sexual desistiu de levar o caso a julgamento. Segundo o site do Deadline, no entanto, o ator segue enfrentando um processo criminal, e o julgamento deste último deve acontecer ainda este ano. Ir para matéria completa Da Redação Diretor diz que Homem-Aranha de Tom Holland tem um Tio Ben, e ele pode estar vivo Jon Watts alcançou grande sucesso com a sua reinvenção do Homem-Aranha para o universo cinematográfico Marvel, com Tom Holland no papel principal. Parte desse sucesso, segundo o próprio cineasta, se deve ao fato de que os novos longas não tentaram recontar a origem do herói, já conhecida de filmes anteriores. Ir para matéria completa Da Redação Trailer de Hobbs & Shaw tem tudo que o fã de Velozes e Furiosos quer: tiro, porrada e bomba O trailer final do spin-off de Velozes e Furiosos, Hobbs & Shaw, divulgado hoje, tem tudo o que o fã da franquia espera: muito tiro, porrada, bomba e, claro, carrões e muita velocidade em cenas para lá de impossíveis. O filme está previsto para estrear no dia 1º de agosto. Ir para matéria completa Da Redação Fãs de BTS querem Jimin como príncipe Eric no remake de A Pequena Sereia Depois que a Disney anunciou a escolha da cantora de R&B Halle Bailey para o papel de Ariel no remake de A Pequena Sereia, os fãs de BTS estão fazendo uma campanha por mais diversidade no filme e querem o cantor sul-coreano Park Jimin, 23, como o príncipe Eric. Ir para matéria completa Da Redação Sem congratulações, cineastas vencedores em Cannes oferecem sessão a Bolsonaro Apesar de duas vitórias brasileiras no Festival de Cannes, por Bacurau e A Vida Invisível de Eurídice Gusmão, nenhum dos quatro cineastas envolvidos nas produções recebeu congratulações do governo federal. Kleber Mendonça Filho, Juliano Dornelles, Karim Aïnouz e Rodrigo Teixeira foram convidados do programa Conversa com Bial, de Pedro Bial, na TV Globo, e falaram da boa fase do cinema nacional. Ir para matéria completa Da Redação Turma da Mônica transforma Milena em sua Pequena Sereia após anúncio da Disney A escolha da nova atriz para interpretar Ariel em um live-action de A Pequena Sereia, que será produzido pela Disney, ganhou uma resposta bem-humorada da equipe que faz a Turma da Mônica. A personagem Milena ganhou uma versão do mar. Ir para matéria completa Da Redação Sessão da Tarde exibe O Bom Filho à Casa Torna hoje (sexta, 5/7) Roscoe Jenkins é um famoso apresentador de talk show que volta para a comemoração das bodas de ouro dos pais. Depois de dez anos longe de casa, ninguém o leva mais a a sério. O filme O Bom Filho à Casa Torna será exibido nesta sexta-feira (5/7), às 13h58, na Sessão da Tarde, da TV Globo. Ir para matéria completa Da Redação Como Homem de Ferro marca presença em Homem-Aranha: Longe de Casa Atenção! O texto abaixo contém spoilers de Homem-Aranha: Longe de Casa. Não leia caso não queira saber detalhes do enredo. Ir para matéria completa Da Redação 30 anos depois: O que estão fazendo os atores de Seinfeld Depois do dia 5 de julho de 1989 a TV nunca mais foi a mesma. Embora Seinfeld tenha demorado um pouco para engrenar e cativar seu público, o primeiro episódio que foi ao ar NBC, há exatos 30 anos atrás, deu pontapé numa saga que durou nove temporadas e serviu como inspiração para dezenas de outras sitcoms que nasceram nos anos seguintes. Ir para matéria completa Da Redação \"Nojenta\", \"sangrenta\": Atores definem a terceira temporada de Stranger Things A terceira temporada de Stranger Things, disponível desde ontem na Netflix, pode ser resumida em três palavras: \"Nojenta\", \"sangrenta\" e \"colorida\". Não somos nós que estamos dizendo, mas sim os atores Joe Keery (Steve), Natalia Dyer (Nancy) e Charlie Heaton (Jonathan), que conversaram com o UOL em Santiago, no Chile, na última terça. Ir para matéria completa Da Redação Roteiristas de Homem-Aranha: Longe de Casa explicam por que (Spoiler!) mudou de nome Atenção! O texto abaixo contém spoilers de Homem-Aranha: Longe de Casa Ir para matéria completa Da Redação Robert Downey Jr. \"imita\" brincadeira de Silvio Santos e cai em tanque de água Robert Downey Jr. comemorou o 4 de julho, Dia da Independência dos Estados Unidos, fazendo um \"sacrifício\" pelo seu país: cair em um tanque de água. Ir para matéria completa Da Redação Morte de Viúva Negra em Vingadores: Ultimato quase foi bem diferente A morte de Viúva Negra em Vormir quase foi muito diferente -- e isso por causa das inúmeras refilmagens que a Marvel Studios fez com Scarlett Johansson e Jeremy Renner. Ir para matéria completa Da Redação Anthony Mackie, o Falcão de Vingadores: Ultimato, faz zoeira com Avatar Anthony Mackie está esperançoso que Vingadores: Ultimato vá ultrapassar Avatar nas bilheterias. Na semana passada, o Falcão do Universo Cinematográfico da Marvel, lembrou de uma cena de Capitão América: O Soldado Invernal para trollar o filme de James Cameron. Ir para matéria completa Da Redação Andrea Beltrão rouba os holofotes em pôster do filme Hebe - A Estrela do Brasil A atriz Andrea Beltrão protagoniza o primeiro pôster oficial de Hebe - A Estrela do Brasil. Ir para matéria completa Da Redação Tubarões famintos e assustadores: veja trailer de Medo Profundo - O Segundo Ataque A Paris Filmes divulgou hoje o primeiro trailer legendado de Medo Profundo - O Segundo Ataque, que chega aos cinemas brasileiros em 7 de novembro. Ir para matéria completa Da Redação Mark Ruffalo celebra 4 de julho com meme do bumbum do Capitão América em Vingadores Mark Ruffalo comemorou o 4 de julho, feriado nos Estados Unidos para celebrar o Dia da Independência, com um meme do Capitão América. Ir para matéria completa Da Redação O Rei Leão: nova versão será quase 30 minutos mais longa do que animação original A Disney confirmou hoje oficialmente que a nova versão de O Rei Leão terá 118 minutos de duração, quase 30 minutos a mais que o original. Lançada em 1994, a animação contava com 89 minutos. Ir para matéria completa Da Redação Stranger Things: 3ª temporada inclui cena pós-créditos; saiba o que acontece ATENÇÃO: Este texto contém spoilers da 3ª temporada de Stranger Things. Não leia se não quiser saber o que acontece. Ir para matéria completa Da Redação Quem é Halle Bailey, que vai viver Ariel no live-action de A Pequena Sereia A Disney anunciou oficialmente que Halle Bailey vai viver a protagonista Ariel em um remake live-action do clássico A Pequena Sereia. O filme, que ainda não tem data de estreia, será dirigido por Rob Marshall (do musical Chicago), e deve ter Melissa McCarthy como a vilã Úrsula. Ir para matéria completa Da Redação Samuel L. Jackson diz que, até agora, Nick Fury não está no filme da Viúva Negra O ator Samuel L. Jackson contou em uma entrevista para o site Comics Explained que até o momento seu personagem, Nick Fury, não aparece no filme da vingadora Viúva Negra. Ir para matéria completa Da Redação A internet amou a nova Ariel da Disney A atriz e cantora Halle Bailey, da dupla Chloe X Halle, será a Ariel no remake live-action de A Pequena Sereia, segundo a revista Variety. E a internet, é claro, pirou com a notícia. Ir para matéria completa EFE \"Stranger Things\" estreia 3ª temporada e chega ao mundo dos videogames A série Stranger Things estreia sua terceira temporada hoje e, para comemorar a ocasião, também será tema no mundo dos jogos eletrônicos com uma estética retrô e outro ainda em fase de preparação. Ir para matéria completa Da Redação Música Laços, de Tiago Iorc, ganha clipe com cenas do filme da Turma da Mônica O filme da Turma da Mônica - Laços, em cartaz nos cinemas, ganhou uma participação especial de Tiago Iorc, que compôs a pedido do diretor Daniel Rezende a faixa título do longa-metragem. Ir para matéria completa Da Redação Stranger Things: Criador comenta participação especial surpreendente da 3ª temporada ATENÇÃO: Este texto contém spoilers da 3ª temporada de Stranger Things. Não leia se não quiser saber o que acontece. Ir para matéria completa Da Redação Sophie Turner publica 1ª foto oficial do casamento: \"Sr. e Sra. Jonas\" Depois de um casamento em Las Vegas, a atriz Sophie Turner e o cantor Joe Jonas fizeram uma cerimônia mais cheia de pompa no último fim de semana. Sophie, a Sansa de Game of Thrones, publicou na noite passada a primeira imagem oficial do evento. Ir para matéria completa Roberto Sadovski Imprevisível, Longe de Casa traz romance teen como filme do Homem-Aranha Em um certo momento, ainda nos primeiros minutos de Homem-Aranha: Longe de Casa, eu quase esqueci que era a) uma aventura da Marvel e b) teríamos super-heróis em ação a qualquer segundo. Mais do que em seu antecessor, De Volta ao Lar, que trouxe a primeira aventura solo do Amigão da Vizinhança no Universo Cinematográfico Marvel, o novo filme abraça o tom de comédia teen, mirando na interação entre uma salada de personagens adolescentes, e o texto flui de forma tão natural que nem precisava colocar gente fantasiada com poderes malucos na mistura. A boa notícia é que tudo é executado pelo diretor Jon Watts em perfeito equilíbrio com o tipo de ação anabolizada que se tornou sinônimo do estúdio na última década. Ainda assim, Longe de Casa é leve e imprevisível, uma aventura que não tem o menor pudor em abraçar os aspectos mais absurdos de seu conceito, algo mais próximo a Homem-Formiga do que a Pantera Negra. É um bom respiro para a Marvel se recuperar de um evento tão bombástico como Vingadores: Ultimato e planejar como será seu futuro no cinema. Ir para matéria completa Da Redação Stranger Things volta melhor e mais irresistível em sua terceira temporada Stranger Things fez uma estreia discreta em 2016, mas logo se converteu em um fenômeno com um grupo de protagonistas mirins carismáticos e uma aventura que resgatava o charme inocente dos filmes dos anos 1980. A inevitável segunda temporada veio cercada de expectativas impossíveis, e passou longe de ser unanimidade. A terceira, que estreia hoje na Netflix após um hiato de quase dois anos, pega todos os elementos bem-sucedidos das antecessoras e os envolve em uma trama ágil, divertida e colorida, criando um pacote ainda mais irresistível. Ir para matéria completa Da Redação Sessão da Tarde exibe Um Grande Garoto na Globo hoje (quinta, 4/7) Com a desculpa de conhecer mães solteiras, Will Freeman inventa de ter um filho. Quando conhece Marcus Brewer, um garoto introvertido e com vários problemas, ele muda de comportamento e se aproxima do garoto. O filme Um Grande Garoto será exibido nesta quinta-feira (4), na Sessão da Tarde, às 13h58. Ir para matéria completa Da Redação Sangrento e sedutor: Netflix revela o seu Drácula em primeiras fotos de nova série A Netflix revelou hoje as duas primeiras imagens de Drácula, sua série estrelada pelo vampiro mais famoso de todos os tempos. O ator dinamarquês Claes Bang (Millennium: A Garota na Teia de Aranha) aparece devidamente ensanguentado e sedutor, mostrando suas presas e garras, nas imagens. Ir para matéria completa Da Redação Idoso de 78 anos morre em sessão de Annabelle 3 na Tailândia, diz jornal Um turista britânico de 78 anos morreu ontem durante uma sessão do filme Annabelle 3: De Volta Para Casa na Tailândia. Ir para matéria completa Da Redação Antes de ser Gavião Arqueiro, Jeremy Renner diz que recusou papel de Hellboy Jeremy Renner dispensou a oportunidade de interpretar o herói Hellboy na época da produção do primeiro filme do personagem, que foi lançado em 2004. O ator, que hoje é mais conhecido por viver o Gavião Arqueiro nos filmes da Marvel, revelou seu motivo em entrevista ao podcast Life is Short. Ir para matéria completa Da Redação A web já encontrou um culpado pelos problemas no Instagram e WhatsApp: Thanos Com o Facebook, Instagram e WhatsApp enfrentando instabilidade durante todo o dia, a internet encontrou um culpado: Thanos. Ir para matéria completa Da Redação Para os amantes dos felinos, conta no Twitter diz quais filmes têm gatos Quando o assunto é escolher qual filme assistir, cada um tem seus critérios. Há quem só assista filmes de um gênero, há quem goste de saber quais atores estão no elenco... e há quem só esteja procurando algumas cenas fofas com gatinhos. Ir para matéria completa Da Redação Josh Brolin incorpora Thanos com manopla em tamanho real e novo estalar de dedos Josh Brolin decidiu relembrar, para uma ação de marketing, da vez em que estalou os dedos como Thanos no final de Vingadores: Guerra Infinita. Ir para matéria completa Da Redação The Walking Dead: Kirkman pensou em encerrar HQ antes mesmo de Negan aparecer Com o desfecho final de The Walking Dead sendo lançado hoje, o criador da saga, Robert Kirkman, contou em texto publicado na edição #193 mais recente que sua ideia para o final seria diferente -- e bem antes. Ir para matéria completa Da Redação Ao som de banda marcial, Stranger Things ganha último teaser antes da estreia Falta apenas um dia para a estreia de Stranger Things e a Netflix divulgou hoje o último teaser da série. Ir para matéria completa Da Redação Halle Bailey, do duo Chloe x Halle, será Ariel no novo A Pequena Sereia, diz site Halle Bailey, metade do duo de R&B Chloe x Halle, vai interpretar a protagonista Ariel na versão live-action de A Pequena Sereia, segundo fontes da Variety. O site diz que o diretor Rob Marshall fez teste com várias atrizes para o papel, mas que Bailey é a favorita desde o começo, e agora a proposta foi oficialmente feita. Ir para matéria completa Da Redação Celine Dion aparece usando o Coração do Oceano, de Titanic, e fãs vão a loucura Celine Dion ainda guarda Titanic em seu coração. A cantora apareceu hoje, durante um evento da Paris Fashion Week, usando uma réplica do famoso colar Coração do Oceano, que é parte importante da trama do filme de 1997, para o qual ela gravou o hit My Heart Will Go On. Ir para matéria completa Da Redação BTS lança trailer de novo filme, Bring the Soul, e ingressos já estão à venda O BTS vai invadir os cinemas mais uma vez com Bring the Soul: The Movie, que ganhou o seu primeiro trailer hoje. O longa chegará aos cinemas brasileiros em 7 de agosto, e os ingressos já estão em pré-venda no site da rede Cinemark. Ir para matéria completa Da Redação O Rei Leão: Timão e Pumba ensinam Simba a comer insetos em novo vídeo O ator Seth Rogen compartilhou no Twitter um vídeo inédito de O Rei Leão, focado na amizade entre Timão e Pumba. Ir para matéria completa","categorias":[""]}
{"corpora":"Deputados articulam incluir estados em reforma, mas com participação de legislativo estadual\nBRASÍLIA, 5 Jul (Reuters) - Deputados articulam a inclusão no texto da reforma da Previdência, que deverá ser votado no plenário da Câmara dos Deputados a partir da próxima semana, uma emenda que obrigue os governadores a aprovar nas respectivas Assembleias Legislativas mudanças nas regras previdenciárias, afirmou o líder do PSL na Casa, Delegado Waldir (GO).\nDeputados articulam incluir estados em reforma, mas com participação de legislativo estadual - 05/07/2019 - UOL Economia UOL Host PagBank Pagseguro Cursos Economia sac Assine Planos de assinatura Segurança Digital Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve Loja de Jogos Playkids UOL Esporte Clube UOL Dieta WI-FI Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine UOL e tenha emails protegidos, conteúdo exclusivo, Clube UOL e muito mais! Bate-papo Página principal Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Página Principal Band Boas Notícias Ciência e Saúde Cotidiano Internacional Jornais Loterias Política Tecnologia UOL Confere Newsletters Blogs e colunas Vídeos Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Economia Página Principal Agronegócio Cotações Empreendedorismo Finanças Pessoais Guia de Economia Empregos Imposto de Renda Reforma da Previdência Líderes Mídia e Marketing Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Folha Esporte Página principal Futebol Jogos do dia Gols da rodada UOL de Primeira Mercado da Bola Copa América 2019 Copa do Mundo feminina Brasileirão Série B Libertadores Copa do Brasil Mais campeonatos Blogs e colunas Vídeos Últimas notícias Mais Esportes MMA Fórmula 1 Basquete Vôlei Tênis Tênis - Jogos do dia Reportagens especiais Minha história Últimas notícias Times Athletico Atletico-MG Avaí Bahia Botafogo Ceará Chapecoense Corinthians Coritiba Cruzeiro CSA Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Assine e veja ao vivo Brasileirão Liga dos Campeões Liga das Nações Premier League La Liga NBA Bastidores do futebol Entretê Página principal Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Página principal Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas A Dona do Pedaço As Aventuras de Poliana Jezabel Malhação Minha Vida Órfãos da Terra Topíssima Verão 90 Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Mês do Orgulho LGBTQ+ Política Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Educação Página principal Banco de Redações Dicionários Enem Pesquisa Escolar Planos de aula Resumo de livros Testes e simulados Vestibular Brasil Escola Últimas notícias Pesquisa Escolar Atualidades Biografias Biologia Física Geografia História Matemática Português Química Outros temas Cursos online Cursos Livres - Upfy Pós-graduação Profissionalizantes Preparatório OAB Vídeos MOV MOV.doc Entrevistas Parceiros Band Caras RedeTV! + Canais TAB Receitas Start Urban Taste Viagem Topo Reforma da Previdência Deputados articulam incluir estados em reforma, mas com participação de legislativo estadual NOVO! Clique para salvar o link 00:00 Por Ricardo Brito 2019-07-05T16:44:57 05/07/2019 16h44 BRASÍLIA, 5 Jul (Reuters) - Deputados articulam a inclusão no texto da reforma da Previdência, que deverá ser votado no plenário da Câmara dos Deputados a partir da próxima semana, uma emenda que obrigue os governadores a aprovar nas respectivas Assembleias Legislativas mudanças nas regras previdenciárias, afirmou o líder do PSL na Casa, Delegado Waldir (GO). A última versão da proposta, aprovada na madrugada desta sexta-feira pela comissão especial da Câmara, retirou qualquer menção à reforma de estados e municípios. O texto original, apresentado pelo governo Jair Bolsonaro em fevereiro, previa que a reforma valeria para todos os entes federados. Segundo o líder do PSL, partido de Bolsonaro, é preciso que os governadores também deem sua cota de sacrifício na aprovação de mudanças nas regras previdenciárias. Ele se disse contra a prática de chefes de Executivos estaduais recorrerem ao governo federal em busca de medidas de alívio fiscal, como empréstimos e rolagem de dívidas, sem sanearem as contas em suas unidades da federação. \"Os estados têm de fazer o dever de casa primeiro\", disse, ao defender que governadores \"coloquem a sua digital\" na reforma. Outra liderança da Câmara confirmou, reservadamente, que há essa negociação para reincluir estados. O argumento é que os governadores teriam, sim, de aprovar leis para reformar seus sistemas previdenciários, sofrendo também o desgaste que os deputados federais estão tendo em votar a Previdência no Congresso. \"Não dá para governador ser publicamente contra a reforma e cruzar os dedos para que o Congresso faça essas mudanças\", disse a fonte. Delegado Waldir afirmou ainda que, pelo acordo que está sendo costurado, somente governadores teriam de aprovar reformas nos legislativos estaduais. Os mais de 5.000 municípios brasileiros, disse, seriam incluídos nas regras aprovadas para a administração pública federal. O parlamentar disse que, apesar das discussões sobre eventuais mudanças, espera a aprovação da proposta antes do recesso parlamentar, que se inicia a partir de 18 de julho. Policiais Para o líder do PSL, que é delegado de Polícia, ainda é possível retomar na proposta da Previdência no plenário da Câmara regras mais benéficas aos policiais. Bolsonaro chegou a se empenhar pessoalmente na aprovação de uma regra que reduzisse a idade mínima de aposentadoria para homens e mulheres policiais. Mais cedo, o líder do governo na Câmara, Major Vitor Hugo (PSL-GO), afirmou que \"infelizmente\" não foi possível se chegar a um acordo com policiais já na comissão. Mas ele não descarta que mudanças ainda possam ocorrer. \"Não quer dizer que isso não possa ocorrer no plenário\", disse ele, em evento em Brasília. Na mesma solenidade, ao ser questionado sobre a aposentadoria dos policias o presidente disse que tem \"equívoco\" e sugeriu que o Congresso ainda pode reverter isso. \"Com a sensibilidade que existe no Parlamento, isso vai ser corrigido. Não acabou a reforma da Previdência\", disse. Comunicar erro Receba dicas para investir e fazer o seu dinheiro render. Email inválido Cadastrar As mais lidas agora INSS terá 90 serviços por fone ou internet, e você não precisa ir a agência \"Somos 200 milhões de trouxas explorados\", diz Paulo Guedes sobre o Brasil Maia critica pressão para favorecer policial: \"55 anos é uma boa idade\" Cotações Economia Notícias Mais Reforma da Previdência do UOL Maia critica pressão para favorecer policial: \"55 anos é uma boa idade\" O presidente da Câmara dos Deputados, Rodrigo Maia (DEM-RJ), criticou hoje a tentativa do presidente Jair... 05/07/2019 19h30 Estadão Conteúdo Maia: Na votação da reforma, destaque sobre policiais vai gerar polêmica O presidente da Câmara, Rodrigo Maia (DEM-RJ), afirmou hoje que o destaque sobre o abrandamento da regra de... 05/07/2019 13h50 Estadão Conteúdo Bolsonaro: 'Em economia sou ingênuo mesmo, tenho humildade para reconhecer' O presidente Jair Bolsonaro disse hoje que quando o assunto é economia ele é \"ingênuo mesmo\" e tem humildade em... 05/07/2019 13h26 do UOL Após avanço da Previdência, Bolsonaro diz que texto aprovado 'tem equívoco' O presidente Jair Bolsonaro (PSL) disse que o texto da reforma da Previdência aprovado ontem na comissão especial... 05/07/2019 11h49 Estadão Conteúdo Vitor Hugo: 'Vamos tentar acordo para profissional de segurança na reforma' O líder do governo na Câmara, deputado Major Vitor Hugo (PSL-GO), disse na manhã desta sexta-feira (5) em... 05/07/2019 10h14 Tales Faria Com a reforma no plenário, a pressão agora é sobre o ministro Paulo Guedes Durante a votação da reforma da Previdência no plenário da Câmara, o PSL do presidente Jair Bolsonaro vai insistir 05/07/2019 09h57 Folha de S. Paulo Veja o que muda no texto da Previdência após aprovação na comissão especial Depois de mais de 16 horas de reunião, a comissão especial da Câmara concluiu na madrugada de sexta-feira (5) a... 05/07/2019 09h43 Estadão Conteúdo Secretário da Previdência: Articulação para aprovação no Plenário começa já Após a aprovação da reforma da Previdência na Comissão Especial da Câmara, o secretário especial da Previdência,... 05/07/2019 07h28 UOL Notícias - Política Baixo Clero #1: Bolsonaro ajuda ou atrapalha a Reforma da Previdência? Quem será o maior beneficiário da reforma? Bolsonaro ajuda ou atrapalha? O gato comeu a língua do ministro da... 05/07/2019 06h00 Folha de S. Paulo Comissão conclui aprovação da Previdência e texto vai a plenário na Câmara Após mais de 16 horas de reunião, a comissão especial da Câmara concluiu na madrugada desta sexta-feira (5) a... 05/07/2019 02h17 Folha de S. Paulo Maia convoca votação da Previdência para semana que vem no plenário O presidente da Câmara, Rodrigo Maia (DEM-RJ), afirmou nesta quinta-feira (4) que iniciará a discussão da reforma... 04/07/2019 23h33 Folha de S. Paulo Em Live, Bolsonaro ignora Previdência e defende trabalho infantil O presidente Jair Bolsonaro (PSL) deixou de fora a reforma da Previdência de transmissão ao vivo pelas redes... 04/07/2019 21h06 do UOL PMs e bombeiros são tirados da reforma pela comissão e terão lei específica A comissão especial da reforma da Previdência aprovou, em votação simbólica, um destaque da bancada do DEM que... 04/07/2019 19h40 do UOL Policiais protestam e chamam PSL de \"traidor\" após veto a regra mais suave Após a rejeição do segundo destaque que suavizaria as regras para a aposentadoria de policiais, houve um protesto... 04/07/2019 18h35 do UOL Comissão da Previdência rejeita 2 pedidos para mudar regras para policiais A comissão especial da reforma da Previdência rejeitou dois pedidos que propunham regras diferentes para... 04/07/2019 17h24 Estadão Conteúdo Guedes vê potência fiscal na reforma para tentar capitalização lá na frente O ministro da Economia, Paulo Guedes, afirmou nesta quinta-feira (4) que há potência fiscal suficiente na reforma... 04/07/2019 15h34 Reuters Governo espera votar Previdência em 2 turnos no plenário da Câmara na próxima semana, diz Onyx BRASÍLIA (Reuters) - O governo do presidente Jair Bolsonaro tem a expectativa de que a proposta de reforma da... 04/07/2019 15h12 do UOL Comissão aprova texto principal da reforma; veja como votou cada deputado A comissão especial da reforma da Previdência na Câmara aprovou o texto principal do parecer apresentado pelo... 04/07/2019 15h11 do UOL Comissão aprova texto principal da Previdência; proposta ainda pode mudar A comissão especial da reforma da Previdência aprovou hoje o texto principal do parecer apresentado pelo relator,... 04/07/2019 14h33 do UOL O que os policiais querem na reforma? Entenda caso que mobilizou Bolsonaro Nesta semana, policiais federais, rodoviários federais e legislativos intensificaram a pressão por regras mais... 04/07/2019 13h34 UOL Notícias - Política Em meio a tensões na Previdência, novo ministro fala em criar pontes Em meio às tensões sobre as votações da reforma da Previdência, o novo ministro da Secretaria de Governo de Jair... 04/07/2019 12h50 Estadão Conteúdo Bolsonaro apela por mudanças no texto de reforma que trata de policiais Em café da manhã com integrantes da Frente Parlamentar Agropecuária (FPA), ministros e líderes do governo no... 04/07/2019 10h33 Folha de S. Paulo Bolsonaro diz que governo errou em regra para aposentadoria de policiais O presidente Jair Bolsonaro afirmou nesta quinta-feira (4) que errou ao não ter incluído regras mais brandas para... 04/07/2019 10h15 Estadão Conteúdo Ruralistas fazem pressão por volta de benefício Os ruralistas se juntaram aos policiais nas críticas à nova versão do relatório da reforma da Previdência. Sem... 04/07/2019 07h04 do UOL Como saber qual regra de transição da aposentadoria é melhor para você? O novo texto da reforma da Previdência, em discussão na comissão especial da Câmara dos Deputados, muda as regras... 04/07/2019 04h00 Folha de S. Paulo Votação da reforma da Previdência em comissão fica para esta quinta Após trabalho de obstrução pela oposição e acordo frustrado com policiais, a comissão especial da Câmara que... 04/07/2019 01h50 Folha de S. Paulo Bolsonaro fracassa em acordo para suavizar regras para policiais federais O presidente Jair Bolsonaro, em articulação com líderes partidários da Câmara, negociou nesta quarta-feira (3)... 03/07/2019 23h49 do UOL Relatório mantém regras para policiais, apesar de pressão de Bolsonaro O segundo voto complementar apresentado pelo relator da reforma da Previdência, deputado Samuel Moreira (PSDB-SP), 03/07/2019 20h38 Folha de S. Paulo Policiais recusam proposta de Bolsonaro e derrubam acordo na reforma Sem acordo com representantes de policiais federais, caiu o acordo para aliviar regras de aposentadoria para a... 03/07/2019 20h21 do UOL Leia a íntegra da nova complementação de voto do relator da Previdência O relator da proposta de reforma da Previdência, Samuel Moreira (PSDB-SP), apresentou na noite desta quarta-feira... 03/07/2019 20h12 do UOL Maia nega que houve acordo com policiais e diz que votação começa hoje O presidente da Câmara dos Deputados, Rodrigo Maia (DEM-RJ), negou que tenha sido fechado um acordo para mudar as... 03/07/2019 19h36 Reuters Bolsonaro fez chegar a Maia \"percepção\" sobre agentes de segurança na Previdência, diz porta-voz (Reuters) - O presidente Jair Bolsonaro fez chegar ao presidente da Câmara dos Deputados, Rodrigo Maia (DEM-RJ),... 03/07/2019 18h53 do UOL Alíquota extra para servidor deve sair; regra para policiais gera impasse A nova versão do parecer do relator da reforma da Previdência, deputado Samuel Moreira (PSDB-SP), excluirá todas... 03/07/2019 16h29 Folha de S. Paulo Reforma da Previdência deve ter nova versão e votação pode ser adiada O relator da reforma da Previdência, deputado Samuel Moreira (PSDB-SP), trabalha numa nova versão da proposta.... 03/07/2019 12h58 Estadão Conteúdo Ramos diz que é possível haver novos ajustes no texto do relator da reforma O presidente da Comissão Especial da Reforma da Previdência, Marcelo Ramos (PL-AM), afirmou que é possível que o... 03/07/2019 11h45 Estadão Conteúdo Para líderes dos partidos, texto da Previdência tem 'pontas soltas' O novo texto da reforma da Previdência, apresentado ontem na Comissão Especial da Câmara, veio com uma surpresa. A 03/07/2019 07h02 do UOL Nova Previdência é defendida em 'merchan' no Ratinho, memes e até horóscopo O governo e seus apoiadores têm apostado em novas ferramentas para promover a reforma da Previdência. As ações vão 03/07/2019 04h00 Folha de S. Paulo Mercado se anima com Previdência, mas já aposta na reforma tributária No calor da nova versão do relatório da Previdência apresentado nesta terça (2), as primeiras impressões de... 03/07/2019 02h30 Folha.com - Brasil Chamado de 'traidor', Bolsonaro cede e entra em campo por policiais na reforma 03/07/2019 02h00 do UOL Veja as principais mudanças no novo parecer da reforma da Previdência O relator da reforma da Previdência, Samuel Moreira (PSDB-SP), apresentou hoje seu voto complementar na comissão... 02/07/2019 20h39 do UOL Professora na ativa poderá se aposentar aos 57 com valor do último salário O relator da reforma da Previdência, Samuel Moreira (PSDB-SP), alterou as regras de transição para a aposentadoria 02/07/2019 19h41 do UOL Leia íntegra da complementação de voto do relator da reforma da Previdência O relator da proposta de reforma da Previdência, Samuel Moreira (PSDB-SP), apresentou nesta terça-feira (2) uma... 02/07/2019 18h26 Reuters Maia ainda tenta inclusão de Estados e municípios na reforma da Previdência Por Maria Carolina Marcello 02/07/2019 18h09 Reuters Estados e municípios ficam fora de parecer sobre reforma da Previdência, mostra voto BRASÍLIA (Reuters) - Servidores estaduais e municipais ficaram fora do complemento de voto sobre a reforma da... 02/07/2019 17h50 Estadão Conteúdo Previdência: Estados poderão aprovar idade diferenciada a policiais O voto complementar do relator da reforma da Previdência, deputado Samuel Moreira (PSDB-SP), aumentou o rol de... 02/07/2019 17h48 Estadão Conteúdo E. Bolsonaro diz não concordar com movimento de parte do PSL contra reforma O deputado Eduardo Bolsonaro (PSL-SP), filho do presidente Jair Bolsonaro, disse ao Broadcast, sistema de notícias 02/07/2019 15h45 Reuters Relator da Previdência avalia ser \"mais fácil\" deixar inclusão de estados para plenário BRASÍLIA (Reuters) - O relator da reforma da Previdência, deputado Samuel Moreira (PSDB-SP), afirmou nesta... 02/07/2019 15h09 Estadão Conteúdo Relator da Previdência deve propor regra mais branda para professoras O relator da proposta de reforma da Previdência, deputado Samuel Moreira (PSDB-SP), deve entregar seu voto... 02/07/2019 11h03 ver mais","categorias":[""]}
{"corpora":"Ministério Público do Trabalho em campanha contra o trabalho infantil\nSegundo o IBGE, o Brasil tem quase 2,5 milhões de crianças e adolescentes entre 5 e 17 anos que trabalham. São jovens que atuam na agricultura, pecuária, comércios e na construção civil, entre outros setores.\nMinistério Público do Trabalho em campanha contra o trabalho infantil - 05/07/2019 - UOL Economia UOL Host PagBank Pagseguro Cursos Economia sac Assine Planos de assinatura Segurança Digital Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve Loja de Jogos Playkids UOL Esporte Clube UOL Dieta WI-FI Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine UOL e tenha emails protegidos, conteúdo exclusivo, Clube UOL e muito mais! Bate-papo Página principal Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Página Principal Band Boas Notícias Ciência e Saúde Cotidiano Internacional Jornais Loterias Política Tecnologia UOL Confere Newsletters Blogs e colunas Vídeos Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Economia Página Principal Agronegócio Cotações Empreendedorismo Finanças Pessoais Guia de Economia Empregos Imposto de Renda Reforma da Previdência Líderes Mídia e Marketing Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Folha Esporte Página principal Futebol Jogos do dia Gols da rodada UOL de Primeira Mercado da Bola Copa América 2019 Copa do Mundo feminina Brasileirão Série B Libertadores Copa do Brasil Mais campeonatos Blogs e colunas Vídeos Últimas notícias Mais Esportes MMA Fórmula 1 Basquete Vôlei Tênis Tênis - Jogos do dia Reportagens especiais Minha história Últimas notícias Times Athletico Atletico-MG Avaí Bahia Botafogo Ceará Chapecoense Corinthians Coritiba Cruzeiro CSA Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Assine e veja ao vivo Brasileirão Liga dos Campeões Liga das Nações Premier League La Liga NBA Bastidores do futebol Entretê Página principal Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Página principal Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas A Dona do Pedaço As Aventuras de Poliana Jezabel Malhação Minha Vida Órfãos da Terra Topíssima Verão 90 Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Mês do Orgulho LGBTQ+ Política Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Educação Página principal Banco de Redações Dicionários Enem Pesquisa Escolar Planos de aula Resumo de livros Testes e simulados Vestibular Brasil Escola Últimas notícias Pesquisa Escolar Atualidades Biografias Biologia Física Geografia História Matemática Português Química Outros temas Cursos online Cursos Livres - Upfy Pós-graduação Profissionalizantes Preparatório OAB Vídeos MOV MOV.doc Entrevistas Parceiros Band Caras RedeTV! + Canais TAB Receitas Start Urban Taste Viagem IPCA 0.13 Mai.2019 Topo Mídia e Marketing Ministério Público do Trabalho em campanha contra o trabalho infantil Imagem: Reprodução NOVO! Clique para salvar o link 00:00 Colaboração para o UOL, em São Paulo 2019-07-05T20:01:11 05/07/2019 20h01 Segundo o IBGE, o Brasil tem quase 2,5 milhões de crianças e adolescentes entre 5 e 17 anos que trabalham. São jovens que atuam na agricultura, pecuária, comércios e na construção civil, entre outros setores. Para ajudar a conscientizar a sociedade sobre os mitos que envolvem o trabalho infantil, como a cultura de que é \"melhor a criança estar trabalhando do que estar na rua\", o Ministério Público do Trabalho (MPT) lançou a campanha \"Toda Criança é Nossa Criança. Diga Não ao Trabalho Infantil\". Veja também Presidente desconhece realidade do trabalho infantil, diz associação de juízes Após repercussão negativa, Bolsonaro nega defender trabalho infantil Nova Previdência é defendida em 'merchan' no Ratinho, memes e até horóscopo Para promover reforma, governo fará 'merchan' na TV aberta -exceto na Globo O comercial conta a história do personagem Beto, um menino que era vítima de trabalho infantil e que conseguiu mudar sua realidade, incluindo a melhoria da empresa e de sua comunidade. A criação foi da agência C4 Publicidade. A produção foi da Vetor Zero/Lobo: Tema foi assunto de live de Bolsonaro O assunto voltou à tona esta semana, depois da tradicional transmissão ao vivo do presidente Jair Bolsonaro (PSL). No vídeo de ontem, o presidente afirmou que trabalhou na agricultura quando era criança e que \"não foi prejudicado em nada\". Hoje, Bolsonaro voltou a falar sobre o tema. Após a repercussão da declaração, ele disse que não defende o trabalho para crianças, mas que trabalhou desde os oito anos de idade \"e hoje eu sou o que eu sou. Isso não é demagogia, isso é verdade\". Equilíbrio vida pessoal x profissional é relativo, diz WeWork UOL Notícias Comunicar erro Receba dicas para investir e fazer o seu dinheiro render. Email inválido Cadastrar As mais lidas agora Maia critica pressão para favorecer policial: \"55 anos é uma boa idade\" Mais de 2 milhões de pessoas não sacaram abono do PIS e perderam até R$ 998 IR 2019: Consulta ao 2º lote de restituições deve começar na segunda-feira Economia Notícias Mais Mídia e Marketing Máquina do Esporte Circuito Banco do Brasil levará corrida de rua a 10 capitais Dez cidades, 40 mil corredores, estímulo à vida saudável, ao esporte infantil e até à amizade entre o ser humano e 05/07/2019 20h12 do UOL Com resposta sobre eclipse, Burger King provoca McDonald's mais uma vez A estratégia de estar sempre em evidência, com provocações e boas campanhas, continua no Burger King. 05/07/2019 12h17 do UOL Voz de Galvão Bueno anuncia que voos da Gol terão TV ao vivo O narrador Galvão Bueno, da Rede Globo, estará nos aviões da Gol Linhas Aéreas --ou, ao menos, a voz dele. 05/07/2019 11h33 BBC News Brasil Por que a Samsung foi processada por propaganda enganosa na Austrália A gigante de tecnologia sul-coreana Samsung está sendo processada pelo órgão de proteção ao consumidor da... 05/07/2019 07h38 do UOL UOL lança podcast 'Baixo Clero', com análise política de blogueiros O UOL lança nesta sexta-feira (5) o podcast semanal \"Baixo Clero\", apresentado por Tales Faria, Josias de Souza e... 05/07/2019 04h01 do UOL PagBank, do PagSeguro, dá cartão internacional Visa grátis e sem anuidade O PagBank PagSeguro, empresa do grupo UOL, que oferece soluções completas para pagamentos online e presencial,... 04/07/2019 14h01 BBC News Brasil - Cultura Revista Mad anuncia fim de publicação mensal com conteúdo inédito A revista americana de humor satírico Mad anunciou, após 67 anos de existência, que não publicará novas edições... 04/07/2019 12h54 do UOL Nestlé abre loja em sua nova sede, com produtos próprios e marcas parceiras A Nestlé inaugurou uma loja aberta ao público em sua nova sede, na zona sul de São Paulo. No local, são vendidos... 04/07/2019 12h50 do UOL Brasil tem cerca de 930 mil sites de e-commerce, aponta estudo O Brasil tem cerca de 930 mil sites dedicados ao comércio eletrônico, segundo o estudo \"Perfil do E-commerce... 04/07/2019 12h15 Empreendedorismo - do UOL Divino Fogão lança delivery em três lojas em parceria com iFood e Uber Eats A rede Divino Fogão lançou em junho o serviço de delivery, inicialmente em três lojas: as dos shoppings Jardim Sul 03/07/2019 17h25 Forbes Banco Original lança plataforma integrada para contas PF e PJ Produto tem foco em microempreendedores e profissionais autônomos 03/07/2019 16h06 Folha.com - Cotidiano Comissão do Senado aprova proibição de propaganda de cigarros até nos pontos de venda Texto também proíbe venda de cigarro com sabor e estabelece multa para condutor de veículo em que se fume na... 03/07/2019 14h50 Reuters Governo detalha medidas para facilitar registro de marcas e patentes BRASÍLIA (Reuters) - A adesão do país a um acordo internacional de registro de patentes, oficializada nesta... 03/07/2019 13h25 Máquina do Esporte TCL foca Cafu e \"esquece\" Neymar em lançamento de produtos Marca preferiu deixar principal atleta patrocinado de fora por conta do extracampo 03/07/2019 12h45 Estadão Conteúdo Marcas registradas no Brasil passam a ser reconhecidas em 102 países A adesão brasileira ao Protocolo de Madri permitirá que marcas registradas no Brasil passem a ser reconhecidas em... 03/07/2019 12h44 do UOL Promoção da Seara dará R$ 2 milhões em prêmios Com pouco mais de R$ 2 milhões em prêmios, a Seara lançou, nesta semana, a promoção \"Casa com Seara\". Serão... 03/07/2019 12h39 do UOL Caiu! WhatsApp, Facebook, Twitter e Instagram ficam instáveis nesta quarta Internautas relataram instabilidade no WhatsApp, Facebook, Twitter e Instagram na parte final da manhã desta... 03/07/2019 12h14 Forbes Warner inaugura área temática de \"The Big Bang Theory\" Exposição permanente na Califórnia conta com itens e cenários da série 03/07/2019 06h00 do UOL Nova Previdência é defendida em 'merchan' no Ratinho, memes e até horóscopo O governo e seus apoiadores têm apostado em novas ferramentas para promover a reforma da Previdência. As ações vão 03/07/2019 04h00 Máquina do Esporte Accor montará lojas do Paris Saint-Germain em hotéis no Brasil O PSG apresentou a camisa que usará na próxima temporada, com o patrocínio da All, marca do novo programa de... 02/07/2019 19h35 do UOL Após Burger King e McDonald's, Giraffas vende sanduíche vegetariano A rede brasileira de fast food Giraffas decidiu aderir a uma nova tendência e incluiu sanduíches vegetarianos em... 02/07/2019 15h27 Folha de S. Paulo Lime, americana líder do mercado de patinetes, estreia em São Paulo A startup californiana Lime, fundada em 2016, começou a oferecer patinetes elétricas compartilhadas em São Paulo... 02/07/2019 10h55 do UOL Caixas eletrônicos do Banco24Horas passarão a exibir anúncios Os caixas eletrônicos do Banco24Horas passarão a exibir anúncios em uma tela de 27 polegadas na parte de cima do... 02/07/2019 09h45 do UOL Associação Brasileira de Propaganda tem novo presidente A Associação Brasileira de Propaganda (ABP) já tem seu próximo presidente, escolhido para o biênio 2019/2021. É... 02/07/2019 09h08 Gizmodo Pão de Açúcar vai abrir primeira loja com reconhecimento facial e pagamento via app Se você se sente frustrado toda vez que precisa passar no mercado, pegar os itens, passar no caixa e pagar com... 02/07/2019 08h15 do UOL O que é thread? Entenda a expressão que bomba na internet Você viu a última thread do UOL Tecnologia no Twitter? Não? Ah, você não sabe o que é thread? Calma, não se sinta... 02/07/2019 04h00 do UOL Burger King cria lanche recheado com batata frita e com até 4 hambúrgueres O Burger King lançou um sanduíche com carne, queijo, bacon e batata frita em forma de hashtag, chamado Mega... 01/07/2019 16h11 Reuters Santander Brasil escala Luiza Trajano em nova campanha de financiamento imobiliário SÃO PAULO (Reuters) - O Santander Brasil voltou a reduzir a taxa do crédito imobiliário, em parceria com a rede... 01/07/2019 15h23 Forbes IBM Watson anuncia parceria com Wimbledon 2019 Inteligência artificial dinamiza os destaques da competição de tênis 01/07/2019 14h07 Forbes A melhor hora para postar no Instagram Considerar os hábitos do público-alvo é a melhor estratégia para aumentar o engajamento 01/07/2019 06h00 do UOL Empresas tentam aproveitar o sucesso do mundo invertido de Stranger Things Mesmo sem exibir nenhuma propaganda, a Netflix tem transformado algumas de suas produções em um grande comercial. 01/07/2019 04h00 Flávio Ricco Turner não irá disponibilizar canal para a CNN Brasil Ao contrário do que se comenta no mercado, o Grupo Turner não vai desocupar nenhum de seus canais para abrigar a... 01/07/2019 00h06 Forbes Conheça o bilionário mercado de entregas de comida Uber Eats, iFood, Rappi e Apptite disputam o setor no Brasil; saiba um pouco mais de cada um 30/06/2019 06h15 Empregos e Carreiras - do UOL Rede de pizzarias seleciona novos funcionários e manda pizza aos aprovados Imagine ser aprovado para uma vaga de trabalho e ainda receber a notícia em casa, junto com uma pizza. Foi assim... 30/06/2019 04h00 Folha de S. Paulo Saída de Jony Ive 'dá chance para Apple se reorganizar' A saída do designer Jony Ive provocou uma queda apenas modesta das ações da Apple nesta sexta (28), de 0,91%, em... 28/06/2019 18h52 Forbes GPA se alia à Microsoft para testar tecnologias Parceria inclui a abertura de uma loja em São Paulo até o fim do ano, onde serão testadas novas tecnologias 28/06/2019 17h15 Máquina do Esporte Guaraná Antarctica e Gol transformam lata em cartão de embarque Após se juntar à Mastercard e à Brahma, a GOL se uniu ao Guaraná Antarctica para mais uma ativação relacionada à... 28/06/2019 15h41 Gizmodo Mercado Livre lança cartão de crédito sem anuidade e com cashback Parece que a nova onda das empresas agora é lançar um cartão próprio. Após a Rappi anunciar no início desta semana 28/06/2019 12h27 do UOL Música nos Stories do Instagram e Facebook chegou com alvo: bater o TikTok Reparou que alguns dos seus amigos estão postando Stories com músicas e até brincando de karaokê no Instagram e... 28/06/2019 10h29 do UOL Marcas apostam em ações para reduzir o consumo de plástico, inimigo da vez Os oceanos recebem cerca de 8 milhões de toneladas de resíduos plásticos por ano, de acordo com relatório do grupo 28/06/2019 10h15 Forbes Sul briga para se tornar um importante polo de games A região concentra diversos investidores e desenvolvedoras da indústria. 28/06/2019 06h00 Folha de S. Paulo Jony Ive, icônico designer do iPhone, anuncia saída da Apple Jony Ive está deixando a Apple depois de mais de duas décadas em que seus designs icônicos para Mac, iPod e iPhone 27/06/2019 20h15 Lancepress Marcas prometem manter o apoio ao futebol feminino O título não veio, mas quem disse que não valeu a pena? O resultado fora de campo não garante a taça da principal... 27/06/2019 18h56 Folha de S. Paulo Cannes Lions repensa o papel da publicidade em 2019 Na última semana, o Festival Internacional de Criatividade, principal evento global da indústria do marketing,... 27/06/2019 16h45 Máquina do Esporte Tóquio 2020 alcança recorde de US$ 3 bilhões em patrocínios O comitê organizador dos Jogos Olímpicos e Paralímpicos de Tóquio informou que já alcançou US$ 3,1 bilhões com a... 27/06/2019 15h44 Colunistas convidados Reputação não pode ser comprada. O que o Festival de Cannes está pensando? Que tipo de organização \"promove um mundo melhor\"? Uma corporação cujos produtos estão ligados a milhões de mortes 27/06/2019 14h29 Estadão Conteúdo Após Natura comprar Avon, Boticário também mira expansão internacional Acompanhando de perto o movimento de sua principal concorrente, a Natura, que anunciou no mês passado acordo para... 27/06/2019 11h02 Forbes Por que micro influenciadores são tão importantes Profissionais de pequeno porte contam com um público mais engajado por serem \"gente como a gente\" 27/06/2019 06h00 ver mais","categorias":[""]}
{"corpora":"Fãs de BTS querem Jimin como príncipe Eric no remake de A Pequena Sereia\nDepois que a Disney anunciou a escolha da cantora de R&B Halle Bailey para o papel de Ariel no remake de A Pequena Sereia, os fãs de BTS estão fazendo uma campanha por mais diversidade no filme e querem o cantor sul-coreano Park Jimin, 23, como o príncipe Eric.\nFãs de BTS querem Jimin como príncipe Eric no remake de A Pequena Sereia - 05/07/2019 - UOL Entretenimento UOL Host PagBank Pagseguro Cursos Entretê sac Assine Planos de assinatura Segurança Digital Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve Loja de Jogos Playkids UOL Esporte Clube UOL Dieta WI-FI Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine UOL e tenha emails protegidos, conteúdo exclusivo, Clube UOL e muito mais! Bate-papo Página principal Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Página Principal Band Boas Notícias Ciência e Saúde Cotidiano Internacional Jornais Loterias Política Tecnologia UOL Confere Newsletters Blogs e colunas Vídeos Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Economia Página Principal Agronegócio Cotações Empreendedorismo Finanças Pessoais Guia de Economia Empregos Imposto de Renda Reforma da Previdência Líderes Mídia e Marketing Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Folha Esporte Página principal Futebol Jogos do dia Gols da rodada UOL de Primeira Mercado da Bola Copa América 2019 Copa do Mundo feminina Brasileirão Série B Libertadores Copa do Brasil Mais campeonatos Blogs e colunas Vídeos Últimas notícias Mais Esportes MMA Fórmula 1 Basquete Vôlei Tênis Tênis - Jogos do dia Reportagens especiais Minha história Últimas notícias Times Athletico Atletico-MG Avaí Bahia Botafogo Ceará Chapecoense Corinthians Coritiba Cruzeiro CSA Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Assine e veja ao vivo Brasileirão Liga dos Campeões Liga das Nações Premier League La Liga NBA Bastidores do futebol Entretê Página principal Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Página principal Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas A Dona do Pedaço As Aventuras de Poliana Jezabel Malhação Minha Vida Órfãos da Terra Topíssima Verão 90 Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Mês do Orgulho LGBTQ+ Política Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Educação Página principal Banco de Redações Dicionários Enem Pesquisa Escolar Planos de aula Resumo de livros Testes e simulados Vestibular Brasil Escola Últimas notícias Pesquisa Escolar Atualidades Biografias Biologia Física Geografia História Matemática Português Química Outros temas Cursos online Cursos Livres - Upfy Pós-graduação Profissionalizantes Preparatório OAB Vídeos MOV MOV.doc Entrevistas Parceiros Band Caras RedeTV! + Canais TAB Receitas Start Urban Taste Viagem Topo K-pop Fãs de BTS querem Jimin como príncipe Eric no remake de A Pequena Sereia Fãs pedem que Park Jimin seja escolhido para interpretar o príncipe Eric em A Pequena Sereia Imagem: Divulgação NOVO! Clique para salvar o link 00:00 Felipe Branco Cruz Do UOL, em São Paulo 2019-07-05T09:48:40 05/07/2019 09h48 Depois que a Disney anunciou a escolha da cantora de R&B Halle Bailey para o papel de Ariel no remake de A Pequena Sereia, os fãs de BTS estão fazendo uma campanha por mais diversidade no filme e querem o cantor sul-coreano Park Jimin, 23, como o príncipe Eric. As redes sociais da Disney estão sendo inundadas por pedidos dos fãs de BTS para que Jimin seja escolhido pelo jeitão romântico ideal para fazer par com Halle. Veja também Turma da Mônica transforma Milena em sua Pequena Sereia após anúncio da Disney Quem é Halle Bailey, que vai viver Ariel no live-action de A Pequena Sereia Halle Bailey, do duo Chloe x Halle, será Ariel no novo A Pequena Sereia, diz site Halle Bailey, do duo Chloe x Halle, será Ariel no novo A Pequena Sereia, diz site O ator Jacob Tremblay já foi confirmado como Linguado e Melissa McCarthy está em negociação para interpretar a vilã Ursula. A produção de A Pequena Sereia deverá começar no próximo ano com direção de Rob Marshall, ainda sem data de estreia. Na trama de A Pequena Sereia, acompanhamos a rebelde Ariel, fascinada pelo mundo da superfície. Em uma de suas visitas proibidas à terra, ela se apaixona pelo príncipe Eric. É quando, determinada a reencontrá-lo, Ariel faz um trato perigoso com a bruxa Úrsula para se tornar humana. Após o sucesso de Aladdin, que já ultrapassou US$ 800 milhões de bilheteria ao redor do mundo, a Disney vai continuar investindo em versões live-action de seus clássicos animados. No ano que vem, por exemplo, poderemos ver um remake com atores de Mulan. no offense but jimin is the actual prince pic.twitter.com/SaGt3njgsd - yah (@rauhlvu) July 5, 2019 eu só queria o jimin como príncipe erick no live action da pequena sereia pra ficar feliz sabe?@Disney realiza o meu sonhopic.twitter.com/UmVwnA05jk - sô; (@hopeveryth) July 5, 2019 petição para que PARK JIMIN interprete o Príncipe Eric em \"A pequena sereia\"pic.twitter.com/RIwYgOvRG2 - CryVicky é um patinho (@xkwakx) July 3, 2019 gente sério, não existe alguém melhor pra fazer o príncipe eric no live action de pequena sereia jimin príncipe eric pic.twitter.com/REd4Uw6wD5 - trizzie (@pjmochiest) July 4, 2019 Comunicar erro As mais lidas agora \"Nojenta\", \"sangrenta\": Atores definem a terceira temporada de Stranger Things Diretor diz que Homem-Aranha de Tom Holland tem um Tio Ben, e ele pode estar vivo Oloco, o Faustão metido com Moro deixou as pessoas pensando na Selena Gomez Entretenimento Filmes e séries Música Mais K-pop O aguardado solo de Baekhyun vem aí 04/07/2019 16h47 Playlist: Produce 101 03/07/2019 16h29 BTS lança trailer de novo filme, Bring the Soul, e ingressos já estão à venda 03/07/2019 16h07 Conectados pelo som: As músicas mais tocantes de BTS 03/07/2019 08h06 Fãs do BTS estão impactadas com tanta fofura no clipe de Lights 02/07/2019 13h21 WE ARE ONE: 5 momentos da despedida de D.O. que aqueceram nossos corações 01/07/2019 19h05 EXO lança clipe emocionante no adeus a integrante que vai servir exército 01/07/2019 11h28 Rewind: 7 ótimos debuts do kpop 30/06/2019 15h30 K-Drops: BTS lança trilha sonora e MV para o jogo BTS World, I.O.I de volta 28/06/2019 17h50 Playlist: O melhor da JYP 27/06/2019 15h01 Fãs do BTS estão celebrando um mês do show do grupo de k-pop em SP 25/06/2019 17h17 Subcultura Masternim: A importância dos fansites dentro do kpop 25/06/2019 16h37 Cheio de possíveis hits, Flourishing mostra a força de CHUNG HA 24/06/2019 16h31 \"BTS World\": jogamos o game mobile dos reis do k-pop 24/06/2019 12h00 Antes de vir ao Brasil, Monsta X lança clipe de Who Do U Love?; assista 21/06/2019 18h07 BTS faz parceria com Juice WRLD em All Night, para trilha do game do grupo 21/06/2019 13h07 Cultura Stan: Entendendo sasaengs, solo stans, akgaes, fansites e fanbases 19/06/2019 15h24 Clé 2: Yellow Wood traz lado experimental de Stray Kids 19/06/2019 13h45 Playlist do dia 19/06/2019 07h33 5 motivos para jamais esquecer Jungkook no 5.º Muster Magic Shop em Busan 18/06/2019 10h08 Fundador de gravadora de k-pop renuncia após escândalo envolvendo drogas e sexo 14/06/2019 12h51 BTS e Zara Larsson se unem em A Brand New World, para trilha de game do grupo 14/06/2019 10h46 GRL PWR: novas da TWICE e IZONE, estreia da SOMI e retorno das I.O.I 13/06/2019 19h06 B.I, líder da iKON, sai do grupo após escândalo com drogas 12/06/2019 16h57 Grupo de k-pop KARD vem ao Brasil em outubro; saiba onde comprar ingressos 11/06/2019 18h30 Review: Os monster rookies da ATEEZ lançam terceira parte de Treasure 11/06/2019 16h20 Rindo e chorando: Jungkook dubla Bad Guy e lança nova versão de Euphoria 10/06/2019 15h09 Cultura CD: WE ARE SUPERHUMAN 08/06/2019 10h50 K-Drops: NCT Dream de volta, BTS e Charli XCX lançam música juntos 07/06/2019 15h45 BTS lança \"Dream Glow\", parceria com Charli XCX para trilha de game do grupo 07/06/2019 12h39 Como foi visitar a Pop Up Store de BT21 em Londres 06/06/2019 15h39 Awaken, álbum japonês da NCT 127, é tudo que eu precisava e não sabia 05/06/2019 17h51 Playlist do dia: Soundcloud e BTS 05/06/2019 12h05 BTS FESTA 2019 mal começou e Jin já nos fez chorar 04/06/2019 18h11 BTS: Jin pinta cabelo de roxo para show em Wembley e fãs vão à loucura 01/06/2019 15h49 Show do grupo de k-pop Momoland no Brasil é cancelado 31/05/2019 14h46 K-Drops: Kyungsoo no Exército em julho, BTS no Reino Unido, CLC de volta... 30/05/2019 18h38 Playlist: Intros & Outros de BTS 30/05/2019 16h18 Cantora de k-pop Goo Hara é internada após tentativa de suicídio e se desculpa 29/05/2019 11h45 Lalisa IN YOUR AREA: 7 fatos sobre a rapper de BLACKPINK 29/05/2019 09h28 Review: NCT 127 brilha em seu novo mini álbum WE ARE SUPERHUMAN 28/05/2019 08h20 Esta pomba foi a estrela inesperada do show do BTS em São Paulo 27/05/2019 10h01 Guia para você não fazer comentários xenofóbicos e homofóbicos sobre BTS BT.. Que????? 26/05/2019 11h45 BTS faz show para mais de 40 mil fãs em São Paulo 26/05/2019 10h35 BTS impressiona São Paulo com show de tecnologia, samba e \"juntos e shallow now\" 25/05/2019 21h35 7 highlights pré-show de BTS (Dia 1) O primeiro show de BTS no Allianz Parque nem começou mas a fila do show já se mostrou um espetáculo à parte. Filas 25/05/2019 18h53 Hoje tem BTS, e São Paulo já está respirando o ar do k-pop 25/05/2019 13h15 Chegou a hora dos shows do BTS no Brasil: chegue cedo e proteja-se do frio! 25/05/2019 04h00 ver mais","categorias":[""]}
{"corpora":"Após interdições, estradas de São Paulo ficam em alerta na saída para o feriado\n\nApós interdições, estradas de São Paulo ficam em alerta na saída para o feriado - 05/07/2019 - UOL Notícias UOL Host PagBank Pagseguro Cursos Notícias sac Assine Planos de assinatura Segurança Digital Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve Loja de Jogos Playkids UOL Esporte Clube UOL Dieta WI-FI Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine UOL e tenha emails protegidos, conteúdo exclusivo, Clube UOL e muito mais! Bate-papo Página principal Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Página Principal Band Boas Notícias Ciência e Saúde Cotidiano Internacional Jornais Loterias Política Tecnologia UOL Confere Newsletters Blogs e colunas Vídeos Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Economia Página Principal Agronegócio Cotações Empreendedorismo Finanças Pessoais Guia de Economia Empregos Imposto de Renda Reforma da Previdência Líderes Mídia e Marketing Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Folha Esporte Página principal Futebol Jogos do dia Gols da rodada UOL de Primeira Mercado da Bola Copa América 2019 Copa do Mundo feminina Brasileirão Série B Libertadores Copa do Brasil Mais campeonatos Blogs e colunas Vídeos Últimas notícias Mais Esportes MMA Fórmula 1 Basquete Vôlei Tênis Tênis - Jogos do dia Reportagens especiais Minha história Últimas notícias Times Athletico Atletico-MG Avaí Bahia Botafogo Ceará Chapecoense Corinthians Coritiba Cruzeiro CSA Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Assine e veja ao vivo Brasileirão Liga dos Campeões Liga das Nações Premier League La Liga NBA Bastidores do futebol Entretê Página principal Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Página principal Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas A Dona do Pedaço As Aventuras de Poliana Jezabel Malhação Minha Vida Órfãos da Terra Topíssima Verão 90 Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Mês do Orgulho LGBTQ+ Política Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Educação Página principal Banco de Redações Dicionários Enem Pesquisa Escolar Planos de aula Resumo de livros Testes e simulados Vestibular Brasil Escola Últimas notícias Pesquisa Escolar Atualidades Biografias Biologia Física Geografia História Matemática Português Química Outros temas Cursos online Cursos Livres - Upfy Pós-graduação Profissionalizantes Preparatório OAB Vídeos MOV MOV.doc Entrevistas Parceiros Band Caras RedeTV! + Canais TAB Receitas Start Urban Taste Viagem Topo Cotidiano Após interdições, estradas de São Paulo ficam em alerta na saída para o feriado NOVO! Clique para salvar o link 00:00 osé Maria Tomazela Sorocaba 2019-07-05T20:26:00 05/07/2019 20h26 Rodovias importantes do sistema viário paulista continuavam em alerta na tarde desta sexta-feira, 5, depois de terem sido interditadas durante a manhã em consequência das chuvas. A Rodovia dos Tamoios ficou bloqueada desde a madrugada até o fim da manhã devido ao risco de queda de barreiras. No início da noite, as condições meteorológicas eram monitoradas para eventual interdição em caso de mais chuvas, mas o trânsito fluía. A expectativa era de 107 mil veículos descendo a serra em direção ao litoral norte. Uma faixa adicional foi aberta para a descida, no km 67 ao km 81. Na Rio-Santos, equipes do Departamento de Estradas de Rodagem (DER) vistoriavam as condições das encostas na altura de São Sebastião. Ainda de madrugada, a rodovia Anhanguera foi bloqueada nos dois sentidos, devido a um alagamento, no km 36, em Cajamar. De manhã, uma faixa ainda estava alagada. O trânsito foi desviado para a Bandeirantes. A pista sentido Curitiba da Rodovia Régis Bittencourt foi totalmente interditada no km 498, em Cajati, por dois períodos, de manhã e à tarde, para a remoção de rochas que avançaram sobre a estrada. Acidentes Cerca de 2,1 milhões de veículos começaram a deixar a Grande São Paulo com destino ao interior e litoral paulista a partir das 13 horas, conforme estimativa das concessionárias. No fim da tarde, havia pontos de congestionamento nas principais rodovias. Na Anhanguera, o trânsito parava na altura de Jundiaí. Na Castello Branco, havia 5 quilômetros de trânsito parado na passagem por Barueri. A Ayrton Senna tinha dez quilômetros de lentidão em Itaquaquecetuba. A previsão é de trânsito intenso também neste sábado, 6, a partir das 6 horas, com as estradas cheias até as 22 horas. No início da tarde desta sexta, um acidente entre dois carros deixou seis pessoas feridas sem gravidade e interditou a rodovia Floriano Rodrigues Pinheiro, principal acesso de Campos do Jordão. O acidente aconteceu em um túnel, no km 31, em Pindamonhangaba. Em Guareí, também à tarde, duas pessoas morreram e outras duas ficaram feridas na colisão entre um carro e um caminhão, na rodovia Aristides da Costa Barros. Chovia muito na hora do acidente. Comunicar erro Para começar e terminar o dia bem informado. Email inválido Cadastrar As mais lidas agora Moro pediu provas, negou delação de Cunha e tentou driblar STF, diz revista Diálogos vazados revelam encontro de Moro com Faustão e vibração por Fachin Faustão diz não ver novidade em conversa relatada por Moro a Dallagnol Notícias Mais Cotidiano Estadão Conteúdo Rio Tietê transborda e camada de espuma volta a cobrir as ruas de Salto 05/07/2019 20h33 Estadão Conteúdo Porteiro que matou ex-aluno na PUC é solto em audiência de custódia 05/07/2019 20h28 Estadão Conteúdo TJ de Minas Gerais nega desbloqueio de R$ 5 bilhões da Vale O Tribunal de Justiça de Minas Gerais (TJMG) negou recurso da Vale para desbloquear R$ 5 bilhões imobilizados a... 05/07/2019 18h13 UOL Notícias - Cotidiano Brumadinho: Bombeiros encontram mais um corpo quase intacto, o 3º em um mês Os bombeiros localizaram na manhã de hoje mais um corpo quase intacto de vítima do rompimento da barragem da Vale... 05/07/2019 18h01 Estadão Conteúdo Paraty e Ilha Grande recebem título de Patrimônio Mundial da Unesco 05/07/2019 17h59 Estadão Conteúdo Rodízio veicular segue suspenso na tarde e noite desta sexta 05/07/2019 17h24 Estadão Conteúdo Moradores da Freguesia do Ó pedem ronda policial na região 05/07/2019 17h22 Estadão Conteúdo Cidade de São Paulo não está preparada para grandes chuvas, admite Covas O prefeito de São Paulo, Bruno Covas (PSDB), admitiu nesta sexta-feira, 5, que a capital não tem capacidade para... 05/07/2019 17h18 UOL Notícias - Cotidiano Rodízio de veículos em São Paulo segue suspenso à tarde devido às chuvas A Companhia de Engenharia de Tráfego de São Paulo (CET) vai manter a suspensão do rodízio de veículos nesta tarde. 05/07/2019 16h27 Estadão Conteúdo Governo federal fará 'pacote' de concessão com 4 parques nacionais no RS 05/07/2019 14h09 Estadão Conteúdo Após live, Bolsonaro diz que não defende trabalho infantil 05/07/2019 12h56 Estadão Conteúdo RS tem temperaturas negativas, geada e previsão de neve nesta sexta-feira 05/07/2019 11h45 Estadão Conteúdo Humano saiu antes da África, aponta estudo 05/07/2019 11h20 UOL Notícias - Cotidiano Cão atravessa rodovia, moto tenta frear e causa engavetamento com 2 mortes Duas pessoas morreram e quatro ficaram feridas depois de um engavetamento no km 92 da BR116 em Pindamonhangaba,... 05/07/2019 10h19 Estadão Conteúdo Paraty é reconhecida como patrimônio cultural e natural da humanidade A cidade de Paraty (RJ) foi reconhecida pela Organização das Nações Unidas para a Educação, Ciência e Cultura... 05/07/2019 10h15 Estadão Conteúdo Chuva interdita parte da Marginal do Tietê; rodízio foi suspenso pela manhã em SP 05/07/2019 10h07 Estadão Conteúdo Brasil registra 339 mortes por gripe até junho 05/07/2019 08h37 Estadão Conteúdo Fim de semana deve ter geada no Sul e no Sudeste 05/07/2019 08h01 Estadão Conteúdo Primeira chuva após 28 dias leva lixo, galhos e até móveis ao Tietê 05/07/2019 07h59 Estadão Conteúdo Chuva em SP bloqueia pontos da Marginal Tietê, Anhanguera e Tamoios 05/07/2019 07h48 Estadão Conteúdo Fogo no Museu da Língua Portuguesa teve início em holofote A Polícia Civil de São Paulo concluiu o inquérito que investigou o incêndio que destruiu o Museu da Língua... 05/07/2019 07h17 BBC News Brasil A rede de falsários que explora imigrantes haitianos no Brasil A Polícia Federal brasileira está investigando uma rede de falsários cuja especialidade é fraudar documentos para... 05/07/2019 06h44 UOL Notícias - Cotidiano Chuva causa interdição da marginal Tietê; rodízio da manhã é suspenso em SP A marginal Tietê ficou em estado de atenção por cerca de 11 horas hoje, segundo o CGE (Centro de Gerenciamento de... 05/07/2019 05h39 UOL Notícias - Cotidiano Roraima é aconselhado a isolar preso venezuelano para evitar entrada no PCC A comissão externa criada pela Câmara dos Deputados para analisar a crise na Venezuela recomendou à Justiça... 05/07/2019 04h00 UOL Notícias - Cotidiano Como alertas de frio previram neve em SP e -12ºC no Sul, mas voltaram atrás A sexta-feira 28 de junho começou com um alerta de reviravolta nas temperaturas: o inverno morno dos primeiros... 05/07/2019 04h00 Estadão Conteúdo Acusado de abusar de menino com autismo e compartilhar na deepweb pega 90 anos 04/07/2019 22h04 Estadão Conteúdo Bolsonaro anuncia ida à canonização de Irmã Dulce em Salvador O presidente Jair Bolsonaro afirmou em transmissão ao vivo feita em seu Facebook que foi convidado para participar 04/07/2019 22h04 Estadão Conteúdo Serviço Florestal lança app para acesso a dados do Cadastro Ambiental Rural 04/07/2019 21h16 Estadão Conteúdo Justiça acata pedido da União e autoriza pesca da tainha para barcos industriais 04/07/2019 20h00 Estadão Conteúdo MEC anula contrato com a Organização de Estados Ibero-americanos 04/07/2019 19h21 Estadão Conteúdo Ex-aluno é morto dentro do câmpus da PUC-SP 04/07/2019 18h58 UOL Notícias - Cotidiano MG identifica 247ª vítima de Brumadinho; corpo estava 8 metros sob a lama A Polícia Civil de Minas Gerais divulgou nesta noite a identidade da 247ª vítima da lama da Vale que inundou a... 04/07/2019 18h54 UOL Notícias - Cotidiano Ex-aluno leva facada de segurança e morre dentro de campus da PUC-SP O ex-aluno da PUC-SP (Pontifícia Universidade Católica de São Paulo) Bruno Silva, 26, formado em engenharia civil, 04/07/2019 18h45 UOL Notícias - Cotidiano Empresário que deu tiro na cabeça tinha posse, mas não podia portar arma O empresário Sadi Paulo Castiel Gitz, 70, tinha o registro e a posse da arma que tirou sua vida na manhã de hoje... 04/07/2019 18h10 Estadão Conteúdo Noruega rejeita proposta de Salles para mudar estrutura do Fundo Amazônia 04/07/2019 15h58 UOL Notícias - Cotidiano Fim de relação a três faz homem matar companheiro em Santos, diz polícia O fim de um relacionamento a três acabou em morte na cidade de Santos, litoral sul de São Paulo. De acordo com a... 04/07/2019 15h00 Estadão Conteúdo Concessionária do VLT do Rio entra na Justiça para romper contrato de concessão 04/07/2019 14h39 Estadão Conteúdo Justiça afasta vereadores de cidade paulista por compra e desvio de lustres 04/07/2019 14h07 Estadão Conteúdo Após freezer 'recheado' de celulares, MP denuncia ex-diretor de prisão e mais 6 O Ministério Público de Mato Grosso denunciou nesta quarta-feira (3) sete investigados da Operação Assepsia por... 04/07/2019 13h00 Estadão Conteúdo Após 28 dias de seca, São Paulo tem em poucas horas volume de chuva de um mês 04/07/2019 12h30 Estadão Conteúdo Bolsonaro pede a deputados apoio para aprovação do decreto sobre armas O presidente Jair Bolsonaro voltou a pedir apoio de parlamentares para a manutenção do decreto de flexibilização... 04/07/2019 12h16 Estadão Conteúdo Onda de frio atinge Estados do Sul, Sudeste e Centro-Oeste a partir desta quinta 04/07/2019 11h43 Estadão Conteúdo Merkel e Macron não têm autoridade para discutir questão ambiental, diz Bolsonaro 04/07/2019 11h32 UOL Notícias - Cotidiano Ex-PM pula do 4º andar de prédio e foge da polícia em ação contra milícia Um ex-policial militar conseguiu escapar da polícia pulando do quarto andar de um prédio no centro da cidade. Ele... 04/07/2019 11h10 Estadão Conteúdo MEC vai testar Enem digital e prevê prova 100% online em 2026 04/07/2019 11h10 UOL Notícias Empresário dá tiro na cabeça durante evento com ministro e governador Sadi Paulo Castiel Gitz deu um tiro na cabeça na manhã de hoje, em Aracaju, durante evento com o ministro de Minas 04/07/2019 10h59 Estadão Conteúdo Operação da PF mira grupo que desviava dinheiro da merenda do Mais Educação em Roraima A Polícia Federal (PF) deflagrou hoje em Roraima, com apoio do Ministério Público Federal (MPF), a segunda fase da 04/07/2019 10h51 UOL Notícias - Cotidiano Empresário dá tiro na cabeça em evento com ministro e governador de SE Um empresário deu um tiro na cabeça na manhã de hoje, em Aracaju, durante evento com o ministro de Minas e... 04/07/2019 10h34 ver mais","categorias":[""]}
{"corpora":"Novos vazamentos aumentam pressão sobre Sergio Moro\nSão Paulo, 5 Jul 2019 (AFP) - A publicação de novas conversas entre o ex-juiz Sergio Moro, que se forem autênticas questionariam sua imparcialidade na operação 'Lava Jato', aumentaram nesta sexta-feira (5) a pressão sobre o ministro da Justiça e Segurança Pública de Jair Bolsonaro.\nNovos vazamentos aumentam pressão sobre Sergio Moro - 05/07/2019 - UOL Notícias UOL Host PagBank Pagseguro Cursos Notícias sac Assine Planos de assinatura Segurança Digital Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve Loja de Jogos Playkids UOL Esporte Clube UOL Dieta WI-FI Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine UOL e tenha emails protegidos, conteúdo exclusivo, Clube UOL e muito mais! Bate-papo Página principal Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Página Principal Band Boas Notícias Ciência e Saúde Cotidiano Internacional Jornais Loterias Política Tecnologia UOL Confere Newsletters Blogs e colunas Vídeos Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Economia Página Principal Agronegócio Cotações Empreendedorismo Finanças Pessoais Guia de Economia Empregos Imposto de Renda Reforma da Previdência Líderes Mídia e Marketing Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Folha Esporte Página principal Futebol Jogos do dia Gols da rodada UOL de Primeira Mercado da Bola Copa América 2019 Copa do Mundo feminina Brasileirão Série B Libertadores Copa do Brasil Mais campeonatos Blogs e colunas Vídeos Últimas notícias Mais Esportes MMA Fórmula 1 Basquete Vôlei Tênis Tênis - Jogos do dia Reportagens especiais Minha história Últimas notícias Times Athletico Atletico-MG Avaí Bahia Botafogo Ceará Chapecoense Corinthians Coritiba Cruzeiro CSA Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Assine e veja ao vivo Brasileirão Liga dos Campeões Liga das Nações Premier League La Liga NBA Bastidores do futebol Entretê Página principal Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Página principal Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas A Dona do Pedaço As Aventuras de Poliana Jezabel Malhação Minha Vida Órfãos da Terra Topíssima Verão 90 Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Mês do Orgulho LGBTQ+ Política Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Educação Página principal Banco de Redações Dicionários Enem Pesquisa Escolar Planos de aula Resumo de livros Testes e simulados Vestibular Brasil Escola Últimas notícias Pesquisa Escolar Atualidades Biografias Biologia Física Geografia História Matemática Português Química Outros temas Cursos online Cursos Livres - Upfy Pós-graduação Profissionalizantes Preparatório OAB Vídeos MOV MOV.doc Entrevistas Parceiros Band Caras RedeTV! + Canais TAB Receitas Start Urban Taste Viagem Topo Internacional Novos vazamentos aumentam pressão sobre Sergio Moro NOVO! Clique para salvar o link 00:00 2019-07-05T20:22:00 05/07/2019 20h22 São Paulo, 5 Jul 2019 (AFP) - A publicação de novas conversas entre o ex-juiz Sergio Moro, que se forem autênticas questionariam sua imparcialidade na operação 'Lava Jato', aumentaram nesta sexta-feira (5) a pressão sobre o ministro da Justiça e Segurança Pública de Jair Bolsonaro. Os vazamentos foram divulgados pela revista Veja, em colaboração com o portal The Intercept Brasil, que no mês passado começou a publicar mensagens entre Moro e os procuradores da 'Lava Jato', obtidos, segundo informou, de uma fonte anônima. \"Do conjunto, o que se depreende, além de uma intimidade excessiva entre a magistratura e a acusação, é uma evidente parceria na defesa de uma causa\", diz a matéria da Veja, que lembra ter sido uma fervorosa defensora da 'Lava Jato', operação que enviou dezenas de políticos e empresários à prisão, entre eles o ex-presidente Luiz Inácio Lula da Silva. Moro questionou em um comunicado a autenticidade das mensagens e alegou que as sentenças emitidas em alguns casos não concordam com os pedidos da Procuradoria, o que demonstraria que não houve nenhum conluio de poderes. Os procuradores de Curitiba, onde Moro foi juiz, defenderam sua atuação ao longo das investigações, explicando que \"é comum que os juízes cobre agilidade\" no tratamento de casos de pessoas presas e ressaltando que duas pessoas denunciadas pelo Ministério Público foram finalmente absolvidas por Moro. Em um dos casos citados pela Veja, em 2 de fevereiro de 2016, Moro avisa ao chefe dos procuradores, Deltan Dallagnol, que dará um prazo de três dias para que se pronuncie sobre um pedido da construtora Odebrecht para evitar que os investigadores brasileiros recebam dados solicitados à Suíça. No dia seguinte, pergunta quando o Ministério Público vai emitir seu pronunciamento sobre o assunto e Dallagnol lhe responde: \"Estou redigindo, mas quero fazer bem feita, para já subsidiar os HCs que virão. Imagino que amanhã, no fim da tarde\". As primeiras revelações do The Intercept Brasil mostravam supostas consultas para prejudicar a candidatura de Lula e depois do afilhado político deste, Fernando Haddad, nas eleições de outubro de 2018, nas quais Bolsonaro foi o vencedor. Lula cumpre desde abril de 2018 pena de 8 anos e dez meses de prisão por corrupção passiva e lavagem de dinheiro. Sua condenação em primeira instância, ratificada por dois tribunais superiores, foi proferida por Moro. A revista Veja indica ter analisado na reportagem \"649. 551 mensagens\", assegura que \"as comunicações examinadas pela equipe [de jornalistas] são verdadeiras\" e que chegou à conclusão de que \"Moro cometeu, sim, irregularidades\". \"Comportou-se como chefe do Ministério Público Federal, posição incompatível com a neutralidade exigida de um magistrado\", indica a revista. Depois da publicação, a hashtag #Morosuacasacaiu se tornou 'trending topic' no Twitter no Brasil. Imediatamente, os seguidores de Moro responderam com a hashtag #Morosomostodos. pr/js/mls/mvv Comunicar erro Para começar e terminar o dia bem informado. Email inválido Cadastrar As mais lidas agora Juiz abre ação penal contra Aécio Neves por supostas propinas de R$ 2 mi da J&F ESCÂNDALO! Moro coordenava Lava Jato; Deltan era o Robin; \"Fachin é nosso\" Brasileiros acham objetos de 2,4 mi de anos que podem rever evolução humana Notícias Mais Internacional AFP Guaidó defende permanência nas ruas para derrubar Maduro Caracas, 5 Jul 2019 (AFP) - O líder opositor Juan Guaidó convocou o povo da Venezuela a \"seguir nas ruas\" para... 05/07/2019 20h17 AFP Políticos dos EUA pedem sanções por 'campos de reeducação' na China Washington, 5 Jul 2019 (AFP) - Legisladores americanos voltaram a pedir nesta sexta-feira sanções contra o mais... 05/07/2019 19h53 AFP Guatemala expulsa dois brasileiros procurados por homicídio Cidade da Guatemala, 5 Jul 2019 (AFP) - A Guatemala expulsou nesta sexta-feira, através da Interpol, dois irmãos... 05/07/2019 19h20 AFP ONGs pró-imigrantes desafiam ministro italiano Salvini no Mediterrâneo Roma, 5 Jul 2019 (AFP) - Várias embarcações humanitárias voltaram a navegar na costa da Líbia para resgatar... 05/07/2019 19h15 AFP Partido do governo define chapa para eleição presidencial no Uruguai Montevidéu, 5 Jul 2019 (AFP) - Após vários dias de incerteza seguindo as eleições internas do partido no domingo,... 05/07/2019 19h01 ANSA - Internacional Malta acolherá migrantes resgatados por ONG italiana ROMA, 5 JUL (ANSA) - Os imigrantes a bordo do navio da ONG Mediterranea Saving Humans, que foram resgatados no mar 05/07/2019 18h40 Reuters Capitã alemã de navio que resgatou migrantes irá processar ministro italiano por difamação A capitã alemã de um navio de resgate de imigrantes irá processar o ministro do Interior da Itália, Matteo... 05/07/2019 18h28 BBC News Brasil - Internacional As 5 principais diferenças da vida em Hong Kong e na China Hong Kong está em contagem regressiva para 2047. Se nada mudar, esse é o ano em que o território passará a ser... 05/07/2019 18h16 AFP Ministro francês de Economia pede cautela na aplicação de acordo Mercosul-UE Aix-en-Provence, França, 5 Jul 2019 (AFP) - O ministro francês da Economia, Bruno Le Maire, defendeu nesta... 05/07/2019 18h06 AFP Pessoas não migram porque querem, afirma a diretora do Unicef Paris, 5 Jul 2019 (AFP) - As pessoas não migram porque querem, afirma a diretora-geral do Unicef (Fundo das Nações 05/07/2019 18h04 BBC News Brasil - Internacional As 5 principais diferenças da vida em Hong Kong e na China Hong Kong está em contagem regressiva para 2047. Se nada mudar, esse é o ano em que o território passará a ser... 05/07/2019 17h57 EFE Trump fala de problema com teleprompter após críticas por erros em discurso O presidente dos Estados Unidos, Donald Trump, afirmou nesta sexta-feira que teve problemas com o teleprompter... 05/07/2019 17h23 BBC News Brasil - Internacional Cresce total de brasileiros barrados em fronteiras da União Europeia Em um grupo de WhatsApp chamado \"Rumo à England\", um paulistano de 41 anos escreve: \"Pessoal, tô no ônibus de... 05/07/2019 17h10 EFE Trump defende atuação de Ivanka no G20: \"Os líderes estrangeiros a amaram\" O presidente dos Estados Unidos, Donald Trump, defendeu nesta sexta-feira o trabalho da sua filha mais velha e... 05/07/2019 17h02 ANSA - Internacional Ex-ministro norueguês é condenado por abusar de refugiados ROMA, 5 JUL (ANSA) - O ex-ministro norueguês Svein Ludvigsen foi condenado a cinco anos de prisão por abusar... 05/07/2019 16h41 ANSA - Internacional Capitã de navio acusa Salvini de violar direitos humanos BERLIM, 5 JUL (ANSA) - A capitã alemã Carola Rackete, comandante do navio humanitário da ONG Sea Watch, acusou o... 05/07/2019 16h05 AFP Chile vai proibir entrada de mais de 100 venezuelanos ligados a Maduro Santiago, 5 Jul 2019 (AFP) - O presidente chileno, Sebastián Piñera, anunciou nesta sexta-feira (5) que proibirá o 05/07/2019 15h59 DW Alemães temem mais neonazistas do que jihadistas Para 71% da população, risco de ataques por parte da extrema-direita é alto. Em relação a atos de radicais... 05/07/2019 15h59 Reuters Mães de Hong Kong marcham em apoio a movimento de estudantes Milhares de mães marcharam em Hong Kong nesta sexta-feira em apoio a estudantes que foram às ruas nas últimas... 05/07/2019 15h50 AFP Secretário-geral da ONU celebra acordo no Sudão Nações Unidas, Estados Unidos, 5 Jul 2019 (AFP) - O secretário-geral da ONU, António Guterres, elogiou nesta... 05/07/2019 15h25 Diogo Schelp Armar a população reduz a criminalidade? O presidente Jair Bolsonaro insiste em seus planos de flexibilizar o porte e a posse de armas para a população... 05/07/2019 15h05 AFP Chile proibirá entrada de 'mais de 100' venezuelanos ligados a governo Maduro O presidente chileno, Sebastián Piñera, anunciou, nesta sexta-feira (5), que proibirá o ingresso no Chile de mais... 05/07/2019 14h57 ANSA - Internacional Para aumentar população,Itália pode pagar 300 euros por bebê ROMA, 5 JUL (ANSA) - Diante da queda recorde na taxa de natalidade na Itália, o ministro da Família Lorenzo... 05/07/2019 14h47 AFP Eva Kor, vítima dos experimentos de Mengele em Auschwitz, morre aos 85 anos Varsóvia, 5 Jul 2019 (AFP) - Eva Mozes Kor, sobrevivente do campo de extermínio nazista de Auschwitz-Birkenau e... 05/07/2019 14h44 AFP ONU denuncia 'erosão' do Estado de direito na Venezuela Genebra, 5 Jul 2019 (AFP) - A alta comissária da ONU para os Direitos Humanos, Michelle Bachelet, denunciou nesta... 05/07/2019 14h40 AFP Trump é criticado por erros históricos no discurso de 4 de Julho Washington, 5 Jul 2019 (AFP) - O presidente dos Estados Unidos, Donald Trump, provocou risadas de seus críticos ao 05/07/2019 14h31 AFP Justiça peruana suspende audiência sobre liberdade de Keiko Fujimori Lima, 5 Jul 2019 (AFP) - A Suprema Corte do Peru suspendeu uma audiência no último minuto desta sexta-feira em que 05/07/2019 14h30 AFP Trump é criticado por erros históricos no discurso de 4 de Julho O presidente dos Estados Unidos, Donald Trump, provocou risadas de seus críticos ao afirmar, durante seu discurso... 05/07/2019 14h05 AFP Brasil, uma democracia fora dos eixos Rio de Janeiro, 5 Jul 2019 (AFP) - Tribunais que emitem leis, congressistas com agendas de governantes e um... 05/07/2019 14h02 EFE Presidente da Tunísia convoca eleições legislativas e presidenciais Túnis, 5 jul (EFE).- O presidente da Tunísia, Béji Caïd Essebsi, assinou nesta sexta-feira o decreto de convocação 05/07/2019 14h01 AFP Estátua de Stalin em lagoa russa provoca debate sobre legado do ditador Kusa é uma pequena e tranquila cidade russa dos montes Urais, mas a descoberta de uma estátua de Stalin no fundo... 05/07/2019 13h57 AFP Irã pede ao Reino Unido 'liberação imediata' de petroleiro interceptado em Gibraltar Teerã, 5 Jul 2019 (AFP) - O Irã solicitou ao Reino Unido a \"liberação imediata\" do petroleiro iraniano... 05/07/2019 13h47 ANSA - Internacional Amsterdã pode remodelar Distrito da Luz Vermelha SÃO PAULO, 05 JUL (ANSA) - A prefeita da cidade de Amsterdã, Femke Halsema, apresentou nesta quarta-feira (3)... 05/07/2019 13h47 AFP - Geral Domador de circo morre atacado por seus tigres no sul da Itália Um domador de circo italiano morreu após ser atacado por seus tigres durante uma sessão de treinamento no... 05/07/2019 13h22 AFP Estátua de Stalin em lagoa russa provoca debate sobre legado do ditador Kusa, Russie, 5 Jul 2019 (AFP) - Kusa é uma pequena e tranquila cidade russa dos montes Urais, mas a descoberta de 05/07/2019 13h00 EFE Tunísia proíbe uso do nicabe em administrações públicas \"por segurança\" Túnis, 5 jul (EFE).- O primeiro-ministro da Tunísia, Youssef Chahed, anunciou nesta sexta-feira a proibição do uso 05/07/2019 12h41 UOL Notícias - Política Polícia espanhola divulga fotos da droga apreendida com militar brasileiro A Polícia Civil da Espanha divulgou hoje novas fotos da maleta com 39 kg de cocaína apreendida com um sargento da... 05/07/2019 12h15 Reuters Imigrantes africanos atravessam a América Latina em números recordes rumo aos EUA Marilyne Tatang, de 23 anos, partiu da República de Camarões, no oeste africano, e cruzou nove fronteiras em dois... 05/07/2019 12h09 EFE Após fugir da Venezuela, deputado diz que Maduro está \"cada vez mais isolado\" Genebra, 5 jul (EFE).- O deputado opositor venezuelano Miguel Pizarro, que na semana passada fugiu... 05/07/2019 12h08 ANSA - Internacional Prefeito de Milão é condenado a 6 meses de prisão MILÃO, 5 JUL (ANSA) - O prefeito de Milão, Giuseppe Sala, foi condenado nesta sexta-feira (5) a seis meses de... 05/07/2019 11h32 EFE Somália rompe relações diplomáticas com Guiné Mogadíscio, 5 jul (EFE).- A Somália rompeu relações diplomáticas com Guiné depois que o presidente do país, Alpha... 05/07/2019 11h32 EFE Bachelet confirma libertação na Venezuela de juíza e jornalista Genebra, 5 jul (EFE).- O jornalista chileno-venezuelano Braulio Jatar e a juíza Lourdes Afiuni figuram entre as 22 05/07/2019 11h20 DW Militares e oposição chegam a acordo sobre governo transitório no Sudão Os militares e a oposição no Sudão chegaram a um acordo para estabelecer um governo transitório de poder... 05/07/2019 11h02 AFP Malta receberá migrantes resgatados no mar por ONG italiana Roma, 5 Jul 2019 (AFP) - O governo de Malta anunciou o envio de um navio militar para ajudar os mais de 50... 05/07/2019 10h48 EFE Rússia promete continuar fortalecendo capacidade militar da Venezuela Moscou, 5 jul (EFE).- A Rússia continuará desenvolvendo suas \"relações de amizade\" com a Venezuela, o que inclui... 05/07/2019 10h34 AFP Eva Mozes Kor, vítima dos experimentos de Mengele em Auschwitz, morre aos 85 anos Varsóvia, 5 Jul 2019 (AFP) - Eva Mozes Kor, sobrevivente do campo de extermínio nazista de Auschwitz-Birkenau e... 05/07/2019 10h25 EFE Navio da ONG Sea-Eye resgata 65 migrantes no Mediterrâneo Central Roma/Berlim, 5 jul (EFE).- O navio Alan Kurdi da ONG alemã Sea-Eye resgatou nesta sexta-feira 65 migrantes a bordo 05/07/2019 10h21 AFP - Geral Ebola já matou mais de 1.600 pessoas na República Democrática do Congo A barreira das 1.600 mortes causadas pelo surto de Ebola foi superada ontem em duas províncias do leste da... 05/07/2019 10h17 ver mais","categorias":[""]}
{"corpora":" Middle-earth: Shadow of War e Dead Rising 4 são os destaques que chegaram ao Xbox Game Pass em julho \nA Microsoft anunciou os novos jogos que estão entrando no catálogo do Xbox Game Pass...\nMiddle-earth: Shadow of War e Dead Rising 4 são os destaques que chegaram ao Xbox Game Pass em julho - Adrenaline Carregando Home Notícias Análises Artigos Vídeos Videocast Gameplay Coberturas Downloads Colunas Tutorial PC Baratinho Escola de Hardware Fonte de informação sobre Tecnologia e Jogos, com notícias e análises de eletrônicos de consumo, gadgets, hardwares para computador e games. Um dos maiores fóruns do Brasil. MENU MENU Notícias Análises Artigos Vídeos Videocast Gameplay Coberturas Downloads Colunas Tutorial PC Baratinho Escola de Hardware Tendências Análises Programas Vídeos Produtos Arquivo Fórum SEÇÕES: AMD Intel Nvidia Hardware PC Games Microsoft Tech Xbox Nintendo Playstation Windows Software Games Realidade Virtual PC GamesMicrosoftXbox Buscar: Middle-earth: Shadow of War e Dead Rising 4 são os destaques que chegaram ao Xbox Game Pass em julho Middle-earth: Shadow of War e Dead Rising 4 são os destaques que chegaram ao Xbox Game Pass em julho 05/07/2019 19:23 | Pedro Henrique | @Pedro4Sousa | Reportar erro 05/07/2019 19:23 | Pedro Henrique | @Pedro4Sousa | Reportar erro Post Anterior Empresa de capital de investimentos L Catterton vende SteelSeries para Axcel Tweetar A Microsoft anunciou os novos jogos que estão entrando no catálogo do Xbox Game Pass neste mês de julho. Xbox Game Pass para PC chega ao Brasil por R$ 13,99; primeiro mês saindo por R$ 1 Com oito jogos entrando no catálogo, o destaque da vez é Middle-earth: Shadow of War, ou mais conhecido aqui no Brasil como Terra-Média: Sombras da Guerra, game desenvolvido pela Monolith Productions e distribuído pela Warner Bros que se passa no universo de “O Senhor dos Anéis”. Análise - Middle-earth: Shadow of War Outro jogo que merece destaque é Dead Rising 4. O game de sobrevivência da Capcom traz a cidade de Willamette devastada por um surto de zumbis em plena época de natal, onde você no papel de Frank West, deve combatê-los com as mais diversas e bizarras armas que o jogo permite criar. Ademais, os jogos que estão vindo este mês na Xbox Game Pass, lembrando que certos jogos são lançados de forma exclusiva no PC, outros no console, porém, a maioria chegará para as duas versões do serviço: Chegaram dia 4 de julho Middle-earth: Shadow of War (PC e Console); My Time at Portia (PC e Console); Undertale (Apenas no PC). Chegarão dia 11 de julho Blazing Chrome (PC e Console); Dead Rising 4 (PC e Console); LEGO City Undercover (Apenas no Console); Timespinner (PC e Console); Unavowed (PC e Console). Como nada é perfeito, a Microsoft também irá retirar alguns games do catálogo durante esse mês de julho, que são: Aftercharge (9 de julho); Warhammer Vermintide 2 (10 de julho); LEGO Movie: The Videogame (16 de julho); Dandara (31 de julho); Dead Rising 2 (31 de julho); Hitman Season 1 (31 de julho); Metal Slug XX (31 de julho); Defense Grid: The Awakening (31 de julho); Hexic 2 (31 de julho); Iron Brigade (31 de julho). O serviço de assinatura que completa dois anos vem atraído a atenção dos jogadores de Xbox e mais recentemente do PC por trazer uma grande lista de games por um preço mensal bem convidativo. Fonte: Site oficial da Xbox PC GamesMicrosoftXbox blazing chromeDead Rising 4gamegame passLEGO City UndercovermicrosoftMiddle-earth: Shadow of WarMy Time at PortiaTerra-Média: Sombras da Guerraundertalexboxxbox game pass 05/07/2019 às 17:33 B2W, dona da Americanas e Submarino, começa testes de envio de mercadoria com drones 05/07/2019 às 17:02 Xiaomi Mi Mix 4 pode ser equipado com lente superior a isoftell GW1 de 64MP da Samsung 05/07/2019 às 16:22 Confirmado: ROG Phone 2 da Asus será lançado no dia 23 de julho Recomendados para você: Conteúdos relacionados: Fortnite ganha evento de Stranger Things com portais para Mundo Invertido PC GamesXboxPlaystation Fortnite ganha evento de Stranger Things com portais para Mundo Invertido PC GamesXboxPlaystation Overcooked é o game da vez a ser distribuído gratuitamente pela Epic Games Store PC Games Overcooked é o game da vez a ser distribuído gratuitamente pela Epic Games Store PC Games Shenmue 3 tem seus requisitos mínimos e recomendados revelados, seu PC será capaz de encarar? PC Games Shenmue 3 tem seus requisitos mínimos e recomendados revelados, seu PC será capaz de encarar? PC Games Mais Recentes: Empresa de capital de investimentos L Catterton vende SteelSeries para Axcel 05/07/2019 19:13 | Carlos Felipe MSI apresenta suas novas GPUs GeForce RTX 2060, 2070 e 2080 Super 05/07/2019 18:44 | Carlos Felipe Fortnite ganha evento de Stranger Things com portais para Mundo Invertido 05/07/2019 18:30 | Carlos Felipe AMD realiza um corte de preço nas RX 5700 como resposta as RTX Super [CONFIRMADO] 05/07/2019 17:53 | Pedro Henrique Senado aprova regulamentação dos e-sports, mas exclui jogos violentos da lei 05/07/2019 16:26 | Lucas Alvaro Enquete: Os comentários são de responsabilidade exclusiva de seus autores e não representam a opinião do Adrenaline. Se achar algo que viole nossas condições de uso, denuncie através do link de report de erro do conteúdo. Comentários que não são pertinentes a discussão, com caráter ofensivo, com xingamentos etc., serão deletados sem aviso prévio e os usuários serão BANIDOS. Não iremos fazer análises de reclamações sobre banimentos, então pedimos a colaboração para evitar inconvenientes. * Esse é um espaço de troca de conhecimentos e opiniões, use-o para esses propósitos * Please enable JavaScript to view the comments powered by Disqus. Adrenaline ADRENALINE: Quem Somos Equipe Publicidade Fale Conosco Condições de Uso Política de Privacidade SEÇÕES (POR TIPO): Tendências Análises Programas Vídeos Produtos Fórum SEÇÕES (POR ASSUNTO): AMD Intel Nvidia Hardware PC Games Microsoft Tech Xbox Buscar: Anuncie no Adrenaline ANUNCIE NO PORTAL DE TECNOLOGIA MAIS RELEVANTE DO BRASIL. CLIQUE E SAIBA MAIS COPYRIGHT © 2019 ADRENALINE.COM.BR. TODOS OS DIREITOS RESERVADOS. ADRENALINE É UMA MARCA REGISTRADA DA ADRENALINE LTDA.","categorias":[""]}
{"corpora":"Paraíba: cursinho preparatório para o Enem 2019 oferece 160 vagas\nO Pró-Enem da UEPB, em Campina Grande, abre as inscrições para o segundo semestre de 2019 na próxima terça-feira, 9 de julho. São oferecidas 160 vagas.\nCursinho Pró-Enem, na Paraíba, abre 160 vagas gratuitas para o 2º semestre de 2019 Disciplinas Especial + Pesquisas Enem Vestibular Educador O que é? Exercícios Monografias Escola Kids Vídeos + Canais Cadastre-se Esqueci a senha Ou Canais Disciplinas Monografias Educador Enem Meu Artigo Brasil Escola Vestibular Topo Login/Registro E-mail Senha Cadastre-se Esqueci a senha Entrar com Facebook Entrar com Google Enem Enem 2019 Datas Enem 2019 Inscrição Enem 2019 Provas Enem 2019 Resultado Enem 2018 A prova do Enem Certificação Como usar a nota Correção da Redação Estudar em Portugal Fraudes no Enem Lista de adesão Mitos e verdades Ranking de Escolas Redação do Enem Vídeos Dúvidas Atendimento especial Boletim do Enem Calcular a média Calcular a nota Como cancelar a inscrição Como estudar Como funciona a prova Como sair bem Como ser fiscal Correção da Redação Declaração de Comparecimento Enem x Vestibular Inscrição Enem Isenção da taxa Justificar ausência Nome social Nota para passar Onde usar a nota O que vestir no Enem Por que fazer Quem pode fazer Recuperar senha Resultado do Enem Treineiro no Enem Dicas Biologia Ciências Humanas Física Linguagens e Redação Matemática Química Temas que mais caem no Enem FIES ProUni SiSU SiSU 2019 Como funciona o SiSU Lista de espera do SiSU Não passei no SiSU, e agora? Nota de corte Notícias Provas e Gabaritos Correção Enem 2018 Provas e Gabaritos Enem 2018 Correção Enem 2017 Provas e Gabaritos Enem 2017 Provas anteriores Simulado Vídeos Atualidades Biologia Ciências da Natureza Ciências Humanas Física Geografia História Linguagens e Códigos Matemática Química Redação Vestibular Agenda Aprovados Atualidades Banco de Redações Blog Interativo Blog da Redação Bolsas de estudo Cotas Cursinhos comunitários Dicas Diário de Universitário Ensino a Distância Estudar no exterior Fuvest Guia de Profissões Intercâmbio Notícias Orientação Vocacional Profissões do Futuro Provas e Gabaritos Resumo de Livros Simulado Universidades Vida Profissional Vestibular Enem Notícias Paraíba: cursinho preparatório para o Enem 2019 oferece 160 vagas ImprimirTexto-A+A Em 03/07/2019 16h40 Paraíba: cursinho preparatório para o Enem 2019 oferece 160 vagas Notícias O Pró-Enem atende estudantes de escolas públicas para aulas em Campina Grande/PB. Inscrições serão no dia 9 de julho. Por Giullya Franco 0 PUBLICIDADE O Cursinho Preparatório para o Exame Nacional de Ensino Médio (Pró-Enem), em Campina Grande, da Universidade Estadual da Paraíba (UEPB) vai abrir as inscrições para o segundo semestre de 2019. Período será das 8h às 11h e das 14h às 17h, do dia 9 de julho. As inscrições serão realizadas presencialmente no Centro de Ciências Jurídicas (CCJ) da UEPB. No ato da inscrição o estudante deve levar os seguintes documentos: cópia de comprovante que estuda ou que já concluiu o Ensino Médio em escola pública (declaração ou certificado); cópia da Carteira de Identidade; cópia do CPF. O objetivo do cursinho é preparar os estudantes da rede pública de ensino que já concluíram ou estejam terminando o Ensino Médio para as provas do Enem. Pró-Enem 2019 O programa está oferecendo 160 vagas para o segundo semestre do ano. Das oportunidades metade são para as turmas do sábado de manhã e a outra metade para as aulas de terça e quinta à tarde. Não pare agora... Tem mais depois da publicidade ;) Para os estudantes de sábado as aulas terão início no dia 13 de julho e para os alunos da tarde no dia 16 seguinte. As aulas do cursinho são ministradas pelos alunos dos cursos de licenciatura da UEPB que atuam na condição de bolsistas ou estagiários e são supervisionadas pelos docentes da universidade e coordenação pedagógica do programa. Para permanecer no cursinho, os estudantes devem ter frequência mínima de 75% das aulas. Saiba mais sobre o Pró-Enem! Para mais informações entre em contato pelo telefone: (83) 3344-5314. Please enable JavaScript to view the comments powered by Disqus. Enem 2019 Datas Fique ligado no cronograma do Enem 2019 Por que fazer? Entenda por que é importante fazer o Enem 2019 BANCO DE REDAÇÕES Elabore sua redação com o tema atual e as publique aqui no banco de redações Tema Escolha um tema Reforma da Previdência: uma solução ou um problema? - TEMA ATUAL Como reverter o cenário da atual situação carcerária do Brasil? A importância de valorizar e garantir os direitos dos povos indígenas no Brasil O discurso de ódio nas redes sociais Quais as soluções para os impactos ambientais resultantes da ação de grandes corporações? Educação sexual na escola A criminalidade entre os jovens no Brasil: como resolver esse problema? Manipulação do comportamento do usuário pelo controle de dados na internet Os desafios dos povos indígenas no Brasil Por que valorizar o patrimônio histórico? O uso de agrotóxicos no Brasil Como combater o aumento das DSTs entre os jovens brasileiros? PESQUISA DE FACULDADES Quem somos Anuncie no Brasil Escola Expediente Política de Privacidade Termos de Uso Fale Conosco SIGA O BRASIL ESCOLA Alunos Online Biologia Net Escola Kids Exercícios Mundo Educação História do Mundo Manual da Química Mundo Educação Português Vestibular Mundo Educação Resolução mínima de 1024x768. Copyright © 2019 Rede Omnia - Todos os direitos reservados Proibida a reprodução total ou parcial sem prévia autorização (Inciso I do Artigo 29 Lei 9.610/98)","categorias":[""]}
{"corpora":"Bahiana divulga aprovados no Prosef 2019/2\nA Bahiana informou nesta quinta-feira, 4 de julho, os aprovados no Prosef 2019/2 para Enfermagem, Biomedicina, Fisioterapia, Educação Física, Psicologia e Odontologia.\nBahiana: resultado do Prosef 2019/2 está disponível Disciplinas Especial + Pesquisas Enem Vestibular Educador O que é? Exercícios Monografias Escola Kids Vídeos + Canais Cadastre-se Esqueci a senha Ou Canais Disciplinas Monografias Educador Enem Meu Artigo Brasil Escola Vestibular Topo Login/Registro E-mail Senha Cadastre-se Esqueci a senha Entrar com Facebook Entrar com Google Canais Atualidades Banco de Redações Blog da Redação Bolsas de estudo Correções de provas Cotas Cursinhos Comunitários Diário de Universitário Dicas Downloads Dúvidas Enquetes Ensino a Distância Estudar no Exterior Fuvest Guia de Profissões Intercâmbio Livros para Vestibular Matérias Ensino Médio Orientação Vocacional ProUni Resumos de Livros Universidades Vida de Profissional Agenda Aprovados Bolsas ProUni FIES Pronatec PRAVALER Ciência sem Fronteiras Idiomas sem Fronteiras Bolsa para estrangeiros Mais bolsas de estudo Cotas Lei de Cotas Os tipos de cotas Cotas para escolas públicas Cotas para deficientes Cotas para índios Cotas para negros ENEM Enem 2019 Adesão ao Enem Calcular a média Calcular a nota Certificado do Ensino Médio Como sair bem no Enem Correção da Redação Correção Enem Dicas Enem Estudar em Portugal Fies e Enem Inscrições Enem Isenção de taxa Mitos e verdades Notícias do Enem Provas e Gabaritos ProUni e Enem Quem pode fazer Ranking de Escolas Redação do Enem Simulado Enem SiSU Usando a nota do Enem Vídeos Notícias Profissões Ciências Biológicas e Saúde Ciências Exatas e da Terra Ciências Humanas e Sociais Ciências Sociais Aplicadas Engenharias e Tecnologia Graduação Tecnológica Linguística, Letras e Artes Cursos Técnicos Profissões do Futuro Provas e Gabaritos Provas e Gabaritos de Vestibular Provas e Gabaritos do Enem Correções de Provas Simulado Home Notícias Bahiana divulga aprovados no Prosef 2019/2 ImprimirTexto-A+A Em 04/07/2019 17h08, atualizado em 04/07/2019 17h09 Bahiana divulga aprovados no Prosef 2019/2 Notícias Instituição ofereceu 340 vagas para Enfermagem, Biomedicina, Fisioterapia, Educação Física, Psicologia e Odontologia. Por Giullya Franco 0 Crédito da foto: Divulgação/Bahiana PUBLICIDADE A Escola Bahiana de Medicina e Saúde Pública divulgou nesta quinta-feira, 4 de julho, o resultado do Processo Seletivo Formativo (Prosef) 2019/2. Veja os aprovados no Prosef 2019/2 A matrícula dos aprovados deve ser realizada nos dias 8 e 9 de julho pela internet. No dia 12 de julho, das 9h às 17h, os convocados devem realizar a segunda etapa das matrículas presencialmente na Biblioteca do Campus Brotas (Av. D. João VI, 275 - Brotas). As senhas começarão a ser distribuídas a partir das 8h. Consulte a documentação no Edital de Matrículas. O Prosef O processo seletivo foi dividido em duas etapas: atividades vivenciais e provas tradicionais. No dia 14 de junho os candidatos realizaram as atividades de socialização ligadas ao curso escolhido. A segunda etapa foi realizada no dia 16, com provas objetivas de conhecimentos gerais e contemporâneos e a produção de uma redação. Não pare agora... Tem mais depois da publicidade ;) Vagas Foram oferecidas 340 vagas pela Bahiana nos cursos de Enfermagem, Biomedicina, Fisioterapia, Educação Física, Psicologia e Odontologia. Os cursos são ministrados em Salvador, na unidade Cabula. Para mais informações acesse o Site da Bahiana ou consulte o edital. Relacionados Notícias Bahiana divulga aprovados no Prosef 2019/2 de Medicina Please enable JavaScript to view the comments powered by Disqus. Enem Aulão Confira como foi o nosso Aulão ao vivo Enem 2019 Enem 2019 Saiba como estudar para o Enem 2019! BANCO DE REDAÇÕES Elabore sua redação com o tema atual e as publique aqui no banco de redações Tema Escolha um tema Reforma da Previdência: uma solução ou um problema? - TEMA ATUAL Como reverter o cenário da atual situação carcerária do Brasil? A importância de valorizar e garantir os direitos dos povos indígenas no Brasil O discurso de ódio nas redes sociais Quais as soluções para os impactos ambientais resultantes da ação de grandes corporações? Educação sexual na escola A criminalidade entre os jovens no Brasil: como resolver esse problema? Manipulação do comportamento do usuário pelo controle de dados na internet Os desafios dos povos indígenas no Brasil Por que valorizar o patrimônio histórico? O uso de agrotóxicos no Brasil Como combater o aumento das DSTs entre os jovens brasileiros? PESQUISA DE FACULDADES Quem somos Anuncie no Brasil Escola Expediente Política de Privacidade Termos de Uso Fale Conosco SIGA O BRASIL ESCOLA Alunos Online Biologia Net Escola Kids Exercícios Mundo Educação História do Mundo Manual da Química Mundo Educação Português Vestibular Mundo Educação Resolução mínima de 1024x768. Copyright © 2019 Rede Omnia - Todos os direitos reservados Proibida a reprodução total ou parcial sem prévia autorização (Inciso I do Artigo 29 Lei 9.610/98)","categorias":[""]}
