{"corpora":"Oito jogos sem vencer | Carille é demitido do Corinthians depois de goleada do Flamengo\nTécnico não suportou derrota por 4 a 1 de hoje\nCarille é demitido do comando do Corinthians após goleada para o Flamengo UOL Host PagBank Pagseguro Cursos Esporte sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Bate-papo Página principal Bate Papo VIP Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Página Principal Cotidiano Educação Internacional Jornais Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Página Principal Agronegócio Cotações Empreendedorismo Finanças Pessoais Guia de Economia Empregos Imposto de Renda Reforma da Previdência Líderes Mídia e Marketing Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Folha Esporte Página principal Futebol Jogos de hoje Brasileirão Série B Libertadores Copa do Brasil Liga dos Campeões Mais campeonatos Gols da rodada UOL de Primeira Mercado da Bola Mais Esporte Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Avaí Bahia Botafogo Ceará Chapecoense Corinthians Coritiba Cruzeiro CSA Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Página principal Filmes e séries Geek Livros e HQs Música Popload Festival Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena UOL Reage 10 por Dez UOL Vê Internet Me Segue A Reportagem Mais Bizarra Que Já Fiz Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Página principal Famosos Televisão Novelas Reality shows A Fazenda 11 Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas A Dona do Pedaço As Aventuras de Poliana Avenida Brasil Bom Sucesso Éramos Seis Malhação Topíssima Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Final feliz MOV Página principal MOV.doc Entrevistas Parceiros Band Caras RedeTV! + Canais TAB Receitas Start Urban Taste Viagem Pós-jogo {{jogo.competicao}} {{jogo.time1.sigla}} {{jogo.placar1}} ({{jogo.penalti1}} {{jogo.penalti2}}) {{jogo.placar2}} {{jogo.time2.sigla}} Ao vivo {{jogo.competicao}} {{jogo.time1.sigla}} {{jogo.placar1}} ({{jogo.penalti1}} {{jogo.penalti2}}) {{jogo.placar2}} {{jogo.time2.sigla}} {{horario.horario}} {{jogo.competicao}} {{jogo.time1.sigla}} {{jogo.placar1}} ({{jogo.penalti1}} {{jogo.penalti2}}) {{jogo.placar2}} {{jogo.time2.sigla}} Ver mais jogos Topo Corinthians Times Comprar ingresso Carille é demitido do comando do Corinthians após goleada para o Flamengo 00:00 Leo Burlá e Samir Carvalho Do UOL, no Rio de Janeiro e em São Paulo 03/11/2019 18h24 Fábio Carille não suportou a derrota para o Flamengo por 4 a 1 hoje (3), no Maracanã, e foi demitido comando técnico do Corinthians. Com contrato até o fim do ano que vem, o treinador deixa o clube em meio a uma crise - são oito jogos sem vencer na temporada. \"[Ele] Não é o mais o treinador, tivemos de tomar essa demissão por alguns fatos que ocorreram. Toda conversa para demissão é triste, mas tivemos de tomar a decisão\", disse o presidente do Corinthians, Andrés Sanchez, acompanhado do diretor Duílio Monteiro Alves. Relacionadas Corinthians sofre pior derrota em 3 anos e vê jejum de vitórias aumentar Após hat-trick, Bruno Henrique dedica atuação aos companheiros do Flamengo Após goleada, Pedrinho cita falta de sintonia com comissão técnica Por contrato, o Corinthians tem de pagar a Carille uma multa rescisória, avaliada em R$ 3,6 milhões. A multa, aliás, começou em R$ 6 milhões, mas baixou com os dez meses de Carille no cargo. O valor reduzia conforme a proximidade do vencimento do contrato, que terminava no fim de 2020. O UOL Esporte revelou ontem que Carille tinha \"perdido o grupo\" e a revolta dos jogadores com ele era geral. O treinador, no entanto, negou e disse que se percebesse isso, ele mesmo deixaria o clube paulista. A situação piorou após a entrevista coletiva de Carille na última sexta-feira, quando o treinador citou \"vergonha\" sobre a atuação do time. Os atletas ficaram decepcionados, tristes e até revoltados. A reportagem ainda havia apurado que a maioria alegava que iria correr hoje porque é obrigação [são profissionais], mas não pelo treinador. O que mais mexeu com os atletas é, que na visão deles, o treinador deixou a entender que eles são incapacitados pois o treinador disse que os jogadores não conseguem executar o que ele passa no dia a dia e nos jogos. \"Vergonha. Não preciso olhar como torcedor, não, tenho que olhar como comissão e ser ciente daquilo. Vergonhoso, não parece um time treinado, parece que se junta no vestiário e vai para o jogo. Você passa informações e depois tá na beira do campo e isso não é feito. Não está faltando raça, mas tecnicamente a gente tem que ser melhor\", disse Carille. Os jogadores entendem que ficaram ainda mais pressionados após a declaração de seu comandante. A maioria do elenco alega que assume a responsabilidade e reconhece os erros, mas entenderam que a declaração de Carille o isentou de toda culpa e transferiu toda \"carga\" para o elenco. Além do desgaste com elenco, diretoria e torcida, Carille não conseguiu mais acertar o time taticamente. O treinador tentou ser ofensivo nos últimos jogos após a \"enxurrada\" de críticas sobre a retranca que utiliza, mas não conseguiu os resultados O treinador viu o time se perder ainda mais em campo e voltou a \"velha retranca\" nos últimos jogos. No entanto, até o sistema defensivo caiu de rendimento e, com isso, a colocação do time na tabela. Com a derrota para o Flamengo, o Alvinegro caiu para a oitava colocação, com 45 pontos. Em 2019, Carille comandou o Corinthians em 66 jogos oficiais. Foram 26 vitórias, 24 empates e 16 derrotas, aproveitamento de 51,5%. O Corinthians anunciou o retorno de Fábio Carille em dezembro do ano passado, seis meses depois de ele deixar o clube para comandar o Al-Wehda, da Arábia Saudita. Apesar do fraco desempenho tático e técnico do time, o treinador conquistou o tricampeonato paulista em 2019, com vitória contra o rival São Paulo na final. Vale lembrar que o treinador já havia conquistado o Campeonato Brasileiro de 2017, além dos paulistas de 2017 e 2018. Fábio Carille foi efetivado no Corinthians no fim de 2016 e, antes de deixar o clube para comandar o Al-Wehda, ele comandou a equipe em 114 jogos, com 59 vitórias, 32 empates e 23 derrotas (aproveitamento de 61,1%). Comunicar erro Assista aos jogos e programas de ESPN, EI Plus e Fox Sports sem TV a cabo. DESCUBRA COMO As mais lidas agora Son provoca lesão impressionante de André Gomes e se desespera Hamilton fica atrás de Bottas, mas conquista o hexa da Fórmula 1 nos EUA Fla goleia Corinthians e mantém folga na liderança; Carille não resiste Brasileirão - 2019 Esporte Flamengo Futebol Do UOL, no Rio de Janeiro e em São Paulo© 1996 - 2019 UOL - O melhor conteúdo. Todos os direitos reservados Corinthians Marcos provoca Corinthians: \"Se era para não ajudar Palmeiras, foi bem\" Após ver o Palmeiras vencer o Ceará por 1 a 0 ontem (2) e diminuir, temporariamente, a vantagem em relação ao... 03/11/2019 20h37 Corintianos festejam e rivais tristes: confira memes da demissão de Carille Fábio Carille e a cúpula alvinegra se reuniram após a goleada do Flamengo por 4 a 1 e ficou decretada a saída do... 03/11/2019 19h56 Corinthians sonha com Nunes ou estrangeiro; ainda não há consenso e oferta Após a demissão do técnico Fábio Carille, o Corinthians começa a pensar no novo treinador para a sequência da... 03/11/2019 19h42 Neto recorda 'operários' corintianos e critica time: \"Não sei até onde vai\" Após a derrota do Corinthians por 4 a 1 para o Flamengo no Maracanã, que resultou na demissão de Fábio Carille,... 03/11/2019 18h57 \"Vai ficar pouca gente\": Andrés promete mudanças drásticas já essa semana Depois de comunicar a demissão de Fábio Carille em entrevista coletiva após a goleada sofrida para o Flamengo, na... 03/11/2019 18h39 Corinthians sofre pior derrota em 3 anos e vê jejum de vitórias aumentar O Corinthians não conseguiu frear o líder Flamengo na tarde de hoje (3), no Maracanã. A derrota por 4 a 1 no duelo 03/11/2019 18h14 Após goleada, Pedrinho cita falta de sintonia com comissão técnica Neste domingo (03), o Corinthians foi até o Maracanã tentar surpreender o líder Flamengo, porém o time paulista... 03/11/2019 18h12 Flamengo goleia Corinthians e mantém folga na ponta do Brasileirão Flamengo e Corinthians se enfrentaram no Maracanã 03/11/2019 17h55 Fla goleia Corinthians e mantém folga na liderança; Carille não resiste O Flamengo goleou o Corinthians por 4 a 1 hoje (3), no Maracanã, pela 30ª rodada do Campeonato Brasileiro, com... 03/11/2019 17h54 Sálvio Spínola vê pênalti não marcado para o Corinthians contra Fla O Flamengo recebeu o Corinthians hoje (3) pela 30ª rodada do Campeonato Brasileiro. No início do segundo tempo,... 03/11/2019 17h50 ASSISTA: Vitinho faz o quarto do Flamengo contra o Corinthians Vitinho recebe de Willian Arão, se livra da marcação, carrega e enche o pé. A bola entra no canto esquerdo de... 03/11/2019 17h38 ASSISTA: Mateus Vital diminui para o Corinthians contra o Flamengo Pedrinho cruza, Mateus Vital ganha de Rafinha pelo alto e cabeceia sem chances para Diego Alves. Flamengo 3 x 1... 03/11/2019 17h26 ASSISTA: Bruno Henrique faz o terceiro dele e do Flamengo no Maracanã Após lançamento de Pablo Marí, Arrascaeta dá casquinha e a bola fica com Bruno Henrique, que tira de Cássio para... 03/11/2019 17h20 ASSISTA: Bruno Henrique amplia para o Flamengo contra o Corinthians Gerson avança pelo meio e dá grande passe para Bruno Henrique, que toca por cima de Cássio e amplia para o... 03/11/2019 17h15 ASSISTA: Bruno Henrique abre o placar para o Flamengo no Maracanã Arrascaeta é derrubado por Cássio e o árbitro jean Pierre Gonçalves Lima marca pênalti. Na cobrança, Bruno... 03/11/2019 17h06 Corinthians pega o Flamengo com Ramiro e uruguaio entre os titulares O Corinthians está escalado para o duelo contra o Flamengo hoje, às 16h (de Brasília), no Maracanã, pela 30ª... 03/11/2019 15h10 Flamengo tem volta de Diego Alves para encarar o Corinthians; veja o time Na liderança do Campeonato Brasileiro, o Flamengo encara o hoje (3) o Corinthians, às 16h, no Maracanã, com quase... 03/11/2019 15h02 Carille faz 1º jogo após o \"fico\". Quem está ao lado dele no Corinthians O técnico Fábio Carille realiza hoje (3) o seu primeiro jogo após dizer que fica no Corinthians. O treinador... 03/11/2019 04h00 Saiba onde assistir a Flamengo x Corinthians pelo Campeonato Brasileiro O líder Flamengo recebe hoje a visita do Corinthians, às 16h, no Maracanã, pela 30ª rodada do Campeonato... 03/11/2019 04h00 Flamengo encara Corinthians por demonstração de força na luta pelo título O tropeço contra o Goiás não tirou o Flamengo de uma situação confortável no Brasileiro, mas acendeu o debate... 03/11/2019 04h00 Flamengo \"vira\" Corinthians e clássico marca troca de papéis de rivais Ao passo que o Flamengo vivia época de vacas magras e iniciava o trabalho de saneamento do clube, o Corinthians... 03/11/2019 04h00 Palmeiras diminui vantagem para 5 pontos e \"seca\" Fla contra o Corinthians O Palmeiras derrotou o Ceará por 1 a 0 na noite de hoje, no Allianz Parque, e diminuiu a vantagem em relação ao... 02/11/2019 21h04 Diretoria do Corinthians age para motivar elenco após revolta com Carille A diretoria do Corinthians entrará em ação para motivar o elenco após as críticas do técnico Fábio Carille.... 02/11/2019 20h05 Crítica de Carille ao elenco cria mal-estar e revolta maioria dos atletas A situação do técnico Fábio Carille com o elenco do Corinthians ficou ainda mais complicada após a entrevista de... 02/11/2019 14h26 Corinthians vence São Paulo no Morumbi na 1ª final do Paulista feminino O Corinthians saiu na frente do São Paulo na final do Campeonato Paulista Feminino. Com gol da atacante Giovanna... 02/11/2019 13h08 Torcedores protestam durante treino do Corinthians: \"elenco de Finados\" Cerca de 50 torcedores do Corinthians protestam na manhã de hoje em frente ao CT Joaquim Grava contra a má fase do 02/11/2019 11h01 Quem leva a melhor na 30ª rodada do Brasileirão? Blogueiros do UOL palpitam A 30ª rodada do Campeonato Brasileiro pode incendiar a disputa pelo título. No meio de semana, o Palmeiras... 02/11/2019 04h00 Falta de vontade ou qualidade? Elenco do Corinthians está em \"fogo cruzado\" A polêmica semana do Corinthians deixou o elenco em \"fogo cruzado\". Após completar sete jogos sem vencer e deixar... 02/11/2019 04h00 Corinthians pega o Flamengo com Ramiro de novidade; veja provável escalação Sem vencer há sete rodadas do Campeonato Brasileiro, fora do G6 e com o técnico Fábio Carille balançando no cargo, 02/11/2019 04h00 \"Vergonha do time\": foi só mais um desabafo de Carille. Veja mais polêmicas \"Vergonha, não parece um time\". A frase dita por Fábio Carille sobre o desempenho de sua equipe em 2019, em... 01/11/2019 18h24 Ana Thaís diz que Carille é refém do que deu certo no passado Para Ana Thaís Matos, Fábio Carille é refém dos acertos de sua primeira passagem pelo Corinthians. Presente no... 01/11/2019 16h11 Museu do PSG tem menção a jogo com Corinthians e \"overdose\" de Raí O recém-inaugurado museu do Paris Saint-Germain abusa da imagem do brasileiro Raí, que defendeu o clube entre 93 e 01/11/2019 12h46 Carille diz que fica e que não é por conta da multa: \"dinheiro não segura\" O técnico Fábio Carille concedeu entrevista coletiva hoje (1), no CT Joaquim Grava, para anunciar que fica no... 01/11/2019 11h42 Pressionado, Carille escala Pedrinho no meio e Ramiro na direita O técnico Fábio Carille, bastante pressionado no cargo, acenou com mudanças no time do Corinthians que enfrenta o... 01/11/2019 10h52 Corintianos vão torcer para o Flamengo Domingo tem Flamengo, sem Gabigol, suspenso, e Corinthians no Maracanã, às 16h. 01/11/2019 07h00 Corinthians tem dois atacantes e um lateral como desfalques contra o Fla O Corinthians tem três desfalques certos para o jogo do próximo domingo, contra o Flamengo, no Maracanã. Além do... 01/11/2019 07h00 Segurar técnico é uma (quase) lenda no futebol Prezado amigo, de cara e no estilo zagueiro botinudo, entro de sola no tema da crônica de hoje: manter técnico,... 01/11/2019 04h00 Monossilábico, Carille faz mistério, evita torcedores e vê pressão aumentar O técnico Fábio Carille concede entrevista coletiva hoje (1º), no CT Joaquim Grava, e deixou o Corinthians em... 01/11/2019 04h00 Conduta incômoda e pouco trabalho: Emerson Sheik balança no Corinthians Não é apenas Fábio Carille que pode deixar o Corinthians. Emerson Sheik também balança no cargo de gerente de... 01/11/2019 04h00 Zupak vê possibilidade de goleada inédita em Flamengo x Corinthians O Corinthians visitou o CSA ontem (30) pela 29ª rodada do Campeonato Brasileiro e foi derrotado por 2 a 1. Com o... 31/10/2019 20h06 Notícias do Corinthians: Carille mais perto de saída, protestos e pichação O Corinthians voltou hoje (31) de Maceió após derrota para o CSA ontem (30), no estádio Rei Pelé, e viveu uma... 31/10/2019 19h40 Após protestos, torcida entra no CT do Corinthians e se reúne com o elenco Cerca de 20 torcedores do Corinthians que foram ao CT Joaquim Grava para protestar se reuniram com o elenco dentro 31/10/2019 15h47 Carille precisa tomar 'atitude drástica' no Corinthians, diz Muricy Sem vencer há sete jogos e fora da zona de classificação para a Libertadores, o Corinthians, para Muricy Ramalho,... 31/10/2019 14h57 Neto destrói 'caveira' de Carille e critica coletiva de Andrés Sanchez A derrota do Corinthians para o CSA, por 2 a 1, deixou Neto irado. Na abertura do Os Donos da Bola, programa da... 31/10/2019 14h21 Em crise, Corinthians deixa aeroporto pelos fundos; sede é pichada A delegação do Corinthians, que voltou de Maceió hoje (31), onde o time foi derrotado para o CSA por 2 a 1, ontem... 31/10/2019 14h13 Pedrinho chora e choramos com ele Pedrinho chorou em Maceió. Um choro de menino cumprindo um sonho de quando era mais menino ainda. Marcar um gol no 31/10/2019 11h25 Kazim marca e ajuda Veracruz a vencer após 14 meses: \"História de novela\" Na noite de terça-feira (29), o Veracruz se reencontrou com a vitória depois de 14 meses de empates e derrotas na... 31/10/2019 09h14 Para direção existem atletas que precisam entender o que é Corinthians O diagnóstico de pelo menos parte da diretoria corintiana para a crise enfrentada pelo clube é um tanto subjetivo. 31/10/2019 08h43 ver mais","categorias":[""]}
{"corpora":"Campeonato Inglês | Son provoca lesão impressionante em André Gomes \nSon provoca lesão impressionante em André Gomes\nSon provoca lesão impressionante de André Gomes e se desespera - 03/11/2019 - UOL Esporte UOL Host PagBank Pagseguro Cursos Esporte sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Bate-papo Página principal Bate Papo VIP Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Página Principal Cotidiano Educação Internacional Jornais Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Página Principal Agronegócio Cotações Empreendedorismo Finanças Pessoais Guia de Economia Empregos Imposto de Renda Reforma da Previdência Líderes Mídia e Marketing Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Folha Esporte Página principal Futebol Jogos de hoje Brasileirão Série B Libertadores Copa do Brasil Liga dos Campeões Mais campeonatos Gols da rodada UOL de Primeira Mercado da Bola Mais Esporte Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Avaí Bahia Botafogo Ceará Chapecoense Corinthians Coritiba Cruzeiro CSA Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Página principal Filmes e séries Geek Livros e HQs Música Popload Festival Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena UOL Reage 10 por Dez UOL Vê Internet Me Segue A Reportagem Mais Bizarra Que Já Fiz Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Página principal Famosos Televisão Novelas Reality shows A Fazenda 11 Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas A Dona do Pedaço As Aventuras de Poliana Avenida Brasil Bom Sucesso Éramos Seis Malhação Topíssima Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Final feliz MOV Página principal MOV.doc Entrevistas Parceiros Band Caras RedeTV! + Canais TAB Receitas Start Urban Taste Viagem Pós-jogo {{jogo.competicao}} {{jogo.time1.sigla}} {{jogo.placar1}} ({{jogo.penalti1}} {{jogo.penalti2}}) {{jogo.placar2}} {{jogo.time2.sigla}} Ao vivo {{jogo.competicao}} {{jogo.time1.sigla}} {{jogo.placar1}} ({{jogo.penalti1}} {{jogo.penalti2}}) {{jogo.placar2}} {{jogo.time2.sigla}} {{horario.horario}} {{jogo.competicao}} {{jogo.time1.sigla}} {{jogo.placar1}} ({{jogo.penalti1}} {{jogo.penalti2}}) {{jogo.placar2}} {{jogo.time2.sigla}} Ver mais jogos Topo Esporte Times Son provoca lesão impressionante de André Gomes e se desespera Son Heung-min se desespera com lesão de Andre Gomes Imagem: Carl Recine/Action Images via Reuters 00:00 Do UOL, em São Paulo 03/11/2019 15h31 O sul-coreano Heung-Min Son, do Tottenham, se desesperou ao perceber que o adversário André Gomes, do Everton, se lesionou gravemente em um lance envolvendo originalmente os dois jogadores durante o duelo entre as equipes hoje, pelo Campeonato Inglês. Son deu um carrinho por trás em André Gomes, que desequilibrou o português. Aparentemente, o meia sofreu uma fratura no tornozelo ao apoiar o pé no chão. O seu pé ficou virado, deixando impressionados os jogadores que estavam ao seu redor. Relacionadas Balotelli se revolta com gritos racistas, dá chutão e ameaça deixar campo \"Não quero deixar a país assim\". Cartola conta por que Mbappé recusou Real Na web, cogita-se a hipótese de que a lesão teria acontecido quando Gomes, já caído, se chocou com o lateral Aurier, do Tottenham, que fazia a cobertura de Son no lance. As imagens da TV não são claras para saber qual foi o momento que ocorreu a fratura. Expulso, Son deixou o campo com as mãos no rosto e desesperado por ter provocado a lesão do adversário. Ainda não há detalhes sobre a lesão de André Gomes. Andre Gomes sofreu fratura após carrinho de Heung-Min Son Imagem: Andrew Yates/Reuters O jogo terminou 1 a 1. Dele Alli marcou para o Tottenham, enquanto Cenk Tosun empatou nos acréscimos para o Everton. Veja a sequência do lance Imagem: Andrew Yates/Reuters Depois de sofrer o carrinho de Son, Gomes se desequilibrou. Quando foi dividir com Aurier, praticamente sentou em cima da perna direita, virada para fora (veja acima). Imagem: Andrew Yates/Reuters Pouco depois, a perna acaba prensada entre a bola e o jogador adversário e vira para dentro, para o outro lado (procure a chuteira verde, ao centro). Imagem: Andrew Yates/Reuters No fim do lance, o pé do português termina embaixo de sua própria perna esquerda. Comunicar erro Assista aos jogos e programas de ESPN, EI Plus e Fox Sports sem TV a cabo. DESCUBRA COMO As mais lidas agora \"Talvez não fosse uma estrela\", diz Mano Menezes sobre Borja Flamengo 4 x 1 Corinthians pode mudar estilo do Brasileirão Corintianos festejam e rivais tristes: confira memes da demissão de Carille Inglês - 2019/2020 Do UOL, em São Paulo © 1996 - 2019 UOL - O melhor conteúdo. Todos os direitos reservados Esporte Cruzeiro sai atrás, mas empata com o Bahia após expulsão de Orejuela Cruzeiro e Bahia empataram por 1 a 1 na noite de hoje, no Mineirão, em partida válida pela 30ª rodada do... 03/11/2019 20h54 Zé Ricardo justifica D'Ale no banco e lamenta atuação do Inter no Gre-Nal Zé Ricardo estava visivelmente abalado pela derrota do Inter por 2 a 0 no clássico Gre-Nal. Em entrevista coletiva 03/11/2019 20h52 Santos goleia Botafogo na Vila em noite inspirada de pontas O Santos chegou a mais uma vitória na Vila Belmiro. Na noite de hoje (3), a equipe comandada por Jorge Sampaoli... 03/11/2019 20h50 ASSISTA: Sassá marca golaço e deixa tudo igual para o Cruzeiro no Mineirão Thiago neves tabela com Sassá, que domina pela esquerda, corta para o meio e chuta no ângulo esquerdo. Um golaço!... 03/11/2019 20h49 Santos segue glorioso e goleador O Santos deu a impressão de que golearia o Botafogo ao fazer 2 a 0 em 12 minutos, com Sasha e Marinho, na Vila... 03/11/2019 20h48 Tiago Nunes dá prazo para Athletico antes de ouvir outros clubes O treinador Tiago Nunes concedeu entrevista coletiva após a vitória do Athletico sobre o CSA pelo placar de 1 a 0 03/11/2019 20h43 ASSISTA: Soteldo marca o terceiro do Santos contra o Botafogo Em ótimo contra-ataque, Marinho recebe dentro da área, limpa a marcação e toca de lado para Soteldo. O venezuelano 03/11/2019 20h39 Marcos provoca Corinthians: \"Se era para não ajudar Palmeiras, foi bem\" Após ver o Palmeiras vencer o Ceará por 1 a 0 ontem (2) e diminuir, temporariamente, a vantagem em relação ao... 03/11/2019 20h37 Lazio encerra tabu de 30 anos e volta a vencer Milan no San Siro Roma, 3 nov (EFE).- Foram necessárias três décadas para que a Lazio voltasse a derrotar o Milan no estádio San... 03/11/2019 20h36 \"Não vai nos abalar\", diz Danilo Fernandes após derrota do Inter no Gre-Nal O goleiro Danilo Fernandes precisou entrar no segundo tempo e participou da derrota do Inter por 2 a 0 para o... 03/11/2019 20h32 Real Sociedad vence Granada e se junta a Barça e Real Madrid no topo Madri, 3 Nov 2019 (AFP) - A Real Sociedad (3º) venceu fora de casa (2-1) o Granada (6º) que perdeu a chance de... 03/11/2019 20h29 Com gol de Marcelo Cirino, Athletico-PR derrota o CSA e vai ao G6 do Brasileirão Em situações opostas na tabela do Brasileirão, Athletico e CSA entraram em campo neste domingo, pela 30ª rodada,... 03/11/2019 20h16 Torcedores do Inter arremessam cadeiras contra gremistas após clássico A torcida do Internacional quebrou e arremessou pedaços de cadeiras contra gremistas após a derrota por 2 a 0 no... 03/11/2019 20h06 Marinho se irrita com pergunta sobre meme após gol: \"Sou bom pra c*\" Na saída para o intervalo da partida entre Santos e Botafogo, Marinho foi questionado se daria nome ao gol marcado 03/11/2019 20h05 \"A regra está equivocada\", Roger Flores reclama de expulsão no Gre-Nal Grêmio e Internacional se enfrentaram hoje (3) pela 30ª rodada do Campeonato Brasileiro, com mando da equipe... 03/11/2019 20h02 Grêmio ignora o Inter e ganha fácil O Inter chegou na Arena Grêmio sem parecer entender que jogo iria jogar. 03/11/2019 20h00 Athletico bate CSA na Arena da Baixada e entra no G6 do Brasileirão O Athletico venceu com propriedade o CSA na Arena da Baixada pelo placar de 1 a 0, gol marcado por Marcelo Cirino. 03/11/2019 19h57 Corintianos festejam e rivais tristes: confira memes da demissão de Carille Fábio Carille e a cúpula alvinegra se reuniram após a goleada do Flamengo por 4 a 1 e ficou decretada a saída do... 03/11/2019 19h56 ASSISTA: Rômulo marca golaço e amplia placar para o Grêmio Golaço de Rômulo! Diego Tardelli abre pela esquerda com Pepê, que rola para a entrada da área. O volante vê Danilo 03/11/2019 19h56 No encerramento da rodada do Francês, Saint-Etiénne derrota Monaco e se aproxima do G-3 O Saint-Etiénne deu um passo importante na disputa por uma vaga na Liga dos Campeões. Nesse domingo, no Stade... 03/11/2019 19h52 Grêmio sobra em clássico, vence o GreNal 422 e se consolida no G6 do Brasileirão Não deixando qualquer sombra de dúvida em relação a superioridade de desempenho, com direito a \"olé\", o Grêmio... 03/11/2019 19h51 Bruno Henrique entra para seleto grupo de artilheiros do clássico entre Flamengo e Corinthians Não é comum um jogador marcar três gols numa partida. Ainda mais raro é fazer isso em um clássico nacional como o... 03/11/2019 19h51 Lomba é expulso, Grêmio domina Inter e faz 2 a 0 em último Gre-Nal do ano O Grêmio dominou o Internacional e venceu o Gre-Nal 422. Hoje (3), na Arena do Grêmio, o time de Renato Gaúcho foi 03/11/2019 19h51 Intervalo do Gre-Nal tem inédito pedido de casamento gay na Arena É comum ver pedidos de casamento nos intervalos dos jogos de futebol. Mas o clássico Gre-Nal na noite de hoje (3)... 03/11/2019 19h46 ASSISTA: Igor Cássio diminui para o Botafogo na Vila Belmiro Marcinho cobra escanteio pela esquerda, Éverson sai mal e Igor Cássio toca de cabeça para diminuir o placar na... 03/11/2019 19h45 Nantes e Reims perdem; Angers continua vice-líder do Campeonato Francês Paris, 3 Nov 2019 (AFP) - Nantes (3º) e Reims (7º), derrotados por 2-0 em seus respectivos jogos fora de casa... 03/11/2019 19h45 Corinthians sonha com Nunes ou estrangeiro; ainda não há consenso e oferta Após a demissão do técnico Fábio Carille, o Corinthians começa a pensar no novo treinador para a sequência da... 03/11/2019 19h42 'A culpa é de todos, mas o presidente achou melhor a demissão', analisa Cássio após queda de Carille Fábio Carille não resistiu à goleada sofrida pelo Corinthians para o Flamengo na tarde deste domingo, no Maracanã, 03/11/2019 19h41 Voadora de Lomba gera expulsão e revolta de colorados nas redes sociais O Grenal realizado neste domingo (03), na Arena do Grêmio, em partida válida pela 30° rodada do Campeonato... 03/11/2019 19h41 Bayern de Munique demite técnico Niko Kovac Berlim, 3 Nov 2019 (AFP) - O croata Niko Kovac, até agora técnico do Bayern de Munique, foi demitido neste... 03/11/2019 19h38 Jesus exalta goleada sobre o Corinthians: \"Voltamos a jogar como Flamengo\" O Flamengo voltou a vencer e convencer no Campeonato Brasileiro. Líder incontestável da competição, o Rubro-negro... 03/11/2019 19h34 ASSISTA: Marinho arrisca de fora da área e amplia para o Santos na Vila Sánchez aciona Marinho, que puxa para o meio e faz o segundo gol do Santos na Vila Belmiro. Santos 2 x 0 Botafogo. 03/11/2019 19h34 Jorge Jesus vê vitória 'contundente' e destaca: 'Jogamos como Flamengo' Contundente. Foi assim que Jorge Jesus definiu a vitória do Flamengo por 4 a 1 sobre o Corinthians, neste domingo, 03/11/2019 19h31 ASSISTA: Sasha aproveita sobra e abre o placar para o Santos Após cobrança de escanteio, Lucas Veríssimo desvia de cabeça e a bola fica com Eduardo Sasha, que completa para o... 03/11/2019 19h31 Sport e Coritiba fazem confronto direto dentro do G4 A derrota para o Guarani na última rodada quebrou uma sequência invicta do Sport de oito jogos. Para retomar o... 03/11/2019 19h31 Flamengo garante vaga na Copa Libertadores de 2020 A vitória por 4 a 1 sobre o Corinthians, neste domingo no Maracanã, garantiu a classificação do Flamengo para a... 03/11/2019 19h27 Para o gasto: Porto vence lanterna Aves pelo placar mínimo e segue na caça ao líder Benfica A disputa pelo título do Campeonato Português 2019/2020 segue a pleno vapor. Neste domingo, jogando em casa, no... 03/11/2019 19h21 Verona vence Brescia e Balotelli denuncia racismo Da AFP - Time revelação do início de temporada, o Cagliari (5º) venceu o Atalanta (4º) fora de casa por 2x0 neste... 03/11/2019 19h21 Carille caiu. E Fagner? Carille foi demitido após quatro derrotas e quatro empates. Quatro pontos em 24. Aproveitamento de 16,7%. 03/11/2019 19h11 Torcida do Flamengo protesta contra a CBF: 'Não precisamos de você' Já com o placar de 4 a 1 sobre o Corinthians, neste domingo, a torcida do Flamengo fez a festa nas arquibancadas... 03/11/2019 19h11 Permanência de Gabigol no Flamengo em 2020 depende do atacante, afirma Braz Com a Inter de Milão, o Flamengo já entrou em acordo pela compra de Gabriel Barbosa, atacante de 23 anos e... 03/11/2019 19h09 Vice diz que Fla já fez proposta por Gabigol e que \"fico\" só depende dele Suspenso, o atacante Gabigol não esteve em campo na goleada do Flamengo por 4 a 1 sobre o Corinthians, mas foi... 03/11/2019 19h04 O Flamengo bateu tanto que o Carille caiu! Até acho que o pênalti que originou o primeiro gol do Flamengo não aconteceu, mas isso não mudaria em nada o que... 03/11/2019 19h02 Milan joga mal, perde em casa para Lazio e segue à deriva no Italiano Decepção, seu sobrenome é Milan. Neste domingo, mais uma vez o time rubro-negro entristeceu seus torcedores.... 03/11/2019 18h58 Hamilton fica em segundo no GP dos EUA mas conquista seu sexto Mundial de F1 Austin, Estados Unidos, 3 Nov 2019 (AFP) - O britânico Lewis Hamilton, da Mercedes, conquistou neste domingo seu... 03/11/2019 18h58 Cai Carille; mais do mesmo Campeão brasileiro de 2017 com inédito primeiro turno invicto; tricampeão estadual, Fábio Carille caiu após... 03/11/2019 18h57 Neto recorda 'operários' corintianos e critica time: \"Não sei até onde vai\" Após a derrota do Corinthians por 4 a 1 para o Flamengo no Maracanã, que resultou na demissão de Fábio Carille,... 03/11/2019 18h57 Espanha bate Camarões e passa em primeiro no Grupo E do Mundial Sub-17 Precisando de vitória com saldo igual ou superior a Argentina para avançar em primeiro na sua chave pelo Mundial... 03/11/2019 18h53 ver mais","categorias":[""]}
{"corpora":"'Um norte' | Cleo faz parcerias internacionais e sonha em cantar com Anitta\nCleo faz parcerias internacionais e sonha em cantar com Anitta\nCleo faz parcerias internacionais e sonha cantar com Anitta: \"Um norte\" - 03/11/2019 - UOL Entretenimento UOL Host PagBank Pagseguro Cursos Entretê sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Bate-papo Página principal Bate Papo VIP Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Página Principal Cotidiano Educação Internacional Jornais Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Página Principal Agronegócio Cotações Empreendedorismo Finanças Pessoais Guia de Economia Empregos Imposto de Renda Reforma da Previdência Líderes Mídia e Marketing Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Folha Esporte Página principal Futebol Jogos de hoje Brasileirão Série B Libertadores Copa do Brasil Liga dos Campeões Mais campeonatos Gols da rodada UOL de Primeira Mercado da Bola Mais Esporte Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Avaí Bahia Botafogo Ceará Chapecoense Corinthians Coritiba Cruzeiro CSA Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Página principal Filmes e séries Geek Livros e HQs Música Popload Festival Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena UOL Reage 10 por Dez UOL Vê Internet Me Segue A Reportagem Mais Bizarra Que Já Fiz Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Página principal Famosos Televisão Novelas Reality shows A Fazenda 11 Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas A Dona do Pedaço As Aventuras de Poliana Avenida Brasil Bom Sucesso Éramos Seis Malhação Topíssima Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Final feliz MOV Página principal MOV.doc Entrevistas Parceiros Band Caras RedeTV! + Canais TAB Receitas Start Urban Taste Viagem Topo Pop Cleo faz parcerias internacionais e sonha cantar com Anitta: \"Um norte\" Cleo, que tirou o \"Pires\" do nome artístico Imagem: Divulgação/Facebook 00:00 Leonardo Rodrigues Do UOL, em São Paulo 03/11/2019 04h00 Depois de lançar dois EPs em 2018, que ganharam críticas e elogios, Cleo já traçou seus planos musicais para ano que vem: retornar com um novo disco, seu mais ambicioso até aqui, que trará compositores e produtores internacionais como Lindy Robbins (Demi Lovato), Bibi Bourelly (Rihanna) e José Luis Pagan (J-Lo). Entre os \"feats\" do novo projeto haverá uma parceria com Pocah, revelação do pop/funk, que cantará na música Quem. O clipe será rodado neste mês de novembro. Em entrevista ao UOL, Cleo diz que sua expectativa é alta após voltar de uma temporada nos Estados Unidos, onde montou um \"acampamento criativo\" em que fez contatos, criou e começou a planejar as músicas do novo EP. Relacionadas Cleo: \"Tive relações tóxicas, com manipulação e sexismo\" Cleo Pires e seus amores tóxicos: exs preferem não comentar fala da atriz Anitta responde comentarista que desejou sua morte: \"Inacreditável\" Lá, por meio do empresário, conheceu CeeLo Green, que veio a São Paulo na semana passada, à convite de Cleo, para participar de um jantar. As conversas já começaram, e a ideia é fechar parceria com o cantor de Crazy e Fuck You em breve, para futuros trabalhos. \"Acho que, se a parceria sair, vai sair um som bem misturado. Ele ama funk e sons brasileiros\", adianta ela. UOL - Qual é a chance a parceria com CeeLo Green acontecer? Cleo - É uma amizade ainda. Não acertamos nenhuma parceria profissional. Quando fizemos o acampamento nos EUA, ele recebeu a gente em um jantar. Apresentou a família dele. A mulher dele é o máximo. Então resolvemos retribuir isso aqui no Brasil. Cara, ele é louco pelos sons brasileiros. A gente tem falado em fazer coisas, mas queremos que aconteça de forma natural. Você está entrando em um universo pop que é extremamente competitivo e difícil. Como lidar com essa pressão? Sou muito autocrítica e às vezes eu tenho que ligar o foda-se. Vou fazer e pronto. Senão nunca lançarei nada. É difícil falar sobre isso. Acho que coloco bastante pressão em mim mesma. Mas tenho bastante consciência. Eu falo comigo mesma: \"Foda-se, não vai ser perfeito. Vai ter coisa ruim. Mas é isso\". A arte é um processo. Não é um resultado. Cleo e CeeLo Green se encontram em SP Imagem: Francisco Cepeda/AgNews Você é perseguida por haters há anos. Não dá vontade de simplesmente parar de usar internet? Acho que ninguém gosta de ficar sendo julgado. Odiado. Ouvindo discurso de ódio sobre você o tempo inteiro. É obvio que cansa. Mas com o tempo você passa a se distanciar daquilo. Percebe que aquela pessoa não tem ideia do que está falando. Ela está falando sobre ela, não está falando sobre você. Acha que o momento político polarizado está contribuindo para isso? Acho que sim. Mas não leio comentário de outras páginas. Só os da minha. Porque sei que virá marretada. Mas, quando dói, e às vezes dói, eu tenho o privilégio de ter onde cair. Minha família me dá muito apoio. Minhas irmãs, meu pai Orlando, meu pai Fábio. Todos. E também tenho uma equipe incrível, que é como se fosse uma segunda família pra mim. Ser atriz ou cantora? Qual será a Cleo de 2020? Hoje tenho duas carreiras em prioridade. Quando vejo que está mais suave de um lado, eu foco no outro. Tenho filmes rodados, e agora estou produzindo e prospectando bastante coisa na música. Comecei agora. Quero explorar todas as possibilidades. Eu me sinto muito pop, muito rock, muito samba, soul. Quero usar todas essas referências que me tocaram a vida toda e continuam me tocando. Você vai cantar com Pocah. Já pensou em um feat \"dos sonhos\" com Anitta? Quero fazer feat com todo mundo que eu gosto. Anitta é maravilhosa. Ela é um norte para todo mundo! Uma mulher brasileira, que veio do nada e ajudou a levar o funk para o mundo inteiro. Ela é o que ela quer. Na hora que ela quer. Acho isso de muito valor. Com certeza seria um feat dos sonhos. Comunicar erro As mais lidas agora Felipe Neto a Carlos Bolsonaro: \"Tenho medo de você. Eu sei quem você é\" The Morning Show: Jennifer Aniston brilha com drama em série da Apple Teste: Quem é você no episódio do Pé de Fava? Entretenimento Música Do UOL, em São Paulo© 1996 - 2019 UOL - O melhor conteúdo. Todos os direitos reservados Pop Claudia Leitte se reúne com o Babado Novo em show no RJ; veja 03/11/2019 12h05 Pabllo Vittar leva EMA de artista brasileiro, após cinco anos de Anitta 03/11/2019 09h24 Coldplay estreia faixa título do novo álbum; ouça Everyday Life 03/11/2019 07h34 Boneca da Shakira dizendo que votou no Haddad? Entenda vídeo que viralizou 02/11/2019 08h41 Coldplay vai tocar novo álbum ao vivo na Jordânia e transmitir via YouTube 01/11/2019 15h11 Dua Lipa surge loira e cai na noite no clipe de Don't Start Now; veja 01/11/2019 10h00 Anitta defende Ludmilla contra ofensas racistas: \"Isso é crime\" 01/11/2019 09h48 As Panteras: Ouça trilha com Ariana Grande, Anitta, Nicki Minaj e mais 01/11/2019 08h26 Sam Smith lança cover de I Feel Love, clássico de Donna Summer; ouça 01/11/2019 08h15 Pabllo Vittar lança primeira parte do disco 111, com quatro músicas; ouça 01/11/2019 07h55 Dua Lipa lança seu novo single, Don't Start Now 31/10/2019 21h20 Taylor Swift será homenageada como artista da década no AMA 2019 30/10/2019 12h55 Só o Amor: Clipe de Preta Gil e Gloria Gloove tem atriz de A Dona do Pedaço 30/10/2019 12h27 Some Que Ele Vem Atrás: Anitta lança música com Marília Mendonça; ouça 30/10/2019 00h57 Anitta x Ludmilla: Prêmio Multishow é palco da Treta do Ano e web adora 30/10/2019 00h37 Taylor Swift: Processo de plágio por Shake It Off voltará a julgamento 29/10/2019 13h15 Spice Girls: Mel B revela que praticava Reiki antes de shows para ansiedade 29/10/2019 12h49 Justin Bieber promete álbum antes do Natal se post atingir 20 mi likes 28/10/2019 09h35 Pabllo Vittar vai se apresentar no EMA 2019, prêmio da MTV europeia 28/10/2019 08h04 Wanessa fala que já traiu e foi traída e revela depressão recente 27/10/2019 15h06 Anitta arrasa com look todo em meia arrastão verde em show em Salvador 26/10/2019 19h19 Rihanna posa nua para divulgar sua biografia visual 25/10/2019 23h51 Johnny Massaro vive rockstar solitário em clipe de Barbara Ohana; veja Chains 25/10/2019 12h17 Fãs de Taylor Swift 'piram' com fila online para compra de ingressos para show 25/10/2019 09h04 Taylor Swift no Brasil: começa a venda de ingressos para show único em SP 25/10/2019 00h01 Elton John para Lana Del Rey: \"Amo sentar e chorar com suas músicas\" 24/10/2019 15h31 Coldplay anuncia faixas do novo álbum através de classificados em jornal 24/10/2019 10h47 Pabllo Vittar vai lançar primeira parte do EP 111 na semana que vem; veja capa 24/10/2019 10h10 Elton John critica atitude \"maldosa\" de Madonna em rixa com Lady Gaga 24/10/2019 09h53 Kesha está de volta; veja o clipe de Raising Hell 24/10/2019 09h00 Selena Gomez lança Look at Her Now, segundo clipe em dois dias; veja 24/10/2019 08h11 Anitta lança Pantera, música para trilha sonora de As Panteras; ouça 23/10/2019 09h47 Entenda o que é o cartaz \"Anitta traz o seu amor de volta em sete dias\" 22/10/2019 17h40 Lovefoxxx dá tempo na vida pacata para bater cabelo na volta do Cansei de Ser Sexy 22/10/2019 04h00 Taylor Swift no Brasil: começa a pré-venda de ingressos de show único em SP 22/10/2019 00h01 Anitta sofre com turbulências em voo: \"Sensação de quase morte\" 19/10/2019 12h23 Selena Gomez anuncia Lose You to Love Me; single sai dia 23 de outubro 18/10/2019 15h47 Lady Gaga cai do palco ao ser carregada por fã; assista 18/10/2019 08h13 Cardi B pode salvar a amizade de Ludmilla e Anitta? 18/10/2019 04h00 Nicki Minaj diz que estava brincando quando confirmou parceria com Adele 17/10/2019 08h23 Depois de 14 anos, Lindsay Lohan anuncia novo álbum e revela a capa 16/10/2019 14h54 Miley Cyrus exibe nova tatuagem no Instagram 16/10/2019 13h02 Katy Perry está tropical e sensual em Harleys in Hawaii; veja o clipe 16/10/2019 12h02 Elton John chama Michael Jackson de \"maníaco e doente\" em autobiografia 14/10/2019 12h57 Mesmo doente, Sandy faz apresentação enérgica em penúltimo show com Junior 14/10/2019 00h43 Saiba quem é a Renata Ingrata que inspirou o sucesso de Latino 13/10/2019 19h53 Sandy agradece apoio dos fãs após fazer show com virose 13/10/2019 16h10 Claudia Leitte fala de memes após show de Pink: \"Sou obrigada a conviver com isso\" 11/10/2019 17h42 ver mais","categorias":[""]}
{"corpora":"App, SMS e mais | Saiba como denunciar  assédio no transporte  público de São Paulo\nSaiba como denunciar assédio no transporte público de São Paulo\nComo denunciar assédio sexual no transporte coletivo da cidade de SP Como fazer Saiba como denunciar casos de assédio sexual no transporte coletivo de SP O transporte público de SP é considerado o ambiente para maior risco de assédio sexual. Essa é a opinião de quase metade (44%) das entrevistadas que participaram de uma pesquisa realizada pelo Ibope Inteligência em parceria com a Rede Nossa São Paulo no início do ano. Para elas, o metrô, os ônibus e os vagões de trem são ainda mais perigosos do que as ruas da cidade. Uma das formas de coibir o problema é denunciar as agressões. A seguir, veja como fazer isso em cada um dos transportes. Rogerio Cavalheiro/Futura Press/Estadão Conteúdo Metrô Nas linhas 1-Azul, 2-Verde, 3-Vermelha, 15-Prata, a denúncia pode ser feita de três maneiras: Chamando um segurança ou qualquer outro funcionário do Metrô que esteja por perto. Eles devem ajudar a dar início ao processo de identificação dos suspeitos, além de prestar auxílio ao registro da denúncia na Delpom (Delegacia de Polícia do Metropolitano). Fabio Braga/Folhapress Enviando uma mensagem para o SMS-Denúncia (97333-2252) informando o local da ocorrência e a descrição do agressor, para que os agentes mais próximos possam ir até a vítima. Getty Images/iStockphoto Pelo aplicativo Metrô Conecta, canal de comunicação entre os usuários e a administração do Metrô. O ideal é ter o app já disponível no celular, pois o procedimento requer alguns passos: Reprodução/Metro Conecta Aplicativo Metrô Conecta Primeiro é preciso fazer um cadastro com número de telefone e e-mail Uma senha será enviada para validação Surgirá, então, uma tela de apresentação. Clique em “ Início” e, então, selecione “abuso sexual” entre as opções de denúncia.Quando a ocorrência for durante a viagem, será preciso informar a linha em que ocorreu o assédio (Linha 1 - Azul, por exemplo) e o número do vagão Para assédios ocorridos na plataforma, selecione a estação (Jabaquara, por exemplo). Ainda no app, é possível escrever detalhes do ocorrido e enviar fotos do suspeito e da localização A mensagem é recebida no Centro de Controle de Segurança, que destaca os agentes mais próximos da ocorrência para verificação Linha 4-Amarela A concessionária ViaQuatro, responsável pela operação e manutenção da Linha 4 - Amarela do Metrô de São Paulo, orienta procurar um agente de atendimento e segurança imediatamente. Caso a vítima esteja dentro de um trem e não localize um funcionário, ela poderá acionar o botão intercomunicador, localizado próximo à porta dos trens, para falar com um atendente. Diego Padgurschi/Folhapress Após apertar o botão, o atendimento ocorrerá na estação seguinte. No total, são oito botões por vagão e 48 por trem. Reprodução/ViaQuatro A concessionária informa ainda que todos os agentes de atendimento e segurança estão capacitados para acolher a vítima, prestar primeiros socorros e, se necessário, oferecer acompanhamento à 1ª Delegacia de Defesa da Mulher, no centro da cidade. Trem A orientação da CPTM (Companhia Paulista de Trens Metropolitanos) é: ao sofrer ou presenciar um abuso sexual nos trens ou estações, a vítima deve informar imediatamente o funcionário mais próximo. Os usuários podem ainda acionar a Companhia por meio do serviço SMS-Denúncia (97150-4949) informando na mensagem o local da ocorrência e as características do suspeito. NELSON ANTOINE/ESTADÃO CONTEÚDO A CPTM ressalta ainda que, caso seja identificado o suspeito do assédio, ele será conduzido à delegacia de polícia mais próxima para o registro do Boletim de Ocorrência Ônibus municipal Em caso de assédio sexual em ônibus municipais (SPTrans), a primeira atitude é avisar o motorista ou o cobrador. Os funcionários estão orientados pela SPTrans a parar o coletivo e aguardar a chegada da polícia ou, então, a conduzir a vítima até a delegacia mais próxima, para registro de boletim de ocorrência. Carla Daniel/Frame/Estadão Conteúdo Ônibus intermunicipal A vítima ou a testemunha deve procurar um funcionário das concessionárias e permissionárias responsáveis pela operação dos ônibus da EMTU. Pode ser o motorista ou um dos encarregados por organizar o fluxo dos veículos, que ficam no terminal. De acordo com a EMTU (Empresa Metropolitana de Transporte Urbano), eles estão orientados a denunciar o criminoso pelo telefone 190 do Centro de Operações da Polícia Militar. Edison Temoteo/Futura Press/Estadão Conteúdo Publicado em 02 de novembro de 2019. Reportagem Diana Carvalho Edição Giuliana Bergamo Continue navegando por ECOA","categorias":[""]}
{"corpora":"Enem 2019 | 23% dos inscritos faltaram e 376 foram eliminados no 1º dia, diz ministro\n23% dos inscritos faltaram e 376 foram eliminados no 1º dia, diz ministro\n301 Moved Permanently Moved Permanently The document has moved here.","categorias":[""]}
