{"corpora":"Mergulhadores buscam desaparecidos | 15 pessoas morrem após erupção de vulcão na Nova Zelândia \n15 pessoas morrem após erupção de vulcão na Nova Zelândia\nSobe para 15 o número de vítimas de erupção de vulcão na Nova Zelândia - 14/12/2019 - Mundo - Folha Abrir sidebar menu Menu Assine Ir para o conteúdo [1] Ir para o menu [2] Ir para o rodapé [3] Entrar Buscar mundo desigualdade global coreia do norte governo trump venezuela queda do muro, 30 brexit diplomacia brasileira compartilhamento Especial compartilhamento Especial Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha ASSINE ou FAÇA LOGIN Copiar link Busca Buscar no sites da Folha de S.Paulo Buscar Sua assinatura vale muito. ENTENDA Jornalismo que fiscaliza o poder público e veicula notícias úteis e inspiradoras. ASSINE A FOLHA Oferta especial R$ 1,90 no primeiro mês Últimas notícias Gostaria de receber as principais notícias do Brasil e do mundo? Não, obrigado Sim, aceito Assine Fechar sidebar menu Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas opinião Editoriais Charges Tendências/Debates colunas e blogs Colunas Blogs mais populares Mais lidas Mais enviadas Mais comentadas agora acervo folha Há 50 Anos Saiu no NP fotografia governo bolsonaro Folha Informações Painel poder Governo Bolsonaro painel Entrevista da 2ª lava jato DeltaFolha mercado previdência Calculadoras da Previdência folhainvest painel s.a. cifras & mpme imposto de renda Recall Publicidade Legal cotidiano educação ao seu tempo Folha Verão febre amarela rio de janeiro loterias tempo Dias Melhores mundo coreia do norte governo trump venezuela portugal esporte esporte campeonato brasileiro Futebol Internacional ilustrada mônica bergamo quadrinhos painel das letras Escuta Aqui É coisa fina ilustríssima F5 Bichos celebridades horóscopo você viu? televisão guia folha ciência Ambiente equilíbrio e saúde Saúde responde cannabis medicinal turismo especiais dias melhores top of mind 2019 Seminários Folha empreendedor social FIIS sãopaulo viaja sãopaulo o melhor de sãopaulo estradas o melhor de sãopaulo tv folha tv folha parceiros Agência Fapesp BBC News Brasil Deutsche Welle Financial Times Global Media Latino América 21 Piauí Quatro Cinco Um Radio France Internationale The New York Times The Wall Street Journal The Washington Post Telepadi Origem Surf banco de dados painel do leitor sobre tudo carreiras morar rodas vida prática mais seções folha en español folha in english Folha Mapas folhaleaks tudo sobre folha tópicos folha transparência versão impressa Mapa do site classificados fale com a folha Canais para o leitor anuncie (publicidade folha) atendimento ao assinante erramos ombudsman painel do leitor Sobre a Folha sobre o grupo folha expediente política de privacidade projeto editorial treinamento trabalhe na folha Contraste Claro Escuro Edições United States of America flag ENG ESP Siga a folha Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo Sobe para 15 o número de vítimas de erupção de vulcão na Nova Zelândia Equipes de mergulhadores seguem em busca de corpos das vítimas que estão desaparecidos compartilhamento Especial compartilhamento Especial Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha ASSINE ou FAÇA LOGIN Copiar link 14.dez.2019 às 16h30 Ouvir o texto Diminuir fonte Aumentar fonte Wellington (Nova Zelândia) | Reuters Equipes de mergulhadores da Nova Zelândia procuraram neste sábado (14) os corpos de pelo menos duas vítimas da erupção de um vulcão no início desta semana na ilha White. O número de mortos subiu para 15 pessoas, segundo a polícia. A busca se concentrou na área em que um corpo foi encontrado um dia depois da erupção. As águas ao redor da ilha foram contaminadas pela erupção maciça de rochas, lava e de produtos químicos, o que provocou uma redução da visibilidade. Vista aérea da ilha White, nesta quinta-feira (12) - Jorge Silva/Reuters \"Mergulhadores relataram ter visto um número de peixes e enguias mortos na praia e flutuando na água\", afirmou a polícia em um comunicado. \"Cada vez que surgem na superfície, os mergulhadores são descontaminados com água fresca\". Também neste sábado (14), a polícia identificou a primeira vítima da erupção: a australiana Krystal Eve Browitt, de 21 anos. Uma equipe militar enviada pelo governo da Nova Zelândia conseguiu resgatar na sexta-feira (13, quinta no Brasil) os corpos de seis das oito vítimas que ainda estavam na ilha. Os agentes, que já deixaram o local de helicóptero, afirmaram que pretendem retornar assim que possível para buscar os dois corpos remanescentes —que oficialmente seguem classificados como desaparecidos, embora as autoridades já tenham afirmado que não há chance de estarem vivos. Erupção de vulcão na Nova Zelândia ic_save ic_share Leia Mais Ícone fechar Voltar Ver novamente Voltar Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar Havia 47 pessoas na ilha no momento da erupção: 24 da Austrália, nove dos EUA, cinco da Nova Zelândia, quatro da Alemanha, duas da China, duas do Reino Unido e uma da Malásia. Além dos mortos, cerca de outras 20 pessoas seguem internadas em estado grave. A maioria dos sobreviventes teve mais de 70% do corpo queimado, de acordo com os médicos. Um comunicado divulgado neste sábado (14) pela agência geológica Geonet, do governo neozelandês, afirma que há um risco de 35% a 50% de uma nova erupção na ilha nas próximas 24h. Na sexta (13), essa projeção era de 50% a 60%. A primeira-ministra da Nova Zelândia, Jacinda Ardern, anunciou que um minuto de silêncio será respeitado na segunda-feira (16), no mesmo horário da erupção do vulcão da ilha White. compartilhamento Especial compartilhamento Especial Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha ASSINE ou FAÇA LOGIN Copiar link sua assinatura pode valer ainda mais Você já conhece as vantagens de ser assinante da Folha? Além de ter acesso a reportagens e colunas, você conta com newsletters exclusivas (conheça aqui). Também pode baixar nosso aplicativo gratuito na Apple Store ou na Google Play para receber alertas das principais notícias do dia. A sua assinatura nos ajuda a fazer um jornalismo independente e de qualidade. Obrigado! sua assinatura vale muito Mais de 180 reportagens e análises publicadas a cada dia. Um time com mais de 120 colunistas. Um jornalismo profissional que fiscaliza o poder público, veicula notícias proveitosas e inspiradoras, faz contraponto à intolerância das redes sociais e traça uma linha clara entre verdade e mentira. Quanto custa ajudar a produzir esse conteúdo? Assine a Folha Tópicos relacionados nova zelândia Envie sua notícia Erramos? Endereço da página https://www1.folha.uol.com.br/mundo/2019/12/sobe-para-15-o-numero-de-vitimas-de-erupcao-de-vulcao-na-nova-zelandia.shtml Comentários Os comentários não representam a opinião do jornal; a responsabilidade é do autor da mensagem. Termos e condições Todos os comentários Comente* * Apenas para assinantes da Folha receba notícias da folha Relacionadas Em operação arriscada, Nova Zelândia resgata corpos de seis vítimas de vulcão Mortes em vulcão da Nova Zelândia sobem para seis; oito seguem desaparecidos Brasileiros relatam como escaparam por pouco de vulcão que matou ao menos 5 pessoas na Nova Zelândia Veja também imigração Compartilhar imigração: Especial reúne depoimentos de estrangeiros que vivem em SP Ícone fechar Especial reúne depoimentos de estrangeiros que vivem em SP especial Compartilhar especial: Desigualdade global: entenda a disparidades de renda no mundo Ícone fechar Desigualdade global: entenda a disparidades de renda no mundo Enfermagem busca reconhecimento como alicerce do sistema de saúde Distribuidora do AM afirma ter crescido por investimentos em infraestrutura e eficiência logística, não por benefícios fiscais Casas verticais oferecem privacidade de casa e comodidades de condomínio O mundo mudou, o consumo de tabaco, também Aprendizagem contínua garante aposentadoria ativa Valorizar a marca ao colocar combustível reduz problemas com o carro Farias Brito divulga gabarito preliminar do ITA e comentários das questões no domingo parar Mais lidas em Mundo Ver todas Vitória de Boris em áreas trabalhistas pode resultar em brexit mais brando Sobe para 15 o número de vítimas de erupção de vulcão na Nova Zelândia Multidão protesta em Roma contra Salvini Guerra na Tchetchênia, central para a formação da Rússia atual, faz 25 anos Boris obtém vitória ampla no Reino Unido e tem caminho livre para o brexit Principais do dia Compartilhar Apartamento de luxo em SP liga verba da Oi à família de Lula, diz Lava Jato Apuração indica que filho de petista não pagava aluguel ao dono do sítio de Atibaia 14.dez.2019 às 19h00 Compartilhar Argentina eleva imposto de exportação de grãos e dobra indenização por demissão Por decreto, governo declarou emergência pública em questões de emprego 14.dez.2019 às 11h53 Governo Bolsonaro Compartilhar Bolsonaro quer iniciar 2020 com reforma ministerial no alto escalão Chefes da Casa Civil, da Educação e das Minas e Energia devem ser trocados até fevereiro 14.dez.2019 às 12h34 Folha de S.Paulo Assine Topo folha de s.paulo Sobre a Folha Acervo Folha ClubeFolha Expediente Política de Privacidade Prêmio Folha Projeto Editorial Seminários Folha Trabalhe na Folha Vagas em TI Treinamento Fale com a Folha Anuncie (Publicidade Folha) Atendimento ao Assinante Erramos Fale com a Folha Ombudsman Painel do Leitor editorias Poder Mercado Cotidiano Mundo Esporte Ilustrada Ilustríssima F5 Ciência Equilíbrio e Saúde Fotografia TV Folha Educação Banco de Dados Turismo Guia Folha Sobre Tudo Revista sãopaulo opinião Opinião Colunas e Blogs mais seções Dias Melhores Empreendedor Social Especiais Folha en Español Folha In English Folhainvest Folhaleaks Folha Mapas Folha Tópicos Folha Transparência O Melhor de sãopaulo Últimas Versão Impressa Mapa do site serviços Aeroportos Classificados Folha Informações Horóscopo Loterias Mortes Praias Tempo outros canais Agora e-mailFOLHA Datafolha Folhapress Folha Eventos Publifolha Top of Mind Audiência da Folha Páginas vistas 253.063.183 Total de páginas visualizadas no site da Folha em novembro de 2019, segundo o Google Analytics Informação nov.2019 Visitantes únicos 39.928.682 Total de visitantes diferentes do site da Folha em novembro de 2019, segundo o Google Analytics Informação nov.2019 CANAIS DA FOLHA Fale com a Redação Mapa do site Escolha suas newsletters Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo A Folha integra o Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress. NEWSLETTER Ícone alerta Por favor, selecione uma das opções abaixo. Quais newsletter você gostaria de assinar? Notícias do dia (português) Colunas e Blogs Dicas do Editor (somente para assinantes) Brasília Hoje (somente para assinantes) News in English Noticias en español F5 Para curtir SP Folha na Sala (somente para assinantes) Lá fora Você também gostaria de: Receber informações sobre produtos e serviços da Folha de S. Paulo Receber ofertas de parceiros da Folha de S. Paulo Cancelar Confirmar Seu e-mail foi cadastrado com sucesso! Ok Por favor, tente mais tarde! Ok","categorias":[""]}
{"corpora":"Final da Stock | Em 10º no grid, Barrichello relata problema nos freios\nEm 10º no grid, Barrichello relata problema nos freios\nFinal da Stock: Em 10º no grid, Rubinho tem problema nos freios Stock Car Brasil Principais eventos Stock Car Brasil Stock Car Brasil R Stock Car Brasil Cascavel 18 out - 20 out Evento encerrado Resumo Resultados R Stock Car Brasil Velo Città 2 08 nov - 10 nov Evento encerrado Resumo Resultados R Stock Car Brasil Goiânia II 22 nov - 24 nov Evento encerrado Resumo Resultados R Stock Car Brasil Interlagos 13 dez - 15 dez Evento encerrado Resumo Resultados Veja todo: Agenda Resultados Classificação Cadastre-se Registro Cadastre-se Conexão do Facebook Selecione a edição Motorsport Network TV Compre ingressos Loja Motorsport.tv Motor 1 Motorstore Motorsport Jobs Motorsport Images Motorsport Live Baixe seu aplicativo Sobre Nós Imprensa Publicidade Legal Termos de uso Contrato de adesão Copyright Politica de confidencialidade Política de Cookies Politica de confidencialidade Política de Cookies Contato Feedback ... Todas as categorias Notícias Fotos Vídeos Agenda Resultados Classificação Pilotos Equipes Motorsport TV Motorsport Jobs Fórmula 1 Notícias Fotos Vídeos Agenda Resultados Classificação Pilotos Equipes MotoGP Notícias Fotos Vídeos Agenda Resultados Classificação Pilotos Equipes Moto2 Moto3 IndyCar Notícias Fotos Vídeos Agenda Resultados Classificação Pilotos Equipes Stock Car Brasil Notícias Fotos Vídeos Agenda Resultados Fórmula E Notícias Fotos Vídeos Agenda Resultados Classificação Pilotos Equipes ENDURANCE WEC Le Mans IMSA FÓRMULAS FIA F2 FIA F3 Fórmula 3 Regional Europeia Fórmula 4 Fórmula Inter MAIS Dakar NASCAR Cup Listar todas as categorias Mais © 2019 Motorsport Network. Todos os direitos reservados Termos e condições Política de cookies Política de privacidade Edition: Global Édition: France Edición: España Edição: Brasil Ausgabe: Deutschland Edizione: Italia Версия: Россия 版本: 中文 Kiadás: Magyarország エディション: 日本 Editie: Nederland النسخة: الشرق الأوسط EDİSYON: Türkİye Edition: USA en es Edición: Latinoamérica Edition: Switzerland de fr it Edition: Australia Edycja: Polska TV Compre ingressos Loja Stock Car Brasil Notícias Fotos Vídeos Agenda Resultados Classificação Pilotos Equipes Motorsport TV Motorsport Jobs ... Anterior Próximo Stock Car Brasil / Últimas notícias Final da Stock: Em 10º no grid, Barrichello relata problema nos freios compartilhar comentários 14 de dez de 2019 21:01 Piloto da Full Time é um dos seis com chances matemáticas de brigar pelo título na corrida deste domingo Rubens Barrichello parte da quinta fila neste domingo para a disputa da 12ª e última etapa da temporada 2019 da Stock Car, em Interlagos. O piloto da Full Time enfrentou problemas com os freios e não conseguiu tirar o melhor rendimento do carro #111. Com isso, Rubinho largará em décimo na etapa que será realizada em prova única, mas que valerá o dobro de pontos. Leia também: Maurício: \"Vou para cima, não tem o que fazer\" na final da Stock Car Stock: Camilo tem estratégia como trunfo para faturar título inédito Baixe o novo aplicativo do Motorsport.com! As notícias do mundo da velocidade direto no seu dispositivo Na tomada de tempos deste sábado, os carros tiveram seus tanques lacrados e não poderão ser reabastecidos até a 10ª volta da corrida. Marcos Gomes ficou com a pole para a prova, que terá largada às 10h10. Quarto colocado no campeonato, Barrichello é um dos seis pilotos com chances matemáticas de lutar pelo título. O piloto já foi campeão da Stock Car em 2014 e vice em 2016. Apesar dos problemas no classificatório, ele segue confiante para a decisão. “Tivemos problemas nos freios e ainda não consegui tirar toda a performance do carro por falta de estabilidade na freada. De qualquer forma, conseguimos passar de fase e fomos para o Q2. Agora, vamos tentar bolar uma estratégia ultra eficiente para poder lutar pelo melhor resultado possível na corrida”, declarou Rubinho. Em 2019, Barrichello já subiu ao pódio em seis corridas, sendo quatro vitórias. O piloto que tenta sua primeira vitória em Interlagos neste domingo, tem uma pole no circuito (2016) e três segundos lugares. Quer ver Fórmula 2, Fórmula 3, Indy e Superbike de graça? Inscreva-se no DAZN e tenha acesso grátis por 30 dias a uma série de eventos esportivos. Cadastre-se agora clicando aqui. Programação Final Stock Car 2019: Domingo, dia 15 8h30 às 9h30 – Visitação aos Boxes 10h10 – Largada (40 minutos + 1 volta) Temporada histórica O ano de 2019 é histórico para a Stock Car, já que a categoria completa quatro décadas de existência. Confira todos os campeões - e seus respectivos carros - na galeria abaixo: Galeria Lista 1979 - Paulo Gomes - Chevrolet Opala 1/40 Foto de: Divulgacao 1980 - Ingo Hoffmann - Chevrolet Opala 2/40 1981 - Afonso Giaffone Jr. - Chevrolet Opala 3/40 1982 - Alencar Jr. - Chevrolet Opala 4/40 Foto de: Divulgacao 1983 - Paulo Gomes (2) - Chevrolet Opala 5/40 Foto de: Divulgacao 1984 - Paulo Gomes (3) - Chevrolet Opala 6/40 Foto de: Divulgacao 1985 - Ingo Hoffmann (2) - Chevrolet Opala 7/40 Foto de: Divulgacao 1986 - Marcos Gracia - Chevrolet Opala 8/40 Foto de: Divulgacao 1987 - Zeca Giaffone - Chevrolet Opala 9/40 Foto de: Divulgacao 1988 - Fábio Sotto Mayor - Chevrolet Opala 10/40 Foto de: Divulgacao 1989 - Ingo Hoffmann (3) - Chevrolet Opala 11/40 Foto de: Divulgacao 1990 - Ingo Hoffmann (4) - Chevrolet Opala 12/40 Foto de: Divulgacao 1991 - Ingo Hoffmann (5) e Ângelo Giombelli - Chevrolet Opala 13/40 Foto de: Divulgacao 1992 - Ingo Hoffmann (6) e Ângelo Giombelli (2) - Chevrolet Opala 14/40 Foto de: Divulgacao 1993 - Ingo Hoffmann (7) e Ângelo Giombelli (3) - Chevrolet Opala 15/40 Foto de: Divulgacao 1994 - Ingo Hoffmann (8) - Chevrolet Omega 16/40 Foto de: Divulgacao 1995 - Paulo Gomes (4) - Chevrolet Omega 17/40 Foto de: Divulgacao 1996 - Ingo Hoffmann (9) - Chevrolet Omega 18/40 Foto de: Divulgacao 1997 - Ingo Hoffmann (10) - Chevrolet Omega 19/40 1998 - Ingo Hoffmann (11) - Chevrolet Omega 20/40 Foto de: Divulgacao 1999 - Chico Serra - Chevrolet Omega 21/40 Foto de: Divulgacao 2000 - Chico Serra (2) - Chevrolet Vectra 22/40 Foto de: Divulgacao 2001 - Chico Serra (3) - Chevrolet Vectra 23/40 Foto de: Divulgacao 2002 - Ingo Hoffmann (12) - Chevrolet Vectra 24/40 Foto de: Divulgacao 2003 - David Muffato - Chevrolet Vectra 25/40 Foto de: Divulgacao 2004 - Giuliano Losacco - Chevrolet Astra 26/40 Foto de: Divulgacao 2005 - Giuliano Losacco (2) - Chevrolet Astra 27/40 Foto de: Divulgacao 2006 - Cacá Bueno - Mitsubishi Lancer 28/40 Foto de: Divulgacao 2007 - Cacá Bueno (2) - Mitsubishi Lancer 29/40 Foto de: Divulgacao 2008 - Ricardo Maurício - Peugeot 307 30/40 Foto de: Divulgacao 2009 - Cacá Bueno (3) - Peugeot 307 31/40 Foto de: Divulgacao 2010 - Max Wilson - Chevrolet Vectra 32/40 Foto de: Divulgacao 2011 - Cacá Bueno (4) - Peugeot 408 33/40 Foto de: Divulgacao 2012 - Cacá Bueno (5) - Chevrolet Sonic 34/40 Foto de: Duda Bairros 2013 - Ricardo Mauricio (2) - Chevrolet Sonic 35/40 Foto de: Chris Fabbri / CFR Media - Brazil 2014 - Rubens Barrichello - Chevrolet Sonic 36/40 2015 - Marcos Gomes - Peugeot 408 37/40 2016 - Felipe Fraga - Peugeot 408 38/40 Foto de: Fábio Davini 2017 - Daniel Serra - Chevrolet Cruze 39/40 2018 - Daniel Serra (2) - Chevrolet Cruze 40/40 Foto de: Fernanda Freixosa Siga o Motorsport.com Brasil no Twitter, Facebook, Instagram e Youtube. Próximo artigo Artigo anterior Na caça ao tri, Maurício promete ir para cima: \"Não tem o que fazer\" Próximo artigo Barrichello testará carro da Toyota da Super TC2000 na Argentina Carregar comentários Sobre esta matéria Categoria Stock Car Brasil Pilotos Rubens Barrichello Final da Stock: Em 10º no grid, Barrichello relata problema nos freios compartilhar comentários Corrida Interlagos 13 dez - 15 dez Sessão Data Horário local Seu horário Conteúdo Media Day qui 12 dez qui 12 dez 00:00 01:00 Sábado sáb 14 dez sáb 14 dez 00:00 01:00 Últimos resultados Classificação Tendência 1 Endurance Nos carros, Valentino Rossi vence corrida de endurance em Abu Dhabi 1h 2 Stock Car Brasil Guga Lima presta homenagem a Reginaldo Leme em Interlagos 3 Stock Car Brasil Final da Stock: Em 10º no grid, Barrichello relata problema nos freios 3h 4 Fórmula 1 F1: Chefes de equipe elegem os dez melhores pilotos de 2019; veja 5 Fórmula 1 Ferrari testará dois carros diferentes em fevereiro; entenda Últimos vídeos 00:34 Stock Car Brasil Pit Stop com Marcel Coletta, piloto da Stock Car 01:04 Stock Car Brasil Pit Stop com Thiago Camilo, da Stock Car 01:23 Stock Car Brasil Pit Stop com Diego Nunes, da Stock Car 01:13 Stock Car Brasil Pit Stop com Daniel Serra, da Stock Car 07:44 Stock Car Brasil KTF inaugura moderna sede em São Paulo Últimas notícias SCbr Barrichello testará carro da Toyota da Super TC2000 na Argentina SCbr Final da Stock: Em 10º no grid, Barrichello relata problema nos freios SCbr Na caça ao tri, Maurício promete ir para cima: \"Não tem o que fazer\" SCbr Stock: Camilo tem estratégia como trunfo para faturar título inédito SCbr Marcos Gomes celebra pole na final da Stock: \"Emocional está em 100%\" Galeria Gerir Assine nossa newsletter O app Motorsport.com Cadastre-se Cadastre-se gratuitamente Boletim informativo RSS Feeds Sobre Nós Categoria Todas as categorias Fórmula 1 MotoGP IndyCar Stock Car Brasil Fórmula E ENDURANCE Mais Motorsport Network Motorsport.tv Motor1.com Motorstore.com Motorsportjobs.com Giorgiopiola.com Motorsportimages.com Autosport.com Entre em contato br.info@motorsport.com +55 11 3456-3593 Av. Queiroz Filho, 1560, Torre Rouxinol, sala 16, Vista Verde Offices, 05319-000 São Paulo, SP, Brasil © 2019 Motorsport Network. Todos os direitos reservados Termos e condições Política de cookies Política de privacidade","categorias":[""]}
