{"corpora":"Filho do petista o alugou | Apartamento de luxo em SP liga verba da Oi à família de Lula, diz Lava Jato \nApartamento de luxo em SP liga verba da Oi à família de Lula, diz Lava Jato\nApartamento de luxo em SP liga verba da Oi à família de Lula, diz Lava Jato - 14/12/2019 - Poder - Folha Abrir sidebar menu Menu Assine Ir para o conteúdo [1] Ir para o menu [2] Ir para o rodapé [3] Entrar Buscar poder governo bolsonaro lava jato legislativo paulista Entrevista da 2ª agência lupa piauí compartilhamento Especial compartilhamento Especial Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha ASSINE ou FAÇA LOGIN Copiar link Busca Buscar no sites da Folha de S.Paulo Buscar Sua assinatura vale muito. ENTENDA Jornalismo que fiscaliza o poder público e veicula notícias úteis e inspiradoras. ASSINE A FOLHA Oferta especial R$ 1,90 no primeiro mês Últimas notícias Gostaria de receber as principais notícias do Brasil e do mundo? Não, obrigado Sim, aceito Assine Fechar sidebar menu Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas opinião Editoriais Charges Tendências/Debates colunas e blogs Colunas Blogs mais populares Mais lidas Mais enviadas Mais comentadas agora acervo folha Há 50 Anos Saiu no NP fotografia governo bolsonaro Folha Informações Painel poder Governo Bolsonaro painel Entrevista da 2ª lava jato DeltaFolha mercado previdência Calculadoras da Previdência folhainvest painel s.a. cifras & mpme imposto de renda Recall Publicidade Legal cotidiano educação ao seu tempo Folha Verão febre amarela rio de janeiro loterias tempo Dias Melhores mundo coreia do norte governo trump venezuela portugal esporte esporte campeonato brasileiro Futebol Internacional ilustrada mônica bergamo quadrinhos painel das letras Escuta Aqui É coisa fina ilustríssima F5 Bichos celebridades horóscopo você viu? televisão guia folha ciência Ambiente equilíbrio e saúde Saúde responde cannabis medicinal turismo especiais dias melhores top of mind 2019 Seminários Folha empreendedor social FIIS sãopaulo viaja sãopaulo o melhor de sãopaulo estradas o melhor de sãopaulo tv folha tv folha parceiros Agência Fapesp BBC News Brasil Deutsche Welle Financial Times Global Media Latino América 21 Piauí Quatro Cinco Um Radio France Internationale The New York Times The Wall Street Journal The Washington Post Telepadi Origem Surf banco de dados painel do leitor sobre tudo carreiras morar rodas vida prática mais seções folha en español folha in english Folha Mapas folhaleaks tudo sobre folha tópicos folha transparência versão impressa Mapa do site classificados fale com a folha Canais para o leitor anuncie (publicidade folha) atendimento ao assinante erramos ombudsman painel do leitor Sobre a Folha sobre o grupo folha expediente política de privacidade projeto editorial treinamento trabalhe na folha Contraste Claro Escuro Edições United States of America flag ENG ESP Siga a folha Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo Apartamento de luxo em SP liga verba da Oi à família de Lula, diz Lava Jato Apuração indica que filho de petista não pagava aluguel ao dono do sítio de Atibaia compartilhamento Especial compartilhamento Especial Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha ASSINE ou FAÇA LOGIN Copiar link 14.dez.2019 às 19h00 Edição Impressa Ouvir o texto Diminuir fonte Aumentar fonte José Marques São Paulo Além do sítio de Atibaia (SP), um apartamento de 335 m² em região nobre da zona sul de São Paulo é apontado pela Lava Jato como um dos principais indícios de que o empresário Jonas Suassuna usou dinheiro de contratos com a Oi para beneficiar a família do ex-presidente Luiz Inácio Lula da Silva. Comprado por Suassuna em 2009 por R$ 3 milhões (R$ 1,9 milhão de entrada, e o resto parcelado), o imóvel foi reformado e mobiliado por ele ao custo de, segundo estimativa da Polícia Federal, ao menos R$ 1,6 milhão. Foram colocados revestimentos de piso e de parede, forro de gesso, condicionadores de ar e armários planejados. Alugado em 2013 por Fábio Luís Lula da Silva, o Lulinha, o apartamento ocupa sozinho o 23º andar de um dos dois edifícios do condomínio Hemisphere. Ele tem três suítes (uma master e duas de tamanho padrão), terraço gourmet, escritório, cozinha, sala de estar e de almoço. Suassuna também é dono de parte do sítio usado por Lula. A PF desconfia que tanto o apartamento quanto o terreno em Atibaia foram comprados com dinheiro de contratos comerciais feitos sem lógica econômica, uma fachada para dar aparência legal às transferências. Visita do ex-presidente à sede do Grupo Gol, em 2011. Da esqueda para a direita: Lula, Kalil Bittar, Fernando Bittar (ao fundo), Lulinha e Jonas Suassuna. - Divulgação Em 2016, durante a 24ª fase da Lava Jato, batizada de Aletheia, que investigou Lula, o apartamento foi alvo de busca e apreensão. Informações obtidas a partir daquela operação foram usadas para justificar as ações da Mapa da Mina, fase deflagrada na última terça-feira (10), que tem Lulinha como principal alvo. Apesar de ter comprado o imóvel, antes de escolher a planta do apartamento Suassuna mandou um email sobre o assunto a Lulinha. A PF suspeita que essa decisão tenha partido do filho de Lula. Há suspeita também de que eletrodomésticos usados por Lulinha tenham sido comprados pelo dono do apartamento e também por Kalil e Fernando Bittar —que também é dono do sítio de Atibaia. “Seguem os orçamentos dos produtos escolhidos pelo Fabio e esposa. Preciso transformá-los em pedido e negociar com você a forma de pagamento e desconto”, diz um email enviado a Kalil em outubro de 2013, acessado após busca e apreensão da PF. Na residência foram periciados eletrodomésticos, como forno elétrico, refrigerador de quatro portas, adega climatizada, lavadora e secadora, refrigerador de cervejas, televisão e equipamentos de áudio e vídeo. À época, eles tinham custo de R$ 130 mil. O imóvel é descrito pela PF como “um residencial de alto padrão” que “possui localização privilegiada, com predomínio de imóveis residenciais”. Já o condomínio Hemisphere “possui ampla estrutura de lazer, dispondo de academia, lounge, quadra poliesportiva, piscinas coberta e descoberta, sala de recreação, dentre outros ambientes”. Veja o apartamento alugado por Lulinha ic_save ic_share Leia Mais Ícone fechar Voltar Ver novamente Voltar Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar Lulinha alugou o imóvel por R$ 15 mil mensais. A perícia da Receita diz que um imóvel similar na região, mobiliado, custava R$ 40 mil mensais. Além disso, quebra de sigilo bancário apontou que de outubro de 2013, quando Lulinha alugou o apartamento, a fevereiro de 2016, pouco antes da deflagração da Aletheia, só houve 13 dos 28 pagamentos que deveriam ter sido feitos ao longo do período. “Há indícios de que esse imóvel possa ter sido adquirido com a finalidade específica de servir de moradia depois para Fábio Luís Lula da Silva”, disse o procurador Roberson Pozzobon na última terça, após a operação. “É muito semelhante ao que aconteceu também no sítio de Atibaia.” Ele aponta a proximidade das datas das compras: o sítio de Atibaia foi comprado em outubro de 2010. As duas condenações do ex-presidente Lula na Lava Jato, até agora, são relacionadas a reformas em imóveis atribuídos a ele: o tríplex em Guarujá (SP), que levou à sua prisão, e o sítio. O petista sempre negou que tivesse cometido qualquer irregularidade. Como apontado pela Folha, o valor de compra do sítio de Atibaia representa menos de 1% do total de repasses suspeitos investigados pela Lava Jato na fase que investiga Lulinha. O imóvel, porém, é o elo para que o caso seja apurado pela força-tarefa de Curitiba. A investigação é diretamente vinculada à que originou o processo que condenou Lula por corrupção e lavagem de dinheiro e aponta que o petista foi o principal beneficiado com a compra e obras no sítio. Uma das evidências é que vários produtos criados pelas empresas de Lulinha e Suassuna não obtiveram resultado comercial relevante, como a “Bíblia na Voz de Cid Moreira”. A Oi teve uma receita de R$ 21 mil com a comercialização do produto, mas repassou R$ 16 milhões à Goal Discos, de Jonas Suassuna, pelo serviço. O sítio frequentado por Lula em Atibaia ic_save ic_share Leia Mais Ícone fechar Voltar Ver novamente Voltar Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar A força-tarefa da Lava Jato tem elencado, além do sítio, outros fatores para que a investigação sobre o caso seja tocada por Curitiba, como a utilização de “dezenas de provas obtidas ao longo da operação”, em buscas e apreensões, quebras de sigilo e inquéritos policiais. A força-tarefa também argumenta que uma agência de publicidade que fez pagamentos à empresa de Lulinha e Suassuna, a PPR Profissionais de Publicidade, teve atuação também junto à Petrobras, que é o foco da Lava Jato no Paraná, além de ter feito pagamentos a firmas do operador financeiro Adir Assad, hoje delator. Na sexta (13), a defesa de Lulinha pediu ao Tribunal Regional Federal da 4ª Região que retire a investigação da vara federal de Curitiba e anule a decisão. Eles afirmam que “nada há na fase 69ª da Operação Lava Jato que aponte algum mínimo resquício de fraude ou desvio na Petrobras”. Lula tem negado ter cometido qualquer irregularidade e disse nas redes sociais que a operação que investiga seu filho é uma “demonstração pirotécnica de procuradores viciados em holofotes”. Leia mais sobre Lula, Oi e sítio de Atibaia Entenda operação da PF que liga a Oi a filho de Lula e o sítio de Atibaia Lava Jato liga filho de Lula à compra do sítio de Atibaia com dinheiro de empresa de telefonia Peça-chave da Lava Jato, sítio representa 1% do valor investigado no caso de filho de Lula Defesa de filho de Lula pede anulação e retirada de caso da Lava Jato de Curitiba 'Capa preta', testemunha indicou emails e contratos para ação contra filho de Lula Após a operação, a Vivo afirmou que está fornecendo as informações solicitadas e que continuará contribuindo com as autoridades. A Oi disse que os episódios citados na Lava Jato, como a fusão com a Brasil Telecom, “não representaram de fato nenhum benefício ou favorecimento a seus negócios” e, ao contrário, contribuíram para a falta de liquidez que levou à recuperação judicial da empresa. Jonas Suassuna não foi localizado. Ele tem negado ter sido beneficiado pela Oi em razão de suas relações comerciais com o filho de Lula. Em nota assinada pelos advogados Fábio Tofic Simantob e Mariana Ortiz, a defesa de Lulinha afirmou que “as vidas de Fábio e de suas empresas já foram devassadas por anos a fio e nada de irregular foi apurado” e que a investigação em andamento é “um amontoado de suspeitas e insinuações sem nenhuma acusação concreta”. Segundo os advogados, esclarecimentos sobre cada aspecto da investigação serão prestados nos autos no momento oportuno, quando então ficará demonstrada a lisura e correção de seus atos e de suas empresas. compartilhamento Especial compartilhamento Especial Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha ASSINE ou FAÇA LOGIN Copiar link sua assinatura pode valer ainda mais Você já conhece as vantagens de ser assinante da Folha? Além de ter acesso a reportagens e colunas, você conta com newsletters exclusivas (conheça aqui). Também pode baixar nosso aplicativo gratuito na Apple Store ou na Google Play para receber alertas das principais notícias do dia. A sua assinatura nos ajuda a fazer um jornalismo independente e de qualidade. Obrigado! sua assinatura vale muito Mais de 180 reportagens e análises publicadas a cada dia. Um time com mais de 120 colunistas. Um jornalismo profissional que fiscaliza o poder público, veicula notícias proveitosas e inspiradoras, faz contraponto à intolerância das redes sociais e traça uma linha clara entre verdade e mentira. Quanto custa ajudar a produzir esse conteúdo? Assine a Folha Tópicos relacionados corrupção Lula operação lava jato polícia federal Sergio Moro Envie sua notícia Erramos? Endereço da página https://www1.folha.uol.com.br/poder/2019/12/apartamento-de-luxo-em-sp-liga-verba-da-oi-a-familia-de-lula-diz-lava-jato.shtml Comentários Os comentários não representam a opinião do jornal; a responsabilidade é do autor da mensagem. Termos e condições Todos os comentários Comente* * Apenas para assinantes da Folha receba notícias da folha Relacionadas Ministério Público liga ex-secretário de Paes a contrato com sócio de filho de Lula 'Lula precisa pregar a pacificação do país, e PT deve ajustar discurso', diz Rui Costa Defesa de filho de Lula pede anulação e retirada de caso da Lava Jato de Curitiba Veja também Nova gestão Compartilhar Fique por dentro das últimas decisões do governo Bolsonaro Ícone fechar Fique por dentro das últimas decisões do governo Bolsonaro Datafolha Compartilhar Otimismo com próximo Congresso é o mais alto dos últimos anos Ícone fechar Otimismo com próximo Congresso é o mais alto dos últimos anos Enfermagem busca reconhecimento como alicerce do sistema de saúde Distribuidora do AM afirma ter crescido por investimentos em infraestrutura e eficiência logística, não por benefícios fiscais Casas verticais oferecem privacidade de casa e comodidades de condomínio O mundo mudou, o consumo de tabaco, também Aprendizagem contínua garante aposentadoria ativa Valorizar a marca ao colocar combustível reduz problemas com o carro Farias Brito divulga gabarito preliminar do ITA e comentários das questões no domingo parar Mais lidas em Poder Ver todas Apartamento de luxo em SP liga verba da Oi à família de Lula, diz Lava Jato Ministério Público liga ex-secretário de Paes a contrato com sócio de filho de Lula Bolsonaro quer iniciar 2020 com reforma ministerial no alto escalão 'Lula precisa pregar a pacificação do país, e PT deve ajustar discurso', diz Rui Costa Em celebração, Brilhante Ustra é chamado de herói que lutou pela paz Principais do dia Compartilhar Apartamento de luxo em SP liga verba da Oi à família de Lula, diz Lava Jato Apuração indica que filho de petista não pagava aluguel ao dono do sítio de Atibaia 14.dez.2019 às 19h00 Compartilhar Argentina eleva imposto de exportação de grãos e dobra indenização por demissão Por decreto, governo declarou emergência pública em questões de emprego 14.dez.2019 às 11h53 Governo Bolsonaro Compartilhar Bolsonaro quer iniciar 2020 com reforma ministerial no alto escalão Chefes da Casa Civil, da Educação e das Minas e Energia devem ser trocados até fevereiro 14.dez.2019 às 12h34 Folha de S.Paulo Assine Topo folha de s.paulo Sobre a Folha Acervo Folha ClubeFolha Expediente Política de Privacidade Prêmio Folha Projeto Editorial Seminários Folha Trabalhe na Folha Vagas em TI Treinamento Fale com a Folha Anuncie (Publicidade Folha) Atendimento ao Assinante Erramos Fale com a Folha Ombudsman Painel do Leitor editorias Poder Mercado Cotidiano Mundo Esporte Ilustrada Ilustríssima F5 Ciência Equilíbrio e Saúde Fotografia TV Folha Educação Banco de Dados Turismo Guia Folha Sobre Tudo Revista sãopaulo opinião Opinião Colunas e Blogs mais seções Dias Melhores Empreendedor Social Especiais Folha en Español Folha In English Folhainvest Folhaleaks Folha Mapas Folha Tópicos Folha Transparência O Melhor de sãopaulo Últimas Versão Impressa Mapa do site serviços Aeroportos Classificados Folha Informações Horóscopo Loterias Mortes Praias Tempo outros canais Agora e-mailFOLHA Datafolha Folhapress Folha Eventos Publifolha Top of Mind Audiência da Folha Páginas vistas 253.063.183 Total de páginas visualizadas no site da Folha em novembro de 2019, segundo o Google Analytics Informação nov.2019 Visitantes únicos 39.928.682 Total de visitantes diferentes do site da Folha em novembro de 2019, segundo o Google Analytics Informação nov.2019 CANAIS DA FOLHA Fale com a Redação Mapa do site Escolha suas newsletters Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo A Folha integra o Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress. NEWSLETTER Ícone alerta Por favor, selecione uma das opções abaixo. Quais newsletter você gostaria de assinar? Notícias do dia (português) Colunas e Blogs Dicas do Editor (somente para assinantes) Brasília Hoje (somente para assinantes) News in English Noticias en español F5 Para curtir SP Folha na Sala (somente para assinantes) Lá fora Você também gostaria de: Receber informações sobre produtos e serviços da Folha de S. Paulo Receber ofertas de parceiros da Folha de S. Paulo Cancelar Confirmar Seu e-mail foi cadastrado com sucesso! Ok Por favor, tente mais tarde! Ok","categorias":[""]}
{"corpora":"Relator da ação | Fachin vota por suspensão de medida de Bolsonaro que extingue o DPVAT\nFachin vota por suspensão de medida de Bolsonaro que extingue o DPVAT\nFachin vota por suspensão de medida que extingue o DPVAT - 14/12/2019 - Mônica Bergamo - Folha Abrir sidebar menu Menu Assine Ir para o conteúdo [1] Ir para o menu [2] Ir para o rodapé [3] Entrar Buscar colunas e blogs opinião compartilhamento Especial compartilhamento Especial Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha ASSINE ou FAÇA LOGIN Copiar link Busca Buscar no sites da Folha de S.Paulo Buscar Sua assinatura vale muito. ENTENDA Jornalismo que fiscaliza o poder público e veicula notícias úteis e inspiradoras. ASSINE A FOLHA Oferta especial R$ 1,90 no primeiro mês Últimas notícias Gostaria de receber as principais notícias do Brasil e do mundo? Não, obrigado Sim, aceito Assine Fechar sidebar menu Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas opinião Editoriais Charges Tendências/Debates colunas e blogs Colunas Blogs mais populares Mais lidas Mais enviadas Mais comentadas agora acervo folha Há 50 Anos Saiu no NP fotografia governo bolsonaro Folha Informações Painel poder Governo Bolsonaro painel Entrevista da 2ª lava jato DeltaFolha mercado previdência Calculadoras da Previdência folhainvest painel s.a. cifras & mpme imposto de renda Recall Publicidade Legal cotidiano educação ao seu tempo Folha Verão febre amarela rio de janeiro loterias tempo Dias Melhores mundo coreia do norte governo trump venezuela portugal esporte esporte campeonato brasileiro Futebol Internacional ilustrada mônica bergamo quadrinhos painel das letras Escuta Aqui É coisa fina ilustríssima F5 Bichos celebridades horóscopo você viu? televisão guia folha ciência Ambiente equilíbrio e saúde Saúde responde cannabis medicinal turismo especiais dias melhores top of mind 2019 Seminários Folha empreendedor social FIIS sãopaulo viaja sãopaulo o melhor de sãopaulo estradas o melhor de sãopaulo tv folha tv folha parceiros Agência Fapesp BBC News Brasil Deutsche Welle Financial Times Global Media Latino América 21 Piauí Quatro Cinco Um Radio France Internationale The New York Times The Wall Street Journal The Washington Post Telepadi Origem Surf banco de dados painel do leitor sobre tudo carreiras morar rodas vida prática mais seções folha en español folha in english Folha Mapas folhaleaks tudo sobre folha tópicos folha transparência versão impressa Mapa do site classificados fale com a folha Canais para o leitor anuncie (publicidade folha) atendimento ao assinante erramos ombudsman painel do leitor Sobre a Folha sobre o grupo folha expediente política de privacidade projeto editorial treinamento trabalhe na folha Contraste Claro Escuro Edições United States of America flag ENG ESP Siga a folha Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo Mônica Bergamo monica.bergamo@grupofolha.com.br Fachin vota por suspensão de medida que extingue o DPVAT Ministro é relator de ação movida pela Rede contra MP de Jair Bolsonaro compartilhamento Especial compartilhamento Especial Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha ASSINE ou FAÇA LOGIN Copiar link 14.dez.2019 às 2h00 Ouvir o texto Diminuir fonte Aumentar fonte O ministro Edson Fachin votou favoravelmente à suspensão da medida provisória de Jair Bolsonaro que extingue o DPVAT, seguro de acidentes pago pelos donos de automóveis. NA REAL  Ele é o relator da ação movida pela Rede que pede a suspensão da medida. Fachin votou no plenário virtual. Os demais magistrados têm até a próxima semana para dar seu veredicto. COLCHÃO  O DPVAT foi instituído em 1974, para oferecer coberturas para danos de morte, invalidez e reembolso de despesas médicas e hospitalares. Em caso de óbito, ele garante indenização de R$ 13,5 mil. É MEU  A medida gerou uma disputa do governo sobre os R$ 8,9 bilhões depositados no caixa do seguro, administrado pelo consórcio Líder –que argumenta que os recursos são de natureza privada. Leia a coluna completa aqui. Bolsonaro tem pela frente meta de redução de mortes no trânsito ic_save ic_share Leia Mais Ícone fechar Voltar Ver novamente Voltar Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar Mônica Bergamo Jornalista e colunista. Link externo, abre perfil da { $column->name }} no Twitter compartilhamento Especial compartilhamento Especial Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha ASSINE ou FAÇA LOGIN Copiar link sua assinatura pode valer ainda mais Você já conhece as vantagens de ser assinante da Folha? Além de ter acesso a reportagens e colunas, você conta com newsletters exclusivas (conheça aqui). Também pode baixar nosso aplicativo gratuito na Apple Store ou na Google Play para receber alertas das principais notícias do dia. A sua assinatura nos ajuda a fazer um jornalismo independente e de qualidade. Obrigado! sua assinatura vale muito Mais de 180 reportagens e análises publicadas a cada dia. Um time com mais de 120 colunistas. Um jornalismo profissional que fiscaliza o poder público, veicula notícias proveitosas e inspiradoras, faz contraponto à intolerância das redes sociais e traça uma linha clara entre verdade e mentira. Quanto custa ajudar a produzir esse conteúdo? Assine a Folha Tópicos relacionados Jair Bolsonaro Veja outros artigos desse colunista Envie sua notícia Erramos? Endereço da página https://www1.folha.uol.com.br/colunas/monicabergamo/2019/12/fachin-vota-por-suspensao-de-medida-que-extingue-o-dpvat.shtml Comentários Os comentários não representam a opinião do jornal; a responsabilidade é do autor da mensagem. Termos e condições Todos os comentários Comente* * Apenas para assinantes da Folha receba notícias da folha Relacionadas Bolsonaro quer lançar Datena como prefeito e Skaf para governador em SP Doria e secretários jogarão futebol no Pacaembu Prefeitura de SP zera espera por vagas em creche em Paraisópolis Enfermagem busca reconhecimento como alicerce do sistema de saúde Distribuidora do AM afirma ter crescido por investimentos em infraestrutura e eficiência logística, não por benefícios fiscais Casas verticais oferecem privacidade de casa e comodidades de condomínio O mundo mudou, o consumo de tabaco, também Aprendizagem contínua garante aposentadoria ativa Valorizar a marca ao colocar combustível reduz problemas com o carro Farias Brito divulga gabarito preliminar do ITA e comentários das questões no domingo parar Mais lidas em Colunistas Ver todas Mônica BergamoFachin vota por suspensão de medida que extingue o DPVAT Julianna SofiaReforma no serpentário Mônica BergamoEmpresas pagam R$ 30 mil para alugar Pacaembu para jogos de confraternização Demétrio MagnoliInimigos da polícia Luís Francisco Carvalho FilhoDesertos de notícia Principais do dia Compartilhar Apartamento de luxo em SP liga verba da Oi à família de Lula, diz Lava Jato Apuração indica que filho de petista não pagava aluguel ao dono do sítio de Atibaia 14.dez.2019 às 19h00 Compartilhar Argentina eleva imposto de exportação de grãos e dobra indenização por demissão Por decreto, governo declarou emergência pública em questões de emprego 14.dez.2019 às 11h53 Governo Bolsonaro Compartilhar Bolsonaro quer iniciar 2020 com reforma ministerial no alto escalão Chefes da Casa Civil, da Educação e das Minas e Energia devem ser trocados até fevereiro 14.dez.2019 às 12h34 Folha de S.Paulo Assine Topo folha de s.paulo Sobre a Folha Acervo Folha ClubeFolha Expediente Política de Privacidade Prêmio Folha Projeto Editorial Seminários Folha Trabalhe na Folha Vagas em TI Treinamento Fale com a Folha Anuncie (Publicidade Folha) Atendimento ao Assinante Erramos Fale com a Folha Ombudsman Painel do Leitor editorias Poder Mercado Cotidiano Mundo Esporte Ilustrada Ilustríssima F5 Ciência Equilíbrio e Saúde Fotografia TV Folha Educação Banco de Dados Turismo Guia Folha Sobre Tudo Revista sãopaulo opinião Opinião Colunas e Blogs mais seções Dias Melhores Empreendedor Social Especiais Folha en Español Folha In English Folhainvest Folhaleaks Folha Mapas Folha Tópicos Folha Transparência O Melhor de sãopaulo Últimas Versão Impressa Mapa do site serviços Aeroportos Classificados Folha Informações Horóscopo Loterias Mortes Praias Tempo outros canais Agora e-mailFOLHA Datafolha Folhapress Folha Eventos Publifolha Top of Mind Audiência da Folha Páginas vistas 253.063.183 Total de páginas visualizadas no site da Folha em novembro de 2019, segundo o Google Analytics Informação nov.2019 Visitantes únicos 39.928.682 Total de visitantes diferentes do site da Folha em novembro de 2019, segundo o Google Analytics Informação nov.2019 CANAIS DA FOLHA Fale com a Redação Mapa do site Escolha suas newsletters Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo A Folha integra o Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress. NEWSLETTER Ícone alerta Por favor, selecione uma das opções abaixo. Quais newsletter você gostaria de assinar? Notícias do dia (português) Colunas e Blogs Dicas do Editor (somente para assinantes) Brasília Hoje (somente para assinantes) News in English Noticias en español F5 Para curtir SP Folha na Sala (somente para assinantes) Lá fora Você também gostaria de: Receber informações sobre produtos e serviços da Folha de S. Paulo Receber ofertas de parceiros da Folha de S. Paulo Cancelar Confirmar Seu e-mail foi cadastrado com sucesso! Ok Por favor, tente mais tarde! Ok","categorias":[""]}
{"corpora":"Técnico argentino | Palmeiras desiste de Sampaoli, e espanhol vira nome forte para assumir time\nPalmeiras desiste de Sampaoli, e espanhol vira nome forte para assumir time\nPalmeiras desiste de Sampaoli e espanhol vira nome forte para assumir time UOL Host PagBank Pagseguro Cursos Esporte sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Bate-papo Página principal Bate Papo VIP Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Página Principal Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Página Principal Agronegócio Cotações Empreendedorismo Finanças Pessoais Guia de Economia Empregos Imposto de Renda Reforma da Previdência Líderes Mídia e Marketing Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Folha Esporte Página principal Futebol Jogos do dia Mercado da Bola Brasileirão Mundial de clubes Paulista Carioca Liga dos Campeões Mais campeonatos Gols da rodada UOL de Primeira Mais Esporte Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Página principal Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Página principal Famosos Televisão Novelas Reality shows A Fazenda 11 Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor de Mãe As Aventuras de Poliana Avenida Brasil Bom Sucesso Éramos Seis Malhação Topíssima Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Mês da Consciência Negra Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Destretando Final feliz MOV Página principal MOV.doc Entrevistas Parceiros Band Caras RedeTV! + Canais TAB Receitas Start Urban Taste Viagem Pós-jogo {{jogo.competicao}} {{jogo.time1.sigla}} {{jogo.placar1}} ({{jogo.penalti1}} {{jogo.penalti2}}) {{jogo.placar2}} {{jogo.time2.sigla}} Ao vivo {{jogo.competicao}} {{jogo.time1.sigla}} {{jogo.placar1}} ({{jogo.penalti1}} {{jogo.penalti2}}) {{jogo.placar2}} {{jogo.time2.sigla}} {{horario.horario}} {{jogo.competicao}} {{jogo.time1.sigla}} {{jogo.placar1}} ({{jogo.penalti1}} {{jogo.penalti2}}) {{jogo.placar2}} {{jogo.time2.sigla}} Ver mais jogos Topo Palmeiras Times Palmeiras desiste de Sampaoli, e espanhol vira nome forte para assumir time Jorge Sampaoli deixou o Santos depois de comandar a equipe alvinegra por toda a temporada 2019 Imagem: Ivan Storti/Santos FC 00:00 Danilo Lavieri Do UOL, em São Paulo 14/12/2019 16h30 O Palmeiras desistiu da contratação do técnico Jorge Sampaoli. O clube alviverde comunicou na tarde de hoje (14) que não chegou a um acordo financeiro com o argentino e, por isso, a negociação está encerrada. Sem o acerto com o ex-técnico do Santos, o clube paulista agora busca a contratação do espanhol Miguel Ángel Ramírez, que levou o Independiente del Valle, do Equador, ao título da Copa Sul-Americana em novembro passado, depois de derrotar o Corinthians na semifinal. Relacionadas Antônio Carlos sobre treinar o Palmeiras: \"Foi uma sacanagem comigo\" Títulos do Palmeiras na era Crefisa são os mais caros do país; veja ranking \"Meu time sumiu na hora do pau\", diz ex-Corinthians em briga com Palmeiras Na avaliação da diretoria alviverde, Ramírez tem um estilo ofensivo que o clube busca para a temporada 2020. Aos 35 anos, ele é tratado como prioridade, mesmo com o receio por parte do Palmeiras com a sua inexperiência. A diretoria acredita, no entanto, que Athletico-PR e Santos também irão buscar a contratação do espanhol. O plano B do Palmeiras é o técnico Vanderlei Luxemburgo, que deixou o Vasco após término do contrato com o clube carioca. O Palmeiras vê o Atlético-MG como um concorrente. A busca do clube paulista por Sampaoli se intensificou na última quinta-feira (12), com uma reunião em um hotel do Rio de Janeiro. Na ocasião, o presidente Maurício Galiotte e o novo diretor de futebol, Anderson Barros, apresentaram um contraproposta à pedida do argentino. Os dirigentes ainda ofereceram um conceito que tem sido chamado internamente de \"bônus executivo\". Com a ideia de agilizar o planejamento para a temporada que vem, o Palmeiras deu o prazo até hoje para Sampaoli tomar uma decisão ou responder à contraproposta apresentada a ele na última quinta. A reapresentação do elenco do Palmeiras acontecerá daqui a pouco mais de três semanas. O time busca reencontrar o caminho de títulos em 2020. Depois de vencer o Brasileirão 2018, os palmeirenses passaram em branco na atual temporada, marcada pelas demissões de Luiz Felipe Scolari e Mano Menezes, em setembro e dezembro, respectivamente. Comunicar erro Assista aos jogos e programas de ESPN, EI Plus e Fox Sports sem TV a cabo. DESCUBRA COMO As mais lidas agora Após Luan, Corinthians mira colombiano e não desiste de Michael \"Meu time sumiu na hora do pau\", diz ex-Corinthians em briga com Palmeiras Hotel do Fla no Qatar tem praia privativa, spa de luxo e diária de R$ 1.000 Esporte Futebol Santos Do UOL, em São Paulo© 1996 - 2019 UOL - O melhor conteúdo. Todos os direitos reservados Palmeiras Pet encontra Sampaoli no aeroporto e elogia: \"Um dos melhores da América\" Comentarista do Grupo Globo, Petkovic compartilhou em suas redes sociais um encontro inesperado no aeroporto. O... 14/12/2019 20h04 Quem é o espanhol cotado para assumir Palmeiras após desacordo com Sampaoli O nome do espanhol Miguel Ángel Ramírez ganhou força para assumir o comando do Palmeiras depois de o clube... 14/12/2019 18h18 Palmeiras é alvo de piadas na web após não fechar com Sampaoli O Palmeiras desistiu de contratar o técnico Jorge Sampaoli. O clube não chegou a um acordo financeiro com o... 14/12/2019 17h27 River campeão \"define\" cabeças de chave da Libertadores com 3 brasileiros O River Plate bateu o Central Córdoba na noite de ontem na Copa da Argentina, se sagrou campeão e carimbou vaga... 14/12/2019 04h02 \"Meu time sumiu na hora do pau\", diz ex-Corinthians em briga com Palmeiras O dia 20 de junho de 1999, um domingo, entrou para a história do futebol paulista. Não apenas pelo 23º terceiro... 14/12/2019 04h02 Palmeiras oferece 'bônus executivo' para convencer Jorge Sampaoli O Palmeiras colocou na proposta apresentada a Jorge Sampaoli um conceito que tem sido chamado internamente de... 14/12/2019 04h00 Palmeiras dá ultimato e cobra resposta de Sampaoli até este sábado O Palmeiras deu até este sábado (14) para que Jorge Sampaoli responda à contraproposta apresentada a ele na última 14/12/2019 00h45 Denílson 'cobra' acerto entre Sampaoli e Palmeiras: \"Já tá agoniando\" A negociação entre o técnico Jorge Sampaoli e o Palmeiras está 'agoniando' Denílson. Através de suas redes... 13/12/2019 20h29 Palmeiras entende que briga na Justiça não trava negócio e aguarda Sampaoli O Palmeiras entende que não precisa se preocupar com os imbróglios judiciais que envolvem Jorge Sampaoli e seus... 13/12/2019 19h58 Deyverson se declara à noiva e cutuca quem \"não é feliz\" em relacionamento Deyverson é um jogador intenso. O atacante do Palmeiras se declarou hoje à noiva, Brunna Bernardy, e disse ter... 13/12/2019 19h34 Neto questiona trabalho de Sampaoli no Brasil: \"Só ganhou fama e dinheiro\" Na edição de hoje (13) do Os Donos da Bola, da TV Band, Neto falou sobre a negociação entre o Palmeiras e o... 13/12/2019 13h55 Sampaoli pede ao Palmeiras gerente santista que negociou com Mattos Entre as exigências feitas por Jorge Sampaoli para fechar contrato com o Palmeiras, está a chegada de Gabriel... 13/12/2019 13h03 Antônio Carlos sobre treinar o Palmeiras: \"Foi uma sacanagem comigo\" Em entrevista ao UOL Esporte, o ex-zagueiro Antônio Carlos contou os motivos que levaram a sua saída do Palmeiras... 13/12/2019 12h54 Antônio Carlos conta como seu pai o ajudou a se aproximar de Edmundo Antônio Carlos revelou, em longa entrevista ao UOL Esporte, que seu pai, seu Carlos, foi o responsável por sua... 13/12/2019 12h33 Antônio Carlos lembra brigas do Palmeiras dos anos 1990: sempre tinha algo Em longa entrevista ao UOL Esporte sobre sua carreira como técnico, o ex-zagueiro Antônio Carlos Zago relembrou do 13/12/2019 12h17 Inovador, ofensivo, experiente: como o elenco do Palmeiras vê Sampaoli Alguém inovador, que faz o time jogar ofensivamente e tem história respeitável no futebol. É assim que o elenco do 13/12/2019 08h41 Atlético-MG adota cautela contra Palmeiras e busca investidor por Sampaoli O Atlético-MG conversa com Jorge Sampaoli para o cargo de treinador em 2020. Ciente do interesse do Palmeiras, o... 13/12/2019 04h00 Antonio Carlos Zago relembra brigas com Edmundo e Simeone 13/12/2019 04h00 Fim de ano do barulho para Sampaoli e Thiago Neves Durante anos, lá pela década de 50 do século passado, Nelson Rodrigues assinava uma coluna, na \"Manchete... 13/12/2019 04h00 O que ainda está em jogo na negociação entre Palmeiras e Sampaoli O Palmeiras não definiu um prazo para que Jorge Sampaoli responda à proposta apresentada na reunião de ontem (12)... 13/12/2019 04h00 Rombo de R$ 309 milhões faz Trio de Ferro tentar vender no mercado da bola De olho em 2020, os clubes já trabalham insistentemente no mercado da bola para montar os seus elencos.... 13/12/2019 04h00 FPF tira diretor de arbitragem e põe Ana Paula Oliveira como chefe A Federação Paulista de Futebol promoveu uma troca no comando da arbitragem e deu o cargo de chefe do departamento 12/12/2019 22h47 Palmeiras e Sampaoli terminam reunião no Rio sem entrar em acordo Terminou sem um acordo a reunião entre Palmeiras e Jorge Sampaoli feita hoje (12) no Rio de Janeiro. O clube... 12/12/2019 20h43 Willian e Raphael Veiga fazem trabalho voluntário em Angola, nas férias Willian Bigode e Raphael Veigas estão de férias no Palmeiras, mas definitivamente não estão parados. Os atletas... 12/12/2019 18h05 Na 'contramão' da CBF, Bandeira foi procurado por outros clubes do Brasil O sucesso em campo, com títulos, e a grande capacidade de investimento do Flamengo fazem com que o clube da Gávea... 12/12/2019 17h30 Palaia homenageado e volta de Nobre: Palmeiras tem mês agitado na política O mês de dezembro ainda não chegou nem à sua metade e já agitou a rotina da política do Palmeiras. Se os jogadores 12/12/2019 14h07 Antonio Carlos Zago - Entrevistão: \"Edmundo era um FDP, mas virou amigo\" Antonio Carlos Zago revisita a carreira e conta como superou as brigas na carreira para virar técnico do time mais 12/12/2019 12h40 Porcoíris, a voz LGBT do palmeirense A comunidade LGBT que torce para o Palmeiras agora tem um canal para se expressar. É a conta @porcoiris no twitter. 12/12/2019 10h56 Galiotte e Barros vão ao Rio com contraproposta do Palmeiras a Sampaoli Maurício Galiotte e Anderson Barros, diretor oficializado ontem pelo Palmeiras, vão hoje (12) ao Rio de Janeiro... 12/12/2019 10h10 Artur retorna ao Palmeiras como um dos maiores garçons do Brasileirão Uma das primeiras novidades do Palmeiras para 2020 deve ser o retorno do jovem meia-atacante Artur, que estava... 12/12/2019 08h16 São-paulino Daniel Alves revela \"trollada\" de pai palmeirense após derrota Daniel Alves realizou o sonho de criança ao defender o São Paulo, o seu time do coração. O badalado camisa 10, no... 12/12/2019 04h00 O que fez o Palmeiras contratar Anderson Barros para diretor de futebol O nome de Anderson Barros para o cargo de diretor executivo do Palmeiras pegou boa parte da torcida de surpresa.... 12/12/2019 04h00 Palmeiras oficializa Anderson Barros, ex-Botafogo, como diretor de futebol O Palmeiras oficializou a chegada de Anderson Barros para o cargo de diretor de futebol. O executivo deixou o... 11/12/2019 18h20 Neto recorda passagem por Palmeiras e briga com Leão: \"Sem arrependimentos\" Apresentador e comentarista da TV Band, o Craque Neto publicou hoje (11) em suas redes sociais uma foto com a... 11/12/2019 17h28 \"O Palmeiras vai trocar o pneu com o carro andando\", diz Ana Thaís Matos Presente no Seleção SporTV desta quarta-feira, Ana Thaís Matos criticou o planejamento do Palmeiras para a... 11/12/2019 15h42 Não foi só no Santos: Sampaoli acumula saídas polêmicas na carreira A passagem de Jorge Sampaoli pelo Santos foi marcante, mas nem a relação íntima com a torcida impediu o adeus... 11/12/2019 15h37 Por que o Palmeiras cogitou contratar dirigente do São Paulo O Palmeiras deve mesmo fechar com Anderson Barros, ex-Botafogo, para ser o novo diretor de futebol do clube. Mas a 11/12/2019 15h00 De Coudet a Holan: quem são os técnicos gringos que podem invadir o Brasil O sucesso do português Jorge Jesus e do argentino Jorge Sampaoli, campeão e vice do Campeonato Brasileiro à frente 11/12/2019 12h00 Adeus? Luan dá indício de que pode sair na reformulação do Palmeiras Em maio, Luan renovou seu contrato com o Palmeiras até 31 de março de 2023, mas pode sair na reformulação... 11/12/2019 09h00 De mais desejado a temido: o que mudou na imagem do Palmeiras no mercado? Há um ano, o Palmeiras era cotado no Brasil como o clube mais desejado para se trabalhar. Sua diretoria reclamava, 11/12/2019 04h00 Sampaoli está no Rio à espera do Palmeiras, mas terá de abaixar pedida Depois do pedido de demissão anunciado pelo Santos na noite desta terça-feira (10), Jorge Sampaoli está no Rio de... 11/12/2019 00h34 Após não de Cerri, Palmeiras estuda nomes de diretores de São Paulo e Bota Depois de escutar mais um \"não\", agora de Diego Cerri, que preferiu continuar no Bahia, o Palmeiras volta a... 10/12/2019 21h50 Cerri recusa convite, e Palmeiras volta ao mercado por diretor executivo O Palmeiras vai voltar ao mercado para contratar um diretor executivo. Depois de escolher Diego Cerri, do Bahia,... 10/12/2019 19h26 Mercado da bola: Corinthians perto de Michael e Red Bull de olho no SPFC A terça-feira (10) mostrou que o Corinthians está mesmo ligado neste mercado da bola. As conversas com Michael,... 10/12/2019 18h54 Comentaristas do Sportv criticam Palmeiras por saída de Prass: \"desastre\" Fernando Prass se despediu hoje (10) do Palmeiras, em evento realizado no clube. A saída do goleiro, que defendeu... 10/12/2019 18h11 Mercado da Bola 2020: Quem chega e quem sai do Palmeiras O Palmeiras terminou 2019 sob grande pressão exercida por sua torcida e até por conselheiros e diretores. O... 10/12/2019 17h46 \"Gostaria que o Sampaoli permanecesse no Santos\", diz Casagrande Com futuro incerto no Santos, além do interesse do Palmeiras, Jorge Sampaoli, para Walter Casagrande, deveria... 10/12/2019 15h23 Com Thiago Neves, Pato e Borja, Donos da Bola elege piores do Brasileirão Inspirado do Bola de Prata, premiação da ESPN aos destaques do Campeonato Brasileiro, o Os Donos da Bola, programa 10/12/2019 14h33 ver mais","categorias":[""]}
{"corpora":"Cruzeiro | Líder do Conselho quer pleito com chapa única \nJosé Dalai Rocha sugere a renúncia geral da diretoria liderada por Pires\nCruzeiro: Líder do Conselho quer renúncia geral e pleito com chapa única UOL Host PagBank Pagseguro Cursos Esporte sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Bate-papo Página principal Bate Papo VIP Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Página Principal Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Página Principal Agronegócio Cotações Empreendedorismo Finanças Pessoais Guia de Economia Empregos Imposto de Renda Reforma da Previdência Líderes Mídia e Marketing Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Folha Esporte Página principal Futebol Jogos do dia Mercado da Bola Brasileirão Mundial de clubes Paulista Carioca Liga dos Campeões Mais campeonatos Gols da rodada UOL de Primeira Mais Esporte Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Página principal Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Página principal Famosos Televisão Novelas Reality shows A Fazenda 11 Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor de Mãe As Aventuras de Poliana Avenida Brasil Bom Sucesso Éramos Seis Malhação Topíssima Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Mês da Consciência Negra Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Destretando Final feliz MOV Página principal MOV.doc Entrevistas Parceiros Band Caras RedeTV! + Canais TAB Receitas Start Urban Taste Viagem Pós-jogo {{jogo.competicao}} {{jogo.time1.sigla}} {{jogo.placar1}} ({{jogo.penalti1}} {{jogo.penalti2}}) {{jogo.placar2}} {{jogo.time2.sigla}} Ao vivo {{jogo.competicao}} {{jogo.time1.sigla}} {{jogo.placar1}} ({{jogo.penalti1}} {{jogo.penalti2}}) {{jogo.placar2}} {{jogo.time2.sigla}} {{horario.horario}} {{jogo.competicao}} {{jogo.time1.sigla}} {{jogo.placar1}} ({{jogo.penalti1}} {{jogo.penalti2}}) {{jogo.placar2}} {{jogo.time2.sigla}} Ver mais jogos Topo Cruzeiro Times Líder do Conselho quer renúncia geral e pleito com chapa única no Cruzeiro Wagner Pires de Sá, presidente do Cruzeiro Imagem: © Washington Alves/Light Press/Cruzeiro 00:00 Thiago Fernandes Do UOL, em Belo Horizonte 14/12/2019 16h01 Resumo da notícia Substituto de Zezé Perrella na presidência do Conselho Deliberativo, José Dalai Rocha sugere a renúncia geral da diretoria liderada por Wagner Pires A intenção de Dalai Rocha é que haja também a saída da mesa-diretora do Conselho Deliberativo, da qual ele faz parte A proposta é para novas eleições gerais em até 90 dias. No entanto, ele espera que haja chapa única - um consenso entre oposição e situação José Dalai Rocha, presidente do Conselho Deliberativo do Cruzeiro após o afastamento de Zezé Perrella do cargo, proporá a renúncia de toda a diretoria em uma reunião na manhã de segunda-feira (16). A intenção é que o mandatário Wagner Pires de Sá e os seus diretores deixem o comando do clube nos próximos dias para que haja novas eleições no início de 2020. Idealizada pelo novo líder do Conselho Deliberativo, a proposta consiste na saída de Wagner Pires de Sá e seus vices - Hermínio Lemos e Ronaldo Granata. Ele ainda pretende uma mudança na mesa-diretora do Conselho Deliberativo. Relacionadas Por que Fred não deve seguir no Cruzeiro e pode voltar ao Fluminense Cinco negociações que agitaram Mercado da Bola na semana Torcedores do Cruzeiro pedem renúncia do presidente em manifestação na sede \"Vamos nos reunir, Conselho Deliberativo e presidência do Cruzeiro, para conversar na segunda-feira. A ideia é uma renúncia geral, saindo o Wagner [Pires de Sá, presidente] e os dois vices [Hermínio Lemos e Ronaldo Granata], inclusive da mesa-diretora do Conselho. Eu também deixaria meu cargo atual\", disse Dalai em entrevista ao UOL Esporte. José Dalai Rocha falou também sobre a intenção de fazer novas eleições gerais no clube. Ele pretende convocar um novo pleito em até 90 dias. Porém, espera que haja uma chapa de consenso entre situação e oposição. \"Está sendo garimpado um nome para a eleição. Mas a ideia é que seja chapa única, com um candidato escolhido por situação e oposição. Neste caso, teríamos eleição geral, que ocorreria em 60, 90 dias, com o intuito de apontar um novo presidente e uma nova mesa-diretora para o Conselho Deliberativo\", acrescentou. Procurado para falar sobre o assunto, o presidente Wagner Pires de Sá não atendeu aos telefonemas da reportagem na tarde de hoje. Comunicar erro Assista aos jogos e programas de ESPN, EI Plus e Fox Sports sem TV a cabo. DESCUBRA COMO As mais lidas agora Quem é o espanhol cotado para assumir Palmeiras após desacordo com Sampaoli Após Luan, Corinthians mira colombiano e não desiste de Michael Palmeiras desiste de Sampaoli, e espanhol vira nome forte para assumir time Esporte Futebol Do UOL, em Belo Horizonte© 1996 - 2019 UOL - O melhor conteúdo. Todos os direitos reservados Cruzeiro Ex-diretor doa cesta básica a empregados do Cruzeiro com salários atrasados Bruno Vicintin, ex-vice-presidente de futebol do Cruzeiro, doará 300 cestas básicas a funcionários do clube que... 14/12/2019 17h55 Por que Fred não deve seguir no Cruzeiro e pode voltar ao Fluminense Parece até filme repetido: a janela de transferências se reabre e com ela reacende a esperança do Fluminense em... 14/12/2019 04h00 Cinco negociações que agitaram Mercado da Bola na semana O mercado da bola do futebol brasileiro está cada vez mais agitado. Apenas ontem, cinco fatos marcaram o período... 14/12/2019 04h00 Torcedores do Cruzeiro pedem renúncia do presidente em manifestação na sede Torcedores do Cruzeiro protestaram de várias maneiras contra o presidente do clube, Wagner Pires de Sá, além de... 13/12/2019 17h24 Justiça nega recurso de Fred em disputa com Atlético-MG sobre R$ 10 milhões O Atlético-MG conseguiu mais uma vitória judicial diante de Fred, do Cruzeiro, na discussão sobre a multa de R$ 10 13/12/2019 12h19 Cruzeiro não tem previsão para quitar atrasados de jogadores e funcionários Em péssima situação financeira, o Cruzeiro não tem sequer previsão para quitar os seus atrasos com jogadores e... 13/12/2019 12h00 Cruzeiro recua sobre manutenção de Adilson Batista: \"Estamos conversando\" A demissão de Zezé Perrella do cargo de gestor de futebol deixou a situação de Adilson Batista indefinida no... 13/12/2019 11h39 Cai Perrela no Cruzeiro e o Botafogo está virando empresa O pior ano da vida do Cruzeiro acaba com uma limpeza: Zezé Perrela está fora do clube como se anunciou ontem. 13/12/2019 07h00 Como saída de Perrella pode dificultar permanência de Orejuela no Cruzeiro Com os cofres vazios, o Cruzeiro pode ganhar uma nova dor de cabeça por causa da saída de Zezé Perrella, desligado 13/12/2019 04h00 Fim de ano do barulho para Sampaoli e Thiago Neves Durante anos, lá pela década de 50 do século passado, Nelson Rodrigues assinava uma coluna, na \"Manchete... 13/12/2019 04h00 Na 'contramão' da CBF, Bandeira foi procurado por outros clubes do Brasil O sucesso em campo, com títulos, e a grande capacidade de investimento do Flamengo fazem com que o clube da Gávea... 12/12/2019 17h30 Cruzeiro anuncia novo homem forte do futebol após desligamento de Perrella Após finalizar a reunião com o presidente Wagner Pires de Sá, membros da diretoria e conselheiros, o Cruzeiro... 12/12/2019 16h56 Cruzeiro estreia na Copa do Brasil em Roraima; Fluminense vai ao Maranhão A Confederação Brasileira de Futebol (CBF) sorteou na tarde de hoje (12) os confrontos da primeira fase da Copa do 12/12/2019 14h50 Amigo de Adilson, Perrella evita cravar permanência do técnico no Cruzeiro Amigo pessoal de Adilson Batista, Zezé Perrella foi o principal responsável pela contratação do técnico para o... 12/12/2019 14h09 Desligado do Cruzeiro, Perrella ataca presidente: \"biruta de aeroporto\" Horas depois de o presidente do Cruzeiro, Wagner Pires de Sá, confirmar o desligamento de Zezé Perrella do clube,... 12/12/2019 13h41 Tratado como melhor do Brasil, patrocínio vira equívoco em 2019 do Cruzeiro Assim como o time dentro de campo, o Cruzeiro começou a temporada de 2019 voando nos bastidores. Além dos grandes... 12/12/2019 12h00 Thiago Neves volta aos planos após Perrella deixar o Cruzeiro: \"Pode jogar\" A saída de Zezé Perrella do cargo de gestor de futebol do Cruzeiro abre espaço para a volta de Thiago Neves.... 12/12/2019 11h13 Zezé Perrella se desliga do cargo de gestor de futebol do Cruzeiro Gestor de futebol do Cruzeiro nos últimos dois meses, Zezé Perrella teve seu pedido atendido e deixará o... 12/12/2019 10h43 Salomé é celeste na semana infernal do Cruzeiro 12/12/2019 09h48 Fluminense quer volta de ídolo Fred, e Cruzeiro está disposto a liberá-lo Um retorno muito esperado pelos torcedores do Fluminense está, sim, próximo de acontecer. O atacante Fred, maior... 12/12/2019 04h00 Cruzeiro oferece Fred e Thiago Neves, mas Botafogo pede volta de Ezequiel O Cruzeiro gostaria de contar com Ezequiel em definitivo. No entanto, não tem o valor necessário - R$ 11,5 milhões 12/12/2019 04h00 Mercado da Bola 2020: Quem chega e quem sai do Cruzeiro Rebaixado para a Série B do Campeonato Brasileiro, o Cruzeiro deverá ter muitas novidades neste Mercado da Bola,... 11/12/2019 16h13 Qual jogador do Cruzeiro você queria no seu time? Blogueiros opinam Ontem (10), o UOL Esporte noticiou que o mercado da bola do Cruzeiro deve ser agitado neste final de ano. Com... 11/12/2019 16h13 Clube recém-promovido para a Série B trolla Cruzeiro e bomba nos sócios De volta à Série B após 27 anos, o Confiança-SE aproveitou o rebaixamento do Cruzeiro, agora futuro 'companheiro'... 11/12/2019 15h56 Ceni lamenta queda do Cruzeiro: \"Uma ou outra pessoa estraga o clube\" Ainda técnico do Fortaleza, Rogério Ceni é mais um aluno inscrito no curso de treinadores da CBF para tirar sua... 11/12/2019 14h00 Vazam imagens da futura camisa branca do Cruzeiro produzida pela Adidas A futura camisa de número dois do Cruzeiro para o ano de 2020 vazou nas últimas horas. O novo modelo contará com a 11/12/2019 12h06 De Coudet a Holan: quem são os técnicos gringos que podem invadir o Brasil O sucesso do português Jorge Jesus e do argentino Jorge Sampaoli, campeão e vice do Campeonato Brasileiro à frente 11/12/2019 12h00 Cruzeiro foi rebaixado com folha de pagamento mais cara que a do Flamengo As folhas de pagamento do campeão Flamengo e do rebaixado Cruzeiro desmentem que o dinheiro seja o grande... 11/12/2019 08h43 Cruzeirenses trocam 'Série B' por 'Série A2', e adaptação vira piada na web Rebaixado pela primeira vez na história, o Cruzeiro vai disputar a Série A2 do Brasileirão. Bom, pelo menos é... 11/12/2019 08h15 Juca Kfouri: Assim o Cruzeiro não vai se levantar A extraordinária cantora Maysa celebrizou a canção \"Meu mundo caiu\" que diz \"se meu mundo caiu, eu que aprenda a... 11/12/2019 07h00 Manoel, Digão...7 emprestados do Cruzeiro que podem agitar mercado da bola O Cruzeiro terá que se desfazer de alguns atletas para se adequar à nova realidade em 2020. Precisando enxugar os... 11/12/2019 04h00 Dona Salomé viajava com torcida e dizia: \"Morro se o Cruzeiro cair\" As redes sociais do Cruzeiro e de muitos jogadores do clube acordaram nesta terça-feira (10) com declarações de... 11/12/2019 04h00 Mercado da bola: Corinthians perto de Michael e Red Bull de olho no SPFC A terça-feira (10) mostrou que o Corinthians está mesmo ligado neste mercado da bola. As conversas com Michael,... 10/12/2019 18h54 Perrella deixa presidência do Conselho para se dedicar à gestão do Cruzeiro O Cruzeiro informou que Zezé Perrella não é mais presidente do Conselho Deliberativo do clube. A partir de agora,... 10/12/2019 16h42 Com Thiago Neves, Pato e Borja, Donos da Bola elege piores do Brasileirão Inspirado do Bola de Prata, premiação da ESPN aos destaques do Campeonato Brasileiro, o Os Donos da Bola, programa 10/12/2019 14h33 Conselheiros e associados pedem votação para afastar presidente do Cruzeiro Um grupo de 161 conselheiros e associados do Cruzeiro protocolou um pedido de afastamento do presidente Wagner... 10/12/2019 12h56 Vandalismo em rebaixamento do Cruzeiro dá prejuízo de R$300 mil ao Mineirão O vandalismo proporcionado por alguns torcedores do Cruzeiro no último domingo, data que o clube foi rebaixado... 10/12/2019 12h01 Fred vai de \"Rei dos Stories\" a reserva no pior ano da história do Cruzeiro Fred começou o ano nas graças da torcida. Com um jeito de \"tiozão\" nas redes sociais, o atacante chamava atenção... 10/12/2019 12h00 Posse de Bola terá episódios especiais para analisar o Flamengo no Mundial O Brasileirão terminou no último domingo, mas o podcast Posse de Bola terá mais duas edições especiais nesta... 10/12/2019 12h00 Morre Dona Salomé, torcedora símbolo do Cruzeiro, aos 86 anos Torcedora símbolo do Cruzeiro, Maria Salomé da Silva morreu na madrugada desta terça-feira, em Belo Horizonte, aos 10/12/2019 08h44 Mauro Cezar: Raros gols de Fred no ano ajudam a explicar queda do Cruzeiro Sempre muito badalado, Fred voltou ao Cruzeiro cercado de polêmica e expectativa em 2018. Logo se lesionou e ficou 10/12/2019 04h00 O \"time dos sonhos\" do Brasileirão 2019! Bem, meus amigos, pesquisei muito nas últimas horas para chegar a esse grupo de craques do campeonato nacional. 10/12/2019 04h00 Ironizada de Dudu em Sassá é o mais gostoso da bola, sem briga Há algumas semanas, conversando com um amigo palmeirense, disse que o time dele não tinha mais nada a fazer no... 10/12/2019 04h00 Mauro: \"Queda do Cruzeiro serve de alerta para torcedores de outros times\" O rebaixamento do Cruzeiro para a Série B, sendo até então um dos quatro brasileiros que jamais haviam caído, foi... 10/12/2019 04h00 Cruzeiro cogitou usar Thiago Neves em jogo da queda, mas Perrella vetou O Cruzeiro cogitou utilizar Thiago Neves na derrota por 2 a 0 para o Palmeiras, no Mineirão, pela última rodada do 10/12/2019 04h00 Saldão? Os medalhões que devem deixar o Cruzeiro no mercado da bola O mercado da bola do Cruzeiro deve ser agitado neste final de ano. Com dificuldades financeiras e precisando se... 10/12/2019 04h00 Presidente do Cruzeiro fala sobre renúncia e questiona promessa de Perrella O presidente do Cruzeiro, Wagner Pires de Sá, não descarta renunciar ao cargo no clube mineiro. Com a instituição... 09/12/2019 19h34 Juca: \"Cruzeiro precisa fazer prova dos Neves. Se livrar do Thiago e Aécio\" O Cruzeiro perdeu para o Palmeiras por 2 a 0 no Mineirão e confirmou o primeiro rebaixamento de sua história no... 09/12/2019 17h35 ver mais","categorias":[""]}
{"corpora":"Alemão | Coutinho brilha e Bayern goleia o Werder Bremen por 6 a 1 \nCoutinho brilha e Bayern goleia o Werder Bremen por 6 a 1\nBayern de Munique: Coutinho brilha e marca 3 gols na goleada de 6 a 1 sobre o Werder Bremen no Campeonato Alemão UOL Host PagBank Pagseguro Cursos Esporte sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Bate-papo Página principal Bate Papo VIP Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Página Principal Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Página Principal Agronegócio Cotações Empreendedorismo Finanças Pessoais Guia de Economia Empregos Imposto de Renda Reforma da Previdência Líderes Mídia e Marketing Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Folha Esporte Página principal Futebol Jogos do dia Mercado da Bola Brasileirão Mundial de clubes Paulista Carioca Liga dos Campeões Mais campeonatos Gols da rodada UOL de Primeira Mais Esporte Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Página principal Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Página principal Famosos Televisão Novelas Reality shows A Fazenda 11 Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor de Mãe As Aventuras de Poliana Avenida Brasil Bom Sucesso Éramos Seis Malhação Topíssima Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Mês da Consciência Negra Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Destretando Final feliz MOV Página principal MOV.doc Entrevistas Parceiros Band Caras RedeTV! + Canais TAB Receitas Start Urban Taste Viagem Pós-jogo {{jogo.competicao}} {{jogo.time1.sigla}} {{jogo.placar1}} ({{jogo.penalti1}} {{jogo.penalti2}}) {{jogo.placar2}} {{jogo.time2.sigla}} Ao vivo {{jogo.competicao}} {{jogo.time1.sigla}} {{jogo.placar1}} ({{jogo.penalti1}} {{jogo.penalti2}}) {{jogo.placar2}} {{jogo.time2.sigla}} {{horario.horario}} {{jogo.competicao}} {{jogo.time1.sigla}} {{jogo.placar1}} ({{jogo.penalti1}} {{jogo.penalti2}}) {{jogo.placar2}} {{jogo.time2.sigla}} Ver mais jogos Topo Bayern de Munique Times Coutinho faz 3 gols, e Bayern goleia o Werder Bremen por 6 a 1 no Alemão Philippe Coutinho comemora gol do Bayern de Munique sobre o Werder Bremen no Campeonato Alemão Imagem: Christof Stache/AFP 00:00 14/12/2019 13h35 O Bayern de Munique goleou hoje o Werder Bremen em casa pelo Campeonato Alemão. Com gols de Coutinho, Lewandowski e Müller, o atual heptcampeão alemão venceu por 6 a 1. Com a vitória, o Bayern subiu para a quarta posição, com 25 pontos e um jogo a mais que o líder Borussia Mönchengladbach, que tem 31 pontos. Relacionadas Com 2 golaços de Salah, Liverpool bate Watford e segue líder do Inglês Bayern ainda não decidiu se Philippe Coutinho fica no clube, diz site Hotel do Fla no Qatar tem praia privativa, spa de luxo e diária de R$ 1.000 Susto no Início O Werder Bremen chegou a abrir o placar, com Rashica. O atacante arrancou em velocidade, driblou Boateng e marcou um belo gol de fora da área, sem chances para Neuer. Brilho brasileiro O brasileiro Philippe Coutinho foi o grande destaque da vitória do Bayern. Autor de três gols, o meia fez sua melhor melhor partida com a camisa do time bávaro. O camisa 10 empatou a partida e no segundo tempo fez dois lindos gols. Um de cobertura e outro com a clássica chapada. Lewa e Müller completam goleada Como não poderia ser diferente, Lewandowski também deixou sua marca. O polonês marcou duas vezes e chegou a 18 gols na competição. Müller, que entrou no segundo tempo só precisou de cinco minutos em campo para marcar. Borussia vence fora de casa O Borussia Dortmund venceu o Mainz, fora de casa, por 4 a 0 e encostou no Monchengladbach, que é o primeiro colocado. O líder, porém, entra em campo amanhã e pode voltar a ficar seis pontos na frente. Com gols de Reus, Sancho, Hazard e Schulz, o time de Dortmund teve uma vitória tranquila e não correu riscos. Reus foi o nome do jogo. Além do gol, o capitão deu também uma assistência. Comunicar erro Assista aos jogos e programas de ESPN, EI Plus e Fox Sports sem TV a cabo. DESCUBRA COMO As mais lidas agora Após Luan, Corinthians mira colombiano e não desiste de Michael Palmeiras desiste de Sampaoli, e espanhol vira nome forte para assumir time Algoz de Jesus na Arábia, Chamusca vê equilíbrio em Flamengo x Al-Hilal Esporte Futebol do UOL© 1996 - 2019 UOL - O melhor conteúdo. Todos os direitos reservados Bayern de Munique Lugano cria projeto para ex-jogadores e elenco do São Paulo quer ajudar No domingo (15), o Morumbi vai receber a primeira edição da Legends Cup, um torneio com estrelas do passado de São 13/12/2019 04h00 Bayern ainda não decidiu se Philippe Coutinho fica no clube, diz site O Bayern de Munique ainda não se definiu se vai ou não optar pela compra do meia Philippe Coutinho, que está... 12/12/2019 14h12 Opinião: Palmeiras não é Real das Américas, mas quer ser o Bayern do Brasil Em 2011/2012, o Bayern de Munique perdeu o Campeonato Alemão para o Borussia Dortmund. Nos anos seguintes,... 06/12/2019 04h20 Klose, Toni, Saviola: Veja quem as lendas do SPFC enfrentarão no Morumbi No próximo dia 15, o Morumbi vai receber craques do passado para um torneio amistoso organizado pelo São Paulo. O... 04/12/2019 19h10 Guardiola comete gafe em coletiva, e diz Bayern ao invés de Manchester City Josep Guardiola cometeu uma gafe na coletiva de imprensa após a goleada do Manchester City contra o Burnley, por 4 04/12/2019 12h05 Emprestado pelo Barcelona, Coutinho diz que gostaria de continuar no Bayern O meia Philippe Coutinho expressou o desejo de permanecer no Bayern de Munique, que pode exercer a opção de compra 01/12/2019 14h37 Guardiola exalta Bayern, mas diz que quer cumprir contrato com City Em meio às especulações que falam sobre um possível retorno ao Bayern de Munique, clube que comandou entre 2013 e... 22/11/2019 20h46 \"Nada é impossível\", diz agente sobre volta de Guardiola ao Bayern Pep Guardiola cumpriu todo o seu período de contrato enquanto treinou o Bayern de Munique, entre 2013 e 2016. Sem... 18/11/2019 10h07 Bayern estaria negociando para ter Arsène Wenger como novo técnico O Bayern de Munique entrou em contato com o técnico Arsène Wenger, que poderia substituir Niko Kovac, demitido no... 06/11/2019 21h55 Artilheiro da Liga dos Campeões é cotado em 5 times; dirigente nega ofertas O atacante norueguês Erling Haaland, do Red Bull Salzburg (Áustria), entrou no radar de grandes clubes da Europa.... 06/11/2019 13h17 Presidente do Bayern diz que tem três semanas para decidir sobre técnico O Bayern de Munique ainda não anunciou o substituto de Niko Kovac e, de acordo com as palavras de Uli Hoeness,... 05/11/2019 12h08 Após demissão de Kovac, Allegri é cotado como novo técnico do Bayern Niko Kovac não resistiu a derrota por 5 a 1 do Bayern de Munique para o Eintracht Frankfurt, neste domingo, e foi... 04/11/2019 14h08 Brasileiros pelo mundo: Coutinho e Arthur vão mal; Felipe se destaca 04/11/2019 12h00 Bayern de Munique anuncia demissão do técnico Niko Kovac O croata Niko Kovac não resistiu à goleada sofrida ontem para o Eintrach Frankfurt, por 5 a 1, e foi demitido do... 03/11/2019 17h23 Bayern tem jogador expulso no início de jogo e perde por 5 a 1 do Frankfurt Fora de casa, o Bayern de Munique teve um dia para esquecer. Os Bávaros viram Boateng ser expulso aos 9 minutos de 02/11/2019 13h19 Técnico defende Philippe Coutinho de críticas: \"Muito satisfeito com ele\" O técnico do Bayern de Munique, Niko Kovac, saiu em defesa de Philippe Coutinho após o brasileiro receber críticas 28/10/2019 17h11 Lewandowski marca, Neuer pega pênalti e Bayern vence no Alemão Em jogo movimentado, o Bayern de Munique venceu o Union Berlin por 2 a 1, em casa, na manhã de hoje, e assumiu a... 26/10/2019 12h25 CEO do Bayern não descarta comprar Coutinho no fim da temporada O CEO do Bayern de Munique, Karl-Heinz Rummenigge, não descartou a possibilidade da equipe alemã comprar o... 22/10/2019 09h01 Como a Red Bull manda no Alemão mesmo sem estar na liderança do campeonato O RB Leipzig ocupa a quarta colocação no Campeonato Alemão. Nas primeiras sete rodadas da competição, acumulou... 17/10/2019 04h00 Com gol em todos os jogos, Lewandowski caça líder da Chuteira de Ouro Autor do gol do Bayern de Munique na derrota por 2 a 1 aplicada pelo Hoffenheim, nesse sábado (5), o centroavante... 08/10/2019 04h20 Coutinho reencontra bom futebol e dá sinais de evolução no Bayern De preterido por Ernesto Valverde a peça-chave de Niko Kovac. Após uma temporada e meia no Barcelona, Philippe... 03/10/2019 18h45 Manchester City ofereceu Gabriel Jesus ao Bayern de Munique, diz revista O Manchester City ofereceu o brasileiro Gabriel Jesus ao Bayern de Munique, no lugar de outro jogador no qual o... 02/10/2019 09h56 Tottenham leva sete gols de alemães em casa, e brasileiros se solidarizam \"Lá vem eles de novo. Olha que absurdo!\". A frase dita por Galvão Bueno há cinco anos poderia ser emprestada... 01/10/2019 21h20 Bayern atropela Tottenham em Londres com quatro gols de Gnabry Um grande jogo movimentou hoje a segunda rodada da Liga dos Campeões da Europa. Em Londres, o Tottenham recebeu o... 01/10/2019 17h55 Brasileiros pelo mundo: Neymar decide de novo; Coutinho e Jesus marcam 30/09/2019 11h00 Coutinho faz gol, dá assistência e Bayern assume liderança do Alemão Foi com um belo desempenho de Philippe Coutinho que o Bayern de Munique venceu o Paderborn, por 3 a 2 e assumiu a... 28/09/2019 12h23 O que seleção alemã perderia se presidente do Bayern não liberasse atletas Presidente do Bayern de Munique, Uli Hoeness ameaçou vetar a liberação de jogadores do clube bávaro para... 26/09/2019 04h00 Presidente do Bayern retira ameaça de boicote à seleção em defesa a Neuer O presidente do Bayern de Munique, Uli Hoeness, retirou a ameaça que fez de não ceder mais jogadores do clube à... 25/09/2019 12h53 Bayern promete boicote à seleção alemã se Neuer perder titularidade A discussão em torno de quem vai ser o titular do gol da seleção alemã ganhou um novo capítulo. A direção do... 25/09/2019 08h25 Lewandowski faz gols como nunca e já vira vice-líder da Chuteira de Ouro Robert Lewandowski está com tudo. Autor de nove gols nas cinco primeiras rodadas do Campeonato Alemão, o... 24/09/2019 04h20 Brasileiros pelo mundo: Coutinho, Neymar e Firmino brilham, e Fred vai mal A rodada do fim de semana teve Philippe Coutinho voltando a sentir o gosto do que é estar nas manchetes de forma... 23/09/2019 04h00 Coutinho marca pela primeira vez, dá assistência e Bayern goleia no Alemão Após ficar no \"quase\" no meio de semana pela Liga dos Campeões, Philippe Coutinho finalmente marcou seu primeiro... 21/09/2019 12h28 Bayern vence Estrela Vermelha, e começa a Champions com pé direito Na Allianz Arena, o Bayern de Munique fez o dever de casa e conquistou seus primeiros três pontos na Liga dos... 18/09/2019 17h59 Jogador do Bayern de Munique é acusado de agredir ex-mulher O zagueiro alemão Jérome Boateng, do Bayern de Munique, foi acusado pelo Ministério Público de Munique, na... 03/09/2019 17h40 Maior da história, Mercado da Bola fecha em R$ 31,8 bi; veja tudo que rolou Encerrada ontem (1º) nos principais e mais ricos campeonatos nacionais da Europa, a janela de transferências da... 03/09/2019 04h20 Lembra dele? Oliver Kahn será diretor-executivo do Bayern de Munique O campeão alemão Bayern de Munique anunciou uma troca de comando nesta sexta-feira, na qual o ex-capitão Oliver... 30/08/2019 12h49 Lewandowski renova com o Bayern de Munique até 2023 Um dos principais atacantes da atualidade, o polonês Robert Lewandowski vai vestir a camisa do Bayern de Munique... 29/08/2019 12h04 Lewandowski elogia Coutinho e o vê como peça importante na Champions League Em entrevista a revista alemã \"Sport Bild\", Lewandowski falou sobre a qualidade da nova contratação do Bayern, o... 28/08/2019 21h09 Mercado da Bola: quem chega e sai nos grandes clubes europeus Quer saber as mudanças nos elencos dos principais clubes europeus para a temporada 2019/2020? Esse espaço,... 28/08/2019 04h20 Robben não descarta voltar ao futebol após aposentadoria O holandês Arjen Robben anunciou sua aposentadoria nesta temporada. Após um vínculo vitorioso de dez anos com o... 27/08/2019 13h00 André Rocha: Dilema continua no Bayern. Onde encaixar Philippe Coutinho? Em duas rodadas de Bundesliga, o líder é o Borussia Dortmund com 100% de aproveitamento, não o heptacampeão Bayern 26/08/2019 06h14 Coutinho não será titular no sábado, diz técnico do Bayern O meia Philippe Coutinho, que nesta semana foi transferido do Barcelona para o Bayern de Munique, ainda não está... 22/08/2019 11h40 Mercado da Bola: quem chega e sai nos grandes clubes europeus Quer saber as mudanças nos elencos dos principais clubes europeus para a temporada 2019/2020? Esse espaço,... 21/08/2019 04h20 Robben aponta Guardiola como seu melhor técnico e explica razão Um dos maiores jogadores da história do futebol holandês, o ex-atacante Arjen Robben disse que Guardiola melhorou... 20/08/2019 11h44 Empréstimo de Coutinho ao Bayern renderá cerca de R$ 840 mil ao Vasco Com o orçamento apertado, o Vasco terá um dinheiro inesperado nos cofres. A ida por empréstimo de Philippe... 19/08/2019 13h23 Coutinho valoriza Barça, mas diz que não teve dúvidas de ir para o Bayern Apresentado hoje como novo reforço do Bayern de Munique, o meio-campista Philippe Coutinho valorizou sua passagem... 19/08/2019 09h31 Coutinho assina contrato e ganha a camisa 10 do Bayern de Munique O meio-campista Philippe Coutinho realizou exames e assinou hoje com o Bayern de Munique, clube ao qual foi... 19/08/2019 06h57 Opinião: Coutinho dá aula para Neymar Ao acertar sua ida por empréstimo ao Bayern, Philippe Coutinho gerenciou melhor seu futuro de que Neymar, na... 17/08/2019 10h16 ver mais","categorias":[""]}
{"corpora":"3 crianças entre vítimas | Deslizamento de terra deixa quatro mortos em Campos do Jordão\nDeslizamento de terra deixa quatro mortos em Campos do Jordão\nCampos do Jordão: Deslizamento de terra deixa quatro mortos UOL Host PagBank Pagseguro Cursos Notícias sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Bate-papo Página principal Bate Papo VIP Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Página Principal Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Página Principal Agronegócio Cotações Empreendedorismo Finanças Pessoais Guia de Economia Empregos Imposto de Renda Reforma da Previdência Líderes Mídia e Marketing Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Folha Esporte Página principal Futebol Jogos do dia Mercado da Bola Brasileirão Mundial de clubes Paulista Carioca Liga dos Campeões Mais campeonatos Gols da rodada UOL de Primeira Mais Esporte Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Página principal Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Página principal Famosos Televisão Novelas Reality shows A Fazenda 11 Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor de Mãe As Aventuras de Poliana Avenida Brasil Bom Sucesso Éramos Seis Malhação Topíssima Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Mês da Consciência Negra Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Destretando Final feliz MOV Página principal MOV.doc Entrevistas Parceiros Band Caras RedeTV! + Canais TAB Receitas Start Urban Taste Viagem Topo Cotidiano Deslizamento de terra deixa quatro mortos em Campos do Jordão Bombeiros buscam vítimas após deslizamento de terra em Campos do Jordão Imagem: Divulgação/Corpo de Bombeiros 00:00 Stella Borges Do UOL, em São Paulo 14/12/2019 10h16 Quatro pessoas, sendo três da mesma família, morreram após deslizamentos de terra que ocorreram no início da noite de ontem em Campos do Jordão, no interior paulista. Os deslizamentos aconteceram nos bairros de Vila Britânia e Monte Carlo. De acordo com informações do capitão Marcos Palumbo, porta-voz do Corpo de Bombeiros, entre as vítimas estão dois irmãos, de 5 e 13 anos. Eles estavam na casa da avó, de 53 anos, que também faleceu. Relacionadas Polícia investiga origem de ossadas encontradas em terreno na zona sul de SP Promotoria apura bônus de Natal de R$ 10,2 milhões na Assembleia de SP No Monte Carlo, a vítima fatal foi um bebê de um ano e 11 meses. De acordo com a prefeitura, sete pessoas foram retiradas com vida dos escombros e encaminhadas ao hospital municipal. Apenas duas continuam internadas, mas não correm risco de morrer: um menino de 5 anos e uma menina de dois. Duas casas foram interditadas na Vila Britânia. Os moradores estão em casa de parentes. Onze viaturas e 34 bombeiros foram deslocados para atender a ocorrência. Ainda não há informação sobre o velório e enterro das vítimas. Os corpos foram encaminhados ao IML de Taubaté. O prefeito Fred Guidoni (PSDB) decretou luto oficial por três dias e cancelou eventos no fim de semana. Nas redes sociais, ele lamentou as mortes. \"Em nome da sociedade jordanense, os nossos sinceros sentimentos, respeito, solidariedade e total apoio às famílias atingidas. Que Deus ilumine e conforte a todos\", escreveu. O governador de São Paulo, João Doria, também se solidarizou com as vítimas. \"Minha solidariedade aos familiares das 4 vítimas que perderam suas vidas nos deslizamentos decorrentes das fortes chuvas que atingiram Campos do Jordão\", escreveu o tucano. Minha solidariedade aos familiares das 4 vítimas que perderam suas vidas nos deslizamentos decorrentes das fortes chuvas que atingiram Campos do Jordão. Entre as vítimas, 1 senhora e 3 crianças. Momento de profunda dor para familiares, amigos e para população de Campos do Jordão. -- João Doria (@jdoriajr) December 14, 2019 Comunicar erro As mais lidas agora Fotos denunciam violência contra animais exportados vivos do Brasil Mega-Sena: veja os números sorteados; sorteio pode pagar R$ 31 milhões Óleo que atingiu Nordeste e Sudeste veio da África, diz Inpe Notícias Do UOL, em São Paulo© 1996 - 2019 UOL - O melhor conteúdo. Todos os direitos reservados Cotidiano UOL Notícias - Cotidiano Quatro pessoas são presas suspeitas de assassinar índio Guajajara no MA Quatro homens foram presos hoje suspeitos de envolvimento no assassinato do índio Erisvan Soares Guajajara, 15,... 14/12/2019 21h10 UOL Notícias - Cotidiano Homem morre soterrado na região metropolitana de Belo Horizonte Um homem de 28 anos morreu após um barranco desabar sobre uma casa em Vespasiano, região metropolitana de Belo... 14/12/2019 20h52 UOL Notícias - Cotidiano Estrutura desaba sobre pessoas em show de banda infantil no PA Uma estrutura de metal instalada em um shopping de Belém (PA) para proteger o público da chuva, durante um show da 14/12/2019 20h31 UOL Notícias - Cotidiano Mega-Sena: veja os números sorteados; sorteio pode pagar R$ 31 milhões A Mega-Sena teve realizado hoje em São Paulo o sorteio do concurso 2216, que tem prêmio estimado em R$ 31 milhões. 14/12/2019 20h02 UOL Notícias - Cotidiano Médica e enfermeiro são sequestrados em Paraisópolis para socorrer baleado Criminosos armados sequestraram, na madrugada de ontem, uma médica e um enfermeiro para que eles prestassem... 14/12/2019 18h30 UOL Notícias - Cotidiano Lavador de carros é preso após passear com viatura da Polícia Civil no RS Um homem de 31 anos foi preso após passear com uma viatura da Polícia Civil em Ibirubá, cidade localizada no norte 14/12/2019 18h01 Estadão Conteúdo 'Não é bem-vinda', diz Stédile sobre possível volta de Marta Suplicy ao PT O MST (Movimento dos Trabalhadores Rurais Sem Terra) fechou a porta para a volta da ex-prefeita de São Paulo Marta 14/12/2019 17h53 UOL Notícias - Cotidiano Bombeiro de folga mata homem durante briga de trânsito em SP Um bombeiro militar de folga e sem a farda da corporação, matou um homem, às 12h30 de hoje, na zona leste de São... 14/12/2019 17h19 UOL Notícias - Cotidiano Com forte chuva, SP tem 29 quedas de árvores e 12 alagamentos A forte chuva que atingiu a cidade de São Paulo na tarde de hoje ocasionou, num período de pouco mais de duas... 14/12/2019 17h00 Estadão Conteúdo Alexandre Padilha diz que quer disputar prefeitura de São Paulo pelo PT O deputado federal Alexandre Padilha (PT-SP) afirmou neste hoje, em evento no Sindicato dos Químicos de São Paulo, 14/12/2019 16h48 UOL Notícias - Cotidiano Miss Alagoas Mundial morre carbonizada em acidente de carro em SC A modelo Adrielle de Oliveira Gomes, de 19 anos, Miss Alagoas Mundial 2019, morreu carbonizada em acidente... 14/12/2019 16h45 Estadão Conteúdo Comissão para inspecionar Enem barrou 66 itens do banco de questões do MEC 14/12/2019 16h40 Estadão Conteúdo Bolsonaro: toda semana vocês trocam ministro meu, não tem nada previsto O presidente Jair Bolsonaro (PSL) negou que planeje fazer mudanças nos ministérios no começo de 2020. Ele... 14/12/2019 16h29 Estadão Conteúdo Ministro Alexandre de Moraes mantém viúva da Mega-Sena na prisão 14/12/2019 16h27 UOL Notícias - Cotidiano PM morre após tiroteio com criminosos em Piracicaba, interior de SP Um policial militar morreu e outro ficou ferido após uma intensa troca de tiros com um criminoso, por volta das... 14/12/2019 16h26 Estadão Conteúdo Bolsonaro diz que policial vai ser incluído no indulto natalino 14/12/2019 16h08 UOL Notícias - Cotidiano Quatro motoristas de aplicativos são torturados e assassinados em Salvador Quatro motoristas de aplicativo foram encontrados mortos, com sinais de tortura, enrolados em sacos plásticos, em... 14/12/2019 15h10 UOL Notícias - Cotidiano Mulher morre carbonizada após ter casa incendiada; ex-namorado é suspeito Uma mulher morreu carbonizada após ter a casa incendiada na madrugada de hoje, em Sorocaba (SP). De acordo com a... 14/12/2019 13h57 Estadão Conteúdo Carlos publica vídeo que acusa Witzel de 'forjar provas' no caso Marielle 14/12/2019 13h29 Estadão Conteúdo STJ nega pedido de João de Deus para anular provas A Sexta Turma do Superior Tribunal de Justiça (STJ) negou, por unanimidade, pedido apresentado pelo médium João... 14/12/2019 13h26 Estadão Conteúdo Proposta de indulto exclui policiais O Conselho Nacional de Política Criminal e Penitenciária (CNPCP), vinculado ao Ministério da Justiça, contrariou... 14/12/2019 12h20 Estadão Conteúdo Moro e entidades pedem veto a juiz de garantias O ministro da Justiça, Sérgio Moro, afirmou ontem ao jornal O Estado de S. Paulo que vai propor ao presidente Jair 14/12/2019 12h15 Estadão Conteúdo Óleo que atingiu Nordeste e Sudeste veio da África, diz Inpe Estudos realizados pelo Instituto Nacional de Pesquisas Espaciais (Inpe) apontam que a origem do derramamento de... 14/12/2019 12h00 Estadão Conteúdo Sobe para quatro o número de mortos em deslizamentos em Campos do Jordão 14/12/2019 11h14 Estadão Conteúdo Governo pede mais tempo à Justiça para a volta dos radares A Advocacia-Geral da União (AGU) apresentou pedido à Justiça para ampliar de 72 horas para dez dias corridos o... 14/12/2019 10h40 Estadão Conteúdo Polícia investiga origem de ossadas encontradas em terreno na zona sul de SP A Polícia Civil de São Paulo abriu inquérito para apurar a suposta ocultação de cadáveres em um terreno na Rua... 14/12/2019 09h51 Estadão Conteúdo Tribunal nega a tucano exclusão de vídeo de R$ 89,9 mil de processo de cassação O Tribunal Regional Eleitoral de Mato Grosso negou por unanimidade a retirada de um vídeo feito pela Polícia... 14/12/2019 09h42 Estadão Conteúdo MEC não renova contrato com gestora da TV Escola 14/12/2019 08h21 Estadão Conteúdo Shoppings de SP apostam em interatividade na decoração de Natal 14/12/2019 08h19 Estadão Conteúdo Projeto 'Comprova' verifica 77 publicações; 41% eram enganosas 14/12/2019 07h43 Estadão Conteúdo Promotoria apura bônus de Natal de R$ 10,2 milhões na Assembleia de SP O Ministério Público de São Paulo (MP-SP) abriu um procedimento para analisar a legalidade de uma medida tomada... 14/12/2019 07h39 UOL Notícias - Cotidiano Mega-Sena tem prêmio estimado em R$ 31 milhões hoje; veja como apostar A Mega-Sena vai colocar em jogo um prêmio estimado em R$ 31 milhões no sorteio do concurso 2216, que será... 14/12/2019 04h00 UOL Notícias - Cotidiano Crise na saúde: Rio tem 18,8 mil pacientes graves na fila por atendimento Em meio a uma crise na rede municipal de saúde, pacientes do Rio de Janeiro com problemas sérios não conseguem... 14/12/2019 04h00 Estadão Conteúdo Justiça do Rio determina criação de gabinete para lidar com crise na Saúde A Justiça determinou no início da noite desta sexta-feira, 13, que a prefeitura do Rio crie, imediatamente, um... 13/12/2019 23h13 Estadão Conteúdo Laudos apontam traumas compatíveis com pisoteamento em Paraisópolis, diz polícia 13/12/2019 22h31 UOL Notícias - Cotidiano Lotofácil: aposta de SP ganha quase R$ 3 milhões sozinha; veja os números A Lotofácil vai pagar quase R$ 3 milhões a uma aposta do estado de São Paulo que acertou sozinha as 15 dezenas do... 13/12/2019 21h00 UOL Notícias - Cotidiano Quina acumula e pode pagar R$ 1,6 milhão amanhã; confira os números A Quina acumulou após o sorteio do concurso 5146, realizado na noite de hoje em São Paulo. Os números sorteados... 13/12/2019 20h57 Estadão Conteúdo União Europeia chega a acordo para neutralizar emissões até 2050 13/12/2019 20h57 Estadão Conteúdo Defesa pede suspensão e retirada de inquérito contra Lulinha da Vara da Lava Jato A defesa do empresário Fábio Luís Lula da Silva, o Lulinha, protocolou hoje, junto ao Tribunal Regional Federal da 13/12/2019 20h45 Estadão Conteúdo Retrocessos ambientais rendem prêmio 'fóssil colossal' ao Brasil na COP de Madri 13/12/2019 20h23 UOL Notícias - Cotidiano Idoso recebe visita do cão de estimação no hospital, e encontro emociona Um reencontro entre um idoso e seu animal de estimação no hospital Emílio Carlos, em Catanduva, interior de São... 13/12/2019 19h44 UOL Notícias - Política Para advogados, dia do branco é 'absurdo', mas não seria ilegal A CCJ (Comissão de Constituição e Justiça) da Câmara dos Deputados aprovou nesta semana um projeto de lei que... 13/12/2019 19h26 Estadão Conteúdo Após Paraisópolis, Doria lança festival para talentos musicais de favelas 13/12/2019 19h22 do UOL Moradora da capital ganha R$ 2 milhões em sorteio da Nota Fiscal Paulista Uma moradora de São Paulo, capital, ganhou R$ 2 milhões no sorteio especial de Natal da Nota Fiscal Paulista. A... 13/12/2019 19h20 UOL Notícias - Cotidiano Polícia Civil de MG suspeita que ex-PM tenha matado 21 amigos por inveja Em Montes Claros, região norte de Minas Gerais, um ex-policial militar de 55 anos é suspeito de ter matado 21... 13/12/2019 18h34 UOL Notícias - Cotidiano Filho de coronel é pego em blitz dirigindo carro da polícia e é liberado O filho de um coronel da Polícia Militar do Maranhão foi flagrado dirigindo um carro da corporação e sem CNH... 13/12/2019 18h18 Estadão Conteúdo Ação popular pede suspensão imediata dos R$ 10 mi em auxílio-alimentação da Alesp O advogado Carlos Alexandre Klomfahs protocolou ação popular hoje na qual pede liminar em tutela de urgência para... 13/12/2019 17h58 Estadão Conteúdo Governo pagará auxílio a 66 mil pescadores de áreas atingidas por óleo 13/12/2019 17h50 ver mais","categorias":[""]}
