{"titulo":"Grupo Especial | Confira as seis escolas que desfilam logo mais na Marquês de Sapucaí","descricao":"Primeira a entrar na avenida hoje, às 21h30, é a São Clemente, que vai abordar a 'malandragem'","conteudo":"Carnaval 2020: Confira as seis escolas que desfilam nesta segunda na Marquês de Sapucaí PUBLICIDADE UOL Host PagBank Pagseguro Cursos CarnaUOL sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Bate-papo Página principal Bate Papo VIP Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Página principal Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Página principal Agronegócio Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Imposto de Renda Últimas notícias Dúvidas do IR 2020 Download do programa Folha Esporte Página principal Futebol Jogos do dia Mercado da Bola Brasileirão Mundial de clubes Copa do Brasil Paulista Carioca Liga dos Campeões Mais campeonatos UOL de Primeira Olimpíadas Mais Esporte Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Página principal Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Página principal Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Fefito Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor de Mãe Amor Sem Igual As Aventuras de Poliana Avenida Brasil Éramos Seis Malhação Salve-se Quem Puder Especial BBB20 Enquetes Chico Barney Mauricio Stycer Últimas notícias Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Destretando Final feliz MOV Página principal MOV.doc Entrevistas Parceiros Band Caras RedeTV! + Canais TAB Receitas Start Urban Taste Viagem Topo CarnaUOL Rio de Janeiro Confira as seis escolas que desfilam nesta segunda na Marquês de Sapucaí Ala das baianas da Viradouro na Sapucaí, em desfile de domingo; nesta, fantasia conta com luz de LED vermelha Imagem: Júlio César Guimarães/UOL 00:00 Do UOL, em São Paulo 24/02/2020 20h50 A segunda-feira de Carnaval na Marquês de Sapucaí contará com os desfiles de seis escolas de samba, que encerram as apresentações do Grupo Especial do Rio de Janeiro. Confira quem irá desfilar e o samba-enredo de cada escola: Relacionadas Deborah Secco mostra participação especial em desfile no Rio: 'Muito feliz' Fátima Bernardes mostra vestido prateado e leque que ganhou de carnavalesco Anitta e Ludmilla driblam imprensa na Marquês de Sapucaí São Clemente A São Clemente abre o dia às 21h30 com o \"O Conto do Vigário\" como enredo. A escola pretende abordar a \"malandragem\" ao longo da evolução do Brasil, desde a Minas Gerais do século XVIII. O humorista Marcelo Adnet integrou o time de compositores da agremiação. Unidos de Vila Isabel Segunda escola a se apresentar, a Vila Isabel tem entrada programada para 22h30. O enredo \"Gigante Pela Própria Natureza: Jaçanã e um Índio Chamado Brasil\" é uma homenagem aos 60 anos de Brasília. A história da capital federal será contada por meio de uma lenda onde o Brasil é representado por um índio. Salgueiro A escola tijucana desfila na Sapucaí às 23h30 com \"O rei negro do picadeiro\" como enredo. A apresentação será uma homenagem ao primeiro palhaço negro do Brasil, Benjamin de Oliveira, que terá a história contada pela Academia na avenida. Unidos da Tijuca Outra tijucana, a escola sucede o Salgueiro com desfile marcado para 00h30. O enredo \"Onde nascem os sonhos\" marca o retorno do carnavalesco Paulo Barros à escola, que vai trabalhar as criações arquitetônicas do homem e promete levar um Rio de Janeiro à avenida. O desfile também promete críticas à falta de planejamento urbano nas grandes cidades, ocasionando em desastres ambientais e sociais. Mocidade Independente \"Elza Deusa Soares\", o enredo da Mocidade em 2020, é uma ode à cantora Elza Soares. A partir de 1h30, a escola vai retratar a vida da artista, mostrando lutas e dificuldades enfrentadas ao longo da carreira. Beija-Flor Última escola da noite, a Beija-Flor desfila às 2h30 com o enredo \"Se essa rua fosse minha\". A escola pretende abordar todos os caminhos por onde o homem passou até que se chegasse ao Carnaval do Rio de Janeiro. Veja as melhores imagens da primeira noite de desfiles na Sapucaí +35 +33 Imagem: Imagem: Imagem: Imagem: Imagem: Imagem: Imagem: Imagem: Imagem: Imagem: Imagem: Imagem: Imagem: Imagem: Imagem: Imagem: Imagem: Imagem: Imagem: Imagem: Imagem: Imagem: Imagem: Imagem: Imagem: Imagem: Imagem: Imagem: Imagem: Imagem: Imagem: Imagem: Imagem: Comunicar erro As mais lidas agora Fernanda Gentil e mulher viajam no Carnaval, e têm de se passar por amigas Lésbicas do bloco Siriricando vão às ruas reivindicando protagonismo em SP Top arrebentado, costeiro quebrado: os perrengues de Lívia Andrade no Rio De mototáxi a camarote com o ex: a evolução de Marquezine no Carnaval CarnaUOL Entretenimento PUBLICIDADE Rio de Janeiro Blocos reuniram 450 mil pessoas nesta segunda no Rio No quarto dia de desfile de blocos na cidade do Rio, o destaque foi o Sargento Pimenta. O grupo, no Aterro do... 24/02/2020 18h27 Negro, pobre, mulher: As representações de Jesus no desfile da Mangueira 24/02/2020 16h41 Fátima Bernardes mostra vestido prateado e leque que ganhou de carnavalesco A apresentadora da Rede Globo Fátima Bernardes, 57, escolheu um vestido prateado para apresentar o desfile das... 24/02/2020 14h59 Postos médicos atendem a 491 pessoas no Sambódromo do Rio Os sete postos médicos pré-hospitalares, montados pela Secretaria Municipal de Saúde no Sambódromo do Rio... 24/02/2020 14h01 Viviane Araújo fala do sonho de ser mãe: 'Se Deus quiser, vou realizar' Viviane Araújo assistiu aos desfiles das escolas do Grupo Especial do Rio ontem ao lado do namorado, Guilherme... 24/02/2020 13h59 Axé ou samba enredo? Famosos testam conhecimento no Quiz de Carnaval 24/02/2020 13h51 Desfiles engajados, mas com falhas técnicas; assista ao resumo da 1ª noite de Sapucaí 24/02/2020 13h50 Veja os melhores momentos da Portela 24/02/2020 13h50 Preta Gil e Rodrigo Godoy estão tentando filhos: 'Se vier, Deus quis' Preta Gil já é mãe de Francisco, de 22 anos, mas está tentando ter mais um filho com o marido Rodrigo Godoy, com... 24/02/2020 13h47 Veja os melhores momentos do desfile da Viradouro 24/02/2020 13h45 Veja os melhores momentos do desfile da União da Ilha 24/02/2020 13h45 RJ: Quase 2,5 milhões de foliões brincaram no fim de semana de Carnaval O fim de semana de Carnaval teve mais de dois milhões de foliões brincando nas ruas da cidade do Rio de Janeiro,... 24/02/2020 13h42 Veja os melhores momentos do desfile da Paraíso do Tuiuti 24/02/2020 13h41 Veja os melhores momentos do desfile da Grande Rio 24/02/2020 13h40 Veja os melhores momentos do desfile da Estácio de Sá 24/02/2020 13h37 Bruna Linzmeyer despista sobre namoros e lamenta estado do cinema nacional Bruna Linzmeyer desconversou sobre possíveis namoros ao conversar com a Quem na Sapucaí, na noite de ontem, onde... 24/02/2020 13h31 Camarote CarnaUOL N1: veja tudo que aconteceu no domingo 24/02/2020 13h30 Rio: Guarda Municipal usa furgão de placa oculta para prender ambulante A Guarda Municipal do Rio de Janeiro prendeu ontem um vendedor ambulante e o levou para a delegacia em um furgão... 24/02/2020 13h27 Lexa explica fantasia de R$ 85 mil e diz que vai homenagear MC Guimê Debutando como rainha de bateria da escola Unidos da Tijuca, que desfila na madrugada desta terça (25), a cantora... 24/02/2020 12h56 Mangueira alfineta Bolsonaro em desfile 24/02/2020 12h32 Comlurb remove 35,3 toneladas de lixo no Sambódromo do Rio A Companhia Municipal de Limpeza Urbana (Comlurb) removeu 35,3 toneladas de resíduos no Sambódromo do Rio de... 24/02/2020 12h28 Gracyanne mostra machucado após desfile: 'Andando com as pernas abertas\" Gracyanne Barbosa arrasou ontem ao desfilar como rainha da União da Ilha — mas está sentindo na pele o lado ruim... 24/02/2020 12h22 Rio: Sob chuva fina, 340 mil foliões celebram 10 anos do Sargento Pimenta O Aterro do Flamengo parecia uma Londres frenética, com um vai e vem de 340 mil foliões, segundo estimativa da... 24/02/2020 11h42 Carnaval do Rio: Qual foi a melhor escola do primeiro dia de desfiles? 24/02/2020 11h32 Lucy Alves exibe look para o Sargento Pimenta: \"in the sky with diamonds\" Lucy Alves saiu cedo para a folia nesta segunda de Carnaval. Com um look ousado, a atriz e cantora exibiu um vídeo 24/02/2020 10h50 Valesca Popozuda sobre assédio: 'Posso estar pelada e tem que respeitar' Valesca Popozuda falou sobre feminismo e assédio sexual no Carnaval em entrevista à Quem, enquanto curtia a folia... 24/02/2020 10h42 Misturando Beatles e Carnaval, bloco Sargento Pimenta agita o Rio 24/02/2020 10h13 Veja as melhores imagens da primeira noite de desfiles na Sapucaí 24/02/2020 09h33 Folia segue no Carnaval de rua do Rio de Janeiro com 41 blocos Nesta segunda-feira (24) de Carnaval, um dos destaques da programação para os foliões de rua no Rio de Janeiro é o 24/02/2020 08h39 Camila Pitanga ganha declaração da namorada na Sapucaí: 'Eu amo tanto' Camila Pitanga levou a namorada, Beatriz Coelho, para curtir a primeira noite de desfiles das escolas de samba do... 24/02/2020 08h11 Pedro Scooby come pizza na cama com Cíntia Dicker após reconciliação Pedro Scooby e Cíntia Dicker, que haviam terminado um relacionamento de quatro meses recentemente, voltaram a... 24/02/2020 08h09 Fátima Bernardes exalta \"artistas driblando a crise\" após desfiles no Rio Fátima Bernardes fechou no fim desta madrugada seu primeiro dia de transmissão nos desfiles do Carnaval do Rio de... 24/02/2020 07h48 Paolla Oliveira troca carícias com namorado na Sapucaí após desfile Paolla Oliveira continuou na Sapucaí após desfilar pela Grande Rio na madrugada de hoje. 24/02/2020 07h25 Paolla Oliveira troca carícias com namorado Douglas Maluf na Sapucaí 24/02/2020 07h21 De Sheik e sua namorada a Gabigol, atletas curtem folia no Carnaval 24/02/2020 07h00 Pocah tem problema com fantasia e chora durante desfile da Grande Rio A Grande Rio sofreu com problemas técnicos em seu desfile, e uma de suas integrantes famosas teve problemas com a... 24/02/2020 06h21 Correria, choro e brigas na União da Ilha: os bastidores do desfile caótico Conhecida pelo clima alegre e pelos enredos irreverentes, a União da Ilha mostrou uma faceta diferente nesse... 24/02/2020 05h42 Anitta e Ludmilla driblam imprensa na Marquês de Sapucaí Anitta e Ludmilla foram duas das estrelas mais esperadas na Marquês de Sapucaí, na madrugada desta segunda-feira,... 24/02/2020 05h35 Cleo nega ser um símbolo do feminismo: 'Sou apenas uma aprendiz' Cleo Pires fala abertamente sobre sexo, empoderamento feminino e diversidade. Entretanto, apesar de atuar em prol... 24/02/2020 05h15 Com brilho, Portela celebra primeiros indígenas do Rio 24/02/2020 05h15 Comissão de frente da Portela simula antropofagia: 'Ninguém vai aplaudir' O coreógrafo Carlinhos de Jesus, na comissão de frente da Portela, promete chocar o público na Sapucaí ao... 24/02/2020 05h13 Portela fecha 1º dia de desfiles com brilho, 'arrastão' e grito de 'campeã' Tendo o amanhecer carioca como pano de fundo, a Portela entrou na Sapucaí propondo a \"conscientização política e... 24/02/2020 05h06 Crianças da comissão de frente da União da Ilha choram após desfile As 14 crianças que integraram a comissão da frente da União da Ilha se mostraram muito emocionadas após o término... 24/02/2020 04h54 Aline Riscado fala sobre compartilhar foto com estrias: 'Me sinto segura' Quem vê Aline Riscado brilhando em comerciais de TV e exibindo seu corpo definido nas redes sociais, não imagina... 24/02/2020 04h27 Top arrebentado, costeiro quebrado: os perrengues de Lívia Andrade no Rio Aqui tem um peso que não sei explicar. É intenso. 24/02/2020 04h09 Ambulante no Carnaval, Ingrid Oliveira planeja manter 'bicos' para ver irmã Ingrid Oliveira foi medalhista de prata nos Jogos Pan-Americanos de 2015 nos saltos ornamentais. Também... 24/02/2020 04h00 Neta de Martinho da Vila desfila como porta-bandeira da União da Ilha Neta de Martinho da Vila, Dandara Ventapane, 28 anos, é a porta-bandeira da União da Ilha. Ela representa a mãe... 24/02/2020 03h50 União da Ilha 24/02/2020 03h46 ver mais PUBLICIDADE","categorias":[""]}
{"titulo":"No Guarujá (SP) | Bolsonaro comete infração em moto com capacete solto","descricao":"Bolsonaro comete infração em moto com capacete solto","conteudo":"Bolsonaro comete infração ao andar de moto com capacete solto no Guarujá - 24/02/2020 - UOL Notícias PUBLICIDADE UOL Host PagBank Pagseguro Cursos Notícias sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Bate-papo Página principal Bate Papo VIP Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Página principal Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Página principal Agronegócio Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Imposto de Renda Últimas notícias Dúvidas do IR 2020 Download do programa Folha Esporte Página principal Futebol Jogos do dia Mercado da Bola Brasileirão Mundial de clubes Copa do Brasil Paulista Carioca Liga dos Campeões Mais campeonatos UOL de Primeira Olimpíadas Mais Esporte Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Página principal Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Página principal Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Fefito Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor de Mãe Amor Sem Igual As Aventuras de Poliana Avenida Brasil Éramos Seis Malhação Salve-se Quem Puder Especial BBB20 Enquetes Chico Barney Mauricio Stycer Últimas notícias Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Destretando Final feliz MOV Página principal MOV.doc Entrevistas Parceiros Band Caras RedeTV! + Canais TAB Receitas Start Urban Taste Viagem Topo Política 00:00 Bolsonaro comete infração ao andar de moto com capacete solto no Guarujá Bolsonaro anda de moto pelo Guarujá com capacete não afixado à cabeça Imagem: Reprodução Do UOL, em Brasília 24/02/2020 20h14Atualizada em 24/02/2020 20h32 O presidente Jair Bolsonaro (sem partido) cometeu uma infração de trânsito ao andar de motocicleta com o capacete solto pelas ruas do Guarujá hoje (24) à tarde. Bolsonaro resolveu sair do Forte dos Andradas, pertencente às Forças Armadas, onde descansa durante o Carnaval, e passear de moto pelo Guarujá. Acompanhado de seguranças, ele entrou em uma padaria, cumprimentou apoiadores e atendeu a pedidos de selfies. Relacionadas Passeando em Guarujá, Bolsonaro vende a ilusão de que as coisas estão bem Bolsonaro é retratado como \"assassino do clima\" no Carnaval alemão Assessoria de Sergio Moro volta atrás na investigação de Lula pela LSN Quando saiu da padaria, Bolsonaro colocou o capacete, mas não afivelou corretamente o objeto de proteção na cabeça. As fivelas embaixo do maxilar não foram presas. Nos vídeos publicados pela Presidência, é possível observar as fivelas soltas do capacete enquanto dirige a moto. Embora o capacete utilizado pelo presidente não seja do modelo totalmente fechado, também é possível perceber que a viseira dele não está abaixada em determinados momentos, como manda a legislação. Quando o capacete não conta com viseira, deve-se usar um óculos de proteção aos olhos. Segundo o Código de Trânsito Brasileiro no artigo 244, conduzir motocicleta, motoneta e ciclomotor \"sem usar capacete de segurança com viseira ou óculos de proteção e vestuário de acordo com as normas e especificações aprovadas pelo Contran\" é infração gravíssima. A penalidade é de multa mais a suspensão do direito de dirigir. O documento de habilitação também pode ser recolhido. No entanto, a punição é variável de acordo com a interpretação do agente de trânsito. Resolução 453 do Contran (Conselho Nacional de Trânsito), de 2013, também afirma que \"é obrigatório, para circular nas vias públicas, o uso de capacete motociclístico pelo condutor e passageiro de motocicleta, motoneta, ciclomotor, triciclo motorizado e quadriciclo motorizado, devidamente afixado à cabeça pelo conjunto formado pela cinta jugular e engate, por debaixo do maxilar inferior\". O UOL questionou o ato à Presidência da República e aguarda retorno. Enquanto no Guarujá, para onde já viajou em feriados anteriores, Bolsonaro tem saído às ruas para falar com apoiadores. A previsão é que o presidente retorne a Brasília na quinta-feira (27) pela manhã. A mulher de Bolsonaro, Michelle, não viajou ao Guarujá. O presidente está acompanhado da filha Laura e do deputado federal Hélio Lopes (PSL-RJ), entre outros. Comunicar erro Newsletters Resumo do Dia Para começar e terminar o dia bem informado. Email inválido Cadastrar As mais lidas agora No Ceará, ministros pedem que policiais grevistas encerrem motim Sargento da FAB preso com cocaína é condenado a seis anos de prisão Cristo da Mangueira: Quando absurdo é cotidiano, a verdade está no Carnaval Notícias PUBLICIDADE Do UOL, em Brasília© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Política UOL Notícias - Política No Ceará, ministros pedem que policiais grevistas encerrem motim Em visita ao Ceará hoje, os ministros Sergio Moro (Justiça e Segurança Pública), general Fernando Azevedo (Defesa) 24/02/2020 14h20 UOL Notícias - Política Assessoria de Sergio Moro volta atrás na investigação de Lula pela LSN A assessoria do Ministério da Justiça pediu desculpas neste domingo (24) por informação equivocada prestada dias... 24/02/2020 13h30 Josias de Souza Damares vai a Genebra e pousa no Mundo da Lua Noutros tempos, os constrangimentos eram provocados por opositores. Hoje, o governo se embaraça sozinho. Em... 24/02/2020 12h06 Josias de Souza Não convém dialogar com PMs que merecem prisão Sempre que lidam com policiais de armas na mão e capuz na cara, os governos precisam adotar um lema: jamais... 24/02/2020 10h19 Chico Alves \"Crentefobia\", a nova lenda depois da terra plana A primeira vez que a palavrinha apareceu na imprensa foi há seis anos, quando uma vereadora do PSC de Curitiba... 23/02/2020 19h53 Estadão Conteúdo Doria almoça com Witzel e diz que país deve reposicionar política ambiental O Brasil precisa se reposicionar em relação à política ambiental pregada pelo atual governo, sob o risco de ficar... 23/02/2020 17h58 Estadão Conteúdo Ciro Gomes e Carlos Bolsonaro se xingam após post de Randolfe sobre Cid Candidato derrotado à Presidência em 2018, Ciro Gomes (PDT-CE) respondeu a uma provocação do vereador carioca... 23/02/2020 16h38 UOL Notícias - Política Com balas no corpo, Cid Gomes recebe alta hospitalar no Ceará O senador licenciado Cid Gomes (PDT-CE), 56, recebeu alta médica do hospital Monte Klinikum, localizado em... 23/02/2020 13h38 UOL Notícias - Política Carlos Bolsonaro usa camiseta de Martin Luther King e a internet reage O vereador Carlos Bolsonaro (PSC-RJ) foi flagrado ontem usando uma camiseta com a foto de Marthin Luther King, um... 23/02/2020 11h35 Josias de Souza Bolsonaro sinaliza intenção de medir forças com Congresso pelo Orçamento Jair Bolsonaro levou para o seu descanso carnavalesco no litoral paulista as polêmicas de Brasília. Na noite deste 23/02/2020 04h53 Reinaldo Azevedo É preciso pôr um fim ao \"Bloquinho Planaltino da Desordem Institucional\" A Folha publica neste sábado aquele que será lido como um dos grandes editoriaisda imprensa brasileira e, por... 22/02/2020 19h18 UOL Notícias - Política Olimpio crítica líderes \"visando urnas\" e atitude \"terrorista\" de PMs no CE O senador Major Olimpio (PSL-SP) voltou do Ceará assustado com o quadro de \"quebra de hierarquia absoluta\" que... 22/02/2020 18h58 UOL Notícias - Política Tropas do Exército vão priorizar patrulhamento de Fortaleza, diz general As tropas do Exército que vão atuar na operação de GLO (Garantia da Lei e da Ordem) no Ceará em virtude do motim... 22/02/2020 18h09 UOL Notícias - Política Olavo de Carvalho recebe alta após ser internado por crise respiratória O guru do presidente Jair Bolsonaro (sem partido), escritor Olavo de Carvalho, recebeu alta hoje após ser... 22/02/2020 17h41 Josias de Souza Moro coloca sua popularidade a serviço de Guedes O ministro Sergio Moro, da Justiça, colocou sua popularidade a serviço do colega Paulo Guedes, titular da pasta da 22/02/2020 17h31 Estadão Conteúdo Deputados de SP acusam Doria de deixar de pagar emendas impositivas A bancada do PT na Assembleia Legislativa de São Paulo (Alesp) enviou ao Ministério Público Estadual (MPE) uma... 22/02/2020 16h15 Estadão Conteúdo Novo ministro da casa Civil, Braga Netto antecipa aposentadoria no Exército O general Walter Braga Netto comunicou nesta quinta-feira, 20, ao comandante do Exército, Édson Pujol, que... 22/02/2020 15h58 UOL Notícias - Política PM do Ceará suspende ex-deputado e outros 168 envolvidos em motim A Polícia Militar do Ceará afastou preventivamente o ex-deputado federal Cabo Sabino (Avante-CE) e outros 168 PMs... 22/02/2020 15h24 UOL Notícias - Política Dez suspeitos pela morte de jornalista brasileiro são presos no Paraguai Dez pessoas que estariam ligadas ao assassinato do jornalista brasileiro Léo Veras, na semana passada, foram... 22/02/2020 15h00 UOL Notícias - Política Ministros da Justiça e da Defesa vão ao Ceará acompanhar crise de segurança Os ministros da Justiça, Sergio Moro, e da Defesa, Fernando Azevedo, irão ao Ceará na segunda-feira (24)... 22/02/2020 14h48 UOL Notícias - Política Bolsonaro diz que orientou Guedes a focar reforma em impostos federais O presidente Jair Bolsonaro (sem partido) afirmou neste sábado (22) que orientou o ministro da Economia, Paulo... 22/02/2020 13h49 UOL Notícias - Política Ceará tem uma morte violenta a cada 49 minutos durante motim de PMs Dados da SSPDS (Secretaria de Segurança Pública e Defesa Social) do Ceará mostram que o número de mortes violentas 22/02/2020 13h08 UOL Notícias - Política Com chapéu de couro, Bolsonaro questiona \"cabeça grande\" de cearense O presidente Jair Bolsonaro visitou um supermercado e áreas comerciais no Guarujá (SP), no litoral, neste sábado... 22/02/2020 12h28 Estadão Conteúdo Ramos diz que acordo teve aval de Bolsonaro e Guedes Alvo de críticas dentro do Executivo por estar à frente do acordo com o Congresso sobre o Orçamento impositivo, o... 22/02/2020 12h00 UOL Notícias - Política Juiz manda Glenn Greenwald indenizar Joice Hasselman em R$ 3.000 por post O jornalista Glenn Greenwald, fundador do site The Intercept, foi condenado a pagar indenização à deputada Joice... 22/02/2020 10h57 Josias de Souza Bolsonaro avaliza reajuste para polícias de Brasília Num instante em que policiais forçam a porta de cofres estaduais vazios por reajustes salariais, Jair Bolsonaro... 22/02/2020 06h20 Chico Alves Feminista e politizada, rainha de bateria da Mangueira quebra esterótipos No mundo do Carnaval, rainhas de bateria têm seus atributos medidos em centímetros. Por esse parâmetro, Evelyn... 22/02/2020 04h00 Josias de Souza Governo especializa-se em atirar contra o próprio pé O excesso de polêmicas sob Jair Bolsonaro deixou de ser um problema político ou administrativo. É matemático. O... 22/02/2020 02h22 UOL Notícias - Política Guru de Bolsonaro, Olavo de Carvalho é hospitalizado, dizem conservadores O escritor Olavo de Carvalho foi hospitalizado nos Estados Unidos, de acordo com informações publicadas por... 21/02/2020 23h06 UOL Notícias - Política Cid Gomes disse não sentiu os tiros e que não está arrependido O senador Cid Gomes (PDT-CE) ainda está internado no Hospital Monte Klinikum, em Fortaleza, mas já está recebendo... 21/02/2020 22h37 UOL Notícias - Política Major Olímpio critica atitude de Cid Gomes: \"Foi um ato de 'suiCid'\" Em entrevista hoje ao programa Bastidores do Poder, da rádio Bandeirantes, o senador Major Olímpio (PSL-SP)... 21/02/2020 21h55 Reinaldo Azevedo Escola cívico-militar em RO afasta professores devido a reunião sindical Uma escola cívico-militar em Rondônia, gerenciada pela PM (Polícia Militar), mas com professores da rede estadual... 21/02/2020 21h46 Reinaldo Azevedo Acordo no TST encerra greve dos petroleiros Petrobras e petroleiros chegaram a um acordo em reunião mediada pelo TST (Tribunal Superior do Trabalho), e a... 21/02/2020 21h40 Reinaldo Azevedo EUA liberam importação de carne brasileira O Ministério da Agricultura informou nesta sexta-feira (21) que o governo americano liberou a importação de carne... 21/02/2020 21h35 Reinaldo Azevedo O É DA COISA: Qual é o sonho de Bolsonaro? Convocar PMs para um golpe? Sim, a indagação é absolutamente pertinente 21/02/2020 21h32 Estadão Conteúdo Após autorização de Bolsonaro, 2.500 soldados patrulham ruas de Fortaleza Um efetivo de 2.500 agentes do Exército ocupam, atualmente, as ruas da capital cearense. A decisão do presidente... 21/02/2020 21h17 Estadão Conteúdo PGR vai se reunir com defesa de Joesley e Wesley para 'repactuação de acordo' A subprocuradora-geral da República Lindôra de Araújo informou ao ministro Edson Fachin, do Supremo Tribunal... 21/02/2020 20h49 UOL Notícias - Política PT culpa Bolsonaro e seus apoiadores por motim de policiais no Ceará O Partido dos Trabalhadores (PT) culpou o presidente Jair Bolsonaro (sem partido) e seus apoiadores pelo motim dos 21/02/2020 19h35 Estadão Conteúdo Aproximação entre Datena e Covas isola Bolsonaro e fortalece Doria A aproximação entre o prefeito Bruno Covas (PSDB) e o apresentador José Luiz Datena, que admitiu em entrevista ao... 21/02/2020 19h08 Josias de Souza Crise das polícias é pesadelo antigo do qual o Brasil não consegue acordar A crise das polícias, que se irradia do Ceará para vários estados, é um pesadelo antigo do qual o Brasil não... 21/02/2020 18h42 Estadão Conteúdo Cid Gomes teve lesão pulmonar, toma antibióticos e não há previsão de alta Boletim médico divulgado hoje pelo Hospital Monte Klinikum, de Fortaleza afirma que o senador licenciado Cid Gomes 21/02/2020 18h19 Reinaldo Azevedo Bolsonaro diz que deputado negro \"deu uma queimadinha\" O presidente Jair Bolsonaro (sem partido) atribuiu a cor do deputado federal Hélio Lopes (PSL-RJ), que é negro, ao 21/02/2020 17h30 Reinaldo Azevedo GLO: Governador do CE endurece e descarta chance de anistia a policiais Em mais um sinal de endurecimento contra os policiais que participam de um motim no Ceará, o governador Camilo... 21/02/2020 17h27 UOL Notícias - Política Ao menos três pessoas atiraram contra Cid Gomes, diz TV Pelo menos três homens teriam atirado contra o senador Cid Gomes (PDT-CE)de acordo com vídeos divulgados pelo... 21/02/2020 17h17 Estadão Conteúdo Contra impacto de R$ 500 mi, Barbalho quer derrubar no STF adicional a militar O governador do Pará, Helder Barbalho (MDB), foi ao Supremo Tribunal Federal contra Lei Estadual que criou... 21/02/2020 17h17 Reinaldo Azevedo Fachin decide que delação de Cabral não reduzirá condenações já julgadas O ministro Edson Fachin, do Supremo Tribunal Federal (STF), decidiu que a delação do ex-governador do Rio de... 21/02/2020 17h10 Reinaldo Azevedo Ceará tem 51 assassinatos em 48 horas de motim da PM O Ceará registrou 51 assassinatos em 48 horas - mais de 1 por hora - em meio ao motim de policiais e bombeiros... 21/02/2020 16h58 Reinaldo Azevedo Empresa de Wajngarten ganhou aditivo da Igreja Universal ao assumir Secom A FW Comunicação, empresa do chefe da Secom (Secretaria de Comunicação da Presidência), Fabio Wajngarten, mantém... 21/02/2020 16h51 ver mais PUBLICIDADE","categorias":[""]}
{"titulo":"Litoral de São Paulo | Assista a vídeo de ressaca em praia de Ubatuba","descricao":"Água atingiu cadeiras, barracas e pertences de banhistas ontem","conteudo":"Praias do Litoral Norte de São Paulo são atingidas por forte ressaca - 24/02/2020 - UOL Notícias PUBLICIDADE UOL Host PagBank Pagseguro Cursos Notícias sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Bate-papo Página principal Bate Papo VIP Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Página principal Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Página principal Agronegócio Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Imposto de Renda Últimas notícias Dúvidas do IR 2020 Download do programa Folha Esporte Página principal Futebol Jogos do dia Mercado da Bola Brasileirão Mundial de clubes Copa do Brasil Paulista Carioca Liga dos Campeões Mais campeonatos UOL de Primeira Olimpíadas Mais Esporte Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Página principal Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Página principal Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Fefito Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor de Mãe Amor Sem Igual As Aventuras de Poliana Avenida Brasil Éramos Seis Malhação Salve-se Quem Puder Especial BBB20 Enquetes Chico Barney Mauricio Stycer Últimas notícias Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Destretando Final feliz MOV Página principal MOV.doc Entrevistas Parceiros Band Caras RedeTV! + Canais TAB Receitas Start Urban Taste Viagem Topo Cotidiano 00:00 Praias do Litoral Norte de São Paulo são atingidas por forte ressaca Ressaca surpreende banhistas em Ubatuba, litoral norte Imagem: Reprodução Renata Okumura São Paulo 24/02/2020 09h45 Forte ressaca marítima atingiu praias do Litoral Norte de São Paulo na tarde do domingo, 23, durante feriado de carnaval, e assustou banhistas e comerciantes e provocou estragos nas regiões afetadas. Na Praia do Tenório, em Ubatuba, vídeos feitos por banhistas mostraram cadeiras, barracas, pertences pessoais de banhistas e quiosques sendo atingidos pela água. Muita correria e gritaria, em razão do susto provocado. As ondas atingiram 3,5 metros, segundo relatos. Praias do litoral norte de São Paulo são atingidas por forte ressaca https://t.co/nsbri9E4Wp pic.twitter.com/E8csiQ0WVW -- Estadão (@Estadao) February 24, 2020 Na sexta-feira, 21, a Defesa Civil de São Paulo alertou que em razão do avanço da frente fria de sábado, 22, até terça-feira, 25, a previsão seria de alto volume de chuva com risco de deslizamentos e desabamentos, na Região Metropolitana de São Paulo, região de Campinas, Litoral Norte, Vale do Paraíba e Baixada Santista. Segundo a Climatempo, a passagem de um grande ciclone extratropical pela costa do Uruguai e do Rio Grande do Sul deixou o mar agitado e gerou grandes ondas que se espalharam pela costa do Sul e do Sudeste do Brasil no fim de semana de carnaval. Durante a sexta-feira, o mar começou a ficar agitado no litoral do Rio Grande do Sul e do sul de Santa Catarina. No fim de semana, as grandes ondas se espalharam pelo litoral de São Paulo e do Rio de Janeiro. A Climatempo já havia informado que haveria risco de ressaca no litoral da Região Sudeste, no litoral de São Paulo e no Rio de Janeiro, até a região do Cabo de São Tomé. Comunicar erro Newsletters Resumo do Dia Para começar e terminar o dia bem informado. Email inválido Cadastrar As mais lidas agora No Ceará, ministros pedem que policiais grevistas encerrem motim Chuva deixa toda SP e marginais Pinheiros e Tietê em estado de atenção Governo põe Itália, França e Alemanha na lista de atenção para coronavírus Notícias PUBLICIDADE São Paulo© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Cotidiano UOL Notícias - Cotidiano Policial amamenta bebê durante atendimento da mãe, vítima de violência Em plena folia de Carnaval, um ato de solidariedade ganhou as redes sociais em Belo Horizonte nesta segunda-feira. 24/02/2020 21h20 UOL Notícias - Cotidiano Cidade de SP tem aumento de homicídios, latrocínios e estupros em janeiro A Capital de São Paulo registrou em janeiro deste ano aumento no número de homicídios, latrocínios e estupros em... 24/02/2020 20h59 Estadão Conteúdo Blocos agitam centro da cidade com tom politizado e micareta 24/02/2020 20h58 Estadão Conteúdo Ministério da Saúde amplia lista de países em alerta para novo coronavírus 24/02/2020 20h47 UOL Notícias - Cotidiano Familiares de pacientes assumem limpeza de hospitais sem verba no Amapá Pacientes e acompanhantes de internados no Hospital de Emergências (HE) e no Hospital de Clínicas Alberto Lima... 24/02/2020 19h43 Estadão Conteúdo Trump: coronavírus está sob controle nos EUA 24/02/2020 19h18 Estadão Conteúdo Chuva causa alagamentos em SP 24/02/2020 19h17 Estadão Conteúdo De folga no carnaval, Bolsonaro anda de moto pelas ruas do Guarujá 24/02/2020 19h03 Ricardo Feltrin Ex-Fundação Xuxa, Fundação Angélica ainda atende a 600 crianças e jovens Exatamente dois anos depois de ter acabado nominalmente, a Fundação Xuxa Meneghel ainda existe na prática, mas com 24/02/2020 18h00 Estadão Conteúdo Centro e zona oeste de SP entram em atenção para alagamentos 24/02/2020 18h00 UOL Notícias - Cotidiano Chuva deixa toda SP e marginais Pinheiros e Tietê em estado de atenção A forte chuva que atingiu São Paulo por volta das 17h escureceu o céu da cidade e deixou toda a cidade e as... 24/02/2020 17h57 Estadão Conteúdo Secretário da Casa Civil do MS morre baleado em fazenda na fronteira com Paraguai 24/02/2020 17h57 Estadão Conteúdo Blocos reuniram 450 mil pessoas nesta segunda no Rio 24/02/2020 17h50 UOL Notícias - Cotidiano Empresário é preso acusado de torturar funcionário e diz ter sido furtado Um empresário e o irmão dele foram presos em flagrante em Aparecida de Goiânia (GO) sob a acusação de torturarem... 24/02/2020 17h31 Estadão Conteúdo G-20: Estamos preparados para tomar novas medidas contra riscos como coronavírus 24/02/2020 17h06 Estadão Conteúdo Brasil acompanha situação na Itália, diz Ernesto Araújo 24/02/2020 17h04 Estadão Conteúdo Com tempo nublado, Love Fest reúne foliões no centro de SP 24/02/2020 15h37 Estadão Conteúdo EUA: sobe para 39 número de americanos repatriados infectados por coronavírus 24/02/2020 15h28 Estadão Conteúdo 'Temos que colocar a cabeça no lugar', diz Moro, após sobrevoar Fortaleza Depois de sobrevoar Fortaleza conflagrada por tropas amotinadas, o ministro Sérgio Moro (Justiça e Segurança... 24/02/2020 15h04 UOL Notícias - Cotidiano Idosa é assassinada na Grande SP; filha, genro e netas são suspeitos Uma idosa de 61 anos foi encontrada morta com sinais de estrangulamento no apartamento onde morava, em... 24/02/2020 14h46 Estadão Conteúdo Consulado em Milão monitora impacto da epidemia do coronavírus entre brasileiros O Consulado-Geral do Brasil em Milão, Itália, está em contato com as associações de brasileiros para monitorar o... 24/02/2020 14h04 Estadão Conteúdo Moro sobrevoa a Fortaleza dos PMs amotinados O ministro Sérgio Moro, da Justiça e Segurança Pública, sobrevoou nesta segunda-feira, 24, Fortaleza, palco de... 24/02/2020 13h57 Estadão Conteúdo OMS mostra grande preocupação com casos de coronavírus na Itália, Irã e Coreia 24/02/2020 13h44 Estadão Conteúdo PF prende família com criança de 2 anos e 19 kg de cocaína em aeroporto A Polícia Federal e a Receita prenderam na noite do domingo (23), uma família que levava uma criança de 2 anos e,... 24/02/2020 13h22 UOL Notícias - Cotidiano Criança de 1 ano morre em incêndio no DF; pai e irmãos ficam feridos Uma criança de um ano morreu durante um incêndio na noite de ontem em Samambaia Norte, no Distrito Federal. De... 24/02/2020 12h48 Estadão Conteúdo Brasil tem leis avançadas para promoção e proteção das mulheres, diz Damares 24/02/2020 12h25 Estadão Conteúdo Corrupção era maior violação de direitos humanos no País do passado, diz Damares 24/02/2020 12h18 Estadão Conteúdo Avaliação do governo Bolsonaro fica estável em fevereiro, mostra pesquisa 24/02/2020 12h11 Estadão Conteúdo Para Damares, divergência é mais barulho de rede social 24/02/2020 12h05 Estadão Conteúdo Planalto recorre a Damares para abrir canal de diálogo com a CNBB 24/02/2020 12h00 Estadão Conteúdo Após registro de 5 mortes por coronavírus, Itália isola ao menos 11 cidades 24/02/2020 11h09 Estadão Conteúdo Itália confirma 5 mortes e 219 casos de infecção por coronavírus 24/02/2020 09h34 Estadão Conteúdo Parlamentar do Irã questiona governo e fala em 50 mortes por coronavírus no país 24/02/2020 09h31 Estadão Conteúdo Coreia do Sul relata 231 novos casos de coronavírus; mortes sobem a 7 A Coreia do Sul relatou 231 novas infecções por coronavírus e duas novas mortes decorrentes do surto nesta... 24/02/2020 08h30 Estadão Conteúdo Itália tem toque de recolher por coronavírus e cresce alerta global 24/02/2020 08h30 Estadão Conteúdo China relata 409 novos casos de coronavírus e mais 150 mortes 24/02/2020 07h57 Estadão Conteúdo 'Há forte conotação política no movimento dos PMs', diz governador da Paraíba 24/02/2020 07h54 Estadão Conteúdo Portela e Unidos do Viradouro levantam plateia na 1ª noite de desfiles no Rio 24/02/2020 07h32 UOL Notícias - Cotidiano Incêndio atinge 95 veículos dentro de empresa em São Bernardo do Campo (SP) Um incêndio atingiu uma empresa em São Bernardo do Campo (Grande São Paulo), no final da noite deste domingo (23). 24/02/2020 01h29 UOL Notícias - Cotidiano Justiça leiloa objetos de luxo de hacker suspeito de desviar R$ 400 mi A Justiça de São Paulo vai leiloar quase 100 itens de luxo que pertenceram a Pablo Henrique Borges e sua mulher, a 23/02/2020 22h42 UOL Notícias - Cotidiano Homem preso por morte da namorada morre em cela; ele teria avisado advogado Alan Pereira dos Reis, 22 anos, suspeito de ter matado a gerente de hipermercado Fernanda Souza Silva, de 33 anos, 23/02/2020 20h04 Estadão Conteúdo Confusão faz bloco de Daniel Alves terminar mais cedo na zona Sul de SP 23/02/2020 19h32 Estadão Conteúdo Michel Teló leva sertanejo para carnaval no Ibirapuera 23/02/2020 19h08 Estadão Conteúdo Manifestação do dia 15 de março é inoportuna, afirma Doria 23/02/2020 18h39 Estadão Conteúdo Bolsonaro ainda não respondeu carta dos governadores, diz Doria 23/02/2020 17h33 Estadão Conteúdo Emicida traz repertório de samba em bloco da zona norte de São Paulo 23/02/2020 17h16 Estadão Conteúdo 'Bastante tensa', diz funcionário do Ministério da Saúde sobre resgate na China 23/02/2020 16h24 UOL Notícias - Cotidiano Fotógrafa é atingida por hélice de barco durante mergulho em Noronha (PE) Uma fotógrafa foi atingida nas pernas por hélices do barco que a atendia ontem, durante mergulho para fazer... 23/02/2020 16h14 ver mais PUBLICIDADE","categorias":[""]}
{"titulo":"Chico Barney | Assim como na novela, M. Alfradique rouba a cena na Grande Rio","descricao":"Assim como na novela, M. Alfradique rouba a cena na Grande Rio","conteudo":"Assim como na novela, Monique Alfradique rouba a cena na Grande Rio - 24/02/2020 - UOL CarnaUOL PUBLICIDADE UOL Host PagBank Pagseguro Cursos CarnaUOL sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Bate-papo Página principal Bate Papo VIP Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Página principal Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Página principal Agronegócio Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Imposto de Renda Últimas notícias Dúvidas do IR 2020 Download do programa Folha Esporte Página principal Futebol Jogos do dia Mercado da Bola Brasileirão Mundial de clubes Copa do Brasil Paulista Carioca Liga dos Campeões Mais campeonatos UOL de Primeira Olimpíadas Mais Esporte Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Página principal Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Página principal Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Fefito Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor de Mãe Amor Sem Igual As Aventuras de Poliana Avenida Brasil Éramos Seis Malhação Salve-se Quem Puder Especial BBB20 Enquetes Chico Barney Mauricio Stycer Últimas notícias Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Destretando Final feliz MOV Página principal MOV.doc Entrevistas Parceiros Band Caras RedeTV! + Canais TAB Receitas Start Urban Taste Viagem Topo CarnaUOL 2020 Chico Barney Assim como na novela, Monique Alfradique rouba a cena na Grande Rio Monique Alfradique na concentração antes de desfilar pela Grande Rio Imagem: Herculano Barreto Filho/UOL 00:00 Chico Barney Chico Barney Entusiasta e divulgador da cultura muito popular. Escreve sobre os intrigantes fenômenos da TV e da internet desde 2002. 24/02/2020 17h30 Quem esteve na Sapucaí no último domingo foi impactado por diversas apresentações históricas, que certamente serão narradas em verso e prosa pelos entusiastas do carnaval. Um dos capítulos mais fascinantes teve como protagonista a atriz Monique Alfradique. Acostumada a roubar a cena em produções como A Dona do Pedaço, também tomou para si um enorme destaque afetivo e emocional no desfile da Grande Rio. Relacionadas Monique Alfradique se prepara para o sétimo ano desfilando pela Grande Rio A Dona do Pedaço: Monique Alfradique roubou a cena como péssima policial A verdade é que acontece pouca coisa no Baile do Copa A evidente entrega com que sambava na avenida, ocupando os espaços e interagindo com a plateia, comoveu os presentes. A eterna investigadora Yohana não poupou emoções, ao contrário do que fazia na novela. Com uma parcimoniosa fantasia de pássaro nas cores laranja e preta, fez o público trancar a respiração e sacar o celular para guardar na memória curta dos stories do Instagram aquele momento tão especial. Com sete temporadas pela Grande Rio, a musa conquistou uma vaga cativa no imaginário popular. Ao lado de David Brazil e Paolla Oliveira, faz parte do panteão da agremiação. Ver Monique Alfradique desfilando ao vivo é uma experiência devastadora. Carnaval é a dramaturgia definitiva. Voltamos a qualquer momento com novas informações. ** Este texto não reflete, necessariamente, a opinião do UOL Comunicar erro As mais lidas agora Paolla, Scooby e Anitta: os bafões dos famosos no Carnaval da Sapucaí Top arrebentado, costeiro quebrado: os perrengues de Lívia Andrade no Rio Fernanda Gentil e mulher viajam no Carnaval, e têm de se passar por amigas Rose Miriam cobra R$ 50 mil de Leão Lobo após declarações sobre Gugu CarnaUOL Chico Barney Entretenimento PUBLICIDADE Chico Barney Está cada vez mais difícil identificar quem é famoso e quem é anônimo A Coluna Chico Barney continua desenvolvendo importante trabalho investigativo nas melhores festas de Carnaval do... 24/02/2020 18h38 A verdade é que pouca coisa acontece no Baile do Copa DE LEVE 23/02/2020 13h28 Autor do hit \"Cracudo\" anuncia campanha contra crack no carnaval O cantor, compositor e empresário conhecido como Tierry lançou no final de 2019 a canção \"Cracudo\". Trata-se de... 12/02/2020 21h35 CarnaUOL comprova que BBB 20 é o único assunto importante no Brasil VAI PARECER cabotino um colunista do UOL se dispor a tecer elogios a respeito de um evento organizado pela própria 08/02/2020 19h37 PUBLICIDADE","categorias":[""]}
{"titulo":"Folia na Bahia | Nanda Costa e Lan Lahn trocam beijos e carícias em trio","descricao":"Nanda Costa e Lan Lahn trocam beijos e carícias em trio","conteudo":"301 Moved Permanently 301 Moved Permanently nginx","categorias":[""]}
