{"corpora":"No Distrito Federal | Recém-nascido usa máscara de proteção: 'Maravilhoso', diz mãe\nRecém-nascido usa máscara de proteção: 'Maravilhoso', diz mãe\nCoronavírus: recém-nascido usa máscara de proteção em hospital no DF PUBLICIDADE BATE-PAPO UOL Host Cursos Pagseguro PagBank Notícias sac Produtos Conteúdo Exclusivo UOL Play UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Coronavírus Ao vivo Últimas notícias Sintomas Prevenção Tratamentos Mudanças no cotidiano Saúde mental Auxílio Emergencial Notícias Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Avaliação Meu Carro Motos Lançamentos e Mercado Segredos Automotivos Tabela Fipe Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Imposto de Renda Últimas notícias Dúvidas do IR 2020 Download do programa Folha Esporte Futebol Jogos do dia Mercado da Bola Libertadores Copa do Brasil Paulista Carioca Brasileirão Série B Liga dos Campeões Mais campeonatos Olimpíadas 2020 UOL de Primeira Mais Esporte Olimpíadas 2020 Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Play UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Fefito Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Apocalipse As Aventuras de Poliana Fina Estampa Malhação - Viva a Diferença Novo Mundo Totalmente Demais Especial BBB20 Enquetes Chico Barney Mauricio Stycer Últimas notícias Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Coronavírus Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Nossa Casa Cozinha Viagem Moda Reportagens Especiais Blogs e colunas Últimas notícias Start Reviews eSports Guias Curiosidades Vídeos Blogs e colunas Últimas notícias + Canais TAB MOV ECOA Topo Coronavírus Recém-nascido usa máscara de proteção no DF: \"achei maravilhoso\", diz a mãe Bebê usa máscara após o parto no Hospital Regional da Asa Norte, em Brasília Imagem: Divulgação 00:00 Bruna Alves Colaboração para o UOL, em São Paulo 10/05/2020 19h06 Durante a pandemia do novo coronavírus, o Hospital Regional da Asa Norte (HRAN), unidade da rede pública e referência em casos de covid-19, tem realizado partos de mães com diagnóstico positivo ou ainda em investigação do novo coronavírus. O Centro Obstétrico tem adotado uma série de medidas para tentar diminuir a transmissão das mães para os filhos. Dentre elas, estão o uso de pequenas máscaras faciais semelhantes a um capacete, fabricadas pelas enfermeiras do próprio Hospital, para todos os recém-nascidos. Relacionadas Coronavírus: Brasil chega a 11.123 mortes e ultrapassa 160 mil casos \"É ruim andar pelo hospital e ver colegas chorando\", conta infectologista Teich lamenta 10 mil mortes e se compromete com mães que perderam filhos Na noite da última quinta-feira (7), o HRAN realizou o primeiro parto no Distrito Federal em uma paciente confirmada com covid-19. O bebê nasceu saudável, com 2,930 kg e, logo após o nascimento, já usou a máscara de proteção. A mãe, Mariane Silva, 28, recebeu alta hoje e está em casa. \"Eles cuidaram muito bem da minha mulher e do meu filho, porque viram que o negócio era sério. E graças a Deus deu tudo certo. Nesse momento difícil, eles cuidaram da gente 24h e agora estamos mantendo os cuidados em casa\", diz o pai do bebê, Ricardo Bento, 30. Mariane conta que ficará isolada em casa por mais cinco dias, seguindo as instruções médicas e sempre usando máscara de proteção. O bebê também continua usando as máscaras que ganhou do hospital. \"Eu achei maravilhosa, porque essa mascarazinha protege bastante. É uma forma muito útil de eles não contraírem esse vírus. Ela são reguláveis, e quando ele vai mamar, eu tiro. Mas quando acaba, eu coloco de novo\", afirma a mãe. Medidas para evitar contágio As pacientes que chegam ao hospital para dar à luz são submetidas a exames para comprovação da doença, e caso as suspeitas de contágio sejam descartadas, elas são transferidas para outras unidades hospitalares na região. O médico responsável pelo comando do gabinete de crise da covid-19 do HRAN, Ricardo de Souza Monteiro, explica que o hospital tem adotado duas medidas prioritárias para tentar evitar o contágio. \"A primeira é o clampeamento precoce do cordão umbilical. Antigamente, você pegava o neném, botava na barriga da mãe, e esperava que a placenta esvaziasse o sangue que estava dentro dela pelo cordão umbilical. Quando o sangue terminava, você fazia a ligadura, o clampeamento do cordão. Agora você faz o clampeamento precoce, ou seja, logo depois do nascimento, você já faz o clampeamento com medo de ocorrer uma contaminação da mãe para o bebê\", disse Monteiro ao UOL. No entanto, ele explica que ainda não há estudos que apontem a eficácia do método que vem sendo adotado no hospital, mas ressalta que é uma forma de tentar evitar o contágio da doença. \"A outra medida tomada é o contato pele a pele. Logo depois do nascimento, você colocava o neném peladinho em contato direto com a barriga da mãe. Esse contato é contraindicado, porque, teoricamente, essa mulher tem a presença de vírus na pele dela. Então, logo depois do nascimento, o neném é recolhido pelo pediatra e só volta a encontrar com a mãe quando ela já está de máscara e o neném já está vestido, para proteger a pele\", descreve. Outra mudança que ocorreu no hospital devido à covid-19 foi a paramentação médica. Antes da pandemia, os médicos utilizam apenas uma máscara cirúrgica exclusiva. \"Agora, no ambiente cirúrgico, os obstetras estão usando a máscara cirúrgica e por baixo dela, uma máscara N95, que protege melhor o profissional. E, acima dessas duas máscaras, ainda tem o face shield, que é aquela máscara transparente que cobre o rosto\", detalha Monteiro. Não deixe de amamentar Segundo o médico está sendo feita uma \"campanha\" contra a amamentação de mães com a covid-19. No entanto, ele afirma que não se contraindica a amamentação. No caso das mães contaminadas, elas devem amamentar de máscara e o neném ficar coberto por algum lençol, que depois deve ser trocado. Nesses casos, a higiene com o seio também deve ser redobrada, de acordo com as instruções do médico. Mas, no geral, a mãe deve apenas lavar o seio com algum produto para limpar bem a área. Por fim, o médico ainda faz um alerta sobre a importância de procurar um hospital se necessário, mesmo que não seja relacionado ao coronavírus. \"A gente tem observado que muitas doenças estão chegando retardadas no Pronto Socorro e, às vezes, não tem mais o que fazer. A quantidade de homens e mulheres infartadas que estão chegando em fases finais ou que já chegam em estágios avançados da doença é grande por conta do temor de procurarem os hospitais, por causa do risco de contaminação. Mas as doenças não pararam e as coisas continuam acontecendo\", ressalta Monteiro. As mais lidas agora Collor reage com frase de Dilma a montagem de fotos com jet ski Gasto com cartões sugere que Bolsonaro liberou a \"geleinha\" Novo rodízio de carros em São Paulo começa nesta segunda; entenda como será Notícias Saúde PUBLICIDADE Colaboração para o UOL, em São Paulo© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Coronavírus MP do Rio obriga entrega de leitos em hospitais de campanha em até 10 dias O Ministério Público do Rio de Janeiro (MPRJ) determinou que o estado e a capital fluminense disponibilizem, no... 10/05/2020 20h09 EUA passam de 1,3 milhão de casos e 78 mil mortes por coronavírus O número de mortes causadas pelo novo coronavírus nos Estados Unidos cresceu para 78.771, de acordo com a última... 10/05/2020 20h06 Modelo matemático da USP ajuda a otimizar equipamentos de saúde na pandemia Um projeto desenvolvido por professores da USP usa a matemática como auxílio na tomada de decisões de hospitais ao 10/05/2020 20h06 Roberto Kalil prevê SUS mais forte pós-pandemia e pede cautela com lockdown O cardiologista Roberto Kalil Filho, do Hospital Sírio-Libanês, prevê que o SUS (Sistema Único de Saúde) irá sair... 10/05/2020 19h22 Shaq cita segurança e se diz contra volta da NBA: Campeão não terá respeito O ex-jogador de basquete Shaquille O'Neal se mostrou contra a retomada da NBA (liga de basquete dos EUA). Com as... 10/05/2020 19h02 Coronavírus: Brasil chega a 11.123 mortes e ultrapassa 160 mil casos O Brasil chegou hoje a 11.123 mortes pelo novo coronavírus, segundo os últimos dados divulgados pelo Ministério da 10/05/2020 18h45 Coronavírus chega a 90 cidades paulistas com até 10 mil habitantes Ao menos 90 cidades paulistas com até 10 mil habitantes já registram casos de coronavírus. Destas, 26 têm menos do 10/05/2020 18h29 Covid: Com 101 óbitos em 24 h, SP ultrapassa 3,7 mil mortes e 45 mil casos Os dados mais recentes apresentados pelo Estado de São Paulo apontam 3.709 mortes pelo novo coronavírus, com 101... 10/05/2020 18h08 Hospitais de campanha de SP registram 14ª morte por coronavírus Os hospitais de campanha administrados pela prefeitura municipal de São Paulo registraram hoje (10) a 14ª morte... 10/05/2020 18h03 Homem recebe alta de hospital nos EUA após 64 dias internado por covid Gregg Garfield, 54 anos, foi apelidado de \"paciente milagroso\" ao deixar o Centro Médico São José da Providência,... 10/05/2020 17h48 França registra mais 70 mortes e tem menor balanço diário desde 17 de março A França registrou hoje mais 70 mortes pelo novo coronavírus, o menor saldo diário desde o início do confinamento, 10/05/2020 17h45 Itália perdeu 81 milhões de turistas desde março, diz associação Roma, 10 mai (EFE).- A Itália registrou 81 milhões de turistas a menos desde março do que no mesmo período do ano... 10/05/2020 17h10 Avianca Holdings anuncia pedido de recuperação judicial em meio à crise Segunda maior companhia aérea da América Latina, a Avianca Holdings anunciou, hoje à tarde, que entrou com pedido... 10/05/2020 16h59 Apresentador chora ao descobrir que mãe venceu a covid-19 no Dia das Mães Pedro Certezas, ator, apresentador e comentarista de esportes no SBT Rio, chorou ao descobrir que a sua mãe se... 10/05/2020 16h32 Time turco faz atletas passarem por cabine de desinfecção antes de treinos O Besiktas, da Turquia, instalou uma cabine de desinfecção na entrada do centro de treinamento do clube como... 10/05/2020 16h31 Brasileiros estão entre os que menos ficaram em casa País com mais casos de covid-19 em números absolutos na América Latina, o Brasil está atrás de quase toda a região 10/05/2020 16h15 Corrida por vacina tem 100 candidatas, 8 mais adiantadas Com cerca de 4 milhões de casos confirmados de infecção pelo novo coronavírus no mundo e mais de 276 mil mortos, a 10/05/2020 16h14 Teich lamenta 10 mil mortes e se compromete com mães que perderam filhos O ministro da Saúde, Nelson Teich, lamentou hoje as mais de 10 mil mortes pelo novo coronavírus, no país, conforme 10/05/2020 16h06 Reino Unido: Johnson anuncia relaxamento de restrições, mas mantém lockdown O primeiro-ministro do Reino Unido, Boris Johnson, anunciou hoje o relaxamento das restrições do lockdown... 10/05/2020 15h51 Covid-19 expõe dependência de itens de saúde fabricados na China A pandemia da covid-19 evidencia a forte dependência dos países ocidentais em relação aos equipamentos e insumos... 10/05/2020 15h41 Secom usa lema associado ao nazismo para divulgar ações, mas nega relação A Secretaria Especial de Comunicação Social (Secom) da Presidência da República usou um lema associado ao nazismo... 10/05/2020 15h25 V, U ou W, os 3 cenários possíveis para a recuperação econômica após a pandemia de covid-19 A pandemia de covid-19 está gestando uma recessão que já foi batizada pelo Fundo Monetário Internacional (FMI) de... 10/05/2020 15h11 Com 50%, São Paulo tem menor taxa de isolamento para um sábado O estado de São Paulo registrou ontem (9) a sua menor taxa de isolamento social para um sábado: 50%. Antes disso,... 10/05/2020 15h00 Rio Negro e Solimões (AM) tem maior índice de mortalidade por covid no país Com cerca de 300 mil habitantes, a região de Rio Negro e Solimões, no Amazonas, é a que apresenta o maior... 10/05/2020 14h55 La Liga decide retomar campeonato Espanhol em 12 de junho, diz jornal A La Liga avisou os clubes da primeira divisão do campeonato Espanhol que o torneio será retomado no dia 12 de... 10/05/2020 14h46 Mais de 90% dos leitos de hospitais de Tóquio para pacientes de Covid-19 estão ocupados TÓQUIO (Reuters) - Mais de 90% dos leitos de hospitais separados para pacientes de Covid-19 em Tóquio já foram... 10/05/2020 14h40 Justiça bloqueia bens de sócios que venderam respiradores com falhas ao PA O Tribunal de Justiça do Estado do Pará (TJ-PA) decidiu hoje bloquear os bens e reter os passaportes dos sócios da 10/05/2020 14h30 Mães e médicas contra covid-19: 'em casa, trago perigo para perto deles' Todos falam sobre o \"novo normal\", e esse domingo (10), Dia das Mães, é um exemplo de data comemorativa com... 10/05/2020 14h27 Flay diz que está solteírissima: \"Pós-BBB é muito difícil até de flertar\" A cantora Flayslane revelou que está \"solteírissima\" depois de participar do reailty show da Globo e diz que desde 10/05/2020 14h25 NY investiga 85 casos de doença relacionada à covid-19 que atinge crianças Nova York está investigando 85 casos de uma doença desconhecida relacionada à covid-19, causada pelo novo... 10/05/2020 14h17 Brasil tem mais casos ativos de covid-19 que a Itália Com o avanço da pandemia do novo coronavírus, o Brasil ultrapassou a Itália, um dos países mais atingidos do... 10/05/2020 14h14 Coronavírus: Três atletas de time da 1ª divisão de Portugal testam positivo Três jogadores do Vitória Guimarães testaram positivo para o novo coronavírus, anunciou o clube do norte de... 10/05/2020 14h06 Alitalia suspende voos de junho entre Brasil e Itália A Alitalia comunicou hoje a suspensão dos voos programados para o mês de junho entre Rio de Janeiro e São Paulo e... 10/05/2020 13h31 Incêndio em hospital que trata pacientes com covid-19 mata um em Moscou Uma pessoa morreu no incêndio em um hospital que está recebendo pacientes com a covid-19 ontem em Moscou, na... 10/05/2020 13h10 5 jogadores testaram positivo para covid-19 na Espanha, diz La Liga A Liga Espanhola de futebol confirmou hoje que cinco jogadores de times da primeira e da segunda divisão do... 10/05/2020 12h37 Covas diz que flexibilização do isolamento depende de ajuda da população O prefeito de São Paulo, Bruno Covas (PSDB), disse hoje que uma possível flexibilização da quarentena só será... 10/05/2020 12h31 UPAs do RJ fazem vídeos de pacientes e de profissionais no Dia das Mães A Secretaria de Estado de Saúde do Rio de Janeiro (SES) organizou duas ações voltadas para o Dia das Mães.... 10/05/2020 12h27 Quanto vale uma vida? O desconfinamento reabre o debate entre os economistas Quanto vale uma vida? A questão atormenta os filósofos, mas também provoca debate entre os economistas há décadas, 10/05/2020 12h19 Crise do coronavírus acirra problemas enfrentados pelas mulheres Na pandemia, cuidados com família e tarefas domésticas frequentemente recaem sobre mulheres. Elas também ocupam... 10/05/2020 11h47 Mortes por covid-19 no Brasil podem dobrar em 20 dias, diz estudo Simulações feitas por pesquisadores da Universidade de São Paulo (USP) e publicadas hoje pelo jornal \"O Globo\"... 10/05/2020 11h22 Cannes desiste de evento físico e exibirá filmes em festivais de outono A organização do Festival de Cannes descartou qualquer possibilidade de realizar uma edição física do festival em... 10/05/2020 11h04 Como conseguir isenção do rodízio em São Paulo? Após quase dois meses, o rodízio de veículos volta a vigorar na capital paulista nesta segunda (11) em uma versão... 10/05/2020 11h00 Bolsonaro compara lockdown no Maranhão com situação na Venezuela O presidente Jair Bolsonaro (sem partido) comparou hoje o lockdown em São Luís, no Maranhão, ao caos social vivido 10/05/2020 10h02 Anvisa publica orientação sobre reúso de EPIs originalmente de uso único A Anvisa publicou, nesta sexta-feira (8), a Nota Técnica 12/2020 da Gerência Geral de Tecnologia em Serviços de... 10/05/2020 09h57 Esposa de Nick Cordero compartilha última foto do ator antes de internação A dançarina Amanda Kloot compartilhou em suas redes sociais a última fotografia registrada de seu marido, o ator... 10/05/2020 09h53 Europa se aproxima do desconfinamento; coronavírus reaparece em Seul e Wuhan Vários países europeus, como França e Espanha, vivem neste domingo o último dia de confinamento, entre alegria e... 10/05/2020 09h42 Da perda de olfato a AVC: Lista de sintomas da covid-19 só aumenta Da cabeça à ponta dos pés, passando pelos pulmões ou os rins. A lista de sintomas provocados pelo novo coronavírus 10/05/2020 09h39 Na TV, Alec Baldwin imita Trump e parabeniza \"formandos da covid-19\" O ator Alec Baldwin voltou a imitar o presidente norte-americano Donald Trump no final da temporada do programa... 10/05/2020 09h31 ver mais PUBLICIDADE","categorias":[""]}
{"corpora":"Chilique ao vivo | Milton Neves reclama no ar de atraso de Cátia Fonseca na Band\nMilton Neves reclama no ar de atraso de Cátia Fonseca na Band\nMilton Neves dá chilique no ar e reclama de atraso de Cátia Fonseca na Band - 10/05/2020 - UOL TV e Famosos PUBLICIDADE X Bate-papo UOL UOL Inc. GRÁTIS - Na VER BATE-PAPO UOL Host Cursos Pagseguro PagBank TV e Famosos sac Produtos Conteúdo Exclusivo UOL Play UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Coronavírus Ao vivo Últimas notícias Sintomas Prevenção Tratamentos Mudanças no cotidiano Saúde mental Auxílio Emergencial Notícias Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Avaliação Meu Carro Motos Lançamentos e Mercado Segredos Automotivos Tabela Fipe Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Imposto de Renda Últimas notícias Dúvidas do IR 2020 Download do programa Folha Esporte Futebol Jogos do dia Mercado da Bola Libertadores Copa do Brasil Paulista Carioca Brasileirão Série B Liga dos Campeões Mais campeonatos Olimpíadas 2020 UOL de Primeira Mais Esporte Olimpíadas 2020 Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Play UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Fefito Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Apocalipse As Aventuras de Poliana Fina Estampa Malhação - Viva a Diferença Novo Mundo Totalmente Demais Especial BBB20 Enquetes Chico Barney Mauricio Stycer Últimas notícias Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Coronavírus Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Nossa Casa Cozinha Viagem Moda Reportagens Especiais Blogs e colunas Últimas notícias Start Reviews eSports Guias Curiosidades Vídeos Blogs e colunas Últimas notícias + Canais TAB MOV ECOA Topo Coluna Leo Dias Milton Neves dá chilique no ar e reclama de atraso de Cátia Fonseca na Band Milton Neves Imagem: Reprodução/Band 00:00 Leo Dias Leo Dias https://tvefamosos.uol.com.br/colunas/leo-dias/ Leo Dias é jornalista e diretor-executivo do \"TV Fama\", da Rede TV!. Foi correspondente internacional da rádio portuguesa RDP, passou pelas TVs Bandeirantes e RedeTV! e apresentou um programa na rádio FM O Dia, líder de audiência no Rio de Janeiro, onde entrevistava políticos, jogadores de futebol, dirigentes e muitos artistas. Assinou uma coluna de celebridades no jornal \"O Dia\" e também esteve nos jornais \"Extra\" e nas revistas \"Contigo\", \"Chiques e Famosos\", \"Amiga\" e \"Manchete\". Apesar dessa experiência, sempre se definiu como repórter, tamanha paixão pela apuração da notícia e pela vontade em produzir conteúdos exclusivos. Polêmico, controverso e dono de uma forte personalidade, Leo conquistou um público cativo por dar notas explosivas e audaciosas num mundo artístico mais conservador. Seu lema: \"A fama tem um preço estou aqui para cobrar\". Colunista do UOL 10/05/2020 19h17 Ah, a quarentena... Época boa para mexer com os ânimos das pessoas, não é mesmo? Dessa vez, foi a vez de Milton Neves sair do sério durante o 3º Tempo deste domingo (10). Com cara de poucos amigos, o jornalista começou o esportivo da Band reclamando que Cátia Fonseca não encerrou o programa anterior na hora certa. \"Estamos chegando no horário não correto com o 3º Tempo. Um abraço para a Cátia Fonseca, gostei muito do teu merchan sobre relógio. Porque relógio que não atrasa não adianta, entendeu? Parabéns, Cátia Fonseca. Gostei muito do teu merchan de oito minutos\", disparou o apresentador, em tom de deboche. Relacionadas Quais foram os erros que levaram o 'Fofocalizando' ao fim Thiago Salvático quebra silêncio sobre Gugu e fala de processo na Justiça Quem é o líder do movimento negro do Grupo Globo? Na verdade, o programa esportivo da Band começou 14 minutos atrasado. Anunciado para entrar no ar às 18h em ponto, Milton Neves e sua equipe deram as caras apenas às 18h14. Antes disso, a emissora optou por continuar continuar com o Especial Dia das Mães comandado por Cátia Fonseca. Durante esses 14 minutos, ela introduziu as músicas finais da live do cantor Daniel e fez uma extensa propaganda de uma loja de utensílios para o lar, com direito a cupom de desconto personalizado com o nome da apresentadora. Não é a primeira vez que apresentadores da Band se estranham ao vivo por causa de atrasos na programação. Em 2009, José Luiz Datena saiu do sério com Renata Fan e exigiu que ela encerrasse o Jogo Aberto para poder iniciar o SP Acontece. Veja o que Milton Neves disse para Cátia Fonseca: \"Estamos chegando no horário não correto com o 3º Tempo\" \"Cátia, gostei muito do teu merchan sobre relógio. Relógio que não atrasa não adianta. Gostei muito do teu merchan de oito minutos\" que clima gostoso na Band #3Tempo pic.twitter.com/l1jcC4Ysmm -- Ricardo S (@RickSouza) May 10, 2020 *Com colaboração de Gabriel de Oliveira ** Este texto não reflete, necessariamente, a opinião do UOL As mais lidas agora CNN Brasil mostra apresentador xingando medidas de combate ao coronavírus Ex-BBB's, panicats e atrizes; quem já foi apontada como affair de Neymar Melhor amigo de Gugu pede \"respeito\" e lamenta \"maledicências e covardias\" Famosos TV e Famosos PUBLICIDADE Colunista do UOL© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Leo Dias CNN Brasil mostra apresentador xingando medidas de combate ao coronavírus Uma falha técnica na CNN Brasil na tarde deste domingo (10) mostrou o âncora Phelipe Siani bastante insatisfeito... 10/05/2020 18h43 Quem é o líder do movimento negro do Grupo Globo? Dentro do Grupo Globo, funcionários negros se uniram para defender um sistema igualitário de contratação. O \"grupo 09/05/2020 06h00 Por que a relação de artistas e ECAD é de amor e ódio? Especialista explica Nos últimos dias, a internet fez pipoca para acompanhar mais um capítulo de uma antiga guerra dos artistas: a... 09/05/2020 05h00 Ana Carolina fará live pela 1ª vez e com direção da namorada Chiara Civello É isso aí! Agora a moda da transmissão ao vivo pelo YouTube chegou à MPB e Ana Carolina fará uma live na próxima... 08/05/2020 18h57 Thiago Salvático quebra silêncio sobre Gugu e fala de processo na Justiça Thiago Salvático, apontado como último relacionamento amoroso de Gugu Liberato, decidiu quebrar o silêncio na... 08/05/2020 17h37 Fugindo de novas polêmicas, Latino rejeita patrocínio de cerveja em live O rei das polêmicas, Latino, só quer paz em sua primeira live no Youtube, que acontece nesta sexta-feira (8).... 08/05/2020 15h13 Quais foram os erros que levaram o 'Fofocalizando' ao fim É triste ver um programa de TV, ao qual eu me dediquei demais, e que tinha tudo para mostrar que o SBT sabe, sim,... 08/05/2020 13h28 Foto de Sikêra Jr. com saúde muito debilitada viraliza; entenda o que rolou Tem circulado nos grupos de Whatsapp uma foto do apresentador Sikêra Jr., titular do programa \"Alerta Nacional\",... 08/05/2020 12h30 Marília Mendonça fará live com audiodescrição para cegos: 'Mais inclusiva' Marília Mendonça sempre busca está próxima ao seu público e procura ferramentas para chegar a todas as pessoas. Se 08/05/2020 11h39 Entenda o que significa a Globo obrigar seus repórteres a usarem máscaras Entenda uma coisa sobre a TV Globo: desde o seu apoio à ditadura militar (ao perceber seu grave erro), a emissora... 08/05/2020 11h39 Gloria Groove lança clipe com a mãe: 'Persona Gloria é uma homenagem a ela' Gloria Groove costuma surpreender os fãs com grandes produções em seus clipes. Com referência a \"Telephone\", de... 08/05/2020 11h17 Bonde das Maravilhas faz live no quintal e supera grandes nomes do funk Se existe no mundo uma coluna eclética, é essa aqui. Vamos da Vogue... ao Bonde das Maravilhas. A live que elas... 08/05/2020 10h13 Ex-marido de Anitta diz em live: \"Eu não queria casar\" Thiago Magalhães, ex-marido de Anitta, disse em uma live que não queria ter casado com a cantora. Anitta casou-se, 08/05/2020 10h04 Regina Duarte chamou seguranças para tentar coagir equipe da CNN Brasil A constrangedora entrevista de Regina Duarte para o telejornal 360º, da CNN Brasil, teve momentos ainda mais... 07/05/2020 20h19 'Vendemos quase todas', ironiza criador de marca que vende máscaras a R$147 Oskar Metsavaht, fundador da Osklen, decidiu vir a público pouco mais de 24 horas depois da opinião pública... 07/05/2020 18h35 Repórter da Globo esquece de máscara para entrar em telejornal e se assusta Os telespectadores do \"Edição das 16h\" da GloboNews foram surpreendidos com uma cena bem inusitada nesta... 07/05/2020 18h10 Lockdown: será que o brasileiro traduzirá a expressão para 'Tranca Rua'? Desde que a pandemia do coronavírus avançou em todo o mundo, um termo vem ganhando força nos noticiários. Se trata 07/05/2020 14h54 Vogue não fala da capa de maio, mas editora se explica nas redes sociais Desde que a Coluna do Leo Dias resolveu olhar para o mundo editorial e comparar com o Brasil, se chocou com a... 07/05/2020 14h19 SBT recua e projeto de nova emissora vai ser feito nas plataformas digitais A alta cúpula do SBT recuou do projeto de abrir um canal na multiprogramação da televisão digital com conteúdo... 07/05/2020 14h12 Maiara e Maraisa misturam sertanejo com funk em parceria com MC Don Juan Para animar mais uma sexta-feira de quarentena, MC Don Juan lança amanhã, 8 de maio, uma nova música, desta vez... 07/05/2020 11h26 Para não depender do YouTube, surge 1ª plataforma para lives no Brasil O termo live (ao vivo, em português), em pouco tempo, já entrou no vocabulário do brasileiro, que já entendeu que, 07/05/2020 06h00 Live de Alok sobe audiência da Globo e atinge 27 milhões de pessoas O YouTube é a nova realidade para a transmissão de shows, mas a força da TV ainda perdurará por muitos anos, ainda 07/05/2020 05h00 Mayra Cardi desabafa sobre separação: 'Deixei de ser eu' No último domingo, o mundo dos famosos foi surpreendido por mais um anúncio de separação. Por meio de um vídeo... 07/05/2020 04h00 Record muda programação e aposta em live de Lucas Lucco para sábado a noite Duas semanas depois de transmitir o show da dupla Fernando & Sorocaba, a Record vai voltar a modificar sua... 06/05/2020 19h58 Preta Gil, Latino e outros negociam shows privados online com empresas Sabe as festas de final de ano e os eventos corporativos que movimentam as grandes empresas? Até essas celebrações 06/05/2020 17h55 Silvio Santos ordena e SBT prepara lançamento de segundo canal na TV aberta O SBT se prepara para lançar em breve um segundo canal na TV aberta, fazendo uso da função de multiprogramação da... 06/05/2020 17h32 Marília Gabriela atuará em série feita com exclusividade para o Instagram A atriz e jornalista Marília Gabriela irá fazer uma participação especial em um projeto inovador: a primeira série 06/05/2020 16h29 Padre Manzotti: 'Coronavírus não é castigo de Deus, é ação errada do homem' Considerado por muitos como o 'padre pop', Reginaldo Manzotti lançou nesta semana seu novo DVD, \"Tempo de Inovar\", 06/05/2020 15h07 Com Carnaval prestes a não acontecer, escolas de samba do Rio realizam live Dá para imaginar o Brasil sem Carnaval? Claro que sim. Governantes já sinalizaram que, se não surgir uma vacina... 06/05/2020 14h08 Cantor sertanejo assaltado durante live: 'Só pensei em proteger a criança' O cantor sertanejo Brunno Souza chamou a atenção da internet enquanto fazia uma live cantando pelas redes sociais. 06/05/2020 13h51 Marca de moda vende máscaras a R$147,00 e passa vergonha em plena pandemia Desde ontem, a Coluna do Leo Dias vem recebendo inúmeras mensagens com a 'nova promoção' de uma marca de roupas da 06/05/2020 12h30 Luan Santana supera Justin Bieber e Cardi B em ranking da Billboard Após uma live de mais de oito horas de duração no YouTube e 328 toneladas de alimentos doados, Luan Santana... 06/05/2020 11h16 Record e SBT formam aliança no Paraná e decidem romper contrato com o Ibope Rivais na disputa pela vice-liderança de audiência no território nacional, as afiliadas da Record e do SBT no... 05/05/2020 17h20 \"A quarentena precisa despertar a simplicidade em nós\", diz Aline Barros Uma das grandes potências da música gospel no Brasil, Aline Barros se prepara para a sua segunda live em casa, na... 05/05/2020 16h33 Luiz Bacci é convidado pela Netflix a interpretar ele mesmo em série Luiz Bacci vai virar ator? Olha, pelo menos é o que a Netflix quer. O apresentador do jornalístico \"Cidade... 05/05/2020 14h13 Por que a maior cantora do país, Marilia Mendonça, lançou um clipe caseiro? Mesmo com o status de maior cantora do momento no Brasil, Marília Mendonça não é conhecida por criar diversos... 05/05/2020 13h48 Vogue Brasil erra de novo e publica edição vergonhosa em plena pandemia Desde o início da Pandemia, a Coluna do Leo Dias está atenta aos movimentos do mundo e sinalizando claramente que... 05/05/2020 08h56 Negros da Globo criam movimento, enquanto desigualdade persiste nas TVs Definitivamente, a TV Globo está anos luz à frente de outras emissoras quando o assunto é inclusão social. Pouca... 05/05/2020 07h00 Mesmo separados, Mayra Cardi e Arthur Aguiar ainda dormem na mesma cama Desde o último domingo (03), quando anunciou publicamente sua separação do ator e cantor Arthur Aguiar, Mayra... 05/05/2020 06h00 Andressa Suita diz não ter conta conjunta com Gusttavo Lima: 'Eu trabalho' Casada com um dos maiores cantores do Brasil, Andressa Suita trilha sua própria trajetória. Além de ser vista como 05/05/2020 04h00 SBT de Pernambuco afasta apresentador após contaminação pelo coronavírus Mais um apresentador da \"TV Jornal\", afiliada do SBT em Pernambuco, foi afastado de suas funções após ser... 05/05/2020 00h53 Como Antônia Morais arrumou um namorado em plena quarentena? Se arrumar um namorado nos dias atuais já não é uma tarefa fácil, acreditem, na quarentena a coisa ficou muito... 04/05/2020 19h08 Daniel e Roberto Carlos vão disputar público na TV aberta no dia das mães O dia das mães deste ano será marcado por uma competição inusitada pela preferência do público na TV aberta. A... 04/05/2020 15h01 Adivinha onde a ex-mulher que detonava Eduardo Costa está morando? Se a vida de Eduardo Costa virasse uma novela mexicana, o público provavelmente acharia muito surreal para ser... 04/05/2020 11h09 Kevin O Chris é a prova de que existe vida inteligente no funk O funk é o ritmo mais cruel que existe em toda música brasileira. Da mesma maneira que eleva um anônimo à... 04/05/2020 06h00 Band anuncia volta de Floribella depois de 15 anos da exibição original A Band surpreendeu os telespectadores no início da noite deste domingo (3) com uma novidade bastante inesperada. A 03/05/2020 18h47 Após live com aberrações, Eduardo Costa decide cancelar próxima transmissão O cantor Eduardo Costa anunciou neste domingo (03) o cancelamento de sua próxima live, prevista para o dia 15. Ele 03/05/2020 18h33 DJ que não tem vergonha de ser conhecido pelo povo faz live superproduzida Foi difícil convencê-lo a fazer uma live, até porque Alok, como sempre, estava pensando mais na humanidade do que... 03/05/2020 15h43 ver mais PUBLICIDADE","categorias":[""]}
{"corpora":"Crianças, gestantes e mais |  3ª fase da campanha de vacinação contra gripe começa amanhã\n3ª fase da campanha de vacinação contra gripe começa amanhã\nCampanha Nacional de Vacinação contra Gripe: 3ª fase começa segunda - 10/05/2020 - UOL Notícias PUBLICIDADE BATE-PAPO UOL Host Cursos Pagseguro PagBank Notícias sac Produtos Conteúdo Exclusivo UOL Play UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Coronavírus Ao vivo Últimas notícias Sintomas Prevenção Tratamentos Mudanças no cotidiano Saúde mental Auxílio Emergencial Notícias Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Avaliação Meu Carro Motos Lançamentos e Mercado Segredos Automotivos Tabela Fipe Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Imposto de Renda Últimas notícias Dúvidas do IR 2020 Download do programa Folha Esporte Futebol Jogos do dia Mercado da Bola Libertadores Copa do Brasil Paulista Carioca Brasileirão Série B Liga dos Campeões Mais campeonatos Olimpíadas 2020 UOL de Primeira Mais Esporte Olimpíadas 2020 Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Play UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Fefito Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Apocalipse As Aventuras de Poliana Fina Estampa Malhação - Viva a Diferença Novo Mundo Totalmente Demais Especial BBB20 Enquetes Chico Barney Mauricio Stycer Últimas notícias Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Coronavírus Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Nossa Casa Cozinha Viagem Moda Reportagens Especiais Blogs e colunas Últimas notícias Start Reviews eSports Guias Curiosidades Vídeos Blogs e colunas Últimas notícias + Canais TAB MOV ECOA Topo Notícias 00:00 Campanha Nacional de Vacinação contra Gripe: 3ª fase começa segunda Imagem: RODRIGO NUNES/MS 10/05/2020 15h54 Começa nesta segunda-feira (11) mais uma fase da Campanha Nacional de Vacinação contra a Gripe. De acordo com o Ministério da Saúde, esta fase da campanha será dividida em duas etapas. Entre 11 e 17 de maio terá como público-alvo pessoas com deficiência; crianças de 6 meses a menores de 6 anos; gestantes e mães no pós-parto até 45 dias. Na segunda etapa, entre 18 de maio a 5 de junho, serão incluídos professores das escolas públicas e privadas e adultos de 55 a 59 anos de idade. Segundo o governo, a exemplo das demais fases, a meta é vacinar pelo menos 90% de cada um dos grupos até dia 5 de junho, data em que a Campanha Nacional de Vacinação se encerra. Na segunda fase da campanha - iniciada em 16 de abril e com previsão de encerramento neste domingo em todo o país - 36% (ou 5,6 milhões de pessoas) do público-alvo foram vacinados, índice ainda abaixo dos 90% pretendidos. Relacionadas Coronavírus: Prefeitura de SP libera aplicação de vacina da gripe em motoboys Dez milhões ainda não se vacinaram contra gripe na segunda fase De acordo com o Ministério da Saúde, faltam ainda cerca de 10 milhões de pessoas do grupo prioritário pretendido pela segunda fase da campanha, voltada a povos indígenas, caminhoneiros, motoristas e cobradores de transportes coletivos, trabalhadores portuários, membros das forças de segurança e salvamento; pessoas com doenças crônicas e outras condições clínicas especiais; adolescentes e jovens de 12 a 21 anos sob medidas socioeducativas; população privada de liberdade e funcionários do sistema prisional. Caminhoneiros, motorista e portuários Profissionais de transporte coletivo (motoristas e cobradores), caminhoneiros e portuários, que fazem parte do público-alvo da segunda fase, registraram a menor procura dentro do grupo. Até o momento, 467 mil doses foram aplicadas nestes profissionais, quando a estimativa era vacinar 2,6 milhões. \"Motoristas e cobradores, caminhoneiros e portuários devem buscar a vacinação, independente do seu estado ou município de residência, em qualquer serviço público de vacinação, fixo ou móvel, pois transitam em todo o país\", informou o ministério. Ainda segundo a pasta, é recomendada a apresentação de algum documento comprobatório, como carteira de trabalho, contracheque com documento de identidade, carteira de sócio dos sindicatos de transportes, carteira de habilitação (categorias C, D ou E), registro no Órgão Gestor de Mão de Obra (Ogmo) ou declarações dos serviços onde atuam. \"Pessoas com doenças crônicas não transmissíveis e outras condições clínicas especiais devem apresentar prescrição médica no ato da vacinação. Pacientes cadastrados em programas de controle das doenças crônicas do SUS [Sistema Único de Saúde] deverão se dirigir aos postos em que estão registrados para receber a vacina, sem a necessidade de apresentação de prescrição médica\", informou, por meio de nota, o Ministério da Saúde. Na primeira etapa da Campanha Nacional de Vacinação, dirigida a idosos com 60 anos ou mais e a trabalhadores da saúde, mais de 18,9 milhões de idosos foram vacinados, o que corresponde a 90,66% deste público - índice acima da meta pretendida pelo governo. No caso dos trabalhadores da saúde, que registrou um total de 3,8 milhões de profissionais imunizados, o número corresponde a 75,5% do grupo. Influenza Até o dia 18 de abril deste ano, foram registrados 1.696 casos de pessoas hospitalizadas com Síndrome Respiratória Aguda Grave devido à influenza (gripe) em todo o país. O ministério contabiliza 163 mortes pela doença. Do total de casos cuja subtipagem foi identificada, 468 foram casos de influenza A (H1N1), com 66 óbitos; 45 casos e 10 mortes por influenza A (H3N2), 263 de influenza A não subtipado, com 43 óbitos; e 399 casos e 44 mortes por influenza B. Houve 455 casos em que a subtipagem não foi identificado, mas em todas as mortes houve essa identificação. O governo federal tem ressaltado que a importância do registro e monitoramento das doses aplicadas no sistema de informação é de grande importância. No entanto, até o momento, cinco municípios de Rondônia, do Amazonas e do Pará ainda não registraram nenhuma dose aplicada no sistema de informação. As mais lidas agora Acumulou! Sem vencedor, Mega-Sena sorteia R$ 90 milhões no próximo concurso Eduardo Bolsonaro usa arma em chá revelação para divulgar sexo do 1º filho Collor reage com frase de Dilma a montagem de fotos com jet ski Saúde Saúde pública PUBLICIDADE do UOL© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Notícias AFP Índia vai restabelecer 'progressivamente' o transporte por trem Nova Délhi, 11 Mai 2020 (AFP) - A rede ferroviária da Índia, uma das maiores do mundo, retomará o tráfego... 10/05/2020 21h10 Opera Mundi O fascismo então e agora Há 75 anos, com a derrota do Reich, a II Guerra Mundial chegava ao fim na Europa, deixando no seu rastro, milhões... 10/05/2020 21h03 Estadão Conteúdo Ministro da Saúde lamenta 'terrível marca' de mais de 10 mil mortos por covid-19 São Paulo - O ministro da Saúde, Nelson Teich, publicou neste domingo, 10, em sua conta no Twitter, uma homenagem... 10/05/2020 21h01 Paraná Portal Vacinação contra gripe em Curitiba começa terceira fase nesta segunda; Veja o público-alvo A partir desta segunda-feira (10) crianças de 2 a 6 anos incompletos, professores, mães no pós-parto (até 45 dias) 10/05/2020 20h55 Folha.com - Ilustrada Em live intimista, Ivete Sangalo se emociona com Aldir Blanc e Moraes Moreira 10/05/2020 20h49 EFE Avianca pede falência nos EUA por causa da crise provocada por coronavírus Bogotá, 10 mai (EFE).- A companhia aérea colombiana Avianca anunciou neste domingo que pediu para usar a lei de... 10/05/2020 20h44 Opera Mundi Pobreza cresce na Itália, e 700 mil menores estão com a alimentação comprometida, diz organização agrícola Pelo menos 700 mil menores de idade na Itália estão com a alimentação comprometida devido à crise gerada pelo novo 10/05/2020 20h40 RFI Londres amplia quarentena e visa reabrir escolas e lojas no início de junho Lojas e escolas primárias serão abertas no início de junho no Reino Unido, se houver progresso na luta contra a... 10/05/2020 20h35 AFP - Geral Pelo menos 3 mortos e 79 feridos em confrontos tribais no Sudão Cartum, 10 Mai 2020 (AFP) - Pelo menos três pessoas foram mortas e 79 ficaram feridas em confrontos entre duas... 10/05/2020 20h23 EFE Reino Unido autoriza volta ao trabalho e saídas ilimitadas com distanciamento Londres, 10 mai (EFE).- O primeiro-ministro britânico, Boris Johnson, autorizou neste domingo o retorno ao... 10/05/2020 20h21 EFE Nova York registra menor número de internações desde começo do confinamento Nova York, 10 mai (EFE).- O estado de Nova York, epicentro global da pandemia de Covid-19, com 26.612 mortes,... 10/05/2020 20h18 EFE Argélia monta hospital de campanha contra Covid-19 no deserto do Saara Rabouni (Acampamentos Saarauís na Argélia), 10 mai (EFE).- Apesar de nenhum caso de infecção pelo novo coronavírus 10/05/2020 20h17 Agência Brasil São Paulo chega a 3.709 mortes por coronavírus O estado de São Paulo chegou hoje (10) a 3.709 mortes por coronavírus, com 101 delas registradas nas últimas 24... 10/05/2020 20h16 Estadão Conteúdo Cidades em lockdown no Pará têm 60 autuações no Dia das Mães 10/05/2020 20h16 Opera Mundi Autoridades venezuelanas capturam outros três envolvidos em tentativa de invasão As Forças Armadas Especiais (FAES) da Venezuela prenderam neste domingo (10/05) outras três pessoas envolvidas na... 10/05/2020 20h15 EFE Chile tem pior dia de infecções e se aproxima de 30 mil casos de coronavírus Santiago (Chile), 10 mai (EFE).- Este domingo foi o pior dia da pandemia de coronavírus no Chile quanto ao número... 10/05/2020 20h14 EFE Casos de coronavírus chegam a quase 4 milhões em todo o mundo, diz OMS Genebra, 10 mai (EFE).- Os casos de coronavírus confirmados pela Organização Mundial da Saúde (OMS) em todo o... 10/05/2020 20h13 Agência Brasil Rio de Janeiro chega a 17 mil casos confirmados de coronavírus O estado do Rio de Janeiro chegou hoje (10) a 17.062 casos confirmados de covid-19. A informação é do balanço... 10/05/2020 20h13 Agência Brasil Brasil chega a 11,1 mil mortes por covid-19 O Brasil chegou a 11.123 mortes por covid-19 neste domingo (10). Segundo dados do Ministério da Saúde divulgados... 10/05/2020 20h09 Estadão Conteúdo MP do Rio obriga entrega de leitos em hospitais de campanha em até 10 dias O Ministério Público do Rio de Janeiro (MPRJ) determinou que o estado e a capital fluminense disponibilizem, no... 10/05/2020 20h09 UOL Notícias - Internacional EUA passam de 1,3 milhão de casos e 78 mil mortes por coronavírus O número de mortes causadas pelo novo coronavírus nos Estados Unidos cresceu para 78.771, de acordo com a última... 10/05/2020 20h06 Folha.com - Cotidiano Moradores relatam descaso com isolamento social nas periferias de SP 10/05/2020 20h00 Folha.com - Ilustrada Coronavírus faz dançarinos de tango pedirem ajuda a governo argentino 10/05/2020 20h00 Folha.com - Brasil 'Em pouco tempo, seremos o epicentro da pandemia', alertam magistrados 10/05/2020 20h00 Folha de S. Paulo Fundos têm sangria de R$ 91 bilhões em abril, recorde da série histórica Em abril, fundos de investimento tiveram o segundo mês seguido de resgate líquido -mais saques que depósitos-, com 10/05/2020 20h00 Folha.com - Brasil Até gasto com cartão corporativo gera polêmica, diz Bolsonaro sobre aumento de despesas 10/05/2020 20h00 Folha de S. Paulo - Mercado Fundos têm sangria de R$ 91 bilhões em abril, recorde da série histórica 10/05/2020 20h00 Agência Brasil Avianca Holdings entra com pedido de recuperação judicial nos EUA A empresa aérea colombiana Avianca Holdings entrou com pedido de recuperação judicial nos Estados Unidos. Em nota, 10/05/2020 19h51 Congresso em Foco Acampados perto do STF, defensores do golpe dizem não ter data para sair Permanece acampado na Praça dos Três Poderes um pequeno grupo de pessoas que pregam uma \"intervenção militar\"... 10/05/2020 19h45 Estadão Conteúdo Justiça bloqueia bens de sócios que venderam respiradores com problemas no PA 10/05/2020 19h40 Folha.com - Mundo Diário de confinamento: 'Espanha avança pela metade' 10/05/2020 19h39 Paraná Portal Coronavírus: Brasil chega a marca de 160 mil casos e 11 mil mortes O Brasil ultrapassou neste domingo (10) a marca de 160 mil casos e 11 mil mortes pelo novo coronavírus (Covid-19), 10/05/2020 19h31 Folha.com - Cotidiano Mortes: Artista plástico, enxergou o mundo através dos afetos 10/05/2020 19h29 Folha.com - Cotidiano Com menor taxa de isolamento de SP, Presidente Prudente tem idosos no centro e parque cheio 10/05/2020 19h28 AFP - Geral Mais de 10.000 casos confirmados da COVID-19 na África do Sul Joanesburgo, 10 Mai 2020 (AFP) - A África do Sul superou os 10.000 casos confirmados do novo coronavírus, que... 10/05/2020 19h25 do UOL Roberto Kalil prevê SUS mais forte pós-pandemia e pede cautela com lockdown O cardiologista Roberto Kalil Filho, do Hospital Sírio-Libanês, prevê que o SUS (Sistema Único de Saúde) irá sair... 10/05/2020 19h22 AFP - Geral Um jovem Yazidi, sobrevivente do grupo EI, retorna ao Iraque Bagdá, 10 Mai 2020 (AFP) - Uma jovem Yazidi voltou ao Iraque neste domingo, ao lado de outra sobrevivente do grupo 10/05/2020 19h19 Reuters Brasil registra mais 496 óbitos por Covid-19 e total vai a 11.123; Teich se solidariza pelas mortes (Reuters) - O Brasil registrou neste domingo mais 496 mortes em decorrência do coronavírus, o que eleva o total... 10/05/2020 19h17 Estadão Conteúdo Brasil tem 496 óbitos em 24h; mortos pela covid-19 ultrapassam marca de 11 mil 10/05/2020 19h16 Rede Tv Jornalismo No Dia das Mães, equipe de enfermagem faz homenagem para internadas com Covid-19 em hospital de campanha do RJ São 19 mães que estão lutando contra o novo coronavírus no hospital de campanha do Riocentro 10/05/2020 19h07 do UOL Recém-nascido usa máscara de proteção no DF: \"achei maravilhoso\", diz a mãe Durante a pandemia do novo coronavírus, o Hospital Regional da Asa Norte (HRAN), unidade da rede pública e... 10/05/2020 19h06 Folha.com - Mundo Apesar de dados sob dúvidas, México celebra avanço no combate à Covid-19 10/05/2020 19h04 Agência Brasil Congresso analisa na 3ª projeto para governo contornar regra de ouro Na primeira sessão remota do Congresso Nacional, marcada para terça-feira (12), está na pauta de deputados e... 10/05/2020 19h02 AFP - Geral Governo dos EUA defende desconfinamento apesar dos casos da COVID-19 na Casa Branca Washington, 10 Mai 2020 (AFP) - Dois conselheiros econômicos do presidente dos Estados Unidos, Donald Trump,... 10/05/2020 19h00 Congresso em Foco “Democracia pede sua renúncia”, diz homem e Bolsonaro diz que sai em 2027 O presidente Jair Bolsonaro foi surpreendido por um homem em frente ao Palácio do Alvorada. Um homem falou para... 10/05/2020 18h56 Paraná Portal Bolsonaro afirma que irá buscar reeleição presidencial em 2022 Confrontado sobre a possibilidade de renúncia ou impeachment, o presidente Jair Bolsonaro (sem partido) disse que... 10/05/2020 18h53 Folha.com - Cotidiano Sarampo avança no Brasil, e medo de coronavírus dificulta vacinação 10/05/2020 18h49 do UOL Coronavírus: Brasil chega a 11.123 mortes e ultrapassa 160 mil casos O Brasil chegou hoje a 11.123 mortes pelo novo coronavírus, segundo os últimos dados divulgados pelo Ministério da 10/05/2020 18h45 ver mais PUBLICIDADE","categorias":[""]}
{"corpora":"Adeus ao escritor | Casarin: Ler Sérgio Sant'Anna sobre futebol é como ver Messi jogar\nCasarin: Ler Sérgio Sant'Anna sobre futebol é como ver Messi jogar\nLer os contos de Sérgio Sant'Anna sobre futebol é como ver Messi jogar PUBLICIDADE BATE-PAPO UOL Host Cursos Pagseguro PagBank Entretê sac Produtos Conteúdo Exclusivo UOL Play UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Coronavírus Ao vivo Últimas notícias Sintomas Prevenção Tratamentos Mudanças no cotidiano Saúde mental Auxílio Emergencial Notícias Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Avaliação Meu Carro Motos Lançamentos e Mercado Segredos Automotivos Tabela Fipe Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Imposto de Renda Últimas notícias Dúvidas do IR 2020 Download do programa Folha Esporte Futebol Jogos do dia Mercado da Bola Libertadores Copa do Brasil Paulista Carioca Brasileirão Série B Liga dos Campeões Mais campeonatos Olimpíadas 2020 UOL de Primeira Mais Esporte Olimpíadas 2020 Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Play UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Fefito Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Apocalipse As Aventuras de Poliana Fina Estampa Malhação - Viva a Diferença Novo Mundo Totalmente Demais Especial BBB20 Enquetes Chico Barney Mauricio Stycer Últimas notícias Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Coronavírus Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Nossa Casa Cozinha Viagem Moda Reportagens Especiais Blogs e colunas Últimas notícias Start Reviews eSports Guias Curiosidades Vídeos Blogs e colunas Últimas notícias + Canais TAB MOV ECOA Topo Coluna Página Cinco Ler os contos de Sérgio Sant'Anna sobre futebol é como ver Messi jogar O escritor carioca Sérgio Sant'Anna, Imagem: WILTON JUNIOR/ESTADÃO CONTEÚDO/AE/ 00:00 Página Cinco Página Cinco https://entretenimento.uol.com.br/colunas/pagina-cinco/ Rodrigo Casarin é jornalista pós-graduado em Jornalismo Literário. Vive em São Paulo, em meio às estantes com as obras que já leu e às pilhas com os livros dos quais ainda não passou da página 5. Colunista do UOL 10/05/2020 12h56 Quando entrevistei Sérgio Sant'Anna durante a Flip de 2018, falamos mais de futebol do que de literatura. O escritor elogiou as seleções da França e da Bélgica, que tinham se enfrentado semanas antes, na semifinal da Copa da Rússia. Também enalteceu Mbappé e cornetou Neymar e a seleção brasileira. Queixou-se ainda do Fluminense, forte influência nas mudanças de seu humor. Sérgio Sant'Anna morreu hoje, outra vítima dessa \"gripezinha\" que já levou mais de 10 mil brasileiros. Exímio contista, deixou uma obra que permite múltiplos recortes. Certa vez, alguém disse que não há grande literatura sobre futebol escrita neste país. Pode até existir alguma verdade quando máximas do tipo são paridas, mas repeti-las abobadamente ao longo do tempo sem confrontar a ideia com os novos fatos, com o andar da própria literatura, é um erro grave. A prova de que temos sim grandes histórias sobre o mundo da bola em nossas letras está em Sérgio Sant'Anna. É esse o meu recorte favorito de sua produção. Relacionadas Lutas por terra e teto marcam lançamentos relevantes de nossa literatura Vitória na quarentena: finalmente me entendi com 'Cem Anos de Solidão' Sem amontoado de palavras e menos de 20 páginas: 5 livros para Bolsonaro O esporte pontua alguns dos contos de seu último livro, \"Anjo Noturno\", de 2017, no qual personagens lembram de peladas da infância e comemoram amizades que também valorizam o jogo, algo raro em certas bolhas de intelectuais. Se olharmos para o começo da carreira de Sérgio, também encontramos homens de chuteira. Em \"Notas de Manfredo Rangel, Repórter\", de 1973, imaginou um goleiro que se observa pela televisão no conto \"No Último Minuto\", um dos mais lembrados pelos leitores. \"Eu fui, que eu saiba, o primeiro cara a descobrir que o futebol era uma coisa diferente, que era um fenômeno midiático\", disse em entrevista para a Folha em 1997. Já em \"Na Boca do Túnel\", do livro \"O Concerto de João Gilberto no Rio de Janeiro\", de 1983, o olhar do artista se volta para um treinador em decadência à procura de algum norte. Das histórias da bola contadas por Sérgio, a novela \"Páginas Sem Glória\", que dá nome ao livro lançado em 2012, ronda com frequência minha cabeça. Nela somos apresentados a Conde, craque de peladas que ganha uma chance de virar jogador profissional pelo Fluminense. É daqueles caras que sabem absolutamente tudo de futebol, que compreendem o jogo de forma transcendental, extrapolando o pragmatismo de quem se limita ao placar de uma partida. Mas resultados importam e a carreira de Conde não toma o rumo que todos esperam. Num momento crucial da narrativa, quando a trave frustra mais uma de suas ousadias, o jogador se justifica: \"Pensei na beleza e na graça do lance. Não é para isso que as pessoas vão ao futebol?\". Ler o que Sérgio Sant'Anna escreveu sobre o esporte é como assistir a Lionel Messi em campo: a genialidade desfila e a qualquer momento uma grande sacada, um passe improvável ou um drible no zagueiro-leitor pode nos surpreender, pode nos maravilhar. E Sérgio seguiu ativo até seus últimos dias de vida. Quem o seguia no Facebook (onde manifestava sua indignação contra o atual governo e sua base de apoio), podia ser presenteado com algo inédito a qualquer momento. Com urgência para ver seus textos chegarem aos leitores, publicou os últimos contos na Folha e na Época. Em \"A Dama de Branco\", que saiu na revista no dia 2 deste mês, apresenta um narrador confinado em seu apartamento por conta da pandemia de coronavírus. Da janela, de madrugada, enquanto todos dormem, o homem contempla uma misteriosa dama de branco que circula pelo estacionamento. Em meio às fantasias que cria, também reflete sobre a finitude e a respeito de dimensões que eventualmente existam. \"Penso que, se houver um Deus, Ele não é bom, como dizem, mas indiferente à sorte humana, isso se houver um pensamento de Deus\". O tom melancólico, de despedida, de \"A Dama de Branco\" também está presente em \"Das Memórias de Uma Trave de Futebol em 1955\", publicado na Folha de São Paulo no dia 26 de abril, no qual volta ao esporte que tão bem retratou em palavras. Aqui, numa escolha que comprova como o escritor permaneceu inventivo até o final da carreira, acompanhamos um treino do Fluminense pela perspectiva de uma trave velha. Prestes a ser retirada do campo, a meta comemora a proximidade com Castilho, \"o maior goleiro do Brasil\", e lembra de lances de jogadores como Didi e Telê. \"Já começam a falar do espetáculo principal de domingo, o Fla-Flu. Como eu gostaria de estar lá para participar ou ver. Mas, pior do que isso, é que em breve meu tempo terá passado\", lamenta a trave. Evito leituras fatalistas, mas é impossível chegar ao final do conto e não pensar nos últimos dias do próprio Sérgio: \"A noite logo vai cair. A noite também é bonita, mas seria muito mais se fosse dia de jogo, o estádio iluminado. Mas não. Para mim, em breve, será só escuridão\". Você pode me acompanhar também pelas redes sociais: Twitter, Facebook, Instagram, Youtube e Spotify. ** Este texto não reflete, necessariamente, a opinião do UOL As mais lidas agora Live de Zeca Pagodinho tem hits, indireta e queixa: 'De bico seco' Roberto Carlos quebra tradição em 2ª live e defende isolamento \"radical\" Morre a cantora Betty Wright, que popularizou o termo 'no pain, no gain' Blog Pagina cinco Entretenimento Livros e HQs PUBLICIDADE Colunista do UOL© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Página Cinco Lina Meruane, o isolamento palestino e nosso futuro incerto sobre viagens Uma das coisas que mais me motivam na vida é namorar e programar viagens (e, quando possível, viajar, claro). 08/05/2020 09h44 Podcast P5: Elena Ferrante por F. Secches e Torneio de Contos M. Benedetti 08/05/2020 06h30 Outro apocalipse? Livro relata momentos em que o mundo se aproximou do fim Dois autores viraram gurus de muitos brasileiros nesta época conturbada: o pensador indígena Ailton Krenak e o... 06/05/2020 09h32 Dia da Língua, Antonio Candido e a 'escrotização' oficial do Português Hoje é o Dia Mundial da Língua Portuguesa, data que faz parte do calendário da Unesco desde o ano passado. Num... 05/05/2020 09h17 Rubem Fonseca em cinco livros: um caminho para conhecer a obra do autor 15/04/2020 17h24 Polícia, brutalidade e submundo urbano fizeram de Rubem Fonseca um gigante 15/04/2020 15h49 Vinte anos de Harry Potter no Brasil: lembranças entre pedradas e fanatismo 15/04/2020 09h48 Moraes Moreira, a poesia e o chorare pelo Brasil que se vai 13/04/2020 13h54 O mundo é jovem: um pouco de otimismo com Domenico De Masi 10/04/2020 09h40 Podcast P5 - Quebradas de SP e vielas do Rio nos contos de João Antônio 10/04/2020 06h30 Estupros, tráfico e mortes: livro destrincha história de João de Deus 08/04/2020 09h46 Fake: texto sobre quarentena que circula no \"Zap\" não é de García Márquez 07/04/2020 09h52 ver mais PUBLICIDADE","categorias":[""]}
{"corpora":"Live do Paizão | Babu chora ao lembrar de mãe falecida por câncer\nEx-BBB fez receita para homenagear todas as mães\nBabu chora ao lembrar de mãe falecida por causa de um câncer Home Notícias Críticas Entrevistas Artigo Buscar Observatório de Música Home Notícias Críticas Entrevistas Artigo Notícia Babu chora ao lembrar de mãe falecida por causa de um câncer Por Fernando Berenguel - 10/05/2020 Share Facebook Twitter Google+ Pinterest WhatsApp O ator e cantor carioca Babu Santana (FOTO: Reprodução) O ator e cantor, Babu Santana realizou uma live neste domingo (dia 10) para celebrar o Dia das Mães. Para a ocasião, o artista e ex-BBB preparou uma receita de macarrão à putanesca para dedicar em homenagem a todas as mães. Nas redes sociais, o artista que agora se tornou contratado da Rede Globo, também deu uma receita de Frango Xadrez através de uma live especialmente planejada com dicas gastronômicas e dedicada aos seus quase sete milhões de seguidores no Instagram. Conteúdo recomendado:Em live, Gusttavo Lima e Leonardo bebem escondido e protestam contra egoísmo dos políticos a live do @BabuSantana foi sensacional, que homem incrível, ele oferecendo esse macarrão que fez pra todas as mães e chorando lembrando da mãe dele, sem palavras!! pic.twitter.com/OuQYG0G5WH — Portal Babu Santana 🐻 (@PortalBabu) May 10, 2020 Sem palavras! Você é o cara, Paizão! Um feliz dia das mães para todas ❤️ pic.twitter.com/dJGFEizwu7 — Portal Babu Santana 🐻 (@PortalBabu) May 10, 2020 Vale lembrar que, a mãe do Babu morreu em 2015 em estágio avançado de câncer de mama, no auge da carreira do artista onde ele gastou grande parte do seu recurso para tentar salvar a matriarca. Dona Miriam, que trabalhou como diarista e massagista, foi quem incentivou Babu a seguir a carreira de artista e desde pequeno, a matriarca lhe dizia que ele “cantava muito bem”. Veja também:Em live, cantor da dupla Guilherme e Santiago, é cobrado por dever pensão à filha View this post on Instagram Tá aí o prato do dia em homenagem ao Dia das Mães: Macarrão à Putanesca 🥰. A receita tá aqui no meu insta e a live salva tb. Aeeeee 😁 O vídeo do Frango Xadrez vem depois, conforme nosso combinado! Me emocionei demais hoje juntinho com vcs. Foi muito amor que chegou aqui. Obrigado, Família! 🐻💕 #DiaDasMaes #AbacaxiComMostarda #LiveDoPaizao #TeamBabu A post shared by Babu Santana (@babusantana) on May 10, 2020 at 9:24am PDT A ilha onde Babu do BBB mora é um dos lugares mais lindos do RJ CARREIRA MUSICAL No último dia 17 de março, vale lembrar, o Babu lançou a música “Soul África” em todas as plataformas digitais. O single fala sobre como a alma e as raízes africanas influenciaram nossos costumes, na moda e na música, principalmente na favela. Esse foi o segundo som que o artista lançou, mesmo estando confinado no Big Brother Brasil 20. VEJA TAMBÉM: Ludmilla é uma das cantoras negras mais seguidas do mundo no Instagram Veja também:Em live, Luan Santana diz que é viciado em sexo com noiva e canta com Ivete Sangalo Há pouco mais de um mês foi lançada a primeira música “Sou Babu”, escrita por Manoel Menezes, que já compôs músicas para Tim Maia, que Babu interpretou na cinebiografia “Vale o que Vier”. “O Babu traz uma energia na interpretação das canções que é o que eu busco nas minhas composições. É incrível a maneira com que ele passa as coisas do coração. A música brasileira ganhou um grande cantor”, disse Manoel. Vale ressaltar que em breve o artista deve lançar grandes novidades na carreira musical. O produtor Papatinho, responsável por hits de Anitta e Ludmilla, está encarregado do próximo projeto do ex-BBB como músico. A ilha onde Babu do BBB mora é um dos lugares mais lindos do RJ Share Facebook Twitter Google+ Pinterest WhatsApp Artigo anteriorMãe? Iggy Azalea mostra barriguinha sexy logo após dar à luz ao primeiro filho Próximo artigoMãe de Cazuza proíbe que músicas do cantor sejam usadas em apoio a Jair Bolsonaro ARTIGOS RELACIONADOSMais do autor Só de calcinha, Luisa Sonza debochou de crise no casamento com Whindersson Nunes De biquíni, Simony toma Sol na quarentena e fãs enlouquecem Tati Zaqui dança sem sutiã, mostra demais e polêmico vídeo é apagado Notícias Só de calcinha, Luisa Sonza debochou de crise no casamento com... Fernando Berenguel - 10/05/2020 0 5,856FãsCurtir 7,510SeguidoresSeguir 0SeguidoresSeguir Entrevistas Christian Chávez faz mistério e comenta possível live com ex-RBDs Fernando Berenguel - 21/04/2020 0 Críticas As quinze melhores músicas de 2019 Fernando Berenguel - 02/01/2020 0 Tweets by ObsdeMusica © Grupo Observatório - Observatório de Música - Site parceiro UOL","categorias":[""]}
