{"titulo":"\n\t\t\t\t\t\t\n      Suárez artilheiro e Neymar garçom: a maior série invicta da história do Barça em números\n     (11/02/16-08h10) \n\t\t\t\t\t","descricao":"","conteudo":"Suárez artilheiro e Neymar garçom: a maior série invicta da história do Barça em números - ESPN <img src=\"b.scorecardresearch.com/p?c1=2&amp;c2=15382524&amp;cv=2.0&amp;cj=1&amp;comscorekw=keyword\"> Suárez artilheiro e Neymar garçom: a maior série invicta da história do Barça em números ESPN.com.brPublicado em 11/02/2016, 08:10 Getty Suárez foi quem mais marcou, e Neymar que mais passou na série invicta do Barça Não valia muita coisa para o campeonato, mas o empate arrancado pelo Barcelona diante do Valencia nesta quarta-feira acabou sendo histórico: o time de Luis Enrique deixou o de Pep Guardiola para trás, chegou a 29 jogos sem perder e conseguiu se isolar com a maior série invicta da história do clube catalão. O Barcelona não sabe o que é perder desde o dia 3 de outubro do ano passado, quando caiu para o Sevilla, fora de casa, por 2 a 1, em duelo válido ainda pela 7ª rodada do Campeonato Espanhol. VEJA 10 Números DA SÉRIE INVICTA 23 vitórias e seis empates tem o Barcelona durante a sequência de 29 jogos sem perder; Guardiola teve 23 triunfos e cinco igualdades antes de perder a invencibilidade na temporada 2010/11 87 gols marcou o Barcelona na série de 29 partidas, uma média exata de 3 por jogo. Na defesa, a equipe tomou apenas 15 gols, uma média um pouco superior a um a cada duas partidas 29 jogadores foram utilizados por Luis Enrique nestes 29 jogos. Luis Suárez foi quem jogou mais minutos (2070) e Rakitic quem mais atuou em número de partidas (25) 30 gols anotou Luis Suárez, o artilheito do time no período. Lionel Messi marcou 18, e Neymar mais 16, somando 64 para o MSN 16 assistências distribuiu Neymar, o maior 'garçom' da equipe 8 gols em 17 partidas sofreu Claudio Bravo, o melhor goleiro da equipe no período (média de 0,47 por jogo). Marc ter Stegen sofreu sete em dez (0,7), enquanto Jordi Masip tomou um em duas partidas (0,5) 5 jogadores que estão ou estavam na categoria de base ganharam chances neste período: Samper (417 minutos), Gumbau (208), Kaptoum (137), Aitor Cantalapiedra (116) e Juan Cámara 2 jogos sem marcar gols teve o Barcelona: contra o Villanovense e contra o Espanyol, mabos fora de casa 7 a 0, a maior goleada do período, diante do Valencia 16 vitórias e um empate. O Barcelona é quase perfeito dentro do Camp Nou. Só o Deportivo La Coruña conseguiu roubar pontos da equipe e arrancar um empate Barcelona futebol Copa do Rei Campeonato Espanhol Futebol Internacional Comentários Suárez artilheiro e Neymar garçom: a maior série invicta da história do Barça em números COMENTÁRIOS Use a Conta do Facebook para adicionar um comentário no Facebook Termos de usoe Politica de Privacidade. Seu nome no Facebook, foto e outras informações que você tornou públicas no Facebook aparecerão em seu cometário e poderão ser usadas em uma das plataformas da ESPN. Saiba Mais. Assuntos relacionados 21/12/2018, 08:19 Jornal revela como serão as três camisas do Barcelona na próxima temporada 06/01/2018, 22:29 Agora é oficial: Barcelona confirma contratação de Coutinho por R$ 622 milhões 21/12/2017, 22:47 Paulinho: 'Se alguém me dissesse que eu jogaria uma Copa e no Barça, eu não acreditaria' 20/12/2017, 07:00 Quanto custa ir ao estádio assistir Real Madrid x Barcelona? 19/12/2017, 12:53 ? Rivaldo aposta em empate no clássico espanhol: 'Bom resultado para o Barça' 19/12/2017, 11:46 Diretor do PSG rebate crítica de espanhóis por fair play financeiro: ‘Quanto foi pago de verdade por Neymar?’ Posts Mais Lidos Segunda divisão, mas com cara de primeira: conheça as mais fortes s... Enderson Moreira é o novo técnico do Fluminense Segunda divisão, mas com cara de primeira: conheça as mais fortes s... Enderson Moreira é o novo técnico do Fluminense Segunda divisão, mas com cara de primeira: conheça as mais fortes s... Enderson Moreira é o novo técnico do Fluminense Segunda divisão, mas com cara de primeira: conheça as mais fortes s... Enderson Moreira é o novo técnico do Fluminense","categorias":[""]}
{"titulo":"\n\t\t\t\t\t\t\n      Palmeiras pode poupar atletas no sábado, e Erik comemora chance de se mostrar\n     (11/02/16-08h52) \n\t\t\t\t\t","descricao":"","conteudo":"Palmeiras pode poupar atletas no sábado, e Erik comemora chance de se mostrar - ESPN <img src=\"b.scorecardresearch.com/p?c1=2&amp;c2=15382524&amp;cv=2.0&amp;cj=1&amp;comscorekw=keyword\"> Palmeiras pode poupar atletas no sábado, e Erik comemora chance de se mostrar Gazeta PressPublicado em 11/02/2016, 08:52 Gazeta Press Erik deve ganhar chance no Palmeiras No sábado, contra o Linense, em seu primeiro jogo no Palestra Itália na temporada, o Palmeiras pode dar chance para Erik se mostrar. Como estreia na Copa Libertadores da América, na terça-feira, em visita ao uruguaio River Plate, é provável que Marcelo Oliveira poupe alguns titulares e escale o atacante vindo do Goiás. Saiba Mais Após defesas no fim, Prass crê ser 'óbvio' que Palmeiras precisa melhorar Marcelo Oliveira cita desorganização e diz que time já devia estar melhor Palmeirenses cobram capricho e até vontade após segundo empate seguido Sob vaias, Palmeiras sofre sustos, volta a tropeçar e fica no 0 a 0 com o Oeste \"Trabalho bastante, sempre dando o meu melhor. Respeito bastante os meus companheiros, mas vim para jogar e ajudar da melhor maneira possível\", comentou Erik, contratação mais cara desta temporada e que só foi titular, até agora, na decisão do torneio amistoso disputado no Uruguai, durante a pré-temporada. A torcida tem se empolgado com o camisa 14, que acumula elogios da comissão técnica por seu desempenho nos treinos. Pesa a favor do recém-contratado a má fase de Gabriel Jesus, que não acertou quase nada que tentou no 0 a 0 diante do Goiás nessa quarta-feira, quando foi substituído por Erik. De acordo com o discurso de Marcelo Oliveira, qualquer troca no time para sábado ocorrerá, também, por opção técnica. O que pode credenciar Erik até a ser titular na terça-feira. Tudo dependerá do desempenho do atacante, caso realmente inicie a partida contra o Linense. \"Vamos avaliar a questão dos jogadores e tirar observação também. Se trocar alguma coisa, é porque tem opção. Vamos pegar um time fora de casa, no Uruguai, é o primeiro jogo... Precisamos estar mais fortes\", comentou Marcelo Oliveira, deixando claro que não será refém dos titulares na conquista da Copa do Brasil, há dois meses. \"Estamos aí para melhorar sempre e intensamente para buscar a formação ideal. Embora a base seja do ano passado, a produção precisa ser mais constante\", falou o treinador, dando ainda mais esperanças a Erik, que busca seu primeiro gol pelo clube. \"Quero sempre acertar, dar o meu melhor para o grupo. Procurei entrar da melhor maneira possível e, infelizmente, não saiu o gol. Na próxima partida, vou buscar o gol, mas o que espero é conseguir resultado positivo\", indicou Erik. futebol Campeonato Paulista Palmeiras Futebol Nacional Comentários Palmeiras pode poupar atletas no sábado, e Erik comemora chance de se mostrar COMENTÁRIOS Use a Conta do Facebook para adicionar um comentário no Facebook Termos de usoe Politica de Privacidade. Seu nome no Facebook, foto e outras informações que você tornou públicas no Facebook aparecerão em seu cometário e poderão ser usadas em uma das plataformas da ESPN. Saiba Mais. Assuntos relacionados 09/08/2019, 19:15 Balotelli, venha! 26/02/2019, 13:32 Regra do futebol vai mudar e diferenciar lances de mão de atacante e zagueiro; entenda 05/12/2018, 10:39 O futebol feminino é uma grande oportunidade para a renovação de que todo o futebol brasileiro precisa 27/11/2018, 10:22 Uma história sobre como o esporte ensina meninas a serem corajosas 06/08/2018, 13:49 São Paulo é líder. E agora? 06/06/2018, 11:30 A Copa do mundo está chegando. Não se esqueçam de nós. Posts Mais Lidos Segunda divisão, mas com cara de primeira: conheça as mais fortes s... Enderson Moreira é o novo técnico do Fluminense Segunda divisão, mas com cara de primeira: conheça as mais fortes s... Enderson Moreira é o novo técnico do Fluminense Segunda divisão, mas com cara de primeira: conheça as mais fortes s... Enderson Moreira é o novo técnico do Fluminense Segunda divisão, mas com cara de primeira: conheça as mais fortes s... Enderson Moreira é o novo técnico do Fluminense","categorias":[""]}
{"titulo":"\n\t\t\t\t\t\t\n      Jogadores dos Suns quase brigam no banco de reservas, mas minimizam: 'Coisa de irmãos'\n     (11/02/16-09h01) \n\t\t\t\t\t","descricao":"","conteudo":"Jogadores dos Suns quase brigam no banco de reservas, mas minimizam: 'Coisa de irmãos' - ESPN <img src=\"b.scorecardresearch.com/p?c1=2&amp;c2=15382524&amp;cv=2.0&amp;cj=1&amp;comscorekw=keyword\"> Jogadores dos Suns quase brigam no banco de reservas, mas minimizam: 'Coisa de irmãos' ESPN.com.brPublicado em 11/02/2016, 09:01 Veja imagens da discussão entre jogadores do Suns no banco de reserva Segunda pior campanha da Conferência Oeste da NBA (apenas 14 vitórias em 54 partidas), sem técnico desde a demissão de Jeff Hornacek... e nervos à flor da pele. Na última quarta-feira, em casa, o Phoenix Suns não foi páreo para o \"imbatível\" Golden State Warriors e perdeu por 112 a 104. Para piorar, no banco de reservas, Markieff Morris e Archie Goodwin começaram a discutir até quase chegarem às vias de fato. Morris era o mais exaltado, empurrando Goodwin contra as cadeiras, mas os companheiros conseguiram separá-los em tempo. Ao final do jogo, Markieff Morris minimizou a situação. \"Às vezes irmãos mais novos e irmãos mais velhos brigam. É isso o que aconteceu. Lugar errado, momento errado\", afirmou o ala-pivô. Saiba Mais Com mais um show de Curry, Warriors vencem a 48ª; Spurs triunfam com cesta no fim Kobe se despede de Cleveland aplaudido por LeBron, mas Lakers perdem para os Cavs Lillard 'pede' e acaba pré-convocado para os Jogos Olímpicos do Rio O ala-armador também ponderou: \"Nós somos família. Isso acontece. Eu o amo como um irmão. É apenas uma das daquelas situações\". O treinador interino, Earl Watson, não viu o caso como briga: \"Foi um empurra-empurra. Esses são os dois mais próximos na equipe. Eles são como família\". Quem somos nós para discordar, não? Basquete NBA Comentários Jogadores dos Suns quase brigam no banco de reservas, mas minimizam: 'Coisa de irmãos' COMENTÁRIOS Use a Conta do Facebook para adicionar um comentário no Facebook Termos de usoe Politica de Privacidade. Seu nome no Facebook, foto e outras informações que você tornou públicas no Facebook aparecerão em seu cometário e poderão ser usadas em uma das plataformas da ESPN. Saiba Mais. Assuntos relacionados 08/10/2018, 12:38 18º Jogos Olímpicos - 1964 - Tóquio/Japão - Desfile de Encerramento 06/08/2018, 14:00 \"GINÁSIO POLIESPORTIVO WLAMIR MARQUES\" - SPORT CLUB CORINTHIANS PAULISTA 10/07/2018, 09:28 4ºs JOGOS PAN-AMERICANOS- 1963- 2ª PARTE 03/07/2018, 02:38 4ºs JOGOS PANAMERICANOS - 1963 26/06/2018, 02:10 1963 - 20º CAMPEONATO SUL-AMERICANO - (2ª PARTE) 19/12/2017, 15:12 Técnica Sylvia Hatchell superou tipo raro de câncer e agora pode chegar a mil vitórias no basquete Posts Mais Lidos Segunda divisão, mas com cara de primeira: conheça as mais fortes s... Enderson Moreira é o novo técnico do Fluminense Segunda divisão, mas com cara de primeira: conheça as mais fortes s... Enderson Moreira é o novo técnico do Fluminense Segunda divisão, mas com cara de primeira: conheça as mais fortes s... Enderson Moreira é o novo técnico do Fluminense Segunda divisão, mas com cara de primeira: conheça as mais fortes s... Enderson Moreira é o novo técnico do Fluminense","categorias":[""]}
{"titulo":"\n\t\t\t\t\t\tSandro destaca que o Ceará ainda pode subir e convoca a torcida para sábado (12/11/14-17h11) \n\t\t\t\t\t","descricao":"","conteudo":"301 Moved Permanently Moved Permanently The document has moved here.","categorias":[""]}
{"titulo":"\n\t\t\t\t\t\tAcordo com atacante que deu entrevista curiosa é pedido de Luxa no Cruzeiro (28/06/15-16h23) \n\t\t\t\t\t","descricao":"","conteudo":"301 Moved Permanently Moved Permanently The document has moved here.","categorias":[""]}
{"titulo":"\n\t\t\t\t\t\t'Caneta' em Barrios faz Nenê virar sensação na web e notícia até no Chipre (10/11/15-06h00) \n\t\t\t\t\t","descricao":"","conteudo":"301 Moved Permanently Moved Permanently The document has moved here.","categorias":[""]}
{"titulo":"\n\t\t\t\t\t\tMano evita polemizar expulsão de Paulo André e critica posição da defesa (27/09/15-21h15) \n\t\t\t\t\t","descricao":"","conteudo":"301 Moved Permanently Moved Permanently The document has moved here.","categorias":[""]}
{"titulo":"\n\t\t\t\t\t\tDiante de 67 mil pagantes, Fla perde do Coritiba e deixa G-4 sob vaias (17/09/15-22h49) \n\t\t\t\t\t","descricao":"","conteudo":"301 Moved Permanently Moved Permanently The document has moved here.","categorias":[""]}
{"titulo":"\n\t\t\t\t\t\t'Eles vão jogar lá'. Fla reencontra Diego Souza e eterna polêmica de 1987 (30/08/15-06h00) \n\t\t\t\t\t","descricao":"","conteudo":"301 Moved Permanently Moved Permanently The document has moved here.","categorias":[""]}
{"titulo":"\n\t\t\t\t\t\tSTJD anuncia julgamento de São Paulo e Santos por apagão e atraso em semi (03/11/15-20h19) \n\t\t\t\t\t","descricao":"","conteudo":"301 Moved Permanently Moved Permanently The document has moved here.","categorias":[""]}
{"titulo":"\n\t\t\t\t\t\tMesmo a 8 dias do jogo, provocações já esquentam rivalidade de Fla x Vasco (06/02/16-06h00) \n\t\t\t\t\t","descricao":"","conteudo":"301 Moved Permanently Moved Permanently The document has moved here.","categorias":[""]}
{"titulo":"\n\t\t\t\t\t\tVasco supera chuva, vence Santos e buscará 'milagre' contra rebaixamento (29/11/15-20h13) \n\t\t\t\t\t","descricao":"","conteudo":"301 Moved Permanently Moved Permanently The document has moved here.","categorias":[""]}
{"titulo":"\n\t\t\t\t\t\tCom Robinho em campo, Atlético fecha ciclo de sul-americanos em torneio (24/02/16-06h00) \n\t\t\t\t\t","descricao":"","conteudo":"301 Moved Permanently Moved Permanently The document has moved here.","categorias":[""]}
{"titulo":"\n\t\t\t\t\t\tAvaí pega a última vaga para a Série A. Joinville conquista a Segundona (29/11/14-18h17) \n\t\t\t\t\t","descricao":"","conteudo":"301 Moved Permanently Moved Permanently The document has moved here.","categorias":[""]}
{"titulo":"\n\t\t\t\t\t\tFlu fica no empate com Coritiba e mantém Enderson Moreira sob pressão (09/09/15-23h57) \n\t\t\t\t\t","descricao":"","conteudo":"301 Moved Permanently Moved Permanently The document has moved here.","categorias":[""]}
{"titulo":"\n\t\t\t\t\t\tGrêmio visita Bahia em jogo com cara de filme: à espera de um milagre (30/11/14-06h00) \n\t\t\t\t\t","descricao":"","conteudo":"301 Moved Permanently Moved Permanently The document has moved here.","categorias":[""]}
{"titulo":"\n\t\t\t\t\t\tMuricy comemora vitória do Fla e crê em melhora com entrada de gringos (04/02/16-00h19) \n\t\t\t\t\t","descricao":"","conteudo":"301 Moved Permanently Moved Permanently The document has moved here.","categorias":[""]}
{"titulo":"\n\t\t\t\t\t\tAtlético-MG é goleado pelo Sport e se distancia da luta pelo título (18/10/15-20h19) \n\t\t\t\t\t","descricao":"","conteudo":"301 Moved Permanently Moved Permanently The document has moved here.","categorias":[""]}
{"titulo":"\n\t\t\t\t\t\tFla vence Macaé com gols de Wallace e Cirino e se recupera no Carioca  (03/02/16-23h36) \n\t\t\t\t\t","descricao":"","conteudo":"301 Moved Permanently Moved Permanently The document has moved here.","categorias":[""]}
