{"titulo":"Portugal celebra 46 anos do fim da ditadura como 7ª melhor democracia do mundo","descricao":"Portugal completa, neste sábado (25), 46 anos desde a Revolução dos Cravos, movimento pacífico que encerrou mais de quatro décadas de ditadura no país. Devido à pandemia do novo coronavírus, pela primeira vez os lusitanos não celebrarão nas ruas o fim do estado de exceção, havendo apenas uma sessão especial (e com lotação bastante limitada) [...] ... Leia post completo no blog Leia mais (04/25/2020 - 11h39)","conteudo":"Portugal celebra 46 anos do fim da ditadura como 7ª melhor democracia do mundo – Ora Pois Menu Assine Folha de S.Paulo Entrar Buscar Colunas e Blogs Blogs Blogs Ícone fechar Busca Buscar no sites da Folha de S.Paulo Buscar Ícone fechar Ora Pois Um olhar brasileiro sobre Portugal Ora Pois Perfil do blogueiro Ícone fechar Produzido pela jornalista Giuliana Miranda, radicada em Lisboa, blog aborda o efervescente cenário português: de crescimento e recuperação econômica e de consolidação como destino turístico e gastronômico. Perfil completo Link externo, abre um novo e-mail Ícone envelope Link externo, abre perfil do blogueiro no Facebook Link externo, abre perfil do blogueiro no Twitter Link externo, abre perfil do blogueiro no Instagram Link externo, abre página RSS do blog Ícone RSS Home Turismo Atualidade Cultura Sociedade Economia Curiosidades Política Gastronomia e Vinhos Esporte Ciência Tradições Portugal no Brasil Literatura Sem categoria Língua Portuguesa Refugiados Educação Mais Assine Fechar sidebar menu Ícone fechar Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas Contraste Claro Escuro Edições United States of America flag ENG Spain flag ESP Siga a folha Link externo, abre a página da Folha no Twitter Link externo, abre a página da Folha no Linkedin Ícone Linkedin Link externo, abre o perfil da Folha no Instagram Link externo, abre a página RSS da Folha Ícone RSS 25.abr.2020 às 11h39 Portugal celebra 46 anos do fim da ditadura como 7ª melhor democracia do mundo compartilhamento Especial compartilhamento Especial Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha ASSINE ou FAÇA LOGIN Ícone mais opções Ícone fechar Copiar link Portugueses vão às ruas para celebrar a Revolução dos Cravos. Em 2020, comemorações públicas foram suspensas devido à Covid-19 | Foto: Giuliana Miranda/Folhapress Giuliana Miranda Portugal completa, neste sábado (25), 46 anos desde a Revolução dos Cravos, movimento pacífico que encerrou mais de quatro décadas de ditadura no país. Devido à pandemia do novo coronavírus, pela primeira vez os lusitanos não celebrarão nas ruas o fim do estado de exceção, havendo apenas uma sessão especial (e com lotação bastante limitada) no Parlamento. Apesar da ausência da tradicional festa popular e do grande desfile na av. da Liberdade, em Lisboa, Portugal chega ao aniversário da revolução conquistando bons resultados nos indicadores de saúde de sua vida política. Portugal subiu três posições acaba de ser declarado como a 7ª melhor democracia do mundo pelo ranking do V-DEM Institut, um dos mais importantes do mundo. Com isso, os lusitanos têm o melhor resultado entre os países do Sul da Europa, ficando atrás, no levantamento, apenas de Dinamarca, Estônia, Suécia, Suíça, Noruega e Bélgica. Nesta semana, o país conquistou mais um bom resultado, desta vez no ranking de liberdade de imprensa da organização Repórteres sem Fronteiras. Portugal subiu duas posições e agora é o 10º país onde os jornalistas têm mais liberdade para trabalhar. A título de comparação: o Brasil tem caído nesses mesmos levantamentos nos últimos anos. Atualmente, ocupamos a posição 60 entre as democracias do mundo (queda de 7 lugares em relação a 2019). Em 2020, o Brasil ocupa a 102ª posição entre os 180 países no ranking de liberdade de imprensa da RSF (dois lugares abaixo do ano anterior). Apesar dos bons resultados, Portugal ainda enfrenta dificuldades como a elevada precariedade laboral entre seus trabalhadores e os baixos salários, entre os mais reduzidos da Europa ocidental. Com mais de 15% do PIB (Produto Interno Bruto) ligado ao setor do turismo, profundamente afetado pela pandemia, o país deve esperar dificuldades econômicas adicionais em breve. Mesmo assim, neste 46º aniversário do fim da ditadura, o país tem muito o que comemorar. Envie sua notícia Erramos? Busca Busca no blog Mais lidas ‘Pãodemia’ provoca corrida por farinha e fermento em Portugal Em Portugal, restaurantes distribuem comida a profissionais de saúde Portugal celebra 46 anos do fim da ditadura como 7ª melhor democracia do mundo Tags turismo Lisboa viagem porto cultura futebol política brasileiros ciência gastronomia economia imigração culinária arte Marcelo madeira praia portugal vinho verão Folha de S.Paulo Topo Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress","categorias":[""]}
{"titulo":"Meu livro 1499: O Brasil Antes de Cabral indicado ao Prêmio Asimov!","descricao":"Com a enxurrada de notícias ruins dos últimos dois meses, não tive tempo de compartilhar com os insignes leitores do blog uma pequena notícia boa: meu livrinho \"1499: O Brasil Antes de Cabral\" é um dos cinco finalistas da edição brasileira do Prêmio Asimov. A premiação destaca livros de divulgação científica que podem ser recomendados [...] ... Leia post completo no blog Leia mais (04/21/2020 - 18h58)","conteudo":"Meu livro 1499: O Brasil Antes de Cabral indicado ao Prêmio Asimov! – Darwin e Deus Menu Assine Folha de S.Paulo Entrar Buscar Colunas e Blogs Blogs Blogs Ícone fechar Busca Buscar no sites da Folha de S.Paulo Buscar Ícone fechar Darwin e Deus Um blog sobre teoria da evolução, ciência, religião e a terra de ninguém entre elas Reinaldo José Lopes Perfil do blogueiro Ícone fechar Blog aborda os mais recentes estudos sobre a evolução do homem e dos demais seres vivos, explica o que a ciência tem a dizer sobre o fenômeno da fé e a história das religiões. É produzido pelo jornalista Reinaldo José Lopes. Perfil completo Link externo, abre um novo e-mail Ícone envelope Link externo, abre página RSS do blog Ícone RSS Home Compreensão pública da ciência História das religiões Arqueologia História Exegese bíblica Biodiversidade Maluquices do Reinaldo Evolução humana Paleontologia Igreja Católica Antropologia Jesus histórico Bioética Genômica Uncategorized Judaísmo História da ciência Mitologia Primatologia Evolução cultural Psicologia evolucionista Literatura Comportamento animal Linguística Biologia celular Política científica Cosmologia Videopost Biogeografia Vaticano Microbiologia Biotecnologia Exobiologia Religião e política Sociobiologia Evo-devo Mudança climática Filosofia Ficção científica Biomecânica Astronomia Islã Ciência planetária Fantasia Apresentação Química Geologia Física Seleção artificial Botânica origem da vida Hinduísmo Mais Assine Fechar sidebar menu Ícone fechar Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas Contraste Claro Escuro Edições United States of America flag ENG Spain flag ESP Siga a folha Link externo, abre a página da Folha no Twitter Link externo, abre a página da Folha no Linkedin Ícone Linkedin Link externo, abre o perfil da Folha no Instagram Link externo, abre a página RSS da Folha Ícone RSS 21.abr.2020 às 18h58 Meu livro 1499: O Brasil Antes de Cabral indicado ao Prêmio Asimov! compartilhamento Especial compartilhamento Especial Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha ASSINE ou FAÇA LOGIN Ícone mais opções Ícone fechar Copiar link Capa do livro “1499” (Crédito: Divulgação) Reinaldo José Lopes Com a enxurrada de notícias ruins dos últimos dois meses, não tive tempo de compartilhar com os insignes leitores do blog uma pequena notícia boa: meu livrinho “1499: O Brasil Antes de Cabral” é um dos cinco finalistas da edição brasileira do Prêmio Asimov. A premiação destaca livros de divulgação científica que podem ser recomendados para alunos do ensino médio e já é tradicional na Itália. Por aqui, está sendo organizado pela Unicamp, com participação de estudantes do estado de São Paulo, que podem votar no seu livro predileto. Os demais finalistas são: – “O Andar do Bêbado: Como o acaso determina nossas vidas”, de Leonard Mlodinow (Editora Zahar); – “As Cientistas: 50 mulheres que mudaram o mundo”, de Rachel Ignotofsky (Editora Blucher); – “A Vantagem Humana: como nosso cérebro se tornou superpoderoso”, de Suzana Herculano-Houzel, minha colega colunista nesta Folha (Companhia das Letras); – “Física em 12 lições fáceis e não tão fáceis”, de Richard P. Feynman (Editora Nova Fronteira). O cronograma prevê a entrega do prêmio em setembro. Agradeço qualquer torcida. ————– Conheça o canal do blog no YouTube Siga-me nas redes sociais: Facebook (do blog), Facebook (pessoal), Twitter, Instagram Meu Currículo Lattes Envie sua notícia Erramos? Busca Busca no blog Mais lidas Filiação religiosa e o arrependimento pelo voto em Bolsonaro Meu livro 1499: O Brasil Antes de Cabral indicado ao Prêmio Asimov! Gatos e furões podem ser infectados pelo coronavírus, diz estudo O Brasil antes dos portugueses: entrevista à rádio CBN Manifesto em defesa da ciência, do jornalismo e da divulgação científica na pandemia Tags Antropologia Folha de S.Paulo Topo Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress","categorias":[""]}
{"titulo":"Desmate na Amazônia aumenta 51% no 1º trimestre e bate recorde do período","descricao":"Entre janeiro e março, o desmatamento tomou 796 km2 da Amazônia Legal, segundo os alertas do sistema Deter, do Inpe (Instituto Nacional de Pesquisas Espaciais). O número representa aumento de 51% em relação ao primeiro trimestre do ano passado e também um recorde para o período nos últimos cinco anos - desde que o Deter passou [...] ... Leia post completo no blog Leia mais (04/13/2020 - 01h47)","conteudo":"Desmate na Amazônia aumenta 51% no 1º trimestre e bate recorde do período – Ambiência Menu Assine Folha de S.Paulo Entrar Buscar Colunas e Blogs Blogs Blogs Ícone fechar Busca Buscar no sites da Folha de S.Paulo Buscar Ícone fechar Ambiência O que está em jogo na nossa relação com o planeta Ana Carolina Amaral Perfil do blogueiro Ícone fechar Ana Carolina Amaral é jornalista formada pela Unesp e mestra em ciências holísticas pelo Schumacher College Perfil completo Link externo, abre um novo e-mail Ícone envelope Link externo, abre perfil do blogueiro no Twitter Link externo, abre página RSS do blog Ícone RSS Home Notícia governo Bolsonaro COP do Clima Amazônia Análise Tragédia de Brumadinho Entrevista Planeta Sem categoria Mais Assine Fechar sidebar menu Ícone fechar Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas Contraste Claro Escuro Edições United States of America flag ENG Spain flag ESP Siga a folha Link externo, abre a página da Folha no Twitter Link externo, abre a página da Folha no Linkedin Ícone Linkedin Link externo, abre o perfil da Folha no Instagram Link externo, abre a página RSS da Folha Ícone RSS 13.abr.2020 à 1h47 Desmate na Amazônia aumenta 51% no 1º trimestre e bate recorde do período compartilhamento Especial compartilhamento Especial Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha ASSINE ou FAÇA LOGIN Ícone mais opções Ícone fechar Copiar link Área de floresta derrubada em Itaituba (PA) (Foto: Folhapress) Ana Carolina Amaral Entre janeiro e março, o desmatamento tomou 796 km2 da Amazônia Legal, segundo os alertas do sistema Deter, do Inpe (Instituto Nacional de Pesquisas Espaciais). O número representa aumento de 51% em relação ao primeiro trimestre do ano passado e também um recorde para o período nos últimos cinco anos – desde que o Deter passou a usar a metodologia atual. Em 2016, o primeiro trimestre registrava 644 km2 de desmatamento, que caiu para apenas 234 km2 no início de 2017. O recorde para os três primeiros meses do ano era de 2018, com 685 km2. Marcado pela estação das chuvas na região amazônica, o primeiro trimestre apresenta números mais baixos de desmatamento do que o restante do ano, que passa a contar com uma subida nos alertas de desmate a partir de maio. O Mato Grosso apresentou a maior área desmatada neste ano – 267 km2, sendo 55km a mais do que no início do ano passado. A alta deste trimestre foi puxada pelo Pará, que teve a maior expansão de área desmatada no período. O estado somou 257 km2 de desmatamento neste trimestre – um crescimento de 242% em relação ao início de 2019, que registrava 75 km2. A subida acontece a despeito dos anúncios do governo estadual do Pará de reforço da fiscalização para combater o desmatamento, que neste trimestre aconteceram majoritariamente nos municípios de Altamira, São Félix do Xingu, Novo Progresso e Itaituba. No início do mês, o governador Helder Barbalho (MDB) pediu ao vice-presidente Hamilton Mourão reforço das Forças Armadas e também anunciou a capacitação de cem novos fiscais que devem atuar, a partir de maio, em um força estadual de combate ao desmatamento. Envie sua notícia Erramos? Busca Busca no blog Mais lidas STF fixa tese de que dano ambiental é imprescritível Ibama flexibiliza cumprimento de obrigações ambientais durante pandemia Fiscais do Ibama podem ser exonerados após operação contra garimpo na Amazônia Desmate na Amazônia aumenta 51% no 1º trimestre e bate recorde do período Desmatamento se mantém durante pandemia; extração de madeira aumenta Tags Amazônia mudanças climáticas desmatamento Ministério do Meio Ambiente Bolsonaro governo Bolsonaro COP-25 Acordo de Paris Ibama aquecimento global Brasil queimadas agricultura Chile licenciamento ambiental ONGs CAR incêndios COP24 Trump Folha de S.Paulo Topo Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress","categorias":[""]}
