{"titulo":"Alinhamento automático do Brasil com EUA causa atritos na cúpula dos Brics","descricao":"O governo Jair Bolsonaro abraçou posições dos Estados Unidos e abriu uma disputa com os demais parceiros nos Brics (bloco formado por Brasil, Rússia, Índia, China e África do Sul). Leia mais (11/12/2019 - 19h54)","conteudo":"Alinhamento automático do Brasil com EUA causa atritos na cúpula dos Brics - 12/11/2019 - Mundo - Folha Abrir sidebar menu Menu Assine Ir para o conteúdo [1] Ir para o menu [2] Ir para o rodapé [3] Entrar Buscar mundo desigualdade global coreia do norte governo trump venezuela queda do muro, 30 brexit diplomacia brasileira Copiar link Busca Buscar no sites da Folha de S.Paulo Buscar Últimas notícias Gostaria de receber as principais notícias do Brasil e do mundo? Não, obrigado Sim, aceito Assine Fechar sidebar menu Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas opinião Editoriais Charges Tendências/Debates colunas e blogs Colunas Blogs mais populares Mais lidas Mais enviadas Mais comentadas agora acervo folha Há 50 Anos Saiu no NP fotografia governo bolsonaro Folha Informações Painel poder Governo Bolsonaro painel Entrevista da 2ª lava jato DeltaFolha mercado cifras & Calculadoras da Previdência folhainvest imposto de renda 2019 painel s.a. mpme o brasil que dá certo previdência vaivém das commodities Publicidade Legal cotidiano educação ao seu tempo Folha Verão febre amarela rio de janeiro loterias tempo Dias Melhores mundo coreia do norte governo trump venezuela portugal hipercidades esporte esporte campeonato brasileiro Futebol Internacional ilustrada mônica bergamo quadrinhos comida painel das letras ilustríssima F5 Bichos celebridades horóscopo você viu? televisão guia folha ambiente ciência equilíbrio e saúde turismo especiais dias melhores top of mind 2019 Seminários Folha empreendedor social FIIS sãopaulo viaja sãopaulo o melhor de sãopaulo estradas descubra sãopaulo o melhor de sãopaulo tv folha tv folha parceiros Agência Fapesp BBC News Brasil Deutsche Welle Financial Times Global Media Latino América 21 Nova Escola Piauí Quatro Cinco Um Radio France Internationale The New York Times The Wall Street Journal The Washington Post Telepadi banco de dados painel do leitor sobre tudo carreiras morar rodas vida prática mais seções folha en español folha in english Folha Mapas folhaleaks tudo sobre folha tópicos folha transparência versão impressa Mapa do site classificados fale com a folha Canais para o leitor anuncie (publicidade folha) atendimento ao assinante erramos ombudsman painel do leitor Sobre a Folha sobre o grupo folha expediente política de privacidade projeto editorial treinamento trabalhe na folha Contraste Claro Escuro Edições United States of America flag ENG ESP Siga a folha Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo Ícone de fechar Fechar Descrição de chapéu Diplomacia Brasileira Alinhamento automático do Brasil com EUA causa atritos na cúpula dos Brics Itamaraty quer tirar de documento do bloco crítica a unilateralismo e apoio a agência para refugiados palestinos Copiar link 12.nov.2019 às 19h54 Edição Impressa Ouvir o texto Diminuir fonte Aumentar fonte Patrícia Campos Mello Ricardo Della Coletta Brasília O governo Jair Bolsonaro abraçou posições dos Estados Unidos e abriu uma disputa com os demais parceiros nos Brics (bloco formado por Brasil, Rússia, Índia, China e África do Sul). Nas negociações para formular a declaração oficial da cúpula, que acontece nesta quarta (13) e quinta-feira (14), o Itamaraty atua para convencer os membros da aliança a retirar do documento trechos que contrariam interesses norte-americanos no Oriente Médio. Os principais pontos de atrito causados pelo alinhamento automático do Brasil aos EUA são menções a palestinos, unilateralismo e Irã. Os presidentes de Rússia, Vladimir Putin, à dir., e Brasil, Jair Bolsonaro, durante encontro dos Brics em Osaka, no Japão - Mikhail Klimentyev - 28.jun.19/Kremlin via Reuters Além disso, o Brasil quer excluir críticas dos Brics à reforma da Organização Mundial do Comércio (OMC) defendida pelos EUA, que enfraqueceria o tratamento especial e diferenciado para países em desenvolvimento. Sob ordens do ministro das Relações Exteriores, Ernesto Araújo, diplomatas brasileiros trabalham para remover da declaração oficial uma defesa da UNWRA, a agência da ONU para refugiados palestinos. No documento da cúpula dos Brics do ano passado, em Johannesburgo, os cinco países do bloco reiteraram seu apoio à UNWRA e ressaltaram a necessidade de garantir recursos para a agência, destacando seu “papel vital no fornecimento de saúde, educação e outros serviços básicos para quase 5,3 milhões de refugiados palestinos”. “[Nós] sublinhamos ainda a sua relevância para trazer estabilidade para a região e a necessidade de garantir um financiamento mais adequado, suficiente, previsível e sustentável para a agência”, concluíram. Agora, o Brasil se alinhou aos EUA e se opõe a essa redação, numa ação que contraria principalmente Rússia e China. O presidente dos Estados Unidos, Donald Trump, cortou US$ 294 milhões (R$ 1,2 bilhão) em contribuição para a UNRWA, atingindo em cheio hospitais, escolas e outros serviços essenciais a refugiados palestinos. Trump indicou que estava usando o fim da ajuda financeira para pressionar as autoridades da Palestina a participarem das negociações com israelenses patrocinadas pelos EUA. Reunião de representantes do Brics no Rio de Janeiro ic_save ic_share Leia Mais Ícone fechar Voltar Ver novamente Voltar Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar Desde que Trump reconheceu Jerusalém como capital de Israel, em dezembro de 2017, o presidente da Autoridade Palestina, Mahmoud Abbas, cortou todos os contatos diplomáticos com Washington. A tentativa de veto do Brasil à UNWRA também atende aos anseios de outro aliado estratégico. Citando denúncias de malversação de fundos, o governo de Israel já defendeu publicamente que a comunidade internacional corte recursos da agência. Interlocutores que acompanham as negociações afirmam que diversos itens envolvendo o conflito palestino-israelense têm gerado tensão entre o Brasil e os demais sócios dos Brics. Outro ponto de fricção tem relação com o Irã. Segundo pessoas que acompanham o tema, o Brasil é contra a inclusão de uma frase que defende que todos os membros das Nações Unidas “estão obrigados, de acordo com o artigo 25 da Carta da ONU, a aceitar e implementar decisões do Conselho de Segurança da ONU”. A redação —dizem diplomatas— pode ser interpretada como uma crítica aos EUA, uma vez que o governo Trump decidiu se retirar do acordo nuclear com o Irã no ano passado. Quando o acordo foi fechado, em 2015, o Conselho de Segurança da ONU aprovou uma resolução endossando o tratado e retirou as sanções multilaterais sobre o programa nuclear iraniano. Segundo interlocutores, o Brasil resiste a aceitar qualquer tipo de crítica ao unilateralismo, algo que tradicionalmente faz parte de documentos do tipo e esteve presente no texto da última cúpula. 10ª cúpula dos Brics, na África do Sul ic_save ic_share Leia Mais Ícone fechar Voltar Ver novamente Voltar Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar Washington, assim como União Europeia e Canadá, impõe sanções econômicas unilaterais à Venezuela, medidas que não foram aprovadas pelo Conselho de Segurança da ONU. Além disso, os EUA mantêm um embargo comercial contra Cuba desde o início da revolução comunista na ilha, numa medida considerada contrária à legislação internacional. Na semana passada, pela primeira vez em 27 anos, o Brasil cedeu às pressões dos EUA e votou contra a resolução anual da ONU que condena o embargo econômico americano a Cuba. Apenas Israel e Estados Unidos votaram da mesma maneira que o Brasil. Há ainda outros temas que colocam o Brasil e os demais membros dos Brics em posições divergentes. O governo brasileiro abriu mão do tratamento especial e diferenciado na OMC (Organização Mundial do Comércio) a pedido dos Estados Unidos, que querem modificar o mecanismo para não oferecer vantagem injusta à China e à Índia em negociações comerciais. Em troca, Trump anunciou apoio às ambições brasileiras de iniciar o processo de entrada na OCDE, o clube dos ricos —algo que ainda não se concretizou. Índia e China queriam incluir na declaração dos Brics uma crítica às mudanças no mecanismo defendidas pelos EUA, mas o Brasil resiste a incluir a posição. Outro ponto em que não havia consenso, mas, desta vez, não por causa do posicionamento brasileiro, é a ampliação do Novo Banco de Desenvolvimento (NBD), o Banco dos Brics. Os líderes do bloco queriam anunciar oficialmente durante a cúpula o início da ampliação do banco, que passaria gradualmente dos atuais cinco sócios para 20, sendo três de cada região dos Brics. Mas a Rússia quer que haja uma análise política dos possíveis sócios, feita pelos presidentes dos Brics, e não tem pressa para a expansão. Outros pontos de divergência —Venezuela e a recente crise na Bolívia— muito provavelmente não farão parte da declaração, também por falta de consenso. O Brasil está isolado ao reconhecer Juan Guaidó como presidente interino da Venezuela, enquanto todos os outros países reconhecem como legítimo o regime do ditador Nicolás Maduro. Em relação à Bolívia, o Brasil não considera que a renúncia de Evo Morales tenha sido provocada por um golpe de Estado, ao contrário do governo russo. A China também é aliada próxima do governo Evo. De qualquer maneira, dizem interlocutores, temas como esse não entrariam normalmente na declaração dos Brics. Copiar link sua assinatura pode valer ainda mais Você já conhece as vantagens de ser assinante da Folha? Além de ter acesso a reportagens e colunas, você conta com newsletters exclusivas (conheça aqui). Também pode baixar nosso aplicativo gratuito na Apple Store ou na Google Play para receber alertas das principais notícias do dia. A sua assinatura nos ajuda a fazer um jornalismo independente e de qualidade. Obrigado! sua assinatura vale muito Mais de 180 reportagens e análises publicadas a cada dia. Um time com mais de 120 colunistas. Um jornalismo profissional que fiscaliza o poder público, veicula notícias proveitosas e inspiradoras, faz contraponto à intolerância das redes sociais e traça uma linha clara entre verdade e mentira. Quanto custa ajudar a produzir esse conteúdo? Assine a Folha Tópicos relacionados Brics china comércio exterior itamaraty Rússia Envie sua notícia Erramos? Endereço da página https://www1.folha.uol.com.br/mundo/2019/11/alinhamento-automatico-do-brasil-com-eua-causa-atritos-na-cupula-dos-brics.shtml Comentários Os comentários não representam a opinião do jornal; a responsabilidade é do autor da mensagem. Termos e condições Todos os comentários Comente* * Apenas para assinantes da Folha receba notícias da folha Relacionadas O que imprensa mostra de Hong Kong está longe da verdade, diz executivo chinês Para não irritar China e Rússia, auxiliares pedem a Bolsonaro para evitar Bolívia nos Brics Com apoio do Brasil, Colômbia pede à OEA reunião urgente sobre Bolívia Veja também imigração Compartilhar imigração: Especial reúne depoimentos de estrangeiros que vivem em SP Ícone fechar Especial reúne depoimentos de estrangeiros que vivem em SP especial Compartilhar especial: Desigualdade global: entenda a disparidades de renda no mundo Ícone fechar Desigualdade global: entenda a disparidades de renda no mundo Distribuidora do AM afirma ter crescido por investimentos em infraestrutura e eficiência logística, não por benefícios fiscais Casas verticais oferecem privacidade de casa e comodidades de condomínio Ouça agora o 8° episódio da série de podcast Papo Empreendedor Consumo de nicotina sem fumaça pode reduzir danos a fumantes Saiba a importância de manter a aprendizagem ao longo da vida Distribuidora de combustível não paga tributo e se torna a quinta maior do país Professores do Colégio Farias Brito dão dicas sobre o que estudar para o Enem parar Mais lidas em Mundo Ver todas Em manobra, senadora se declara presidente da Bolívia sem votação no Congresso Evo Morales chega ao México e diz que o país salvou sua vida Alinhamento automático do Brasil com EUA causa atritos na cúpula dos Brics Sindicatos fazem greve geral para pressionar Piñera a aprofundar reformas sociais Evo Morales sofreu ou não golpe? Especialistas em política opinam Principais do dia Compartilhar Senadora se declara presidente da Bolívia em sessão sem quórum Jeanine Añez diz ser a próxima na linha sucessória após a renúncia de Evo; Exército está nas ruas 12.nov.2019 às 15h31 Previdência Compartilhar Congresso promulga nova Previdência, que começa a valer a partir da publicação oficial Mudanças ainda precisam ser publicadas no Diário Oficial da União, o que está previsto para até quarta (13) 12.nov.2019 às 11h19 Governo Bolsonaro Compartilhar Ao deixar PSL, Bolsonaro quer levar 30 deputados a um novo partido, dizem aliados Presidente anunciou nesta terça (12) sua saída da sigla e início da criação da Aliança Pelo Brasil 12.nov.2019 às 17h45 Folha de S.Paulo Assine Topo folha de s.paulo Sobre a Folha Acervo Folha ClubeFolha Expediente Política de Privacidade Prêmio Folha Projeto Editorial Seminários Folha Trabalhe na Folha Vagas em TI Treinamento Fale com a Folha Anuncie (Publicidade Folha) Atendimento ao Assinante Erramos Fale com a Folha Ombudsman Painel do Leitor editorias Poder Mercado Cotidiano Mundo Esporte Ilustrada Ilustríssima F5 Ciência Equilíbrio e Saúde Fotografia TV Folha Educação Banco de Dados Turismo Guia Folha Sobre Tudo Revista sãopaulo opinião Opinião Colunas e Blogs mais seções Dias Melhores Empreendedor Social Especiais Folha en Español Folha In English Folhainvest Folhaleaks Folha Mapas Folha Tópicos Folha Transparência O Melhor de sãopaulo Últimas Versão Impressa Mapa do site serviços Aeroportos Classificados Folha Informações Horóscopo Loterias Mortes Praias Tempo outros canais Agora e-mailFOLHA Datafolha Folhapress Folha Eventos Publifolha Top of Mind Audiência da Folha Páginas vistas 213.550.554 Total de páginas visualizadas no site da Folha em outubro de 2019, segundo o Google Analytics Informação out.2019 Visitantes únicos 35.289.448 Total de visitantes diferentes do site da Folha em setembro de 2019, segundo o Google Analytics Informação out.2019 CANAIS DA FOLHA Fale com a Redação Mapa do site Escolha suas newsletters Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo A Folha integra o Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress. NEWSLETTER Ícone alerta Por favor, selecione uma das opções abaixo. Quais newsletter você gostaria de assinar? Notícias do dia (português) Colunas e Blogs Dicas do Editor (somente para assinantes) Brasília Hoje (somente para assinantes) News in English Noticias en español F5 Para curtir SP Folha na Sala (somente para assinantes) Lá fora Você também gostaria de: Receber informações sobre produtos e serviços da Folha de S. Paulo Receber ofertas de parceiros da Folha de S. Paulo Cancelar Confirmar Seu e-mail foi cadastrado com sucesso! Ok Por favor, tente mais tarde! Ok","categorias":[""]}
{"titulo":"Igreja de são Francisco e música de Villa-Lobos casam sagrado e profano","descricao":"Um inusitado casamento acontece no centro do Rio de Janeiro, entre são Francisco de Assis e o maestro e compositor Heitor Villa-Lobos. Leia mais (11/03/2019 - 02h00)","conteudo":"Igreja de são Francisco e música de Villa-Lobos casam sagrado e profano - 03/11/2019 - Ilustríssima - Folha Abrir sidebar menu Menu Assine Ir para o conteúdo [1] Ir para o menu [2] Ir para o rodapé [3] Entrar Buscar ilustríssima clube de leitura folha cartuns capas ilustríssima conversa Copiar link Busca Buscar no sites da Folha de S.Paulo Buscar Últimas notícias Gostaria de receber as principais notícias do Brasil e do mundo? Não, obrigado Sim, aceito Assine Fechar sidebar menu Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas opinião Editoriais Charges Tendências/Debates colunas e blogs Colunas Blogs mais populares Mais lidas Mais enviadas Mais comentadas agora acervo folha Há 50 Anos Saiu no NP fotografia governo bolsonaro Folha Informações Painel poder Governo Bolsonaro painel Entrevista da 2ª lava jato DeltaFolha mercado cifras & Calculadoras da Previdência folhainvest imposto de renda 2019 painel s.a. mpme o brasil que dá certo previdência vaivém das commodities Publicidade Legal cotidiano educação ao seu tempo Folha Verão febre amarela rio de janeiro loterias tempo Dias Melhores mundo coreia do norte governo trump venezuela portugal hipercidades esporte esporte campeonato brasileiro Futebol Internacional ilustrada mônica bergamo quadrinhos comida painel das letras ilustríssima F5 Bichos celebridades horóscopo você viu? televisão guia folha ambiente ciência equilíbrio e saúde turismo especiais dias melhores top of mind 2019 Seminários Folha empreendedor social FIIS sãopaulo viaja sãopaulo o melhor de sãopaulo estradas descubra sãopaulo o melhor de sãopaulo tv folha tv folha parceiros Agência Fapesp BBC News Brasil Deutsche Welle Financial Times Global Media Latino América 21 Nova Escola Piauí Quatro Cinco Um Radio France Internationale The New York Times The Wall Street Journal The Washington Post Telepadi banco de dados painel do leitor sobre tudo carreiras morar rodas vida prática mais seções folha en español folha in english Folha Mapas folhaleaks tudo sobre folha tópicos folha transparência versão impressa Mapa do site classificados fale com a folha Canais para o leitor anuncie (publicidade folha) atendimento ao assinante erramos ombudsman painel do leitor Sobre a Folha sobre o grupo folha expediente política de privacidade projeto editorial treinamento trabalhe na folha Contraste Claro Escuro Edições United States of America flag ENG ESP Siga a folha Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo Ícone de fechar Fechar Descrição de chapéu Perspectivas Igreja de são Francisco e música de Villa-Lobos casam sagrado e profano Apresentações musicais do modernista ajudam a ampliar visitação de marco arquitetônico carioca Copiar link 3.nov.2019 às 2h00 Edição Impressa Ouvir o texto Diminuir fonte Aumentar fonte Celina Côrtes Um inusitado casamento acontece no centro do Rio de Janeiro, entre são Francisco de Assis e o maestro e compositor Heitor Villa-Lobos. Foi assinada uma parceria entre a Igreja da Ordem Terceira de São Francisco de Assis da Penitência, no convento de Santo Antônio, no largo da Carioca, com a Escola de Música Villa-Lobos. É um deleite para os visitantes. Se em Paris a beleza da arquitetura gótica da Sainte-Chapelle pode ser apreciada durante concorridos e caros concertos musicais, nossa joia barroca, a Igreja de São Francisco de Assis, é aberta ao público, gratuitamente, às primeiras quintas do mês e em outras datas comemorativas. Igreja da Ordem Terceira de São Francisco de Assis da Penitência, no convento de Santo Antônio (RJ) - Divulgação A Ordem Terceira da Penitência, integrada por leigos —a primeira Ordem é de frades, e a segunda, das irmãs clarissas— começou a se estabelecer no largo da Carioca em 1619, quando já existia ali o convento de Santo Antônio. Quem olha de fora nem imagina que o convento reúna duas congregações distintas. A igreja foi concluída em 1748, executada pela dupla de entalhadores lisboetas Manoel de Brito e Francisco Xavier de Brito —este, mestre do Aleijadinho. Causa forte impacto o conjunto talhado em madeira, com uma película de ouro não maciço. “A construção, por 110 anos, começou pelo projeto dos dois portugueses, porém tudo o que se fez depois seguiu a mesma orientação, como se tivesse uma única assinatura, o que explica tanta beleza”, observa Carlos Pinheiro, administrador do conjunto formado pela igreja e pelo museu sacro. Por sua vez, Heitor Villa-Lobos deixou mais de 2.000 obras. Inventou uma peculiar linguagem musical brasileira, que mescla nuances das culturas regionais do país com elementos das canções populares e indígenas. É considerado o maior expoente musical do modernismo no Brasil. Modernismos no Brasil ic_save ic_share Leia Mais Ícone fechar Voltar Ver novamente Voltar Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar A escola que leva seu nome, no corredor cultural do centro do Rio, foi fundada em 1952. Com quase 4.000 alunos, funciona como centro popular de ensino de música. Oferece cursos profissionais técnico, básico e de formação, para todas as idades. O “cupido” deste casamento foi Expedito Veloso, 72, que em 1976 foi estudar piano na escola, depois teve que se afastar por falta de disponibilidade e voltou há dois anos, dessa vez para estudar trombone. Hoje trabalha na Igreja de Santo Antônio. “Achei que seria viável o namoro entre as duas partes”, brinca. E foi. Desde que a parceria foi firmada, em agosto, já se apresentaram na igreja três diferentes corais, com repertórios entre o clássico, gospel e MPB, e o pianista João Carlos Assis Brasil. No próximo encontro, na quinta (7), haverá homenagem aos 60 anos de morte de Villa-Lobos, com apresentação do prelúdio da “Bachiana n°4”. O encantamento dos músicos com o cenário, de excelente acústica, é visível a cada apresentação. Tudo se insere em um processo iniciado há cerca de dez anos, quando a igreja foi reaberta. Antes, ela passou mais de 40 anos fechada, porque os franciscanos se concentravam no hospital da rua da Carioca, demolido durante as remodelações do início do século 20 promovidas pelo prefeito Pereira Passos (1836-1913) e transferido para a Tijuca. Quando os frades assumiram o hospital, a Ordem Terceira passou a se dedicar à igreja e ao museu sacro. Hoje, a menina dos olhos do administrador são as visitas guiadas gratuitas das escolas públicas. “Elas não tratam de religião, mas do estilo arquitetônico do conjunto em aulas de arte e história”, acrescenta Pinheiro. Uma recente campanha turbinou o número de visitantes, que passou de 50 a até 2.000 pessoas por mês. A igreja reúne outros detalhes caros ao deleite do olhar, como a nave, com a glorificação do santo, e o Cristo Seráfico, uma raridade alada, sob o olhar de são Francisco, que teria entrado em transe ao ver o Cristo crucificado durante jejuns e orações. A imagem conta apenas uma faceta da história deste santo, nascido Giovanni di Bernardote dei Moriconi, filho de um comerciante de tecidos. Após uma juventude inquieta, Francisco começou a viver experiências de fé divididas em dois momentos. No primeiro, ele propõe que Deus é o pai de todos; em seguida, que todos somos irmãos, no que inclui seres humanos e a criação, as plantas e animais. Hoje 440 mil fransciscanos estão distribuídos por 72 países, e há no Brasil 582 fraternidades. Igrejas paulistas ic_save ic_share Leia Mais Ícone fechar Voltar Ver novamente Voltar Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar Nem só de passado, porém, vive o histórico conjunto. Um contrato com a Fundação Getulio Vargas prevê o apoio, desenvolvimento, fiscalização e transparência do Projeto Caminho de São Francisco, que agrega a restauração do patrimônio do museu sacro com a construção de um centro cultural. As etapas de revitalização já estão aprovadas pelo Iphan e pelo programa Nacional da Cultura (Pronac). O projeto está em fase de captação de R$ 200 mil para obras emergenciais, que incluem recuperação de um acervo de 5.300 livros acumulados desde 1622, instalação de novos elevadores, construção de um anexo para o museu abrigar as mais de mil peças guardadas na reserva técnica e de uma pousada para receber os franciscanos de todo o mundo, além de auditório, restaurante e salão de eventos. Segundo o administrador, “o projeto prevê o desenvolvimento de atividades que possam gerar receitas ao museu, para que todo o patrimônio artístico, cultural e religioso seja preservado para as futuras gerações”. O fato é que, com ou sem esses benefícios, a Igreja da Ordem Terceira da Penitência é um tesouro que merece ser conhecido não só pelos cariocas, como pelos visitantes do país e do exterior. Celina Côrtes é jornalista e escritora. Copiar link sua assinatura pode valer ainda mais Você já conhece as vantagens de ser assinante da Folha? Além de ter acesso a reportagens e colunas, você conta com newsletters exclusivas (conheça aqui). Também pode baixar nosso aplicativo gratuito na Apple Store ou na Google Play para receber alertas das principais notícias do dia. A sua assinatura nos ajuda a fazer um jornalismo independente e de qualidade. Obrigado! sua assinatura vale muito Mais de 180 reportagens e análises publicadas a cada dia. Um time com mais de 120 colunistas. Um jornalismo profissional que fiscaliza o poder público, veicula notícias proveitosas e inspiradoras, faz contraponto à intolerância das redes sociais e traça uma linha clara entre verdade e mentira. Quanto custa ajudar a produzir esse conteúdo? Assine a Folha Tópicos relacionados música Envie sua notícia Erramos? Endereço da página https://www1.folha.uol.com.br/ilustrissima/2019/11/igreja-de-sao-francisco-e-musica-de-villa-lobos-casam-sagrado-e-profano.shtml Comentários Os comentários não representam a opinião do jornal; a responsabilidade é do autor da mensagem. Termos e condições Todos os comentários Comente* * Apenas para assinantes da Folha receba notícias da folha Relacionadas Sonho dos modernistas para o Brasil virou pesadelo, diz autor Biografia de Mário de Andrade antecipa centenário da Semana de 1922 Foto tida como ícone da Semana de 1922 foi feita em 1924 Veja também humor Compartilhar Veja os cartuns publicados neste ano Ícone fechar Veja os cartuns publicados neste ano arte Compartilhar Confira as capas do caderno Ilustríssima Ícone fechar Confira as capas do caderno Ilustríssima Distribuidora do AM afirma ter crescido por investimentos em infraestrutura e eficiência logística, não por benefícios fiscais Casas verticais oferecem privacidade de casa e comodidades de condomínio Ouça agora o 8° episódio da série de podcast Papo Empreendedor Consumo de nicotina sem fumaça pode reduzir danos a fumantes Saiba a importância de manter a aprendizagem ao longo da vida Distribuidora de combustível não paga tributo e se torna a quinta maior do país Professores do Colégio Farias Brito dão dicas sobre o que estudar para o Enem parar Mais lidas em Ilustríssima Ver todas Olgária Matos interroga com maestria o porquê de rimar amor e dor Ciências humanas levam Brasil à elite da produção científica Brasileiro quer ver aventura, mas cinema nacional produz drama e comédia Diálogo da literatura com outras artes altera percepção de leitores Em conto inédito, a história de um escravo à deriva no mercado do Rio Principais do dia Compartilhar Em manobra, senadora se declara presidente da Bolívia sem votação no Congresso Jeanine Añez diz ser a próxima na linha sucessória após a renúncia de Evo; Exército está nas ruas 12.nov.2019 às 15h31 Previdência Compartilhar Congresso promulga nova Previdência, que começa a valer a partir da publicação oficial Mudanças ainda precisam ser publicadas no Diário Oficial da União, o que está previsto para até quarta (13) 12.nov.2019 às 11h19 Governo Bolsonaro Compartilhar Ao deixar PSL, Bolsonaro quer levar 30 deputados a um novo partido, dizem aliados Presidente anunciou nesta terça (12) sua saída da sigla e início da criação da Aliança Pelo Brasil 12.nov.2019 às 17h45 Folha de S.Paulo Assine Topo folha de s.paulo Sobre a Folha Acervo Folha ClubeFolha Expediente Política de Privacidade Prêmio Folha Projeto Editorial Seminários Folha Trabalhe na Folha Vagas em TI Treinamento Fale com a Folha Anuncie (Publicidade Folha) Atendimento ao Assinante Erramos Fale com a Folha Ombudsman Painel do Leitor editorias Poder Mercado Cotidiano Mundo Esporte Ilustrada Ilustríssima F5 Ciência Equilíbrio e Saúde Fotografia TV Folha Educação Banco de Dados Turismo Guia Folha Sobre Tudo Revista sãopaulo opinião Opinião Colunas e Blogs mais seções Dias Melhores Empreendedor Social Especiais Folha en Español Folha In English Folhainvest Folhaleaks Folha Mapas Folha Tópicos Folha Transparência O Melhor de sãopaulo Últimas Versão Impressa Mapa do site serviços Aeroportos Classificados Folha Informações Horóscopo Loterias Mortes Praias Tempo outros canais Agora e-mailFOLHA Datafolha Folhapress Folha Eventos Publifolha Top of Mind Audiência da Folha Páginas vistas 213.550.554 Total de páginas visualizadas no site da Folha em outubro de 2019, segundo o Google Analytics Informação out.2019 Visitantes únicos 35.289.448 Total de visitantes diferentes do site da Folha em setembro de 2019, segundo o Google Analytics Informação out.2019 CANAIS DA FOLHA Fale com a Redação Mapa do site Escolha suas newsletters Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo A Folha integra o Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress. NEWSLETTER Ícone alerta Por favor, selecione uma das opções abaixo. Quais newsletter você gostaria de assinar? Notícias do dia (português) Colunas e Blogs Dicas do Editor (somente para assinantes) Brasília Hoje (somente para assinantes) News in English Noticias en español F5 Para curtir SP Folha na Sala (somente para assinantes) Lá fora Você também gostaria de: Receber informações sobre produtos e serviços da Folha de S. Paulo Receber ofertas de parceiros da Folha de S. Paulo Cancelar Confirmar Seu e-mail foi cadastrado com sucesso! Ok Por favor, tente mais tarde! Ok","categorias":[""]}
{"titulo":"Democratas centristas não deveriam temer comparação entre EUA e Europa","descricao":"A nomeação presidencial democrata irá para um centrista ou para um progressista? Que opção daria ao partido a melhor chance nas eleições do próximo ano? Honestamente, eu não tenho ideia. Uma coisa que posso dizer, no entanto, é que nem centrismo nem progressismo são o que costumavam ser. Leia mais (11/12/2019 - 02h00)","conteudo":"Democratas centristas não deveriam temer comparação entre EUA e Europa - 12/11/2019 - Paul Krugman - Folha Abrir sidebar menu Menu Assine Ir para o conteúdo [1] Ir para o menu [2] Ir para o rodapé [3] Entrar Buscar colunas e blogs opinião Copiar link Busca Buscar no sites da Folha de S.Paulo Buscar Últimas notícias Gostaria de receber as principais notícias do Brasil e do mundo? Não, obrigado Sim, aceito Assine Fechar sidebar menu Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas opinião Editoriais Charges Tendências/Debates colunas e blogs Colunas Blogs mais populares Mais lidas Mais enviadas Mais comentadas agora acervo folha Há 50 Anos Saiu no NP fotografia governo bolsonaro Folha Informações Painel poder Governo Bolsonaro painel Entrevista da 2ª lava jato DeltaFolha mercado cifras & Calculadoras da Previdência folhainvest imposto de renda 2019 painel s.a. mpme o brasil que dá certo previdência vaivém das commodities Publicidade Legal cotidiano educação ao seu tempo Folha Verão febre amarela rio de janeiro loterias tempo Dias Melhores mundo coreia do norte governo trump venezuela portugal hipercidades esporte esporte campeonato brasileiro Futebol Internacional ilustrada mônica bergamo quadrinhos comida painel das letras ilustríssima F5 Bichos celebridades horóscopo você viu? televisão guia folha ambiente ciência equilíbrio e saúde turismo especiais dias melhores top of mind 2019 Seminários Folha empreendedor social FIIS sãopaulo viaja sãopaulo o melhor de sãopaulo estradas descubra sãopaulo o melhor de sãopaulo tv folha tv folha parceiros Agência Fapesp BBC News Brasil Deutsche Welle Financial Times Global Media Latino América 21 Nova Escola Piauí Quatro Cinco Um Radio France Internationale The New York Times The Wall Street Journal The Washington Post Telepadi banco de dados painel do leitor sobre tudo carreiras morar rodas vida prática mais seções folha en español folha in english Folha Mapas folhaleaks tudo sobre folha tópicos folha transparência versão impressa Mapa do site classificados fale com a folha Canais para o leitor anuncie (publicidade folha) atendimento ao assinante erramos ombudsman painel do leitor Sobre a Folha sobre o grupo folha expediente política de privacidade projeto editorial treinamento trabalhe na folha Contraste Claro Escuro Edições United States of America flag ENG ESP Siga a folha Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo Ícone de fechar Fechar Paul Krugman Democratas centristas não deveriam temer comparação entre EUA e Europa Políticos que apontam para a Europa como ilustração das coisas ruins estão parados décadas atrás Copiar link 12.nov.2019 às 2h00 Ouvir o texto Diminuir fonte Aumentar fonte A nomeação presidencial democrata irá para um centrista ou para um progressista? Que opção daria ao partido a melhor chance nas eleições do próximo ano? Honestamente, eu não tenho ideia. Uma coisa que posso dizer, no entanto, é que nem centrismo nem progressismo são o que costumavam ser. Houve um tempo em que as discussões entre centristas e progressistas eram vistas como debates entre realismo e idealismo. Hoje em dia, porém, muitas vezes parece que os centristas, e não os progressistas, estão fora de contato com a realidade. De fato, às vezes parece que os centristas são Rip Van Winkles que passaram os últimos 20 anos em uma caverna e perderam tudo o que aconteceu nos Estados Unidos e no mundo desde os anos 1990. Você pode ver isso na política, onde Joe Biden declarou repetidamente que os republicanos terão uma \"epifania\" depois que Donald Trump se for e novamente se tornarem pessoas razoáveis com as quais os democratas podem tratar. Diante da política de terra arrasada do Partido Republicano durante os anos Obama, essa é uma afirmação bizarra. Também podemos ver isso na economia. Você pode apresentar muitas críticas razoáveis às propostas econômicas de Elizabeth Warren. Mas a que eu sempre vejo é que Warren transformaria os Estados Unidos na Europa (música assustadora), talvez até na França (música ainda mais assustadora). A disputa nas eleições presidenciais dos EUA de 2020 ic_save ic_share Leia Mais Ícone fechar Voltar Ver novamente Voltar Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar E você deve se perguntar se as pessoas que dizem essas coisas prestaram alguma atenção na Europa ou nos EUA nas últimas décadas. Só para esclarecer, a Europa tem grandes problemas econômicos. Mas não são aqueles que essas pessoas parecem imaginar. Quando as pessoas dizem essas coisas, parecem ter em mente uma imagem da comparação EUA-Europa que parecia ter alguma validade nos anos 1990. Nesse cenário, os países com grandes gastos sociais e ampla regulamentação governamental dos mercados sofreram de \"euroesclerose\", a persistente falta de empregos. Os empregadores, dizia a história, relutavam em se expandir tanto por causa dos altos impostos quanto por temerem não poder demitir trabalhadores depois de contratados. Ao mesmo tempo, os trabalhadores tinham pouco incentivo para aceitar empregos porque podiam viver de generosos programas sociais. A Europa também parecia estar atrasada na adoção de novas tecnologias: durante algum tempo, os EUA avançaram no uso da internet e da tecnologia da informação em geral, levando a argumentos de que os altos impostos e as regulamentações da Europa estavam desencorajando a inovação. Pobreza em Los Angeles ic_save ic_share Leia Mais Ícone fechar Voltar Ver novamente Voltar Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar Mas tudo isso foi há muito tempo. A lacuna de empregos desapareceu amplamente; os adultos em seus primeiros anos de trabalho têm mais probabilidade de serem empregados na Europa, incluindo a França, do que nos Estados Unidos. Qualquer lacuna na adoção da tecnologia da informação também desapareceu há muito tempo; as famílias em grande parte da Europa têm a mesma ou maior probabilidade de ter banda larga do que as americanas, em parte porque a falha dos EUA em limitar o poder de monopólio dos fornecedores levou a preços muito mais altos pelo acesso à internet. É verdade que os países europeus têm um PIB per capita menor que o nosso, mas isso ocorre principalmente porque, diferentemente da maioria dos americanos, a maioria dos europeus tem um período de férias significativo e, portanto, trabalha menos horas por ano. Isso soa como uma escolha sobre o equilíbrio entre vida profissional e familiar, e não um problema econômico. E nesse indicador mais fundamental, a expectativa de vida, os EUA ficaram muito para trás: os residentes franceses podem esperar, em média, viver mais de quatro anos a mais que os americanos. Por quê? Cuidados de saúde universais e políticas que atenuam a desigualdade extrema são as explicações mais prováveis. Agora, não quero que isto pareça um elogio a todas as coisas europeias. As nações do euro permanecem terrivelmente vulneráveis às crises financeiras porque adotaram uma moeda comum sem uma rede de segurança bancária compartilhada; somente a liderança heroica de Mario Draghi, ex-presidente do Banco Central Europeu, evitou um colapso catastrófico do euro em 2012. A Europa também sofre de uma fraqueza persistente na demanda, porque os principais atores, em particular a Alemanha, têm um medo obsessivo de déficits, mesmo quando a economia europeia precisa desesperadamente de estímulo. Esses são grandes problemas, graves o suficiente para que eu não fique surpreso se a Europa for o epicentro da próxima crise global. Mas o problema da Europa não é que seus programas sociais sejam generosos demais e seus governos, intrusivos demais. Na verdade, é quase o contrário: a economia europeia é vulnerável porque uma combinação de fragmentação política com rigidez ideológica deixou seus políticos pouco dispostos a ser keynesianos o suficiente. A questão é que os centristas que apontam para a Europa como ilustração das coisas ruins que acontecem quando você fica entusiasmado demais com a busca por justiça social estão parados décadas atrás. A experiência europeia moderna justifica reivindicações progressistas de que podemos fazer muito para tornar os EUA mais justos, sem destruir incentivos. E mesmo os problemas da Europa são argumentos para mais intervenção do governo, não menos. Sem dúvida, vamos discutir se \"Medicare para todos\", impostos sobre a riqueza e outras propostas progressistas são realmente boas ideias. Mas tentar derrubá-las falando sobre como as coisas estão terríveis na França é um sinal claro de que você não tem ideia do que está falando. Tradução de Luiz Roberto Mendes Gonçalves Paul Krugman Prêmio Nobel de Economia, colunista do jornal The New York Times. Copiar link sua assinatura pode valer ainda mais Você já conhece as vantagens de ser assinante da Folha? Além de ter acesso a reportagens e colunas, você conta com newsletters exclusivas (conheça aqui). Também pode baixar nosso aplicativo gratuito na Apple Store ou na Google Play para receber alertas das principais notícias do dia. A sua assinatura nos ajuda a fazer um jornalismo independente e de qualidade. Obrigado! sua assinatura vale muito Mais de 180 reportagens e análises publicadas a cada dia. Um time com mais de 120 colunistas. Um jornalismo profissional que fiscaliza o poder público, veicula notícias proveitosas e inspiradoras, faz contraponto à intolerância das redes sociais e traça uma linha clara entre verdade e mentira. Quanto custa ajudar a produzir esse conteúdo? Assine a Folha Tópicos relacionados Donald Trump estados unidos joe biden Veja outros artigos desse colunista Envie sua notícia Erramos? Endereço da página https://www1.folha.uol.com.br/colunas/paulkrugman/2019/11/democratas-centristas-nao-deveriam-temer-comparacao-entre-eua-e-europa.shtml Comentários Os comentários não representam a opinião do jornal; a responsabilidade é do autor da mensagem. Termos e condições Todos os comentários Comente* * Apenas para assinantes da Folha receba notícias da folha Relacionadas Elizabeth Warren passou no teste do Medicare? Acho que sim O dia em que o sucesso de Trump terminou Perdidos no labirinto dos robôs Distribuidora do AM afirma ter crescido por investimentos em infraestrutura e eficiência logística, não por benefícios fiscais Distribuidora do AM diz ter crescido por méritos, não por benefícios fiscais Casas verticais oferecem privacidade de casa e comodidades de condomínio Ouça agora o 8° episódio da série de podcast Papo Empreendedor Consumo de nicotina sem fumaça pode reduzir danos a fumantes Saiba a importância de manter a aprendizagem ao longo da vida Distribuidora de combustível não paga tributo e se torna a quinta maior do país Professores do Colégio Farias Brito dão dicas sobre o que estudar para o Enem parar Mais lidas em Colunistas Ver todas Mônica BergamoMBL pede prisão preventiva de Lula e Dirceu ao MPF Mônica BergamoDiscurso de Lula foi considerado acima do tom por dirigentes do PT Mônica BergamoGleisi defende discurso de Lula e diz que querem 'esterilizá-lo' Mariliz Pereira JorgeSigamos Carluxo Paul KrugmanDemocratas centristas não deveriam temer comparação entre EUA e Europa Principais do dia Compartilhar Em manobra, senadora se declara presidente da Bolívia sem votação no Congresso Jeanine Añez diz ser a próxima na linha sucessória após a renúncia de Evo; Exército está nas ruas 12.nov.2019 às 15h31 Previdência Compartilhar Congresso promulga nova Previdência, que começa a valer a partir da publicação oficial Mudanças ainda precisam ser publicadas no Diário Oficial da União, o que está previsto para até quarta (13) 12.nov.2019 às 11h19 Governo Bolsonaro Compartilhar Ao deixar PSL, Bolsonaro quer levar 30 deputados a um novo partido, dizem aliados Presidente anunciou nesta terça (12) sua saída da sigla e início da criação da Aliança Pelo Brasil 12.nov.2019 às 17h45 Folha de S.Paulo Assine Topo folha de s.paulo Sobre a Folha Acervo Folha ClubeFolha Expediente Política de Privacidade Prêmio Folha Projeto Editorial Seminários Folha Trabalhe na Folha Vagas em TI Treinamento Fale com a Folha Anuncie (Publicidade Folha) Atendimento ao Assinante Erramos Fale com a Folha Ombudsman Painel do Leitor editorias Poder Mercado Cotidiano Mundo Esporte Ilustrada Ilustríssima F5 Ciência Equilíbrio e Saúde Fotografia TV Folha Educação Banco de Dados Turismo Guia Folha Sobre Tudo Revista sãopaulo opinião Opinião Colunas e Blogs mais seções Dias Melhores Empreendedor Social Especiais Folha en Español Folha In English Folhainvest Folhaleaks Folha Mapas Folha Tópicos Folha Transparência O Melhor de sãopaulo Últimas Versão Impressa Mapa do site serviços Aeroportos Classificados Folha Informações Horóscopo Loterias Mortes Praias Tempo outros canais Agora e-mailFOLHA Datafolha Folhapress Folha Eventos Publifolha Top of Mind Audiência da Folha Páginas vistas 213.550.554 Total de páginas visualizadas no site da Folha em outubro de 2019, segundo o Google Analytics Informação out.2019 Visitantes únicos 35.289.448 Total de visitantes diferentes do site da Folha em setembro de 2019, segundo o Google Analytics Informação out.2019 CANAIS DA FOLHA Fale com a Redação Mapa do site Escolha suas newsletters Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo A Folha integra o Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress. NEWSLETTER Ícone alerta Por favor, selecione uma das opções abaixo. Quais newsletter você gostaria de assinar? Notícias do dia (português) Colunas e Blogs Dicas do Editor (somente para assinantes) Brasília Hoje (somente para assinantes) News in English Noticias en español F5 Para curtir SP Folha na Sala (somente para assinantes) Lá fora Você também gostaria de: Receber informações sobre produtos e serviços da Folha de S. Paulo Receber ofertas de parceiros da Folha de S. Paulo Cancelar Confirmar Seu e-mail foi cadastrado com sucesso! Ok Por favor, tente mais tarde! Ok","categorias":[""]}
{"titulo":"Reincidente, torcida que atacou brasileiros tem histórico racista","descricao":"Em outubro de 2015, o Dínamo de Kiev recebeu o Chelsea pela Champions League, em jogo realizado na capital ucraniana. Durante a partida, um grupo de torcedores do time da casa irrompeu no setor vizinho e agrediu quatro pessoas negras, que também torciam pelo Dínamo. Leia mais (11/11/2019 - 20h38)","conteudo":"Reincidente, torcida que atacou brasileiros tem histórico racista - 11/11/2019 - Esporte - Folha Abrir sidebar menu Menu Assine Ir para o conteúdo [1] Ir para o menu [2] Ir para o rodapé [3] Entrar Buscar esporte Libertadores Brasileiro Tóquio-2020 calendário destaques da TV Copiar link Busca Buscar no sites da Folha de S.Paulo Buscar Últimas notícias Gostaria de receber as principais notícias do Brasil e do mundo? Não, obrigado Sim, aceito Assine Fechar sidebar menu Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas opinião Editoriais Charges Tendências/Debates colunas e blogs Colunas Blogs mais populares Mais lidas Mais enviadas Mais comentadas agora acervo folha Há 50 Anos Saiu no NP fotografia governo bolsonaro Folha Informações Painel poder Governo Bolsonaro painel Entrevista da 2ª lava jato DeltaFolha mercado cifras & Calculadoras da Previdência folhainvest imposto de renda 2019 painel s.a. mpme o brasil que dá certo previdência vaivém das commodities Publicidade Legal cotidiano educação ao seu tempo Folha Verão febre amarela rio de janeiro loterias tempo Dias Melhores mundo coreia do norte governo trump venezuela portugal hipercidades esporte esporte campeonato brasileiro Futebol Internacional ilustrada mônica bergamo quadrinhos comida painel das letras ilustríssima F5 Bichos celebridades horóscopo você viu? televisão guia folha ambiente ciência equilíbrio e saúde turismo especiais dias melhores top of mind 2019 Seminários Folha empreendedor social FIIS sãopaulo viaja sãopaulo o melhor de sãopaulo estradas descubra sãopaulo o melhor de sãopaulo tv folha tv folha parceiros Agência Fapesp BBC News Brasil Deutsche Welle Financial Times Global Media Latino América 21 Nova Escola Piauí Quatro Cinco Um Radio France Internationale The New York Times The Wall Street Journal The Washington Post Telepadi banco de dados painel do leitor sobre tudo carreiras morar rodas vida prática mais seções folha en español folha in english Folha Mapas folhaleaks tudo sobre folha tópicos folha transparência versão impressa Mapa do site classificados fale com a folha Canais para o leitor anuncie (publicidade folha) atendimento ao assinante erramos ombudsman painel do leitor Sobre a Folha sobre o grupo folha expediente política de privacidade projeto editorial treinamento trabalhe na folha Contraste Claro Escuro Edições United States of America flag ENG ESP Siga a folha Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo Ícone de fechar Fechar Descrição de chapéu Futebol Internacional Reincidente, torcida que atacou brasileiros tem histórico racista Torcedores organizados na Ucrânia têm ligação com partidos de extrema-direita Copiar link 11.nov.2019 às 20h38 Edição Impressa Ouvir o texto Diminuir fonte Aumentar fonte Bruno Rodrigues João Gabriel São Paulo Em outubro de 2015, o Dínamo de Kiev recebeu o Chelsea pela Champions League, em jogo realizado na capital ucraniana. Durante a partida, um grupo de torcedores do time da casa irrompeu no setor vizinho e agrediu quatro pessoas negras, que também torciam pelo Dínamo. Na época, o clube foi punido em 100 mil euros (R$ 533 mil na cotação atual), dois jogos de portões fechados e a obrigatoriedade de estampar na camisa a mensagem \"No to racism\" (Não ao racismo, em inglês), até o fim da temporada. A punição parece não ter surtido efeito algum. No último domingo (10), os brasileiros Taison e Dentinho foram as vítimas da vez dos torcedores do Dínamo. \"O Dínamo vem somando casos como esses desde 2015 e o clube não tem feito muito para controlar ou combater essa questão\", diz Pavel Klymenko, integrante da Fare Network, ONG europeia que trabalha no combate ao racismo no futebol europeu. Jogadores do Dínamo de Kiev conversam com Taison durante o clássico pelo Campeonato Ucraniano - Oleksandr Osipov/Reuters Dentinho e Taison, atletas do Shakhtar Donetsk, foram alvo de injúria racial por parte de integrantes da torcida do clube de Kiev. Taison, que chutou a bola para a arquibancada e mostrou o dedo do meio aos torcedores, foi expulso de campo com cartão vermelho. \"Jamais irei me calar diante de um ato tão desumano e desprezível. Minhas lágrimas foram de indignação, de repúdio e de impotência, impotência por não poder fazer nada naquele momento\", disse Taison em uma publicação na rede social Instagram. \"Em uma sociedade racista, não basta não ser racista, precisamos ser antirracista\", afirmou. O árbitro do duelo, Mykola Balakin, colocou em prática o \"procedimento dos três passos\", instituído pela Fifa e pela Uefa para casos de discriminação em partidas de futebol. Mas só parte dele. Em um primeiro instante, os alto-falantes do estádio pediram para que os torcedores do Dínamo cessassem as manifestações. Na sequência, Balakin retirou os atletas de campo e a partida ficou paralisada por cinco minutos. O terceiro passo do protocolo seria a suspensão do jogo. Esse passo, porém, ainda não foi dado, e remete a um caso semelhante de três semanas atrás, quando torcedores da Bulgária promoveram atos racistas contra jogadores ingleses em um jogo das eliminatórias da Eurocopa. O árbitro na ocasião também seguiu o protocolo dos três passos, mas parou no segundo. Assim como no futebol búlgaro, casos de racismo são reincidentes na Ucrânia, especialmente envolvendo a torcida do Dínamo de Kiev. Além das agressões a torcedores negros em 2015, integrantes da principal torcida organizada do clube, Rodychi, foram ao estádio em um jogo de 2017 com roupas alusivas à Ku Klux Klan — organização supremacista branca com atuação nos EUA— e máscaras com o desenho de suásticas para um confronto diante do Shakhtar Donetsk, pelo Campeonato Ucraniano. Somado aos símbolos e às roupas, uma faixa foi estendida com a mensagem \"100% branco\". Casos de racismo no futebol europeu ic_save ic_share Leia Mais Ícone fechar Voltar Ver novamente Voltar Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar Após o incidente do último domingo, o Dínamo de Kiev publicou uma nota em seu site oficial, na qual se dizem ansiosos pelo início das investigações e transferem a responsabilidade para a Federação Ucraniana de Futebol, que segundo o clube \"só se preocupam com as punições financeiras\". \"É a mesma história de 2015, com o clube fingindo que não conhece seus próprios torcedores\", afirma Klymenko, que relaciona o aumento de manifestações racistas em jogos da equipe com o crescimento do movimento de extrema-direita na Ucrânia, especialmente após os conflitos entre o país e a Rússia em 2014 pelo controle do território da Crimeia, anexado pelos russos. Em 2016, foi fundado no país o National Corps, um partido político que emergiu de um grupo paramilitar, o Azov, com atuação no leste ucraniano. Líderes do partido, segundo Klymenko, são também lideranças dos grupos neo-nazistas de torcedores do Dínamo. \"Não podemos fingir que o crescimento da extrema-direita não tem tido reflexo nos estádios. Todos que se somam a esses grupos [de torcedores] se somam também aos ideais de extrema-direita. E as coisas podem piorar\", diz. Nesta segunda-feira (11), a Fifa se pronunciou sobre o caso envolvendo os brasileiros Dentinho e Taison e afirmou que a responsabilidade sobre possíveis punições e medidas cabe às autoridades locais. \"Não estamos a par de todos os detalhes acerca deste incidente. Enquanto é a responsabilidade das autoridades ucranianas cuidar, investigar e agir sobre qualquer incidente na liga ucraniana, o posicionamento da Fifa é inequívoco no sentido de que qualquer tipo de discriminação não tem espaço no futebol\", respondeu a entidade à Folha por meio de um porta-voz. Taison mostra o dedo do meio para os torcedores do Dínamo de Kiev - Oleksandr Osipov/Reuters Especialista e professor de direito desportivo, o advogado Marcos Motta, do escritório Bichara e Motta advogados, diz que a federação internacional tem responsabilidade sobre o caso, uma vez que é ela quem formula o código disciplinar seguido por suas federações filiadas. \"A Fifa diz com alarde que 'não decepcionará vítimas de abuso racial' em seu novo código [disciplinar]. Cabe à ela verificar se a Federação Ucraniana cumprirá suas determinações\", diz Motta. O Shakhtar, clube de Dentinho e Taison, também esteve envolvido em manifestações racistas na atual temporada. Em partida da Liga Europa, torcedores da equipe exibiram uma faixa com símbolos de extrema-direita. O clube foi punido pela Uefa. Na equipe jogam dez brasileiros: Ismaily, Vitão, Dodô, Taison, Marcos Antônio, Dentinho, Tetê, Alan Patrick, Maycon e Marquinhos Cipriano, além de Marlos, nascido no Brasil e naturalizado ucraniano. O Dínamo de Kiev também tem um brasileiro no time: o lateral-esquerdo Sidcley, ex-Corinthians. De acordo com Marcelo Carvalho, coordenador do Observatório Racial do Futebol, já são 13 casos de racismo envolvendo brasileiros no exterior neste ano. O leste europeu, segundo Carvalho, concentra a maioria dos incidentes. “São locais com poucos negros, onde os negros começam a crescer em número neste momento. Isso incomoda. Aí entra a questão do nacionalismo muito forte, a questão da xenofobia, o ódio ao imigrante, sobretudo o negro”, afirma Carvalho. Copiar link sua assinatura pode valer ainda mais Você já conhece as vantagens de ser assinante da Folha? Além de ter acesso a reportagens e colunas, você conta com newsletters exclusivas (conheça aqui). Também pode baixar nosso aplicativo gratuito na Apple Store ou na Google Play para receber alertas das principais notícias do dia. A sua assinatura nos ajuda a fazer um jornalismo independente e de qualidade. Obrigado! sua assinatura vale muito Mais de 180 reportagens e análises publicadas a cada dia. Um time com mais de 120 colunistas. Um jornalismo profissional que fiscaliza o poder público, veicula notícias proveitosas e inspiradoras, faz contraponto à intolerância das redes sociais e traça uma linha clara entre verdade e mentira. Quanto custa ajudar a produzir esse conteúdo? Assine a Folha Tópicos relacionados fifa Futebol racismo Envie sua notícia Erramos? Endereço da página https://www1.folha.uol.com.br/esporte/2019/11/reincidente-torcida-que-atacou-brasileiros-tem-historico-racista.shtml Comentários Os comentários não representam a opinião do jornal; a responsabilidade é do autor da mensagem. Termos e condições Todos os comentários Comente* * Apenas para assinantes da Folha receba notícias da folha Relacionadas Fifa diz que ucranianos devem investigar caso de injúria racial Pop, Klopp influencia técnicos da NBA, do futebol americano e do esqui Segunda derrota seguida em casa fecha semana 'desastrosa' do São Paulo Veja também Simulador do Brasileiro Compartilhar Simulador do Brasileiro: Dê palpites e veja a evolução do seu time na competição Ícone fechar Dê palpites e veja a evolução do seu time na competição Futebol Compartilhar Futebol : Camisas de futebol explicam a evolução econômica brasileira Ícone fechar Camisas de futebol explicam a evolução econômica brasileira Distribuidora do AM afirma ter crescido por investimentos em infraestrutura e eficiência logística, não por benefícios fiscais Casas verticais oferecem privacidade de casa e comodidades de condomínio Ouça agora o 8° episódio da série de podcast Papo Empreendedor Consumo de nicotina sem fumaça pode reduzir danos a fumantes Saiba a importância de manter a aprendizagem ao longo da vida Distribuidora de combustível não paga tributo e se torna a quinta maior do país Professores do Colégio Farias Brito dão dicas sobre o que estudar para o Enem parar Mais lidas em Esporte Ver todas Além de título, Flamengo tenta quebrar 11 recordes no Brasileiro Seleção alemã de futebol não jogará mais em países que discriminam mulheres Morre Juvenal Juvêncio, presidente do São Paulo por quatro mandatos Jorge Jesus ensina aos seus atletas o que fazer em 88 minutos e meio Resultado no Pan é alívio, mas não solução para esporte do Brasil Principais do dia Compartilhar Em manobra, senadora se declara presidente da Bolívia sem votação no Congresso Jeanine Añez diz ser a próxima na linha sucessória após a renúncia de Evo; Exército está nas ruas 12.nov.2019 às 15h31 Previdência Compartilhar Congresso promulga nova Previdência, que começa a valer a partir da publicação oficial Mudanças ainda precisam ser publicadas no Diário Oficial da União, o que está previsto para até quarta (13) 12.nov.2019 às 11h19 Governo Bolsonaro Compartilhar Ao deixar PSL, Bolsonaro quer levar 30 deputados a um novo partido, dizem aliados Presidente anunciou nesta terça (12) sua saída da sigla e início da criação da Aliança Pelo Brasil 12.nov.2019 às 17h45 Folha de S.Paulo Assine Topo folha de s.paulo Sobre a Folha Acervo Folha ClubeFolha Expediente Política de Privacidade Prêmio Folha Projeto Editorial Seminários Folha Trabalhe na Folha Vagas em TI Treinamento Fale com a Folha Anuncie (Publicidade Folha) Atendimento ao Assinante Erramos Fale com a Folha Ombudsman Painel do Leitor editorias Poder Mercado Cotidiano Mundo Esporte Ilustrada Ilustríssima F5 Ciência Equilíbrio e Saúde Fotografia TV Folha Educação Banco de Dados Turismo Guia Folha Sobre Tudo Revista sãopaulo opinião Opinião Colunas e Blogs mais seções Dias Melhores Empreendedor Social Especiais Folha en Español Folha In English Folhainvest Folhaleaks Folha Mapas Folha Tópicos Folha Transparência O Melhor de sãopaulo Últimas Versão Impressa Mapa do site serviços Aeroportos Classificados Folha Informações Horóscopo Loterias Mortes Praias Tempo outros canais Agora e-mailFOLHA Datafolha Folhapress Folha Eventos Publifolha Top of Mind Audiência da Folha Páginas vistas 213.550.554 Total de páginas visualizadas no site da Folha em outubro de 2019, segundo o Google Analytics Informação out.2019 Visitantes únicos 35.289.448 Total de visitantes diferentes do site da Folha em setembro de 2019, segundo o Google Analytics Informação out.2019 CANAIS DA FOLHA Fale com a Redação Mapa do site Escolha suas newsletters Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo A Folha integra o Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress. NEWSLETTER Ícone alerta Por favor, selecione uma das opções abaixo. Quais newsletter você gostaria de assinar? Notícias do dia (português) Colunas e Blogs Dicas do Editor (somente para assinantes) Brasília Hoje (somente para assinantes) News in English Noticias en español F5 Para curtir SP Folha na Sala (somente para assinantes) Lá fora Você também gostaria de: Receber informações sobre produtos e serviços da Folha de S. Paulo Receber ofertas de parceiros da Folha de S. Paulo Cancelar Confirmar Seu e-mail foi cadastrado com sucesso! Ok Por favor, tente mais tarde! Ok","categorias":[""]}
{"titulo":"Em manobra, senadora se declara presidente da Bolívia sem votação no Congresso","descricao":"Apesar de não ter reunido quórum nem na Câmara de Deputados nem no Senado, a senadora Jeanine Añez, 52, declarou-se presidente da Bolívia, ocupando o vácuo de poder deixado pela renúncia de Evo Morales e de seu vice no domingo (10). Leia mais (11/12/2019 - 15h31)","conteudo":"Em manobra, senadora se declara presidente da Bolívia sem votação no Congresso - 12/11/2019 - Mundo - Folha Abrir sidebar menu Menu Assine Ir para o conteúdo [1] Ir para o menu [2] Ir para o rodapé [3] Entrar Buscar mundo desigualdade global coreia do norte governo trump venezuela queda do muro, 30 brexit diplomacia brasileira Copiar link Busca Buscar no sites da Folha de S.Paulo Buscar Últimas notícias Gostaria de receber as principais notícias do Brasil e do mundo? Não, obrigado Sim, aceito Assine Fechar sidebar menu Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas opinião Editoriais Charges Tendências/Debates colunas e blogs Colunas Blogs mais populares Mais lidas Mais enviadas Mais comentadas agora acervo folha Há 50 Anos Saiu no NP fotografia governo bolsonaro Folha Informações Painel poder Governo Bolsonaro painel Entrevista da 2ª lava jato DeltaFolha mercado cifras & Calculadoras da Previdência folhainvest imposto de renda 2019 painel s.a. mpme o brasil que dá certo previdência vaivém das commodities Publicidade Legal cotidiano educação ao seu tempo Folha Verão febre amarela rio de janeiro loterias tempo Dias Melhores mundo coreia do norte governo trump venezuela portugal hipercidades esporte esporte campeonato brasileiro Futebol Internacional ilustrada mônica bergamo quadrinhos comida painel das letras ilustríssima F5 Bichos celebridades horóscopo você viu? televisão guia folha ambiente ciência equilíbrio e saúde turismo especiais dias melhores top of mind 2019 Seminários Folha empreendedor social FIIS sãopaulo viaja sãopaulo o melhor de sãopaulo estradas descubra sãopaulo o melhor de sãopaulo tv folha tv folha parceiros Agência Fapesp BBC News Brasil Deutsche Welle Financial Times Global Media Latino América 21 Nova Escola Piauí Quatro Cinco Um Radio France Internationale The New York Times The Wall Street Journal The Washington Post Telepadi banco de dados painel do leitor sobre tudo carreiras morar rodas vida prática mais seções folha en español folha in english Folha Mapas folhaleaks tudo sobre folha tópicos folha transparência versão impressa Mapa do site classificados fale com a folha Canais para o leitor anuncie (publicidade folha) atendimento ao assinante erramos ombudsman painel do leitor Sobre a Folha sobre o grupo folha expediente política de privacidade projeto editorial treinamento trabalhe na folha Contraste Claro Escuro Edições United States of America flag ENG ESP Siga a folha Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo Ícone de fechar Fechar Em manobra, senadora se declara presidente da Bolívia sem votação no Congresso Jeanine Añez diz ser a próxima na linha sucessória após a renúncia de Evo; Exército está nas ruas Copiar link 12.nov.2019 às 15h31 Atualizado: 12.nov.2019 às 20h15 Ouvir o texto Diminuir fonte Aumentar fonte Sylvia Colombo La Paz Apesar de não ter reunido quórum nem na Câmara de Deputados nem no Senado, a senadora Jeanine Añez, 52, declarou-se presidente da Bolívia, ocupando o vácuo de poder deixado pela renúncia de Evo Morales e de seu vice no domingo (10). “Assumo a Presidência do Estado”, disse ela na Assembleia Nacional, poucos minutos antes das 19h (20h em Brasília). “A Bolívia precisa ser livre, pacificada e democrática. Minha prioridade é convocar eleições o mais cedo possível.” Ao final de seu pronunciamento, os senadores celebraram com gritos de “Bolívia, Bolívia” e entoaram o hino. Senadora Jeanine Añez durante sessão nesta terça-feira (12) - Carlos Garcia/Reuters Não houve votação, e muitos legisladores do MAS (Movimento para o Socialismo), partido de Evo, não estavam na sessão —parte deles não conseguiu chegar porque as estradas que ligam o aeroporto a La Paz estão bloqueadas. Añez justificou que assumiria a Presidência de acordo com o que estabelece o regimento do Senado sobre sucessão na Casa. Segundo a interpretação que apresentou da regra, ante a renúncia do presidente e do primeiro vice-presidente do Senado, o regimento permite que ela, segunda vice-presidente do Senado, assuma o comando da Casa. Adriana Salvatierra era presidente do Senado até o último domingo, quando acompanhou Evo e renunciou ao seu cargo, assim como o primeiro vice-presidente do Senado. Añez se tornaria então presidente da Casa. Já a Constituição da Bolívia determina que, em caso de ausência do presidente do país, assume o vice-presidente. Na ausência dele, a Presidência é ocupada primeiro pelo líder do Senado e, na sequência, pelo da Câmara. A questão é que todos eles renunciaram junto com o ex-presidente. Em uma interpretação controversa dos dois regimentos, ao se tornar presidente do Senado, Añez diz que também chegaria à Presidência, uma vez que os cargos de presidente e vice estão vagos. Depois do anúncio, os militares que protegiam a entrada da Assembleia usaram gás lacrimogêneo para dispersar os manifestantes reunidos ali desde o começo da tarde. Jeanine Añez caminhou escoltada por policiais e militares do Parlamento até o Palácio Quemado, sede do governo. Estava cercada também por opositores de Evo. Ela subiu a escadaria com a Constituição em mãos. “Agradeço aos que nos acompanham, o movimento cívico, os irmãos indígenas, a Igreja, amamos a Bolívia. Quero agradecer a essa juventude que saiu às ruas e que não conhecia outro objetivo. Eles saíram para mostrar que sim, se podia. Queria pedir um minuto de silêncio pelos que morreram nas últimas semanas.” O minuto de silêncio foi respeitado, e houve aplausos e um grito de “viva a Bolívia”. A Queda de Evo Morales ic_save ic_share Leia Mais Ícone fechar Voltar Ver novamente Voltar Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar Política sem muita expressão nacional, que acabou alçada aos holofotes internacionais com a renúncia de Evo, Jeanine Añez Chávez é advogada de formação e foi diretora de um canal de TV local em sua cidade, Trinidad, no departamento de Beni. Entrou para a política em 2006 como membro da Assembleia Constituinte e participou da elaboração da Constituição boliviana promulgada em 2009. Já era de oposição nessa época, defendendo bandeiras como a limitação aos poderes presidenciais e a maior autonomia dos governos regionais. Em 2009, foi eleita senadora pela aliança de direita Plan Progreso para Bolívia-Convergência Nacional. Em 2015, foi reeleita pela também direitista Unidad Democrata. Sua bancada sempre foi minoritária, e foi graças a isso que ela se tornou a segunda vice-presidente do Senado. Pela lei boliviana, esse cargo deve ser ocupado por um integrante da minoria na Casa. “Ela nunca foi uma líder de primeira linha, apesar de ter bastante experiência na política”, conta Christopher André, jornalista do El Deber, na Bolívia. Membro do Exército patrulha a capital boliviana, La Paz - Carlos Garcia Rawlins/Reuters “É conhecida por ter desempenhado forte papel na Constituinte e na defesa da autonomia regional. Mas não teria sido candidata a esse cargo [de presidente] em outra situação.” Quando chegou à sede do governo, ela apareceu com a faixa presidencial ao lado do opositor Luis Fernando Camacho. Ela segurava a Bíblia, e ele, a Constituição. O ex-presidente boliviano, que renunciou por pressão das Forças Armadas e de manifestações populares, chamou a manobra de Añez de golpe. “O golpe mais astuto e nefasta da história foi consumado”, escreveu em uma rede social. “Uma senadora de direita golpista se autoproclama presidente do Senado e presidente interina da Bolívia, sem quórum legislativo, rodeada de um grupo de cúmplices e cercada pelas forças armadas e pela polícia que reprimem o povo.” Copiar link sua assinatura pode valer ainda mais Você já conhece as vantagens de ser assinante da Folha? Além de ter acesso a reportagens e colunas, você conta com newsletters exclusivas (conheça aqui). Também pode baixar nosso aplicativo gratuito na Apple Store ou na Google Play para receber alertas das principais notícias do dia. A sua assinatura nos ajuda a fazer um jornalismo independente e de qualidade. Obrigado! sua assinatura vale muito Mais de 180 reportagens e análises publicadas a cada dia. Um time com mais de 120 colunistas. Um jornalismo profissional que fiscaliza o poder público, veicula notícias proveitosas e inspiradoras, faz contraponto à intolerância das redes sociais e traça uma linha clara entre verdade e mentira. Quanto custa ajudar a produzir esse conteúdo? Assine a Folha Tópicos relacionados Bolívia evo morales Envie sua notícia Erramos? Endereço da página https://www1.folha.uol.com.br/mundo/2019/11/senadora-chega-a-assembleia-nacional-protegida-pelas-forcas-armadas.shtml Comentários Os comentários não representam a opinião do jornal; a responsabilidade é do autor da mensagem. Termos e condições Todos os comentários Comente* * Apenas para assinantes da Folha receba notícias da folha Relacionadas Evo Morales chega ao México e diz que o país salvou sua vida Grupos de vigilância montam barricadas de madrugada para se proteger em La Paz Evo Morales sofreu ou não golpe? Especialistas em política opinam Veja também imigração Compartilhar imigração: Especial reúne depoimentos de estrangeiros que vivem em SP Ícone fechar Especial reúne depoimentos de estrangeiros que vivem em SP especial Compartilhar especial: Desigualdade global: entenda a disparidades de renda no mundo Ícone fechar Desigualdade global: entenda a disparidades de renda no mundo Distribuidora do AM afirma ter crescido por investimentos em infraestrutura e eficiência logística, não por benefícios fiscais Casas verticais oferecem privacidade de casa e comodidades de condomínio Ouça agora o 8° episódio da série de podcast Papo Empreendedor Consumo de nicotina sem fumaça pode reduzir danos a fumantes Saiba a importância de manter a aprendizagem ao longo da vida Distribuidora de combustível não paga tributo e se torna a quinta maior do país Professores do Colégio Farias Brito dão dicas sobre o que estudar para o Enem parar Mais lidas em Mundo Ver todas Em manobra, senadora se declara presidente da Bolívia sem votação no Congresso Evo Morales chega ao México e diz que o país salvou sua vida Senadora que se declarou presidente da Bolívia é descrita como nome sem expressão nacional Alinhamento automático do Brasil com EUA causa atritos na cúpula dos Brics Sindicatos fazem greve geral para pressionar Piñera a aprofundar reformas sociais Principais do dia Compartilhar Em manobra, senadora se declara presidente da Bolívia sem votação no Congresso Jeanine Añez diz ser a próxima na linha sucessória após a renúncia de Evo; Exército está nas ruas 12.nov.2019 às 15h31 Previdência Compartilhar Congresso promulga nova Previdência, que começa a valer a partir da publicação oficial Mudanças ainda precisam ser publicadas no Diário Oficial da União, o que está previsto para até quarta (13) 12.nov.2019 às 11h19 Governo Bolsonaro Compartilhar Ao deixar PSL, Bolsonaro quer levar 30 deputados a um novo partido, dizem aliados Presidente anunciou nesta terça (12) sua saída da sigla e início da criação da Aliança Pelo Brasil 12.nov.2019 às 17h45 Folha de S.Paulo Assine Topo folha de s.paulo Sobre a Folha Acervo Folha ClubeFolha Expediente Política de Privacidade Prêmio Folha Projeto Editorial Seminários Folha Trabalhe na Folha Vagas em TI Treinamento Fale com a Folha Anuncie (Publicidade Folha) Atendimento ao Assinante Erramos Fale com a Folha Ombudsman Painel do Leitor editorias Poder Mercado Cotidiano Mundo Esporte Ilustrada Ilustríssima F5 Ciência Equilíbrio e Saúde Fotografia TV Folha Educação Banco de Dados Turismo Guia Folha Sobre Tudo Revista sãopaulo opinião Opinião Colunas e Blogs mais seções Dias Melhores Empreendedor Social Especiais Folha en Español Folha In English Folhainvest Folhaleaks Folha Mapas Folha Tópicos Folha Transparência O Melhor de sãopaulo Últimas Versão Impressa Mapa do site serviços Aeroportos Classificados Folha Informações Horóscopo Loterias Mortes Praias Tempo outros canais Agora e-mailFOLHA Datafolha Folhapress Folha Eventos Publifolha Top of Mind Audiência da Folha Páginas vistas 213.550.554 Total de páginas visualizadas no site da Folha em outubro de 2019, segundo o Google Analytics Informação out.2019 Visitantes únicos 35.289.448 Total de visitantes diferentes do site da Folha em setembro de 2019, segundo o Google Analytics Informação out.2019 CANAIS DA FOLHA Fale com a Redação Mapa do site Escolha suas newsletters Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo A Folha integra o Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress. NEWSLETTER Ícone alerta Por favor, selecione uma das opções abaixo. Quais newsletter você gostaria de assinar? Notícias do dia (português) Colunas e Blogs Dicas do Editor (somente para assinantes) Brasília Hoje (somente para assinantes) News in English Noticias en español F5 Para curtir SP Folha na Sala (somente para assinantes) Lá fora Você também gostaria de: Receber informações sobre produtos e serviços da Folha de S. Paulo Receber ofertas de parceiros da Folha de S. Paulo Cancelar Confirmar Seu e-mail foi cadastrado com sucesso! Ok Por favor, tente mais tarde! Ok","categorias":[""]}
{"titulo":"Pop, Klopp influencia técnicos da NBA, do futebol americano e do esqui","descricao":"Steve Kerr, técnico do Golden State Warriors, assistiu à reviravolta mais emocionante na história do futebol europeu em um avião. Mas ficou igualmente cativado pelo que aconteceu depois que o Liverpool chocou o Barcelona na semifinal da Champions League. Foi o momento em que o exuberante alemão Jürgen Klopp derramou elogios sobre seus jogadores, em seu segundo idioma. Leia mais (11/11/2019 - 02h00)","conteudo":"Pop, Klopp influencia técnicos da NBA, do futebol americano e do esqui - 11/11/2019 - Esporte - Folha Abrir sidebar menu Menu Assine Ir para o conteúdo [1] Ir para o menu [2] Ir para o rodapé [3] Entrar Buscar esporte Libertadores Brasileiro Tóquio-2020 calendário destaques da TV Copiar link Busca Buscar no sites da Folha de S.Paulo Buscar Últimas notícias Gostaria de receber as principais notícias do Brasil e do mundo? Não, obrigado Sim, aceito Assine Fechar sidebar menu Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas opinião Editoriais Charges Tendências/Debates colunas e blogs Colunas Blogs mais populares Mais lidas Mais enviadas Mais comentadas agora acervo folha Há 50 Anos Saiu no NP fotografia governo bolsonaro Folha Informações Painel poder Governo Bolsonaro painel Entrevista da 2ª lava jato DeltaFolha mercado cifras & Calculadoras da Previdência folhainvest imposto de renda 2019 painel s.a. mpme o brasil que dá certo previdência vaivém das commodities Publicidade Legal cotidiano educação ao seu tempo Folha Verão febre amarela rio de janeiro loterias tempo Dias Melhores mundo coreia do norte governo trump venezuela portugal hipercidades esporte esporte campeonato brasileiro Futebol Internacional ilustrada mônica bergamo quadrinhos comida painel das letras ilustríssima F5 Bichos celebridades horóscopo você viu? televisão guia folha ambiente ciência equilíbrio e saúde turismo especiais dias melhores top of mind 2019 Seminários Folha empreendedor social FIIS sãopaulo viaja sãopaulo o melhor de sãopaulo estradas descubra sãopaulo o melhor de sãopaulo tv folha tv folha parceiros Agência Fapesp BBC News Brasil Deutsche Welle Financial Times Global Media Latino América 21 Nova Escola Piauí Quatro Cinco Um Radio France Internationale The New York Times The Wall Street Journal The Washington Post Telepadi banco de dados painel do leitor sobre tudo carreiras morar rodas vida prática mais seções folha en español folha in english Folha Mapas folhaleaks tudo sobre folha tópicos folha transparência versão impressa Mapa do site classificados fale com a folha Canais para o leitor anuncie (publicidade folha) atendimento ao assinante erramos ombudsman painel do leitor Sobre a Folha sobre o grupo folha expediente política de privacidade projeto editorial treinamento trabalhe na folha Contraste Claro Escuro Edições United States of America flag ENG ESP Siga a folha Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo Ícone de fechar Fechar Descrição de chapéu Futebol Internacional Pop, Klopp influencia técnicos da NBA, do futebol americano e do esqui Estilo do alemão, que dirige o Liverpool, inspira treinadores de outros esportes Copiar link 11.nov.2019 às 2h00 Edição Impressa Ouvir o texto Diminuir fonte Aumentar fonte Ben Cohen Joshua Robinson Nova York | The Wall Street Journal Steve Kerr, técnico do Golden State Warriors, assistiu à reviravolta mais emocionante na história do futebol europeu em um avião. Mas ficou igualmente cativado pelo que aconteceu depois que o Liverpool chocou o Barcelona na semifinal da Champions League. Foi o momento em que o exuberante alemão Jürgen Klopp derramou elogios sobre seus jogadores, em seu segundo idioma. \"Esses garotos são f., verdadeiros gigantes da mentalidade\", ele disse. Na noite seguinte, quando o Warriors também virou uma partida para vencer em estilo épico, Kerr não se conteve. \"Nossos caras são f., verdadeiros gigantes\", ele disse, com muito menos sotaque alemão. O técnico do Liverpool Jürgen Klopp comemora após vencer o Manchester City no domingo (10) - ‚Carl Recine/Action Images via Reuters Não demorou para que a homenagem de Kerr ao vocabulário de Klopp viajasse ao outro lado do planeta via email, por obra de um conhecido comum. A resposta de Klopp veio por mensagem de texto, e foi um clássico do estilo adotado pelo alemão: \"Um monte de emojis de bíceps flexionados e caras sorridentes\", disse Kerr. \"Era como um aceno, como se ele dissesse 'é isso aí'.\" Kerr não é o único treinador que se sentiria lisonjeado ao receber a aprovação de Klopp via emojis. O treinador de futebol americano da Universidade da Flórida é um grande fã do alemão, assim como o treinador da equipe olímpica de esqui da Noruega. Na cerimônia de premiação da Fifa, 90 dos 180 técnicos escolheram Klopp o melhor do mundo. Ele tem apelo tão universal que chega a aproximar inimigos: recebeu votos dos treinadores das seleções de Israel e do Irã. Todo mundo já ouviu falar de \"man crush\" [a admiração de um sujeito por outro]. Agora temos diversos casos de \"manager crush\". Klopp sempre foi fortemente atraente, muito antes de chegar ao Liverpool. Como jogador do Mainz, um time alemão de 2ª linha, se descrevia como um cara com talento de 4ª divisão, mas cérebro de 1ª. Isso fez dele um dos artilheiros na história do clube, mesmo que jogasse na defesa. \"Eu assisti a muitos desses jogos, mas sem prestar atenção especial a ele\", disse Andi Herzog, ex-jogador austríaco e hoje treinador de Israel. \"Ninguém sabia que ele se tornaria o melhor do mundo.\" Klopp era tão popular no Mainz que o clube o tornou treinador logo que encerrou a carreira, em 2001. Nos 14 anos seguintes, no Mainz e no Borussia Dortmund, refinou seu estilo. Klopp o define como \"futebol heavy metal\". Seu estilo pessoal é mais o de papai roqueiro. Enquanto os mais conhecidos treinadores europeus usam ternos de estilistas famosos, Klopp se veste como se levasse os filhos a uma escolinha no Brooklyn. As roupas que usa no banco incluem agasalhos de moletom e bonés de beisebol, tudo isso coroado por uma barba espessa e óculos de hipster. Mas é a maneira pela qual Klopp se comporta que o torna tão admirado. Claude Le Roy, treinador francês da seleção do Togo, inveja sua capacidade de abrir mão do ego exagerado de tantos outros treinadores do futebol. \"Prova que não é preciso insultar pessoas, trapacear, passar o tempo todo repetindo que 'eu mando aqui'\", disse Le Roy. Tottenham x Liverpool - final da Champions League 2019 ic_save ic_share Leia Mais Ícone fechar Voltar Ver novamente Voltar Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar Klopp é o mais recente em uma série de treinadores muito bem sucedidos que reimaginaram sua posição de autoridade para adaptá-la ao século 21. Pete Carroll, Joe Maddon, Kerr são respeitados, mas não têm coisa alguma de tirânico. Não se tratam de gênios da estratégia, mas contam com capacidade sem paralelos de identificar e acionar talentos, e a maneira que encontram de manter seu poder é dar mais poder aos seus comandados. \"Às vezes a influência de um treinador é perceptível\", disse Kerr. \"Quando o time assume a personalidade do técnico, você sente a conexão, a vontade coletiva, e a magia surge.\" Os jogadores de Klopp sentem isso em grau maior do que outros. Ao saírem de campo, o comandante de 1,88 m não se contenta com apertos de mão: recebe-os com abraços. Um treinador sensível e emotivo não é o que se esperaria na Inglaterra, a liga mais competitiva do planeta. Mas a Alemanha mesma quer mais e mais Klopp. Em momento em que a economia do país está a caminho da crise, ele é visto como modelo de gestão moderna. Klopp posou recentemente para uma revista nacional alemã chamada Manager, sob a manchete \"Der Feelgood Boss\" [o chefe boa praça]. Alexander Stöckl, técnico da poderosa equipe de esqui da Noruega que dominou a mais recente Olimpíada, é menos fã do futebol que de Klopp, em quem se inspira. \"Ele tem aura que fascina muita gente\", disse. \"A filosofia de treino dele parece fantástica.\" Tradução de Paulo Migliacci Copiar link sua assinatura pode valer ainda mais Você já conhece as vantagens de ser assinante da Folha? Além de ter acesso a reportagens e colunas, você conta com newsletters exclusivas (conheça aqui). Também pode baixar nosso aplicativo gratuito na Apple Store ou na Google Play para receber alertas das principais notícias do dia. A sua assinatura nos ajuda a fazer um jornalismo independente e de qualidade. Obrigado! sua assinatura vale muito Mais de 180 reportagens e análises publicadas a cada dia. Um time com mais de 120 colunistas. Um jornalismo profissional que fiscaliza o poder público, veicula notícias proveitosas e inspiradoras, faz contraponto à intolerância das redes sociais e traça uma linha clara entre verdade e mentira. Quanto custa ajudar a produzir esse conteúdo? Assine a Folha Tópicos relacionados Futebol Envie sua notícia Erramos? Endereço da página https://www1.folha.uol.com.br/esporte/2019/11/pop-klopp-influencia-tecnicos-da-nba-do-futebol-americano-e-do-esqui.shtml Comentários Os comentários não representam a opinião do jornal; a responsabilidade é do autor da mensagem. Termos e condições Todos os comentários Comente* * Apenas para assinantes da Folha receba notícias da folha Relacionadas Segunda derrota seguida em casa fecha semana 'desastrosa' do São Paulo Flamengo vence o Bahia e fica a três vitórias do título Liverpool vence Manchester City e abre 8 pontos na liderança da Premier League Veja também Simulador do Brasileiro Compartilhar Simulador do Brasileiro: Dê palpites e veja a evolução do seu time na competição Ícone fechar Dê palpites e veja a evolução do seu time na competição Futebol Compartilhar Futebol : Camisas de futebol explicam a evolução econômica brasileira Ícone fechar Camisas de futebol explicam a evolução econômica brasileira Distribuidora do AM afirma ter crescido por investimentos em infraestrutura e eficiência logística, não por benefícios fiscais Casas verticais oferecem privacidade de casa e comodidades de condomínio Ouça agora o 8° episódio da série de podcast Papo Empreendedor Consumo de nicotina sem fumaça pode reduzir danos a fumantes Saiba a importância de manter a aprendizagem ao longo da vida Distribuidora de combustível não paga tributo e se torna a quinta maior do país Professores do Colégio Farias Brito dão dicas sobre o que estudar para o Enem parar Mais lidas em Esporte Ver todas Além de título, Flamengo tenta quebrar 11 recordes no Brasileiro Seleção alemã de futebol não jogará mais em países que discriminam mulheres Morre Juvenal Juvêncio, presidente do São Paulo por quatro mandatos Jorge Jesus ensina aos seus atletas o que fazer em 88 minutos e meio Resultado no Pan é alívio, mas não solução para esporte do Brasil Principais do dia Compartilhar Em manobra, senadora se declara presidente da Bolívia sem votação no Congresso Jeanine Añez diz ser a próxima na linha sucessória após a renúncia de Evo; Exército está nas ruas 12.nov.2019 às 15h31 Previdência Compartilhar Congresso promulga nova Previdência, que começa a valer a partir da publicação oficial Mudanças ainda precisam ser publicadas no Diário Oficial da União, o que está previsto para até quarta (13) 12.nov.2019 às 11h19 Governo Bolsonaro Compartilhar Ao deixar PSL, Bolsonaro quer levar 30 deputados a um novo partido, dizem aliados Presidente anunciou nesta terça (12) sua saída da sigla e início da criação da Aliança Pelo Brasil 12.nov.2019 às 17h45 Folha de S.Paulo Assine Topo folha de s.paulo Sobre a Folha Acervo Folha ClubeFolha Expediente Política de Privacidade Prêmio Folha Projeto Editorial Seminários Folha Trabalhe na Folha Vagas em TI Treinamento Fale com a Folha Anuncie (Publicidade Folha) Atendimento ao Assinante Erramos Fale com a Folha Ombudsman Painel do Leitor editorias Poder Mercado Cotidiano Mundo Esporte Ilustrada Ilustríssima F5 Ciência Equilíbrio e Saúde Fotografia TV Folha Educação Banco de Dados Turismo Guia Folha Sobre Tudo Revista sãopaulo opinião Opinião Colunas e Blogs mais seções Dias Melhores Empreendedor Social Especiais Folha en Español Folha In English Folhainvest Folhaleaks Folha Mapas Folha Tópicos Folha Transparência O Melhor de sãopaulo Últimas Versão Impressa Mapa do site serviços Aeroportos Classificados Folha Informações Horóscopo Loterias Mortes Praias Tempo outros canais Agora e-mailFOLHA Datafolha Folhapress Folha Eventos Publifolha Top of Mind Audiência da Folha Páginas vistas 213.550.554 Total de páginas visualizadas no site da Folha em outubro de 2019, segundo o Google Analytics Informação out.2019 Visitantes únicos 35.289.448 Total de visitantes diferentes do site da Folha em setembro de 2019, segundo o Google Analytics Informação out.2019 CANAIS DA FOLHA Fale com a Redação Mapa do site Escolha suas newsletters Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo A Folha integra o Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress. NEWSLETTER Ícone alerta Por favor, selecione uma das opções abaixo. Quais newsletter você gostaria de assinar? Notícias do dia (português) Colunas e Blogs Dicas do Editor (somente para assinantes) Brasília Hoje (somente para assinantes) News in English Noticias en español F5 Para curtir SP Folha na Sala (somente para assinantes) Lá fora Você também gostaria de: Receber informações sobre produtos e serviços da Folha de S. Paulo Receber ofertas de parceiros da Folha de S. Paulo Cancelar Confirmar Seu e-mail foi cadastrado com sucesso! Ok Por favor, tente mais tarde! Ok","categorias":[""]}
{"titulo":"Olgária Matos interroga com maestria o porquê de rimar amor e dor","descricao":"O que seria um \"palíndromo filosófico\"? O termo serve de título ao novo livro de Olgária Matos. Por defeito de ofício, logo vêm à mente os jogos de tênis filmados por Antonioni (\"Blow-up\", 1966) e Godard (\"O Demônio das Onze Horas\", 1965; \"Vladimir e Rosa\", 1971; \"Soft and Hard\", 1985; \"JLG por JLG\", 1995). Leia mais (11/12/2019 - 16h00)","conteudo":"Olgária Matos interroga com maestria o porquê de rimar amor e dor - 12/11/2019 - Ilustríssima - Folha Abrir sidebar menu Menu Assine Ir para o conteúdo [1] Ir para o menu [2] Ir para o rodapé [3] Entrar Buscar ilustríssima clube de leitura folha cartuns capas ilustríssima conversa Copiar link Busca Buscar no sites da Folha de S.Paulo Buscar Últimas notícias Gostaria de receber as principais notícias do Brasil e do mundo? Não, obrigado Sim, aceito Assine Fechar sidebar menu Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas opinião Editoriais Charges Tendências/Debates colunas e blogs Colunas Blogs mais populares Mais lidas Mais enviadas Mais comentadas agora acervo folha Há 50 Anos Saiu no NP fotografia governo bolsonaro Folha Informações Painel poder Governo Bolsonaro painel Entrevista da 2ª lava jato DeltaFolha mercado cifras & Calculadoras da Previdência folhainvest imposto de renda 2019 painel s.a. mpme o brasil que dá certo previdência vaivém das commodities Publicidade Legal cotidiano educação ao seu tempo Folha Verão febre amarela rio de janeiro loterias tempo Dias Melhores mundo coreia do norte governo trump venezuela portugal hipercidades esporte esporte campeonato brasileiro Futebol Internacional ilustrada mônica bergamo quadrinhos comida painel das letras ilustríssima F5 Bichos celebridades horóscopo você viu? televisão guia folha ambiente ciência equilíbrio e saúde turismo especiais dias melhores top of mind 2019 Seminários Folha empreendedor social FIIS sãopaulo viaja sãopaulo o melhor de sãopaulo estradas descubra sãopaulo o melhor de sãopaulo tv folha tv folha parceiros Agência Fapesp BBC News Brasil Deutsche Welle Financial Times Global Media Latino América 21 Nova Escola Piauí Quatro Cinco Um Radio France Internationale The New York Times The Wall Street Journal The Washington Post Telepadi banco de dados painel do leitor sobre tudo carreiras morar rodas vida prática mais seções folha en español folha in english Folha Mapas folhaleaks tudo sobre folha tópicos folha transparência versão impressa Mapa do site classificados fale com a folha Canais para o leitor anuncie (publicidade folha) atendimento ao assinante erramos ombudsman painel do leitor Sobre a Folha sobre o grupo folha expediente política de privacidade projeto editorial treinamento trabalhe na folha Contraste Claro Escuro Edições United States of America flag ENG ESP Siga a folha Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo Ícone de fechar Fechar Olgária Matos interroga com maestria o porquê de rimar amor e dor Livro da filósofa é libelo civilizador, que mobiliza repertórios eruditos e articula um pensamento original Copiar link 12.nov.2019 às 16h00 Ouvir o texto Diminuir fonte Aumentar fonte Carlos Adriano O que seria um “palíndromo filosófico”? O termo serve de título ao novo livro de Olgária Matos. Por defeito de ofício, logo vêm à mente os jogos de tênis filmados por Antonioni (“Blow-up”, 1966) e Godard (“O Demônio das Onze Horas”, 1965; “Vladimir e Rosa”, 1971; “Soft and Hard”, 1985; “JLG por JLG”, 1995). Se no filme do diretor italiano a cena enigmática de um jogo sem bola apela à transcendência, o franco-suíço arremessa os disparates naqueles quatro filmes (a crítica de Élie Faure sobre Velázquez; o processo dos Oito de Chicago; o debate com Anne-Marie Miéville; a inversão de lado na quadra) para a ordem da imanência. As jogadas de tênis em Antonioni e Godard deixam suspensa a volta da bola, como se devolver um saque (na curiosa expressão “retornar o serviço”) fosse uma senha para a imagem dialética, a interrupção e a erupção do sentido no retorno do passado por um breve presente. É justamente no ensaio ao redor de um filme que a palavra aparece no livro de Olgária: “Guy Debord: Theatrum mundi e os palíndromos do tempo”, iluminante análise de “In Girum Imus Nocte et Consumimur Igni” (1978). O filme de Debord propõe uma adivinha em latim medieval: “nós giramos (em círculos) pela noite e somos consumidos pelo fogo”. Nós quem? A professora Olgária Matos, em foto de 1997 - Marlene Bergamo/Folhapress Ué, as mariposas, que ficam dando voltas em volta da lâmpada do cogito para se queimarem. Do brilho efêmero delas —Stan Brakhage fez um filme chamado “Mothlight” (1963), em que colou asas de mariposas na própria película—, Olgária voa até a desaparição dos vaga-lumes na terra desolada de Pasolini, por ele descrita em “L’articolo delle lucciole”, ou “O vazio do poder”. Há 40 anos, Debord sentenciou: “Meu otimismo baseia-se na certeza de que esta civilização vai desmoronar. Meu pessimismo, em tudo o que ela faz para nos arrastar em sua queda.” Falando sobre a bossa nova da Paris nos anos 1950, o cineasta-filósofo do Détournement (cuja Internacional Situacionista em 68 glosou a máxima trotskista com o picho “educação permanente”) admite: “Havia ainda um povo que por dez vezes fizera barricadas e pusera reis em fuga. Era um povo que não se deixava comprar por imagens.” Os vaga-lumes de Pasolini nos anos 1960 foram extintos por uma catástrofe ecológica que, pelo efeito “asa indecisa da borboleta” (Schiller), parece bater em revoada com nossas abelhas destruídas pelos agrotóxicos do tóxico agronegócio. Para Olgária, se as mariposas, em seu emblema frágil e espectral, “são a memória de uma aparição, elas metaforizam o instante fugidio da ‘iluminação’ política e poética, o détournement, a ruptura”. Uma instância de resistência e insistência contra a “desrealização, a perda do sentido do real”, nessa sociedade em rede e da informação, do espetáculo e do mercado, em que se obedece mesmo sem receber ordens, em que se vê cada vez menos apesar da saturação de imagens (nas mostras de arte midiáticas, “o valor de exposição da obra” é trocado pelo “valor de culto da exposição e não da obra”, o que gera “uma invisibilidade da própria cultura”, no dizer de D. Arasse). O livro de Olgária Matos tem um quê do “meteoro caído de um céu desconhecido” (René Char), nesses nossos tempos reificados de rarefação da experiência, alienação e regressão. É um libelo civilizador, que em 15 ensaios mobiliza repertórios eruditos e articula um pensamento original, com “o critério do encanto” de que falava Platão. Sua “filosofia dos limites” (Camus, Wittgenstein, Derrida) é um chamado de urgência contra a estupidez e a ignorância, já que “o mundo vai se acabar pelo aviltamento dos corações” (Baudelaire). Em “Minima Moralia”, Adorno confessou: “se não temesse incorrer em sentimentalismos, diria que para a formação cultural é requerido o amor; crise de cultura é defeito na capacidade de amar”. Em “A Guerra de Troia não acontecerá”, a professora da USP e da Unifesp faz coro a Walter Benjamin, lendo a história do mundo como a história do sofrimento do mundo, a tragédia histórica como tragédia da cultura. Em “A escola do silêncio”, Olgária mira as “tiranias da visibilidade”: “a permanente exposição de opiniões e sentimentos por meio da midiatização crescente da vida pela técnica”. Um alerta aos que, céleres, lacram selfies no livro falso do face e do insta. Por isso, em “Dialética em suspensão”, a autora advoga a espera do tempo oportuno (kairós) contra o timing do gerenciamento burocrático do tempo. E em “Educação para o ócio”, exorta Paul Lafargue (o direito à “preguiça heroica”) para recorrer a Foucault (o tempo livre da \"skholé\" grega redundou na escola). É providencial a lembrança do ensaio “A preguiça como verdade efetiva do homem” do suprematista Malevitch: “A luta pelo socialismo tem o sentido de mudar as relações de produção para instituir o direito à preguiça”. Em “Pedras e utopias”, Olgária faz Camus ler Epicuro na pessoa de Alberto Caeiro. A advertência de Camus será sempre pertinente: “Todos os grandes reformadores tentam construir na história o que Shakespeare, Molière, Tolstoi souberam criar —um mundo sempre pronto a satisfazer a fome de liberdade e dignidade que existe no coração de cada homem. Sem dúvida, a beleza não faz revoluções. Mas chega um dia em que as revoluções têm necessidade dela”. Albert Camus, o filósofo do absurdo ic_save ic_share Leia Mais Ícone fechar Voltar Ver novamente Voltar Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar Em “Camus e o Mediterrâneo”, a autora volta ao filósofo do “pensamento sensual” e da “consciência do absurdo”, sendo que, para o autor franco-argelino, “o absurdo nasce desse confronto entre o apelo humano e o silêncio insensato do mundo”. Em “A sociedade à prova de promessa”, a filósofa relê “O sentido antitético das palavras arcaicas” de Freud, onde o filólogo K. Abel mostra que em línguas como egípcio, árabe e latim, os opostos são designados pela mesma palavra (\"pharmakon\" serve para remédio e veneno). Valendo para o familiar e para o estranho, o \"unheimlich\" instaura “a inquietante estranheza”. “Não teria alguma relação impossível com a possibilidade de nomear?”, interroga Derrida, evocado por Olgária em “Utopia e ponto de fuga”. A autora fundamenta seus argumentos na origem das palavras, projetando de seus radicais etimológicos uma arqueologia do conhecimento (de si, dos outros, do mundo), o que a aproxima da condição de poeta. Olgária convoca Hamlet, “o príncipe do pensamento especulativo”, assombrado por fantasmas de tempos “fora dos gonzos”, aos quais não se furtaria outro príncipe, o Igitur de Mallarmé. “A vida é breve, a arte longa, a experiência difícil, o juízo incerto e a ocasião rara”. Para Olgária Matos, “o palíndromo desprivatiza o tempo das mercadorias e do capital, é um contradiscurso à continuidade da alienação”, contra as marcas da conclusão. Com maestria, ela demonstra o mister de se interrogar para quê rimar amor e dor, sem fugir das contradições e dos mistérios dos arcanos do inteiramente outro. Proeza da autora destes “Palíndromos Filosóficos” (pois “só dote dádiva é a vida de todos”, como diz a frase reversível de Marina Wisnik na canção do pai José Miguel), que nos brinda com a felicidade de uma epifania: o júbilo do conhecimento revelado ou reencontrado. Olgária mora na filosofia. Palíndromos Filosóficos Preço R$ 64,90 (360 págs.) Autor Olgária Matos Editora Editora Unifesp Copiar link sua assinatura pode valer ainda mais Você já conhece as vantagens de ser assinante da Folha? Além de ter acesso a reportagens e colunas, você conta com newsletters exclusivas (conheça aqui). Também pode baixar nosso aplicativo gratuito na Apple Store ou na Google Play para receber alertas das principais notícias do dia. A sua assinatura nos ajuda a fazer um jornalismo independente e de qualidade. Obrigado! sua assinatura vale muito Mais de 180 reportagens e análises publicadas a cada dia. Um time com mais de 120 colunistas. Um jornalismo profissional que fiscaliza o poder público, veicula notícias proveitosas e inspiradoras, faz contraponto à intolerância das redes sociais e traça uma linha clara entre verdade e mentira. Quanto custa ajudar a produzir esse conteúdo? Assine a Folha Envie sua notícia Erramos? Endereço da página https://www1.folha.uol.com.br/ilustrissima/2019/11/olgaria-matos-interroga-com-maestria-o-porque-de-rimar-amor-e-dor.shtml Comentários Os comentários não representam a opinião do jornal; a responsabilidade é do autor da mensagem. Termos e condições Todos os comentários Comente* * Apenas para assinantes da Folha receba notícias da folha Relacionadas Nobel de Literatura, Camus encontrou no futebol uma saída para o absurdo da vida Lugar de fala combate um universalismo silenciador, diz professora Aids redimensiona nossa relação com o tempo, diz escritor Veja também humor Compartilhar Veja os cartuns publicados neste ano Ícone fechar Veja os cartuns publicados neste ano arte Compartilhar Confira as capas do caderno Ilustríssima Ícone fechar Confira as capas do caderno Ilustríssima Distribuidora do AM afirma ter crescido por investimentos em infraestrutura e eficiência logística, não por benefícios fiscais Casas verticais oferecem privacidade de casa e comodidades de condomínio Ouça agora o 8° episódio da série de podcast Papo Empreendedor Consumo de nicotina sem fumaça pode reduzir danos a fumantes Saiba a importância de manter a aprendizagem ao longo da vida Distribuidora de combustível não paga tributo e se torna a quinta maior do país Professores do Colégio Farias Brito dão dicas sobre o que estudar para o Enem parar Mais lidas em Ilustríssima Ver todas Olgária Matos interroga com maestria o porquê de rimar amor e dor Ciências humanas levam Brasil à elite da produção científica Brasileiro quer ver aventura, mas cinema nacional produz drama e comédia Diálogo da literatura com outras artes altera percepção de leitores Em conto inédito, a história de um escravo à deriva no mercado do Rio Principais do dia Compartilhar Em manobra, senadora se declara presidente da Bolívia sem votação no Congresso Jeanine Añez diz ser a próxima na linha sucessória após a renúncia de Evo; Exército está nas ruas 12.nov.2019 às 15h31 Previdência Compartilhar Congresso promulga nova Previdência, que começa a valer a partir da publicação oficial Mudanças ainda precisam ser publicadas no Diário Oficial da União, o que está previsto para até quarta (13) 12.nov.2019 às 11h19 Governo Bolsonaro Compartilhar Ao deixar PSL, Bolsonaro quer levar 30 deputados a um novo partido, dizem aliados Presidente anunciou nesta terça (12) sua saída da sigla e início da criação da Aliança Pelo Brasil 12.nov.2019 às 17h45 Folha de S.Paulo Assine Topo folha de s.paulo Sobre a Folha Acervo Folha ClubeFolha Expediente Política de Privacidade Prêmio Folha Projeto Editorial Seminários Folha Trabalhe na Folha Vagas em TI Treinamento Fale com a Folha Anuncie (Publicidade Folha) Atendimento ao Assinante Erramos Fale com a Folha Ombudsman Painel do Leitor editorias Poder Mercado Cotidiano Mundo Esporte Ilustrada Ilustríssima F5 Ciência Equilíbrio e Saúde Fotografia TV Folha Educação Banco de Dados Turismo Guia Folha Sobre Tudo Revista sãopaulo opinião Opinião Colunas e Blogs mais seções Dias Melhores Empreendedor Social Especiais Folha en Español Folha In English Folhainvest Folhaleaks Folha Mapas Folha Tópicos Folha Transparência O Melhor de sãopaulo Últimas Versão Impressa Mapa do site serviços Aeroportos Classificados Folha Informações Horóscopo Loterias Mortes Praias Tempo outros canais Agora e-mailFOLHA Datafolha Folhapress Folha Eventos Publifolha Top of Mind Audiência da Folha Páginas vistas 213.550.554 Total de páginas visualizadas no site da Folha em outubro de 2019, segundo o Google Analytics Informação out.2019 Visitantes únicos 35.289.448 Total de visitantes diferentes do site da Folha em setembro de 2019, segundo o Google Analytics Informação out.2019 CANAIS DA FOLHA Fale com a Redação Mapa do site Escolha suas newsletters Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo A Folha integra o Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress. NEWSLETTER Ícone alerta Por favor, selecione uma das opções abaixo. Quais newsletter você gostaria de assinar? Notícias do dia (português) Colunas e Blogs Dicas do Editor (somente para assinantes) Brasília Hoje (somente para assinantes) News in English Noticias en español F5 Para curtir SP Folha na Sala (somente para assinantes) Lá fora Você também gostaria de: Receber informações sobre produtos e serviços da Folha de S. Paulo Receber ofertas de parceiros da Folha de S. Paulo Cancelar Confirmar Seu e-mail foi cadastrado com sucesso! Ok Por favor, tente mais tarde! Ok","categorias":[""]}
{"titulo":"Jorge Jesus vinha ao Brasil ver Telê e agora pode ser visto por Guardiola","descricao":"O Manchester City de Pep Guardiola usou desenho tático muito parecido com o do Flamengo, de Jorge Jesus, no clássico inglês de domingo (10), contra o Liverpool. Perdeu. Mas puxou Rodri como 1º volante e adiantou De Bruyne para ser atacante. Ainda que o técnico catalão diga que os nomes dos sistemas táticos são como dígitos de listas telefônicas, seu time se posicionou no 4-1-3-2. Jesus não é avesso aos números. Leia mais (11/11/2019 - 02h00)","conteudo":"Jorge Jesus vinha ao Brasil ver Telê e agora pode ser visto por Guardiola - 11/11/2019 - PVC - Folha Abrir sidebar menu Menu Assine Ir para o conteúdo [1] Ir para o menu [2] Ir para o rodapé [3] Entrar Buscar colunas e blogs opinião Copiar link Busca Buscar no sites da Folha de S.Paulo Buscar Últimas notícias Gostaria de receber as principais notícias do Brasil e do mundo? Não, obrigado Sim, aceito Assine Fechar sidebar menu Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas opinião Editoriais Charges Tendências/Debates colunas e blogs Colunas Blogs mais populares Mais lidas Mais enviadas Mais comentadas agora acervo folha Há 50 Anos Saiu no NP fotografia governo bolsonaro Folha Informações Painel poder Governo Bolsonaro painel Entrevista da 2ª lava jato DeltaFolha mercado cifras & Calculadoras da Previdência folhainvest imposto de renda 2019 painel s.a. mpme o brasil que dá certo previdência vaivém das commodities Publicidade Legal cotidiano educação ao seu tempo Folha Verão febre amarela rio de janeiro loterias tempo Dias Melhores mundo coreia do norte governo trump venezuela portugal hipercidades esporte esporte campeonato brasileiro Futebol Internacional ilustrada mônica bergamo quadrinhos comida painel das letras ilustríssima F5 Bichos celebridades horóscopo você viu? televisão guia folha ambiente ciência equilíbrio e saúde turismo especiais dias melhores top of mind 2019 Seminários Folha empreendedor social FIIS sãopaulo viaja sãopaulo o melhor de sãopaulo estradas descubra sãopaulo o melhor de sãopaulo tv folha tv folha parceiros Agência Fapesp BBC News Brasil Deutsche Welle Financial Times Global Media Latino América 21 Nova Escola Piauí Quatro Cinco Um Radio France Internationale The New York Times The Wall Street Journal The Washington Post Telepadi banco de dados painel do leitor sobre tudo carreiras morar rodas vida prática mais seções folha en español folha in english Folha Mapas folhaleaks tudo sobre folha tópicos folha transparência versão impressa Mapa do site classificados fale com a folha Canais para o leitor anuncie (publicidade folha) atendimento ao assinante erramos ombudsman painel do leitor Sobre a Folha sobre o grupo folha expediente política de privacidade projeto editorial treinamento trabalhe na folha Contraste Claro Escuro Edições United States of America flag ENG ESP Siga a folha Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo Ícone de fechar Fechar PVC Jorge Jesus vinha ao Brasil ver Telê e agora pode ser visto por Guardiola Manchester City usou desenho tático parecido com o do Flamengo no clássico inglês de domingo (10) Copiar link 11.nov.2019 às 2h00 Edição Impressa Ouvir o texto Diminuir fonte Aumentar fonte O Manchester City de Pep Guardiola usou desenho tático muito parecido com o do Flamengo, de Jorge Jesus, no clássico inglês de domingo (10), contra o Liverpool. Perdeu. Mas puxou Rodri como 1º volante e adiantou De Bruyne para ser atacante. Ainda que o técnico catalão diga que os nomes dos sistemas táticos são como dígitos de listas telefônicas, seu time se posicionou no 4-1-3-2. Jesus não é avesso aos números. Claro que Guardiola não deve ter posicionado seu time parecido com o Flamengo por influência do futebol brasileiro. Mas não é impossível, porque ele dirige um ex-jogador de Jorge Jesus, no Benfica: Bernardo Silva. O técnico do Manchester City Pep Guardiola com o jogador Bernardo Silva após derrota contra o Liverpool - Carl Recine/Action Images via Reuters O Real Madrid de Jupp Heynckes, em 1998, atuava assim. Naqueles anos 1990, era mais comum ver técnicos europeus buscando referências no Brasil. Jorge Jesus, por exemplo. Por influência de seu colega, Nikolai Grachakov, búlgaro amigo do atacante Hristo Stoitchkov, do Barcelona, conseguiu passar semanas vendo os treinos de Johan Cruyff. Depois da experiência, com sua esposa Ivone grávida de seu filho Mauro, pegou o avião e viajou ao Brasil. Queria ver o São Paulo, de Telê. Não teve contato com o velho mestre, mas passou um período no Brasil vendo São Paulo, Palmeiras e Corinthians. No domingo, por coincidência ou por influência, outro discípulo de Cruyff desenhou sua equipe no gramado quase do mesmo modo que Jesus: Pep Guardiola. O City com De Bruyne como avante: à moda Jesus Por vezes, Jorge Jesus mexe no desenho do Flamengo. Contra o Bahia, deslocou Bruno Henrique para a esquerda, escalou Vitinho pela direita e Éverton Ribeiro perto de Gabigol como 2º atacante. Pareceu ser sua tentativa de tirar parcerias dos laterais do Bahia com seus pontas, responsáveis pelas melhores jogadas nos 3 a 0 do 1º turno, em Salvador, última derrota do Flamengo no Brasileiro. Com vinte minutos, voltou ao posicionamento normal. O maior diferencial segue sendo a marcação por pressão, a teia de aranha na saída de bola do adversário. Assim, criou a melhor chance do 1º tempo, em bola interceptada por Éverton Ribeiro. O risco dessa agressividade é não ter sobra na defesa. Aos 32 min, Flávio puxou contra-ataque, e o Bahia ficou com 3 atacantes contra 3 defensores rubro-negros. Não deu nada, por erro de passe. Pouco depois, o Bahia fez 1 a 0 também com 4 contra 4. O Flamengo no 4-1-3-2 O que todos os times tentam é ficar no mano a mano com o Flamengo. Estão conseguindo. Mas a volúpia rubro-negra deixa sempre o time de Jorge Jesus mais perto da vitória. Outra qualidade do Flamengo estava desaparecida do Brasil, desde o Santos de Neymar, Robinho e Paulo Henrique Ganso. Quando um não brilha, outro resolve. Se não é Gabigol, é Bruno Henrique, se não é Bruno Henrique é Gérson ou Éverton Ribeiro. Isso também acontece porque o treinador estica a corda até o limite. Ninguém se acomoda. Chamado de arrogante em Portugal, Jorge Jesus tem história símbolo contada no livro \"Jorge, Amado e Desamado\", de Luis Garcia. Questionado se era o melhor técnico português, surpreendeu com a resposta negativa. Em seguida, declarou: \"Sou o melhor do mundo\". Domingo, Jorge Jesus não estava à beira do campo. Ações e expressões de Jorge Jesus à beira do gramado ic_save ic_share Leia Mais Ícone fechar Voltar Ver novamente Voltar Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar O FRACASSO SÃO-PAULINO Jucilei joga quase como líbero e Fernando Diniz muda o São Paulo pela enésima vez no ano. Virou quase um 3-4-3, com a ideia de liberar os dois laterais. Mas o São Paulo perdeu pela quarta vez no Morumbi no ano. São 56 jogos em 2019 e 52 gols. Pior ataque da história. PALMEIRAS MELHOR Se o clássico de sábado (9) tivesse um vencedor, seria o Palmeiras. Principalmente pelo 2º tempo, de boa atuação de Bruno Henrique e de volume de jogo. Teve bola na trave e pênalti perdido. São nove jogos sem derrota. Daí a ser campeão, é outra conversa. PVC Jornalista e autor de Escola Brasileira de Futebol. Cobriu seis Copas e sete finais de Champions. Copiar link sua assinatura pode valer ainda mais Você já conhece as vantagens de ser assinante da Folha? Além de ter acesso a reportagens e colunas, você conta com newsletters exclusivas (conheça aqui). Também pode baixar nosso aplicativo gratuito na Apple Store ou na Google Play para receber alertas das principais notícias do dia. A sua assinatura nos ajuda a fazer um jornalismo independente e de qualidade. Obrigado! sua assinatura vale muito Mais de 180 reportagens e análises publicadas a cada dia. Um time com mais de 120 colunistas. Um jornalismo profissional que fiscaliza o poder público, veicula notícias proveitosas e inspiradoras, faz contraponto à intolerância das redes sociais e traça uma linha clara entre verdade e mentira. Quanto custa ajudar a produzir esse conteúdo? Assine a Folha Tópicos relacionados campeonato brasileiro flamengo Futebol Veja outros artigos desse colunista Envie sua notícia Erramos? Endereço da página https://www1.folha.uol.com.br/colunas/pvc/2019/11/jorge-jesus-vinha-ao-brasil-ver-tele-e-agora-pode-ser-visto-por-guardiola.shtml Comentários Os comentários não representam a opinião do jornal; a responsabilidade é do autor da mensagem. Termos e condições Todos os comentários Comente* * Apenas para assinantes da Folha receba notícias da folha Relacionadas Há sistemas no futebol brasileiro que parecem jabuticabas Flamengo mostra que a melhor defesa é sempre o ataque É preciso tomar cuidado com lendas repetidas exaustivamente Distribuidora do AM afirma ter crescido por investimentos em infraestrutura e eficiência logística, não por benefícios fiscais Distribuidora do AM diz ter crescido por méritos, não por benefícios fiscais Casas verticais oferecem privacidade de casa e comodidades de condomínio Ouça agora o 8° episódio da série de podcast Papo Empreendedor Consumo de nicotina sem fumaça pode reduzir danos a fumantes Saiba a importância de manter a aprendizagem ao longo da vida Distribuidora de combustível não paga tributo e se torna a quinta maior do país Professores do Colégio Farias Brito dão dicas sobre o que estudar para o Enem parar Mais lidas em Colunistas Ver todas Mônica BergamoMBL pede prisão preventiva de Lula e Dirceu ao MPF Mônica BergamoDiscurso de Lula foi considerado acima do tom por dirigentes do PT Mônica BergamoGleisi defende discurso de Lula e diz que querem 'esterilizá-lo' Mariliz Pereira JorgeSigamos Carluxo Paul KrugmanDemocratas centristas não deveriam temer comparação entre EUA e Europa Principais do dia Compartilhar Em manobra, senadora se declara presidente da Bolívia sem votação no Congresso Jeanine Añez diz ser a próxima na linha sucessória após a renúncia de Evo; Exército está nas ruas 12.nov.2019 às 15h31 Previdência Compartilhar Congresso promulga nova Previdência, que começa a valer a partir da publicação oficial Mudanças ainda precisam ser publicadas no Diário Oficial da União, o que está previsto para até quarta (13) 12.nov.2019 às 11h19 Governo Bolsonaro Compartilhar Ao deixar PSL, Bolsonaro quer levar 30 deputados a um novo partido, dizem aliados Presidente anunciou nesta terça (12) sua saída da sigla e início da criação da Aliança Pelo Brasil 12.nov.2019 às 17h45 Folha de S.Paulo Assine Topo folha de s.paulo Sobre a Folha Acervo Folha ClubeFolha Expediente Política de Privacidade Prêmio Folha Projeto Editorial Seminários Folha Trabalhe na Folha Vagas em TI Treinamento Fale com a Folha Anuncie (Publicidade Folha) Atendimento ao Assinante Erramos Fale com a Folha Ombudsman Painel do Leitor editorias Poder Mercado Cotidiano Mundo Esporte Ilustrada Ilustríssima F5 Ciência Equilíbrio e Saúde Fotografia TV Folha Educação Banco de Dados Turismo Guia Folha Sobre Tudo Revista sãopaulo opinião Opinião Colunas e Blogs mais seções Dias Melhores Empreendedor Social Especiais Folha en Español Folha In English Folhainvest Folhaleaks Folha Mapas Folha Tópicos Folha Transparência O Melhor de sãopaulo Últimas Versão Impressa Mapa do site serviços Aeroportos Classificados Folha Informações Horóscopo Loterias Mortes Praias Tempo outros canais Agora e-mailFOLHA Datafolha Folhapress Folha Eventos Publifolha Top of Mind Audiência da Folha Páginas vistas 213.550.554 Total de páginas visualizadas no site da Folha em outubro de 2019, segundo o Google Analytics Informação out.2019 Visitantes únicos 35.289.448 Total de visitantes diferentes do site da Folha em setembro de 2019, segundo o Google Analytics Informação out.2019 CANAIS DA FOLHA Fale com a Redação Mapa do site Escolha suas newsletters Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo A Folha integra o Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress. NEWSLETTER Ícone alerta Por favor, selecione uma das opções abaixo. Quais newsletter você gostaria de assinar? Notícias do dia (português) Colunas e Blogs Dicas do Editor (somente para assinantes) Brasília Hoje (somente para assinantes) News in English Noticias en español F5 Para curtir SP Folha na Sala (somente para assinantes) Lá fora Você também gostaria de: Receber informações sobre produtos e serviços da Folha de S. Paulo Receber ofertas de parceiros da Folha de S. Paulo Cancelar Confirmar Seu e-mail foi cadastrado com sucesso! Ok Por favor, tente mais tarde! Ok","categorias":[""]}
{"titulo":"Senadora que se declarou presidente da Bolívia é descrita como nome sem expressão nacional","descricao":"Um nome sem muita expressão nacional, que acabou alçado aos holofotes internacionais com a renúncia de Evo Morales. Assim é descrita Jeanine Añez Chávez, que se declarou presidente interina da Bolívia. Leia mais (11/12/2019 - 20h37)","conteudo":"Senadora que se declarou presidente da Bolívia é descrita como nome sem expressão nacional - 12/11/2019 - Mundo - Folha Abrir sidebar menu Menu Assine Ir para o conteúdo [1] Ir para o menu [2] Ir para o rodapé [3] Entrar Buscar mundo desigualdade global coreia do norte governo trump venezuela queda do muro, 30 brexit diplomacia brasileira Copiar link Busca Buscar no sites da Folha de S.Paulo Buscar Últimas notícias Gostaria de receber as principais notícias do Brasil e do mundo? Não, obrigado Sim, aceito Assine Fechar sidebar menu Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas opinião Editoriais Charges Tendências/Debates colunas e blogs Colunas Blogs mais populares Mais lidas Mais enviadas Mais comentadas agora acervo folha Há 50 Anos Saiu no NP fotografia governo bolsonaro Folha Informações Painel poder Governo Bolsonaro painel Entrevista da 2ª lava jato DeltaFolha mercado cifras & Calculadoras da Previdência folhainvest imposto de renda 2019 painel s.a. mpme o brasil que dá certo previdência vaivém das commodities Publicidade Legal cotidiano educação ao seu tempo Folha Verão febre amarela rio de janeiro loterias tempo Dias Melhores mundo coreia do norte governo trump venezuela portugal hipercidades esporte esporte campeonato brasileiro Futebol Internacional ilustrada mônica bergamo quadrinhos comida painel das letras ilustríssima F5 Bichos celebridades horóscopo você viu? televisão guia folha ambiente ciência equilíbrio e saúde turismo especiais dias melhores top of mind 2019 Seminários Folha empreendedor social FIIS sãopaulo viaja sãopaulo o melhor de sãopaulo estradas descubra sãopaulo o melhor de sãopaulo tv folha tv folha parceiros Agência Fapesp BBC News Brasil Deutsche Welle Financial Times Global Media Latino América 21 Nova Escola Piauí Quatro Cinco Um Radio France Internationale The New York Times The Wall Street Journal The Washington Post Telepadi banco de dados painel do leitor sobre tudo carreiras morar rodas vida prática mais seções folha en español folha in english Folha Mapas folhaleaks tudo sobre folha tópicos folha transparência versão impressa Mapa do site classificados fale com a folha Canais para o leitor anuncie (publicidade folha) atendimento ao assinante erramos ombudsman painel do leitor Sobre a Folha sobre o grupo folha expediente política de privacidade projeto editorial treinamento trabalhe na folha Contraste Claro Escuro Edições United States of America flag ENG ESP Siga a folha Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo Ícone de fechar Fechar Senadora que se declarou presidente da Bolívia é descrita como nome sem expressão nacional Jeanine Añez acabou alçada aos holofotes internacionais com renúncia de Evo Morales Copiar link 12.nov.2019 às 20h37 Ouvir o texto Diminuir fonte Aumentar fonte Flávia Mantovani São Paulo Um nome sem muita expressão nacional, que acabou alçado aos holofotes internacionais com a renúncia de Evo Morales. Assim é descrita Jeanine Añez Chávez, que se declarou presidente interina da Bolívia. Advogada de formação, Jeanine, 52, foi diretora de um canal de TV local em sua cidade de origem, Trinidad, no departamento de Beni. Entrou para a política em 2006 como membro da Assembleia Constituinte e participou da elaboração da Constituição boliviana promulgada em 2009. Já era de oposição nessa época, defendendo bandeiras como a limitação dos poderes presidenciais e a maior autonomia dos governos regionais. Senadora boliviana Jeanine Añez gesticula após se declarar presidente interina da Bolívia - Carlos Garcia Rawlins/Reuters Nas eleições daquele ano, venceu a corrida para o Senado pela aliança de direita Plan Progreso para Bolívia-Convergência Nacional. Em 2015, foi eleita pela agremiação também direitista Unidad Demócrata. Sua bancada sempre foi minoritária, e foi graças a isso que ela se tornou a segunda vice-presidente do Senado. Pela lei boliviana, esse cargo deve ser ocupado por um integrante da minoria na Casa. “Ela nunca foi uma líder de primeira linha, apesar de ter bastante experiência na política”, conta Christopher André, repórter do jornal boliviano El Deber. Em seus discursos, frequentemente faz críticas ao socialismo e, há duas semanas, manifestou o temor de que a Bolívia se aproximasse da realidade de Venezuela, Nicarágua \"ou, o que é pior, Cuba\". “É conhecida por ter desempenhado forte papel na Constituinte e na defesa da autonomia regional. Mas não teria sido candidata a esse cargo [de presidente] em outra situação.” A Constituição da Bolívia determina que, em caso de ausência do presidente do país, assuma o vice-presidente, seguido pelo líderes do Senado ou da Câmara —mas todos eles renunciaram junto com Evo. O primeiro vice-líder do Senado, também governista, foi outro que pediu demissão. Ainda que a Constituição não determine quem assume caso o cargo de presidente da Câmara esteja vago, Jeanine afirma que ela é a próxima na linha de sucessão. A Queda de Evo Morales ic_save ic_share Leia Mais Ícone fechar Voltar Ver novamente Voltar Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar A solução para o vácuo de poder no Executivo seria decidida nesta terça (12) pelo Senado, que aguardava quórum para realizar a sessão. No entanto, não houve quórum, muito menos votação. Mesmo assim, Jeanine se declarou presidente. Beni, departamento do qual ela é representante, fica na região amazônica, na fronteira com o estado brasileiro de Rondônia. Com grande área e pouca população, tem a pecuária como atividade econômica principal e foi, por muito tempo, um bastião da oposição a Evo. Em 2017, um sobrinho da senadora foi detido no Brasil acusado de narcotráfico. O episódio foi usado contra ela por um ministro de Evo, a quem a senadora chamou de “canalha”. Ela se desvinculou do caso, dizendo que não era responsável pelos atos do sobrinho. Jeanine é casada com Héctor Hincapié Carvajal, membro do Partido Conservador Colombiano, que se candidatou, sem sucesso, a senador em seu país. Copiar link sua assinatura pode valer ainda mais Você já conhece as vantagens de ser assinante da Folha? Além de ter acesso a reportagens e colunas, você conta com newsletters exclusivas (conheça aqui). Também pode baixar nosso aplicativo gratuito na Apple Store ou na Google Play para receber alertas das principais notícias do dia. A sua assinatura nos ajuda a fazer um jornalismo independente e de qualidade. Obrigado! sua assinatura vale muito Mais de 180 reportagens e análises publicadas a cada dia. Um time com mais de 120 colunistas. Um jornalismo profissional que fiscaliza o poder público, veicula notícias proveitosas e inspiradoras, faz contraponto à intolerância das redes sociais e traça uma linha clara entre verdade e mentira. Quanto custa ajudar a produzir esse conteúdo? Assine a Folha Tópicos relacionados Bolívia evo morales Envie sua notícia Erramos? Endereço da página https://www1.folha.uol.com.br/mundo/2019/11/senadora-que-se-declarou-presidente-da-bolivia-e-descrita-como-nome-sem-expressao-nacional.shtml Comentários Os comentários não representam a opinião do jornal; a responsabilidade é do autor da mensagem. Termos e condições Todos os comentários Comente* * Apenas para assinantes da Folha receba notícias da folha Relacionadas Sindicatos fazem greve geral para pressionar Piñera a aprofundar reformas sociais Renúncia de Evo foi golpe da extrema direita racista, diz embaixador da Bolívia no Brasil Senadora se declara presidente da Bolívia em sessão sem quórum Veja também imigração Compartilhar imigração: Especial reúne depoimentos de estrangeiros que vivem em SP Ícone fechar Especial reúne depoimentos de estrangeiros que vivem em SP especial Compartilhar especial: Desigualdade global: entenda a disparidades de renda no mundo Ícone fechar Desigualdade global: entenda a disparidades de renda no mundo Distribuidora do AM afirma ter crescido por investimentos em infraestrutura e eficiência logística, não por benefícios fiscais Casas verticais oferecem privacidade de casa e comodidades de condomínio Ouça agora o 8° episódio da série de podcast Papo Empreendedor Consumo de nicotina sem fumaça pode reduzir danos a fumantes Saiba a importância de manter a aprendizagem ao longo da vida Distribuidora de combustível não paga tributo e se torna a quinta maior do país Professores do Colégio Farias Brito dão dicas sobre o que estudar para o Enem parar Mais lidas em Mundo Ver todas Em manobra, senadora se declara presidente da Bolívia sem votação no Congresso Evo Morales chega ao México e diz que o país salvou sua vida Senadora que se declarou presidente da Bolívia é descrita como nome sem expressão nacional Alinhamento automático do Brasil com EUA causa atritos na cúpula dos Brics Sindicatos fazem greve geral para pressionar Piñera a aprofundar reformas sociais Principais do dia Compartilhar Em manobra, senadora se declara presidente da Bolívia sem votação no Congresso Jeanine Añez diz ser a próxima na linha sucessória após a renúncia de Evo; Exército está nas ruas 12.nov.2019 às 15h31 Previdência Compartilhar Congresso promulga nova Previdência, que começa a valer a partir da publicação oficial Mudanças ainda precisam ser publicadas no Diário Oficial da União, o que está previsto para até quarta (13) 12.nov.2019 às 11h19 Governo Bolsonaro Compartilhar Ao deixar PSL, Bolsonaro quer levar 30 deputados a um novo partido, dizem aliados Presidente anunciou nesta terça (12) sua saída da sigla e início da criação da Aliança Pelo Brasil 12.nov.2019 às 17h45 Folha de S.Paulo Assine Topo folha de s.paulo Sobre a Folha Acervo Folha ClubeFolha Expediente Política de Privacidade Prêmio Folha Projeto Editorial Seminários Folha Trabalhe na Folha Vagas em TI Treinamento Fale com a Folha Anuncie (Publicidade Folha) Atendimento ao Assinante Erramos Fale com a Folha Ombudsman Painel do Leitor editorias Poder Mercado Cotidiano Mundo Esporte Ilustrada Ilustríssima F5 Ciência Equilíbrio e Saúde Fotografia TV Folha Educação Banco de Dados Turismo Guia Folha Sobre Tudo Revista sãopaulo opinião Opinião Colunas e Blogs mais seções Dias Melhores Empreendedor Social Especiais Folha en Español Folha In English Folhainvest Folhaleaks Folha Mapas Folha Tópicos Folha Transparência O Melhor de sãopaulo Últimas Versão Impressa Mapa do site serviços Aeroportos Classificados Folha Informações Horóscopo Loterias Mortes Praias Tempo outros canais Agora e-mailFOLHA Datafolha Folhapress Folha Eventos Publifolha Top of Mind Audiência da Folha Páginas vistas 213.550.554 Total de páginas visualizadas no site da Folha em outubro de 2019, segundo o Google Analytics Informação out.2019 Visitantes únicos 35.289.448 Total de visitantes diferentes do site da Folha em setembro de 2019, segundo o Google Analytics Informação out.2019 CANAIS DA FOLHA Fale com a Redação Mapa do site Escolha suas newsletters Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo A Folha integra o Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress. NEWSLETTER Ícone alerta Por favor, selecione uma das opções abaixo. Quais newsletter você gostaria de assinar? Notícias do dia (português) Colunas e Blogs Dicas do Editor (somente para assinantes) Brasília Hoje (somente para assinantes) News in English Noticias en español F5 Para curtir SP Folha na Sala (somente para assinantes) Lá fora Você também gostaria de: Receber informações sobre produtos e serviços da Folha de S. Paulo Receber ofertas de parceiros da Folha de S. Paulo Cancelar Confirmar Seu e-mail foi cadastrado com sucesso! Ok Por favor, tente mais tarde! Ok","categorias":[""]}
{"titulo":"Governo Bolsonaro tem desprezo pelo Brasil, diz Mangabeira Unger, que cita Goebbels","descricao":"Sentado ao lado de Caetano Veloso em uma das salas do Faculdade de Direito da USP, no Largo São Francisco, o filósofo Roberto Mangabeira Unger cita o nazismo para falar da política cultural do governo Bolsonaro. \"Goebbels, o ministro de cultura e comunicação de Hitler, disse: 'quando ouço a palavra cultura, eu pego o meu revólver'. É isso o que estão pretendendo agora com o Brasil\", diz. Leia mais (11/12/2019 - 21h03)","conteudo":"Governo Bolsonaro tem desprezo pelo Brasil, diz Mangabeira Unger, que cita Goebbels - 12/11/2019 - Ilustrada - Folha Abrir sidebar menu Menu Assine Ir para o conteúdo [1] Ir para o menu [2] Ir para o rodapé [3] Entrar Buscar ilustrada artes plásticas cinema livros Moda música teatro televisão Guia Folha quadrinhos Copiar link Busca Buscar no sites da Folha de S.Paulo Buscar Últimas notícias Gostaria de receber as principais notícias do Brasil e do mundo? Não, obrigado Sim, aceito Assine Fechar sidebar menu Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas opinião Editoriais Charges Tendências/Debates colunas e blogs Colunas Blogs mais populares Mais lidas Mais enviadas Mais comentadas agora acervo folha Há 50 Anos Saiu no NP fotografia governo bolsonaro Folha Informações Painel poder Governo Bolsonaro painel Entrevista da 2ª lava jato DeltaFolha mercado cifras & Calculadoras da Previdência folhainvest imposto de renda 2019 painel s.a. mpme o brasil que dá certo previdência vaivém das commodities Publicidade Legal cotidiano educação ao seu tempo Folha Verão febre amarela rio de janeiro loterias tempo Dias Melhores mundo coreia do norte governo trump venezuela portugal hipercidades esporte esporte campeonato brasileiro Futebol Internacional ilustrada mônica bergamo quadrinhos comida painel das letras ilustríssima F5 Bichos celebridades horóscopo você viu? televisão guia folha ambiente ciência equilíbrio e saúde turismo especiais dias melhores top of mind 2019 Seminários Folha empreendedor social FIIS sãopaulo viaja sãopaulo o melhor de sãopaulo estradas descubra sãopaulo o melhor de sãopaulo tv folha tv folha parceiros Agência Fapesp BBC News Brasil Deutsche Welle Financial Times Global Media Latino América 21 Nova Escola Piauí Quatro Cinco Um Radio France Internationale The New York Times The Wall Street Journal The Washington Post Telepadi banco de dados painel do leitor sobre tudo carreiras morar rodas vida prática mais seções folha en español folha in english Folha Mapas folhaleaks tudo sobre folha tópicos folha transparência versão impressa Mapa do site classificados fale com a folha Canais para o leitor anuncie (publicidade folha) atendimento ao assinante erramos ombudsman painel do leitor Sobre a Folha sobre o grupo folha expediente política de privacidade projeto editorial treinamento trabalhe na folha Contraste Claro Escuro Edições United States of America flag ENG ESP Siga a folha Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo Ícone de fechar Fechar Governo Bolsonaro tem desprezo pelo Brasil, diz Mangabeira Unger, que cita Goebbels O filósofo cita o nazismo para falar da política cultural do atual governo Copiar link 12.nov.2019 às 21h03 Ouvir o texto Diminuir fonte Aumentar fonte Bruno Molinero São Paulo Sentado ao lado de Caetano Veloso em uma das salas do Faculdade de Direito da USP, no Largo São Francisco, o filósofo Roberto Mangabeira Unger cita o nazismo para falar da política cultural do governo Bolsonaro. \"Goebbels, o ministro de cultura e comunicação de Hitler, disse: 'quando ouço a palavra cultura, eu pego o meu revólver'. É isso o que estão pretendendo agora com o Brasil\", diz. Unger conversou com a reportagem durante o intervalo de um evento em sua homenagem, que ocorreu durante toda esta terça-feira (12) e no qual participaram pesquisadores e nomes como Ciro Gomes (PDT) e o próprio Caetano Veloso. Entrevista com Mangabeira Unger, filósofo e professor de Harvard - Zanone Fraissat/Folhapress O cantor e compositor baiano concorda com Unger e afirma que a transferência da Secretaria da Cultura para o Ministério do Turismo e a nomeação do dramaturgo Roberto Alvim como novo secretário da pasta representam um misto de desprezo do governo às artes e de afago aos seguidores do bolsonarismo. \"Há uma antipatia ao ambiente cultural, à criação artística e ao conhecimento acadêmico. O Roberto Alvim se tornou uma figura agressiva a quaisquer iniciativas que possam parecer progressistas, o que mais parece uma exibição de propaganda pessoal ao eleitorado bolsonarista\", acredita. E continua: \"É uma demagogia conservadora que quer mostrar a seguidores fanáticos que há um desprezo profundo pela produção cultural\". Nesse momento, Mangabeira Unger interrompe. \"Na verdade, é um desprezo não só pela produção cultural. É um desprezo pelo Brasil.\" Saiba quais foram os atritos de Bolsonaro e o audiovisual ic_save ic_share Leia Mais Ícone fechar Voltar Ver novamente Voltar Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar Segundo Unger, a cultura popular e artística no país se tornou alvo do governo federal porque é uma manifestação de liberdade e de rebeldia nacional. \"Nós temos um governo submisso aos Estados Unidos, levando ao desrespeito à própria potência do país\", diz. \"A ameaça mais imediata ao Brasil é a perpetuação dessa mediocridade\", prossegue. O Brasil não se preocupa atualmente em enfrentar seus problemas estruturais, acredita o filósofo. \"O povo está inquieto e quer instrumentos para criar, para construir, para inovar, para botar para quebrar. Temos que respeitar os brasileiros como agentes a empoderar, e não como beneficiários a cooptar.\" Copiar link sua assinatura pode valer ainda mais Você já conhece as vantagens de ser assinante da Folha? Além de ter acesso a reportagens e colunas, você conta com newsletters exclusivas (conheça aqui). Também pode baixar nosso aplicativo gratuito na Apple Store ou na Google Play para receber alertas das principais notícias do dia. A sua assinatura nos ajuda a fazer um jornalismo independente e de qualidade. Obrigado! sua assinatura vale muito Mais de 180 reportagens e análises publicadas a cada dia. Um time com mais de 120 colunistas. Um jornalismo profissional que fiscaliza o poder público, veicula notícias proveitosas e inspiradoras, faz contraponto à intolerância das redes sociais e traça uma linha clara entre verdade e mentira. Quanto custa ajudar a produzir esse conteúdo? Assine a Folha Tópicos relacionados caetano veloso Ciro Gomes Envie sua notícia Erramos? Endereço da página https://www1.folha.uol.com.br/ilustrada/2019/11/o-governo-bolsonaro-tem-um-desprezo-pelo-brasil-diz-mangabeira-unger.shtml Comentários Os comentários não representam a opinião do jornal; a responsabilidade é do autor da mensagem. Termos e condições Todos os comentários Comente* * Apenas para assinantes da Folha receba notícias da folha Relacionadas Cultura foi reduzida a lugar secundário na estrutura do governo, diz Gilberto Gil Idas e vindas da pasta da Cultura no governo Bolsonaro aniquilam cem anos de história Bolsonaro nomeia dramaturgo Roberto Alvim para comando da Secretaria de Cultura Veja também Artes cênicas Compartilhar Veja os espetáculos em destaque e leia críticas teatrais Ícone fechar Veja os espetáculos em destaque e leia críticas teatrais multitela Compartilhar Confira quais são os destaques da televisão Ícone fechar Confira quais são os destaques da televisão Distribuidora do AM afirma ter crescido por investimentos em infraestrutura e eficiência logística, não por benefícios fiscais Casas verticais oferecem privacidade de casa e comodidades de condomínio Ouça agora o 8° episódio da série de podcast Papo Empreendedor Consumo de nicotina sem fumaça pode reduzir danos a fumantes Saiba a importância de manter a aprendizagem ao longo da vida Distribuidora de combustível não paga tributo e se torna a quinta maior do país Professores do Colégio Farias Brito dão dicas sobre o que estudar para o Enem parar Mais lidas em Ilustrada Ver todas Séries retratam jovens loucos por sexo, mas na vida real eles transam cada vez menos Em crise, Museu de Arte do Rio dá aviso prévio a todos os funcionários A 'Mona Lisa', Kim Kardashian dos retratos italianos do século 16, tem que sair do Louvre Xavier Dolan encabeça Mix Brasil, que chega à 27ª edição com tom político pulsante Atriz Flora Diegues, filha de Cacá Diegues, morre aos 32 Principais do dia Compartilhar Em manobra, senadora se declara presidente da Bolívia sem votação no Congresso Jeanine Añez diz ser a próxima na linha sucessória após a renúncia de Evo; Exército está nas ruas 12.nov.2019 às 15h31 Previdência Compartilhar Congresso promulga nova Previdência, que começa a valer a partir da publicação oficial Mudanças ainda precisam ser publicadas no Diário Oficial da União, o que está previsto para até quarta (13) 12.nov.2019 às 11h19 Governo Bolsonaro Compartilhar Ao deixar PSL, Bolsonaro quer levar 30 deputados a um novo partido, dizem aliados Presidente anunciou nesta terça (12) sua saída da sigla e início da criação da Aliança Pelo Brasil 12.nov.2019 às 17h45 Folha de S.Paulo Assine Topo folha de s.paulo Sobre a Folha Acervo Folha ClubeFolha Expediente Política de Privacidade Prêmio Folha Projeto Editorial Seminários Folha Trabalhe na Folha Vagas em TI Treinamento Fale com a Folha Anuncie (Publicidade Folha) Atendimento ao Assinante Erramos Fale com a Folha Ombudsman Painel do Leitor editorias Poder Mercado Cotidiano Mundo Esporte Ilustrada Ilustríssima F5 Ciência Equilíbrio e Saúde Fotografia TV Folha Educação Banco de Dados Turismo Guia Folha Sobre Tudo Revista sãopaulo opinião Opinião Colunas e Blogs mais seções Dias Melhores Empreendedor Social Especiais Folha en Español Folha In English Folhainvest Folhaleaks Folha Mapas Folha Tópicos Folha Transparência O Melhor de sãopaulo Últimas Versão Impressa Mapa do site serviços Aeroportos Classificados Folha Informações Horóscopo Loterias Mortes Praias Tempo outros canais Agora e-mailFOLHA Datafolha Folhapress Folha Eventos Publifolha Top of Mind Audiência da Folha Páginas vistas 213.550.554 Total de páginas visualizadas no site da Folha em outubro de 2019, segundo o Google Analytics Informação out.2019 Visitantes únicos 35.289.448 Total de visitantes diferentes do site da Folha em setembro de 2019, segundo o Google Analytics Informação out.2019 CANAIS DA FOLHA Fale com a Redação Mapa do site Escolha suas newsletters Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo A Folha integra o Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress. NEWSLETTER Ícone alerta Por favor, selecione uma das opções abaixo. Quais newsletter você gostaria de assinar? Notícias do dia (português) Colunas e Blogs Dicas do Editor (somente para assinantes) Brasília Hoje (somente para assinantes) News in English Noticias en español F5 Para curtir SP Folha na Sala (somente para assinantes) Lá fora Você também gostaria de: Receber informações sobre produtos e serviços da Folha de S. Paulo Receber ofertas de parceiros da Folha de S. Paulo Cancelar Confirmar Seu e-mail foi cadastrado com sucesso! Ok Por favor, tente mais tarde! Ok","categorias":[""]}
{"titulo":"Em Milão, deixe a lasanha de lado e guarde espaço para os drinques","descricao":"??A cidade de Milão destoa da imagem de cartão-postal da Itália. Não tem a beleza fácil de Roma ou Florença; está mais para São Paulo, onde o belo se esconde entre os prédios modernos e as paisagens cinzentas. Leia mais (11/07/2019 - 01h00)","conteudo":"Em Milão, deixe a lasanha de lado e guarde espaço para os drinques - 07/11/2019 - Turismo - Folha Abrir sidebar menu Menu Assine Ir para o conteúdo [1] Ir para o menu [2] Ir para o rodapé [3] Entrar Buscar turismo álbum de viagem destinos Prepare a sua viagem Listas moda praia Copiar link Busca Buscar no sites da Folha de S.Paulo Buscar Últimas notícias Gostaria de receber as principais notícias do Brasil e do mundo? Não, obrigado Sim, aceito Assine Fechar sidebar menu Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas opinião Editoriais Charges Tendências/Debates colunas e blogs Colunas Blogs mais populares Mais lidas Mais enviadas Mais comentadas agora acervo folha Há 50 Anos Saiu no NP fotografia governo bolsonaro Folha Informações Painel poder Governo Bolsonaro painel Entrevista da 2ª lava jato DeltaFolha mercado cifras & Calculadoras da Previdência folhainvest imposto de renda 2019 painel s.a. mpme o brasil que dá certo previdência vaivém das commodities Publicidade Legal cotidiano educação ao seu tempo Folha Verão febre amarela rio de janeiro loterias tempo Dias Melhores mundo coreia do norte governo trump venezuela portugal hipercidades esporte esporte campeonato brasileiro Futebol Internacional ilustrada mônica bergamo quadrinhos comida painel das letras ilustríssima F5 Bichos celebridades horóscopo você viu? televisão guia folha ambiente ciência equilíbrio e saúde turismo especiais dias melhores top of mind 2019 Seminários Folha empreendedor social FIIS sãopaulo viaja sãopaulo o melhor de sãopaulo estradas descubra sãopaulo o melhor de sãopaulo tv folha tv folha parceiros Agência Fapesp BBC News Brasil Deutsche Welle Financial Times Global Media Latino América 21 Nova Escola Piauí Quatro Cinco Um Radio France Internationale The New York Times The Wall Street Journal The Washington Post Telepadi banco de dados painel do leitor sobre tudo carreiras morar rodas vida prática mais seções folha en español folha in english Folha Mapas folhaleaks tudo sobre folha tópicos folha transparência versão impressa Mapa do site classificados fale com a folha Canais para o leitor anuncie (publicidade folha) atendimento ao assinante erramos ombudsman painel do leitor Sobre a Folha sobre o grupo folha expediente política de privacidade projeto editorial treinamento trabalhe na folha Contraste Claro Escuro Edições United States of America flag ENG ESP Siga a folha Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo Ícone de fechar Fechar Descrição de chapéu Destinos Em Milão, deixe a lasanha de lado e guarde espaço para os drinques Aperitivos simples são o melhor acompanhamento para happy hour na capital italiana da coquetelaria Copiar link 7.nov.2019 à 1h00 Edição Impressa Ouvir o texto Diminuir fonte Aumentar fonte Marcos Nogueira Milão A cidade de Milão destoa da imagem de cartão-postal da Itália. Não tem a beleza fácil de Roma ou Florença; está mais para São Paulo, onde o belo se esconde entre os prédios modernos e as paisagens cinzentas. A comida típica não é macarrão, é arroz. E o vinho fica em segundo plano. Repleta de bares, a metrópole é a capital italiana da coquetelaria. O que beber em Milão ic_save ic_share Leia Mais Ícone fechar Voltar Ver novamente Voltar Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar Em Milão, o visitante descobre as peculiaridades da cultura de bar local. É nesses espaços que se toma o café da manhã —um expresso ou cappuccino, um pãozinho doce e nada mais. Quando a tarde cai, entra em cena uma fabulosa invenção do país: o aperitivo. A happy hour tem comida grátis, pois o italiano não consegue conceber a bebida fora do contexto gastronômico. Na sua versão mais discreta, o aperitivo é um pequeno petisco que acompanha cada drinque. Pode ser amendoim, batata chips, uns cubos de queijo, algumas azeitonas. A concorrência acirrada, porém, turbinou a oferta de comida nos bares milaneses. Em alguns lugares, há bufê à disposição, com frios, conservas, pizzas e até lasanha. Esses aí são para os mortos de fome; se você quiser beber bem em Milão, deve se contentar com o amendoim. A escola italiana de mixologia se destaca pelo uso generoso do amaro (infusão amarga à base de álcool) e do vermute (infusão à base de vinho). “O amargo é parte da cultura italiana desde o Império Romano. Gostamos de rúcula, chicória, alcachofra”, afirma Tommaso Cecca, gerente do Camparino, um bom ponto de partida para um giro pelos bares milaneses. Localizado na Piazza del Duomo, centro geográfico da cidade, bem na entrada da galeria Vittorio Emmanuele, o espaço é de propriedade do grupo Campari, que fabrica a famosa bebida vermelha de mesmo nome. Com garçons engravatados e cadeiras estofadas de veludo, o Camparino é um estabelecimento onde a tradição é seguida à risca. Milão ic_save ic_share Leia Mais Ícone fechar Voltar Ver novamente Voltar Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar Os pedidos se concentram no negroni —campari, vermute e gim em partes iguais—, coquetel que chegou aos cem anos de vida com popularidade inédita no mundo inteiro. Para petiscar, um aperitivo espartano: batatinhas, azeitonas verdes e folhado de aliche. Ou pelo menos era assim: o bar fechou para reformas, cheio de mistérios mil, no meio do verão europeu. A Campari, que prometia reabrir o ponto no outono, desconversa sobre as mudanças. Com a mesma pegada histórica, vale uma visita ao bar Basso, onde presumidamente se inventou o coquetel negroni sbagliato (ou “negroni errado”), em que o gim é substituído por espumante. Aberto em 1947, o Basso tem garçons que estão lá, aparentemente, desde a fundação. Não espere cortesia. Divirta-se com o mau humor do serviço e peça um negroni. Um só, pois o drinque ali vem em uma taça gigante —chamada de “bicchierone”, um copão. Aprecie a arquitetura e rume para a Milão contemporânea. A vida etílica da juventude milanesa se concentra nas imediações do Naviglio Grande, um canal de água transparente usado para treinos de equipes de remo. A região tem bares para diversos gostos, de cervejarias, wine bars e espeluncas com música ao vivo às arapucas turísticas com lasanha à vontade no aperitivo. Dá para fazer uma maratona de coquetéis numa caminhada de um pouco mais de dois quarteirões. O Pinch, à beira do canal, é calculadamente escuro e ensebado para parecer um inferninho underground dos Estados Unidos. Da caixa de som sai blues e da chapa saem hambúrgueres, mas o som que sai da boca da clientela é inconfundivelmente italiano. Para acompanhar as bebidas durante o aperitivo, petiscos criativos como cuscuz marroquino e gaspacho . Alguns passos a sudoeste está o Rita, com uma pegada bem diferente. O balcão ocupa quase todo o ambiente, que é claro e ruidoso. A música é brasileira (Jorge Ben Jor, Seu Jorge, Caetano). E a carta de coquetéis é humorística. Tem os drinques para “comer gente”, os para “consertar problemas”, os para “fugir da realidade” e, como não poderia deixar de ser, aqueles para “esquecer”. Completando a volta na quadra, o Iter tem clima romântico e sotaque francês —evidente no uso de bebidas como chartreuse (um licor de ervas) e conhaque. Já é hora de cambalear de volta para o hotel. Por sorte, perto do meu, havia um dos melhores bares da cidade, o Botanical Club. Ou seja, saideira inevitável. O espaço fabrica o seu próprio gim, um prodígio. Depois de um ou dois gim-tônicas metidos a besta, a última escala: o mercadinho 24h, para água e aspirina. Na manhã seguinte, o café forte da Itália completaria a cura da ressaca. Onde beber em Milão 1) CAMPARINO Piazza del Duomo, 21, 20121 Nada de refeições. Serve apenas as comidinhas que fazem parte do aperitivo e croissants (€ 2,50 ou R$ 11) para acompanhar o café expresso (€ 4 ou R$ 17). No momento, está fechado para reforma Drinques Shakerato (€ 13 ou R$ 57) - Campari batido com gelo até ficar espumante Garibaldi (€ 15 ou R$ 66) - Campari com suco de laranja 2) BAR BASSO Via Plinio, 39, 20020 Cardápio enxuto e sem invenções. As opções vão do club sandwich (peito de peru, bacon, alface e tomate, por € 10 ou R$ 44) à lasanha à bolonhesa (€ 9 ou R$ 39) Drinques Negroni no bicchierone (€ 11 ou R$ 48) - Drinque clássico servido em um copão Sbagliato (€ 11 ou R$ 48) - Campari, vermute e espumante, servido no bicchierone (copão) 3) PINCH Ripa di Porta Ticinese, 63, 20143 Cardápio de inspiração norte-americana, com cheeseburger (€ 12 ou R$ 53), asas de frango ao molho barbecue (€ 10 ou R$ 44) e salada caesar (€ 12 ou R$ 53) Drinques Casa Azul (€ 10 ou R$ 44) - Tequila, bitter (infusão amarga), sucos de grapefruit e de limão, concentrado de gengibre e xarope de agave Virgo (€ 10 ou R$ 44) - Campari, vermute seco e licor de amora 4) RITA Via Angelo Fumagalli, 1, 20143 Serve brunch aos sábados. O completo, com pães, sucos, geleias e um prato principal, custa € 29 (R$ 128). O cardápio também tem ovos benny (com salmão defumado, molho hollandaise e espinafre), por € 14 (R$ 62) Drinques Casablanca (€ 10 ou R$ 44) - Gim, bitter, gengibre, suco de limão, água com gás Rosalia (€ 10 ou R$ 44) - Tequila com orégano, campari com erva-doce e vinho marsala 5) ITER Via Mario Fusetti, 1, 20143 Oferece petiscos e pratos com sotaque francês, como os escargots na manteiga de alho (€ 13 ou R$ 57) e a bouillabaisse, uma tradicional sopa de peixe (€ 22 ou R$ 97) Drinques Cognac sbagliato (€ 10 ou R$ 44) - Campari, conhaque, espumante e suco de uva Provenzale (€ 8 ou R$ 35) - Gim, bitter, lavanda, rosa, limão-siciliano, suco de mexerica e manjericão 6) BOTANICAL CLUB Via Tortona, 33 Petiscos de influência oriental, como o roll de salmão, missô e ovo de codorna (€ 9 ou R$ 39) Drinques 1821 (€ 8 ou R$ 35) - Gim produzido na casa, xarope de limão, suco de limão-siciliano, ginger beer e angostura Underdog (€ 7 ou R$ 31) - Vermute tinto, cynar, amaro, bitter de chocolate PACOTES R$ 276 2 noites em Milão, na Top Brasil Turismo Em acomodação dupla, com café da manhã. Preço por pessoa. Não inclui passagens aéreas R$ 3.506 6 noites em Milão, na CVC Em apartamento duplo. Sem regime de alimentação, mas com passagens aéreas a partir de São Paulo. Preço por pessoa € 879 (R$ 3.893) 7 noites entre Milão, Florença, Veneza e Roma, na Venice Turismo Hospedagem em quarto duplo, com café da manhã. Inclui passeios panorâmicos pelas cidades e traslados. Preço por pessoa. Não inclui passagens aéreas R$ 3.699 7 noites em Milão, no Decolar Hospedagem em apartamento duplo, com café da manhã. Preço por pessoa. Inclui passagens aéreas a partir de São Paulo US$ 969 (R$ 3.905) 7 noites entre Milão, Florença, Roma e Veneza, na BWT Hospedagem em quarto duplo, com café da manhã. Inclui city tours, roteiros em Perúgia, Assis e Pádua, passeio de lancha no lago de Garda, guia durante todo o percurso, traslados e seguro-viagem. Preço por pessoa. Não inclui passagens aéreas € 996 (R$ 4.412) 8 noites entre Roma, Milão, Veneza e Florença, na Schultz Em acomodação dupla, com café da manhã. Inclui tours pelas cidades de Verona, Pádua, Ferrara, Assis e Perúgia e passeio de barco pelo lago de Garda. Preço por pessoa. Não inclui passagens aéreas. Pacote válido até 22 de março de 2020 US$ 1.100 (R$ 4.433) 7 noites em Milão, na Maringá Lazer Em apartamento duplo, com café da manhã. Inclui seguro-viagem e chip de celular com dados pelo período da estada. Preço por pessoa. Inclui passagens aéreas a partir de São Paulo. Pacote entre 1 e 9 de junho do ano que vem US$ 1.308 (R$ 5.271) 8 noites entre Milão, Florença, Veneza e Roma, na Flot Hospedagem em acomodação dupla, com meia pensão. Inclui passeios panorâmicos com guia em espanhol e inglês, visitas a Sirmione, Verona, Cinque Terre, Siena, Pisa e Assis. Preço por pessoa. Não inclui passagens aéreas € 3.510 (R$ 15.549) 9 noites entre Milão, Florença, Siena e Cortona, na Interpoint Em quarto duplo. Inclui café da manhã e locação de veículo por sete dias. Preço por pessoa. Não inclui passagens aéreas O jornalista viajou a convite da Campari Copiar link sua assinatura pode valer ainda mais Você já conhece as vantagens de ser assinante da Folha? Além de ter acesso a reportagens e colunas, você conta com newsletters exclusivas (conheça aqui). Também pode baixar nosso aplicativo gratuito na Apple Store ou na Google Play para receber alertas das principais notícias do dia. A sua assinatura nos ajuda a fazer um jornalismo independente e de qualidade. Obrigado! sua assinatura vale muito Mais de 180 reportagens e análises publicadas a cada dia. Um time com mais de 120 colunistas. Um jornalismo profissional que fiscaliza o poder público, veicula notícias proveitosas e inspiradoras, faz contraponto à intolerância das redes sociais e traça uma linha clara entre verdade e mentira. Quanto custa ajudar a produzir esse conteúdo? Assine a Folha Tópicos relacionados Itália milão Envie sua notícia Erramos? Endereço da página https://www1.folha.uol.com.br/turismo/2019/11/em-milao-deixe-a-lasanha-de-lado-e-guarde-espaco-para-os-drinques.shtml Comentários Os comentários não representam a opinião do jornal; a responsabilidade é do autor da mensagem. Termos e condições Todos os comentários Comente* * Apenas para assinantes da Folha receba notícias da folha Relacionadas Como funciona a cozinha que alimenta milhões de passageiros de avião por ano Repórter conta como foi participar de corrida em área protegida do Pantanal Viajante em Santiago deve andar com documento e cópia de passagem Veja também álbum de viagem Compartilhar Fotógrafo registra paisagens da Nova Zelândia e organiza expedições para o país Ícone fechar Fotógrafo registra paisagens da Nova Zelândia e organiza expedições para o país serviço Compartilhar Saiba como encontrar suas passagens aéreas com os melhores preços Ícone fechar Saiba como encontrar suas passagens aéreas com os melhores preços Mais lidas em Turismo Ver todas Repórter conta como é o cruzeiro com todo mundo nu pelo Caribe É preciso se despir de roupas e preconceitos para entrevistar pessoas em um cruzeiro naturista Brasil tem 8 praias oficiais de nudismo; saiba onde ficam As mortes que levaram província chinesa a fechar suas pontes de vidro Fé e rio Ganges são as estrelas da sagrada Varanasi, na Índia Principais do dia Compartilhar Em manobra, senadora se declara presidente da Bolívia sem votação no Congresso Jeanine Añez diz ser a próxima na linha sucessória após a renúncia de Evo; Exército está nas ruas 12.nov.2019 às 15h31 Previdência Compartilhar Congresso promulga nova Previdência, que começa a valer a partir da publicação oficial Mudanças ainda precisam ser publicadas no Diário Oficial da União, o que está previsto para até quarta (13) 12.nov.2019 às 11h19 Governo Bolsonaro Compartilhar Ao deixar PSL, Bolsonaro quer levar 30 deputados a um novo partido, dizem aliados Presidente anunciou nesta terça (12) sua saída da sigla e início da criação da Aliança Pelo Brasil 12.nov.2019 às 17h45 Folha de S.Paulo Assine Topo folha de s.paulo Sobre a Folha Acervo Folha ClubeFolha Expediente Política de Privacidade Prêmio Folha Projeto Editorial Seminários Folha Trabalhe na Folha Vagas em TI Treinamento Fale com a Folha Anuncie (Publicidade Folha) Atendimento ao Assinante Erramos Fale com a Folha Ombudsman Painel do Leitor editorias Poder Mercado Cotidiano Mundo Esporte Ilustrada Ilustríssima F5 Ciência Equilíbrio e Saúde Fotografia TV Folha Educação Banco de Dados Turismo Guia Folha Sobre Tudo Revista sãopaulo opinião Opinião Colunas e Blogs mais seções Dias Melhores Empreendedor Social Especiais Folha en Español Folha In English Folhainvest Folhaleaks Folha Mapas Folha Tópicos Folha Transparência O Melhor de sãopaulo Últimas Versão Impressa Mapa do site serviços Aeroportos Classificados Folha Informações Horóscopo Loterias Mortes Praias Tempo outros canais Agora e-mailFOLHA Datafolha Folhapress Folha Eventos Publifolha Top of Mind Audiência da Folha Páginas vistas 213.550.554 Total de páginas visualizadas no site da Folha em outubro de 2019, segundo o Google Analytics Informação out.2019 Visitantes únicos 35.289.448 Total de visitantes diferentes do site da Folha em setembro de 2019, segundo o Google Analytics Informação out.2019 CANAIS DA FOLHA Fale com a Redação Mapa do site Escolha suas newsletters Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo A Folha integra o Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress. NEWSLETTER Ícone alerta Por favor, selecione uma das opções abaixo. Quais newsletter você gostaria de assinar? Notícias do dia (português) Colunas e Blogs Dicas do Editor (somente para assinantes) Brasília Hoje (somente para assinantes) News in English Noticias en español F5 Para curtir SP Folha na Sala (somente para assinantes) Lá fora Você também gostaria de: Receber informações sobre produtos e serviços da Folha de S. Paulo Receber ofertas de parceiros da Folha de S. Paulo Cancelar Confirmar Seu e-mail foi cadastrado com sucesso! Ok Por favor, tente mais tarde! Ok","categorias":[""]}
{"titulo":"Após leilão de petróleo, governo desbloqueia R$ 14 bilhões de ministérios","descricao":"Após o leilão do petróleo da chamada cessão onerosa, o governo anunciou nesta terça-feira (12) que vai desbloquear R$ 14 bilhões em recursos de ministérios. Com a medida, o governo afirma que não há mais verbas travadas no Orçamento. Leia mais (11/12/2019 - 20h41)","conteudo":"Após leilão de petróleo, governo desbloqueia R$ 14 bilhões de ministérios - 12/11/2019 - Mercado - Folha Abrir sidebar menu Menu Assine Ir para o conteúdo [1] Ir para o menu [2] Ir para o rodapé [3] Entrar Buscar mercado guia da nova previdência teto de gastos em debate mercado financeiro cifras & tec mpme Copiar link Busca Buscar no sites da Folha de S.Paulo Buscar Últimas notícias Gostaria de receber as principais notícias do Brasil e do mundo? Não, obrigado Sim, aceito Assine Fechar sidebar menu Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas opinião Editoriais Charges Tendências/Debates colunas e blogs Colunas Blogs mais populares Mais lidas Mais enviadas Mais comentadas agora acervo folha Há 50 Anos Saiu no NP fotografia governo bolsonaro Folha Informações Painel poder Governo Bolsonaro painel Entrevista da 2ª lava jato DeltaFolha mercado cifras & Calculadoras da Previdência folhainvest imposto de renda 2019 painel s.a. mpme o brasil que dá certo previdência vaivém das commodities Publicidade Legal cotidiano educação ao seu tempo Folha Verão febre amarela rio de janeiro loterias tempo Dias Melhores mundo coreia do norte governo trump venezuela portugal hipercidades esporte esporte campeonato brasileiro Futebol Internacional ilustrada mônica bergamo quadrinhos comida painel das letras ilustríssima F5 Bichos celebridades horóscopo você viu? televisão guia folha ambiente ciência equilíbrio e saúde turismo especiais dias melhores top of mind 2019 Seminários Folha empreendedor social FIIS sãopaulo viaja sãopaulo o melhor de sãopaulo estradas descubra sãopaulo o melhor de sãopaulo tv folha tv folha parceiros Agência Fapesp BBC News Brasil Deutsche Welle Financial Times Global Media Latino América 21 Nova Escola Piauí Quatro Cinco Um Radio France Internationale The New York Times The Wall Street Journal The Washington Post Telepadi banco de dados painel do leitor sobre tudo carreiras morar rodas vida prática mais seções folha en español folha in english Folha Mapas folhaleaks tudo sobre folha tópicos folha transparência versão impressa Mapa do site classificados fale com a folha Canais para o leitor anuncie (publicidade folha) atendimento ao assinante erramos ombudsman painel do leitor Sobre a Folha sobre o grupo folha expediente política de privacidade projeto editorial treinamento trabalhe na folha Contraste Claro Escuro Edições United States of America flag ENG ESP Siga a folha Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo Ícone de fechar Fechar Após leilão de petróleo, governo desbloqueia R$ 14 bilhões de ministérios De acordo com o Ministério da Economia, não há mais recursos travados no Orçamento das pastas Copiar link 12.nov.2019 às 20h41 Ouvir o texto Diminuir fonte Aumentar fonte Bernardo Caram Brasília Após o leilão do petróleo da chamada cessão onerosa, o governo anunciou nesta terça-feira (12) que vai desbloquear R$ 14 bilhões em recursos de ministérios. Com a medida, o governo afirma que não há mais verbas travadas no Orçamento. O certame, realizado na última semana, arrecadou R$ 69,9 bilhões em bônus de assinatura. O valor é inferior aos R$ 106 bilhões esperados pelo governo porque parte dos blocos de exploração não foi arrematada. A equipe econômica contava com um resultado melhor e, na última estimativa elaborada, previa que os vencedores ofereceriam lances mais altos do que o mínimo estipulado e parcelariam o valor. Como a expectativa não foi realizada, o pagamento dos R$ 69,9 bilhões será feito integralmente ainda neste ano. Entenda o que é cessão onerosa e a relação com o megaleilão do pré-sal ic_save ic_share Leia Mais Ícone fechar Voltar Ver novamente Voltar Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar Isso fez com que a nova estimativa do governo tenha uma previsão de arrecadação R$ 17,5 bilhões maior do que a última projeção. A folga no Orçamento permite que o Ministério da Economia libere todo o volume de recursos de ministérios que ainda estava bloqueado, de R$ 14 bilhões. O detalhamento dos valores descontingenciados será apresentado na próxima semana. O governo bloqueia recursos dos ministérios ao avaliar as contas públicas e perceber que pode encerrar o ano descumprindo a meta fiscal estabelecida. Para este ano, o rombo foi definido em R$ 139 bilhões. Nos últimos meses, o governo vem enfrentando um aperto nas contas. A lenta evolução da economia e a frustração de receitas obrigou o Ministério da Economia a bloquear parte dos recursos previstos inicialmente para os ministérios. O bloqueio de verbas, que chegou a ultrapassar R$ 30 bilhões, gerou dificuldades na operação da máquina pública e comprometeu serviços públicos, como a suspensão de bolsas de estudos. Aos poucos, as verbas foram recompostas. Com a nova avaliação divulgada nesta terça, o governo agora espera que vai encerrar 2019 com uma folga de R$ 16,8 bilhões em relação à meta, chegando ao fim do ano com um déficit de R$ 122,2 bilhões. Copiar link sua assinatura pode valer ainda mais Você já conhece as vantagens de ser assinante da Folha? Além de ter acesso a reportagens e colunas, você conta com newsletters exclusivas (conheça aqui). Também pode baixar nosso aplicativo gratuito na Apple Store ou na Google Play para receber alertas das principais notícias do dia. A sua assinatura nos ajuda a fazer um jornalismo independente e de qualidade. Obrigado! sua assinatura vale muito Mais de 180 reportagens e análises publicadas a cada dia. Um time com mais de 120 colunistas. Um jornalismo profissional que fiscaliza o poder público, veicula notícias proveitosas e inspiradoras, faz contraponto à intolerância das redes sociais e traça uma linha clara entre verdade e mentira. Quanto custa ajudar a produzir esse conteúdo? Assine a Folha Tópicos relacionados petrobras Envie sua notícia Erramos? Endereço da página https://www1.folha.uol.com.br/mercado/2019/11/apos-leilao-de-petroleo-governo-desbloqueia-r-14-bilhoes-de-ministerios.shtml Comentários Os comentários não representam a opinião do jornal; a responsabilidade é do autor da mensagem. Termos e condições Todos os comentários Comente* * Apenas para assinantes da Folha receba notícias da folha Relacionadas Governo pode licitar áreas encalhadas em megaleilão no primeiro semestre de 2020 Petrobras conclui deslistagem de ações na Argentina Bolsonaro já vendeu R$ 91 bi em ativos de BB, Petrobras e Caixa Veja também guia da nova previdência Compartilhar guia da nova previdência: Guia explica como reforma da Previdência afeta o trabalhador Ícone fechar Guia explica como reforma da Previdência afeta o trabalhador Professores Compartilhar Professores: Veja como fica a aposentadoria do professor federal Ícone fechar Veja como fica a aposentadoria do professor federal Distribuidora do AM afirma ter crescido por investimentos em infraestrutura e eficiência logística, não por benefícios fiscais Casas verticais oferecem privacidade de casa e comodidades de condomínio Ouça agora o 8° episódio da série de podcast Papo Empreendedor Consumo de nicotina sem fumaça pode reduzir danos a fumantes Saiba a importância de manter a aprendizagem ao longo da vida Distribuidora de combustível não paga tributo e se torna a quinta maior do país Professores do Colégio Farias Brito dão dicas sobre o que estudar para o Enem parar Mais lidas em Mercado Ver todas Caixa corta pela metade taxa de juro do cheque especial Senado aprova MP que amplia para R$ 998 valor de saque do FGTS Governo corta reajuste de dívida trabalhista, e estatais poderão economizar R$ 37 bilhões Bolsonaro ressuscita liberação de trabalho aos domingos Veja o que já entra em vigor e o que levará 120 dias para a nova Previdência Principais do dia Compartilhar Em manobra, senadora se declara presidente da Bolívia sem votação no Congresso Jeanine Añez diz ser a próxima na linha sucessória após a renúncia de Evo; Exército está nas ruas 12.nov.2019 às 15h31 Previdência Compartilhar Congresso promulga nova Previdência, que começa a valer a partir da publicação oficial Mudanças ainda precisam ser publicadas no Diário Oficial da União, o que está previsto para até quarta (13) 12.nov.2019 às 11h19 Governo Bolsonaro Compartilhar Ao deixar PSL, Bolsonaro quer levar 30 deputados a um novo partido, dizem aliados Presidente anunciou nesta terça (12) sua saída da sigla e início da criação da Aliança Pelo Brasil 12.nov.2019 às 17h45 Folha de S.Paulo Assine Topo folha de s.paulo Sobre a Folha Acervo Folha ClubeFolha Expediente Política de Privacidade Prêmio Folha Projeto Editorial Seminários Folha Trabalhe na Folha Vagas em TI Treinamento Fale com a Folha Anuncie (Publicidade Folha) Atendimento ao Assinante Erramos Fale com a Folha Ombudsman Painel do Leitor editorias Poder Mercado Cotidiano Mundo Esporte Ilustrada Ilustríssima F5 Ciência Equilíbrio e Saúde Fotografia TV Folha Educação Banco de Dados Turismo Guia Folha Sobre Tudo Revista sãopaulo opinião Opinião Colunas e Blogs mais seções Dias Melhores Empreendedor Social Especiais Folha en Español Folha In English Folhainvest Folhaleaks Folha Mapas Folha Tópicos Folha Transparência O Melhor de sãopaulo Últimas Versão Impressa Mapa do site serviços Aeroportos Classificados Folha Informações Horóscopo Loterias Mortes Praias Tempo outros canais Agora e-mailFOLHA Datafolha Folhapress Folha Eventos Publifolha Top of Mind Audiência da Folha Páginas vistas 213.550.554 Total de páginas visualizadas no site da Folha em outubro de 2019, segundo o Google Analytics Informação out.2019 Visitantes únicos 35.289.448 Total de visitantes diferentes do site da Folha em setembro de 2019, segundo o Google Analytics Informação out.2019 CANAIS DA FOLHA Fale com a Redação Mapa do site Escolha suas newsletters Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo A Folha integra o Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress. NEWSLETTER Ícone alerta Por favor, selecione uma das opções abaixo. Quais newsletter você gostaria de assinar? Notícias do dia (português) Colunas e Blogs Dicas do Editor (somente para assinantes) Brasília Hoje (somente para assinantes) News in English Noticias en español F5 Para curtir SP Folha na Sala (somente para assinantes) Lá fora Você também gostaria de: Receber informações sobre produtos e serviços da Folha de S. Paulo Receber ofertas de parceiros da Folha de S. Paulo Cancelar Confirmar Seu e-mail foi cadastrado com sucesso! Ok Por favor, tente mais tarde! Ok","categorias":[""]}
{"titulo":"Governo corta reajuste de dívida trabalhista, e estatais poderão economizar R$ 37 bilhões","descricao":"Medida Provisória (MP) assinada pelo presidente Jair Bolsonaro nesta segunda-feira (11) cortou o índice de reajuste usado no cálculo de débitos trabalhistas. Leia mais (11/12/2019 - 17h01)","conteudo":"Governo corta reajuste de dívida trabalhista, e estatais poderão economizar R$ 37 bilhões - 12/11/2019 - Mercado - Folha Abrir sidebar menu Menu Assine Ir para o conteúdo [1] Ir para o menu [2] Ir para o rodapé [3] Entrar Buscar mercado guia da nova previdência teto de gastos em debate mercado financeiro cifras & tec mpme Copiar link Busca Buscar no sites da Folha de S.Paulo Buscar Últimas notícias Gostaria de receber as principais notícias do Brasil e do mundo? Não, obrigado Sim, aceito Assine Fechar sidebar menu Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas opinião Editoriais Charges Tendências/Debates colunas e blogs Colunas Blogs mais populares Mais lidas Mais enviadas Mais comentadas agora acervo folha Há 50 Anos Saiu no NP fotografia governo bolsonaro Folha Informações Painel poder Governo Bolsonaro painel Entrevista da 2ª lava jato DeltaFolha mercado cifras & Calculadoras da Previdência folhainvest imposto de renda 2019 painel s.a. mpme o brasil que dá certo previdência vaivém das commodities Publicidade Legal cotidiano educação ao seu tempo Folha Verão febre amarela rio de janeiro loterias tempo Dias Melhores mundo coreia do norte governo trump venezuela portugal hipercidades esporte esporte campeonato brasileiro Futebol Internacional ilustrada mônica bergamo quadrinhos comida painel das letras ilustríssima F5 Bichos celebridades horóscopo você viu? televisão guia folha ambiente ciência equilíbrio e saúde turismo especiais dias melhores top of mind 2019 Seminários Folha empreendedor social FIIS sãopaulo viaja sãopaulo o melhor de sãopaulo estradas descubra sãopaulo o melhor de sãopaulo tv folha tv folha parceiros Agência Fapesp BBC News Brasil Deutsche Welle Financial Times Global Media Latino América 21 Nova Escola Piauí Quatro Cinco Um Radio France Internationale The New York Times The Wall Street Journal The Washington Post Telepadi banco de dados painel do leitor sobre tudo carreiras morar rodas vida prática mais seções folha en español folha in english Folha Mapas folhaleaks tudo sobre folha tópicos folha transparência versão impressa Mapa do site classificados fale com a folha Canais para o leitor anuncie (publicidade folha) atendimento ao assinante erramos ombudsman painel do leitor Sobre a Folha sobre o grupo folha expediente política de privacidade projeto editorial treinamento trabalhe na folha Contraste Claro Escuro Edições United States of America flag ENG ESP Siga a folha Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo Ícone de fechar Fechar Governo corta reajuste de dívida trabalhista, e estatais poderão economizar R$ 37 bilhões Mudança também atinge setor privado, que pagará menos quando atrasar salários ou perder ações judiciais Copiar link 12.nov.2019 às 17h01 Ouvir o texto Diminuir fonte Aumentar fonte Bernardo Caram Brasília Medida Provisória (MP) assinada pelo presidente Jair Bolsonaro nesta segunda-feira (11) cortou o índice de reajuste usado no cálculo de débitos trabalhistas. A partir de agora, empresas que atrasarem o pagamento de salários ou perderem ações na Justiça do Trabalho pagarão menos ao acertar as contas com o trabalhador. Somente nas estatais, a equipe econômica estima uma economia de R$ 37 bilhões ao longo de cinco anos. Até a edição da MP, que também cria um novo programa de emprego para jovens, a atualização desses débitos era feita pelo IPCA-E mais 12% ao ano. O novo modelo prevê reajuste pelo mesmo índice de inflação mais juros da poupança. Segundo o governo, a taxa final, que hoje é de aproximadamente 16% ao ano, deve cair para 6% ao ano, considerando a atual taxa de inflação. O secretário especial de Previdência e Trabalho, Rogério Marinho, argumenta que a queda da taxa básica de juros, hoje em 5% ao ano, gerou uma distorção no reajuste desses débitos. Quais os pontos do pacote do governo para estimular o emprego? ic_save ic_share Leia Mais Ícone fechar Voltar Ver novamente Voltar Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar “Estamos vivendo um momento em que a taxa de juros no Brasil passa a ser civilizada. Estamos propondo um novo índice de correção que dá neutralidade ao processo, permite que haja um ganho, mas dentro dos parâmetros que o Brasil está vivendo”, afirmou. De acordo com Cleber Venditti, sócio da área trabalhista do escritório Mattos Filho, a nova regra valerá tanto para as dívidas gerais trabalhistas, como atrasos nos pagamentos de salário e férias, quanto para a quitação de débitos oriundos de ações trabalhistas no Judiciário. Na avaliação de Venditti, a alteração no índice corrige uma distorção, já que esses débitos eram remunerados a taxas muito mais altas do que as praticadas pelo mercado. “Em nenhuma aplicação bancária o trabalhador consegue 12% ao ano. Isso estimulava o litígio, porque esses débitos seriam muito bem remunerados, estimulava recursos para empurrar o andamento do processo. Agora, a taxa cai para um patamar razoável”, disse. Dados do governo mostram que somente em 2018, foram pagos R$30,2 bilhões na Justiça do Trabalho. Ainda há um estoque de R$ 120,8 bilhões com prazo médio de pagamento em quatro anos. No caso das estatais, o passivo tem R$ 58,7 bilhões de débitos trabalhistas. Considerando o índice anterior à MP, essas dívidas cresceriam R$ 64 bilhões em cinco anos. A mudança reduz essa alta para R$ 27 bilhões no mesmo período – uma economia de R$ 37 bilhões. Copiar link sua assinatura pode valer ainda mais Você já conhece as vantagens de ser assinante da Folha? Além de ter acesso a reportagens e colunas, você conta com newsletters exclusivas (conheça aqui). Também pode baixar nosso aplicativo gratuito na Apple Store ou na Google Play para receber alertas das principais notícias do dia. A sua assinatura nos ajuda a fazer um jornalismo independente e de qualidade. Obrigado! sua assinatura vale muito Mais de 180 reportagens e análises publicadas a cada dia. Um time com mais de 120 colunistas. Um jornalismo profissional que fiscaliza o poder público, veicula notícias proveitosas e inspiradoras, faz contraponto à intolerância das redes sociais e traça uma linha clara entre verdade e mentira. Quanto custa ajudar a produzir esse conteúdo? Assine a Folha Envie sua notícia Erramos? Endereço da página https://www1.folha.uol.com.br/mercado/2019/11/governo-corta-reajuste-de-divida-trabalhista-e-estatais-poderao-economizar-r-37-bilhoes.shtml Comentários Os comentários não representam a opinião do jornal; a responsabilidade é do autor da mensagem. Termos e condições Todos os comentários Comente* * Apenas para assinantes da Folha receba notícias da folha Relacionadas Bolsonaro ressuscita liberação de trabalho aos domingos Governo passa a cobrar INSS de quem recebe seguro-desemprego Pacote de desoneração na contratação de jovens esbarra na Constituição, dizem advogados Veja também guia da nova previdência Compartilhar guia da nova previdência: Guia explica como reforma da Previdência afeta o trabalhador Ícone fechar Guia explica como reforma da Previdência afeta o trabalhador Professores Compartilhar Professores: Veja como fica a aposentadoria do professor federal Ícone fechar Veja como fica a aposentadoria do professor federal Distribuidora do AM afirma ter crescido por investimentos em infraestrutura e eficiência logística, não por benefícios fiscais Casas verticais oferecem privacidade de casa e comodidades de condomínio Ouça agora o 8° episódio da série de podcast Papo Empreendedor Consumo de nicotina sem fumaça pode reduzir danos a fumantes Saiba a importância de manter a aprendizagem ao longo da vida Distribuidora de combustível não paga tributo e se torna a quinta maior do país Professores do Colégio Farias Brito dão dicas sobre o que estudar para o Enem parar Mais lidas em Mercado Ver todas Caixa corta pela metade taxa de juro do cheque especial Senado aprova MP que amplia para R$ 998 valor de saque do FGTS Governo corta reajuste de dívida trabalhista, e estatais poderão economizar R$ 37 bilhões Bolsonaro ressuscita liberação de trabalho aos domingos Veja o que já entra em vigor e o que levará 120 dias para a nova Previdência Principais do dia Compartilhar Em manobra, senadora se declara presidente da Bolívia sem votação no Congresso Jeanine Añez diz ser a próxima na linha sucessória após a renúncia de Evo; Exército está nas ruas 12.nov.2019 às 15h31 Previdência Compartilhar Congresso promulga nova Previdência, que começa a valer a partir da publicação oficial Mudanças ainda precisam ser publicadas no Diário Oficial da União, o que está previsto para até quarta (13) 12.nov.2019 às 11h19 Governo Bolsonaro Compartilhar Ao deixar PSL, Bolsonaro quer levar 30 deputados a um novo partido, dizem aliados Presidente anunciou nesta terça (12) sua saída da sigla e início da criação da Aliança Pelo Brasil 12.nov.2019 às 17h45 Folha de S.Paulo Assine Topo folha de s.paulo Sobre a Folha Acervo Folha ClubeFolha Expediente Política de Privacidade Prêmio Folha Projeto Editorial Seminários Folha Trabalhe na Folha Vagas em TI Treinamento Fale com a Folha Anuncie (Publicidade Folha) Atendimento ao Assinante Erramos Fale com a Folha Ombudsman Painel do Leitor editorias Poder Mercado Cotidiano Mundo Esporte Ilustrada Ilustríssima F5 Ciência Equilíbrio e Saúde Fotografia TV Folha Educação Banco de Dados Turismo Guia Folha Sobre Tudo Revista sãopaulo opinião Opinião Colunas e Blogs mais seções Dias Melhores Empreendedor Social Especiais Folha en Español Folha In English Folhainvest Folhaleaks Folha Mapas Folha Tópicos Folha Transparência O Melhor de sãopaulo Últimas Versão Impressa Mapa do site serviços Aeroportos Classificados Folha Informações Horóscopo Loterias Mortes Praias Tempo outros canais Agora e-mailFOLHA Datafolha Folhapress Folha Eventos Publifolha Top of Mind Audiência da Folha Páginas vistas 213.550.554 Total de páginas visualizadas no site da Folha em outubro de 2019, segundo o Google Analytics Informação out.2019 Visitantes únicos 35.289.448 Total de visitantes diferentes do site da Folha em setembro de 2019, segundo o Google Analytics Informação out.2019 CANAIS DA FOLHA Fale com a Redação Mapa do site Escolha suas newsletters Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo A Folha integra o Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress. NEWSLETTER Ícone alerta Por favor, selecione uma das opções abaixo. Quais newsletter você gostaria de assinar? Notícias do dia (português) Colunas e Blogs Dicas do Editor (somente para assinantes) Brasília Hoje (somente para assinantes) News in English Noticias en español F5 Para curtir SP Folha na Sala (somente para assinantes) Lá fora Você também gostaria de: Receber informações sobre produtos e serviços da Folha de S. Paulo Receber ofertas de parceiros da Folha de S. Paulo Cancelar Confirmar Seu e-mail foi cadastrado com sucesso! Ok Por favor, tente mais tarde! Ok","categorias":[""]}
{"titulo":"Cotas para pobres no ensino superior deveriam ser ampliadas","descricao":"Nos últimos dois fins de semana, 4 milhões de jovens prestaram o Enem (Exame Nacional do Ensino Médio), que corresponde à principal porta de entrada ao ensino superior no país. Desde sua reformulação, em 2009, várias universidades públicas passaram a adotá-lo como critério de admissão, incluindo aquelas feitas dentro do Sisu (Sistema de Seleção Unificada), plataforma integrada do Ministério da Educação que aloca parte das vagas disponíveis através do critério de nota. Leia mais (11/12/2019 - 02h00)","conteudo":"Cotas para pobres no ensino superior deveriam ser ampliadas - 12/11/2019 - Cecilia Machado - Folha Abrir sidebar menu Menu Assine Ir para o conteúdo [1] Ir para o menu [2] Ir para o rodapé [3] Entrar Buscar colunas e blogs opinião Copiar link Busca Buscar no sites da Folha de S.Paulo Buscar Últimas notícias Gostaria de receber as principais notícias do Brasil e do mundo? Não, obrigado Sim, aceito Assine Fechar sidebar menu Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas opinião Editoriais Charges Tendências/Debates colunas e blogs Colunas Blogs mais populares Mais lidas Mais enviadas Mais comentadas agora acervo folha Há 50 Anos Saiu no NP fotografia governo bolsonaro Folha Informações Painel poder Governo Bolsonaro painel Entrevista da 2ª lava jato DeltaFolha mercado cifras & Calculadoras da Previdência folhainvest imposto de renda 2019 painel s.a. mpme o brasil que dá certo previdência vaivém das commodities Publicidade Legal cotidiano educação ao seu tempo Folha Verão febre amarela rio de janeiro loterias tempo Dias Melhores mundo coreia do norte governo trump venezuela portugal hipercidades esporte esporte campeonato brasileiro Futebol Internacional ilustrada mônica bergamo quadrinhos comida painel das letras ilustríssima F5 Bichos celebridades horóscopo você viu? televisão guia folha ambiente ciência equilíbrio e saúde turismo especiais dias melhores top of mind 2019 Seminários Folha empreendedor social FIIS sãopaulo viaja sãopaulo o melhor de sãopaulo estradas descubra sãopaulo o melhor de sãopaulo tv folha tv folha parceiros Agência Fapesp BBC News Brasil Deutsche Welle Financial Times Global Media Latino América 21 Nova Escola Piauí Quatro Cinco Um Radio France Internationale The New York Times The Wall Street Journal The Washington Post Telepadi banco de dados painel do leitor sobre tudo carreiras morar rodas vida prática mais seções folha en español folha in english Folha Mapas folhaleaks tudo sobre folha tópicos folha transparência versão impressa Mapa do site classificados fale com a folha Canais para o leitor anuncie (publicidade folha) atendimento ao assinante erramos ombudsman painel do leitor Sobre a Folha sobre o grupo folha expediente política de privacidade projeto editorial treinamento trabalhe na folha Contraste Claro Escuro Edições United States of America flag ENG ESP Siga a folha Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo Ícone de fechar Fechar Cecilia Machado Cotas para pobres no ensino superior deveriam ser ampliadas Resultados do Enem escancaram disparidade de aprendizado nos diferentes níveis socioeconômicos Copiar link 12.nov.2019 às 2h00 Edição Impressa Ouvir o texto Diminuir fonte Aumentar fonte Nos últimos dois fins de semana, 4 milhões de jovens prestaram o Enem (Exame Nacional do Ensino Médio), que corresponde à principal porta de entrada ao ensino superior no país. Desde sua reformulação, em 2009, várias universidades públicas passaram a adotá-lo como critério de admissão, incluindo aquelas feitas dentro do Sisu (Sistema de Seleção Unificada), plataforma integrada do Ministério da Educação que aloca parte das vagas disponíveis através do critério de nota. O uso do Enem na admissão às universidades públicas, em particular dentro do Sisu, tem muitas vantagens. A centralização das vagas em uma única plataforma fornece informação sobre cursos e universidades e sobre o quão competitiva é a admissão para cada opção. Enem - 2019 ic_save ic_share Leia Mais Ícone fechar Voltar Ver novamente Voltar Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar Uma prova única reduz os custos monetários incorridos pelos candidatos, já que a mesma nota pode ser usada como critério de admissão em vários programas. A simplificação do sistema certamente fomenta e facilita o acesso para os que têm menos informação e recursos. Mas, ao mesmo tempo que facilita as escolhas, torna o acesso mais competitivo. No critério atual, as vagas continuam indo para aqueles que tiram as maiores notas, restando dúvida se seria realmente justo tratar de forma meritocrática jovens ricos e pobres que tiveram trajetórias educacionais tão diferentes, mesmo considerando as já existentes políticas de ação afirmativa. Há diferenças substanciais nas notas alcançadas por alunos de escola pública, em comparação às privadas, pelos negros e pardos, em comparação aos brancos, e pelos pobres, em comparação aos ricos. Os resultados do Enem escancaram a enorme disparidade de aprendizado nos diferentes níveis socioeconômicos, dando suporte à ideia de que a competição meritocrática na última etapa educacional compara jovens em situações muito desiguais. Entretanto, o acesso ao ensino superior representa grande oportunidade para a mobilidade socioeconômica de muitos jovens pobres, já que o diploma universitário garante acesso ao mercado de trabalho de forma mais permanente, além de um salário mais alto. Dados da Pnad (Pesquisa Nacional de Amostra por Domicílio Contínua) indicam que trabalhadores com ensino superior completo ganham quase três vezes mais comparados aos que apenas concluíram o ensino médio. Uma importante função da universidade pública é ser agente de desenvolvimento social, atuando na redução das desigualdades, em especial para aqueles sem recursos e oportunidades. Os retornos privados auferidos no mercado de trabalho da educação pública deveriam ir para os mais pobres, ampliando as possibilidades de mobilidade social. A tarefa difícil aqui fica na conciliação entre meritocracia e redução das desigualdades, pois pobres, negros e alunos de escola pública têm notas consistentemente mais baixas, e a oferta de vagas é limitada. Não restam dúvidas sobre a importância das cotas remediando a enorme desigualdade de acesso ao ensino superior público no Brasil. Mas as cotas não são as únicas soluções, nem as mais eficientes. Vale lembrar que muitos jovens pobres nem chegam a completar o ensino médio. Nesse sentido, se pudéssemos escolher, nosso foco deveria se concentrar na educação de base, que não apenas coloca todos em pé de igualdade na competição de acesso às universidades públicas como também tem efeitos multiplicativos em toda a cadeia de aprendizagem. No arranjo atual, ainda alocamos um alto percentual de vagas a não cotistas em um modelo de educação superior financiada com recursos públicos. Se continuarmos nesse modelo, em vez de considerarmos outras alternativas, nada mais natural que ampliar as cotas para os pobres e utilizar o acesso às universidades públicas como política de redução das desigualdades. Cecilia Machado Economista, é professora da EPGE (Escola Brasileira de Economia e Finanças) da FGV. Copiar link sua assinatura pode valer ainda mais Você já conhece as vantagens de ser assinante da Folha? Além de ter acesso a reportagens e colunas, você conta com newsletters exclusivas (conheça aqui). Também pode baixar nosso aplicativo gratuito na Apple Store ou na Google Play para receber alertas das principais notícias do dia. A sua assinatura nos ajuda a fazer um jornalismo independente e de qualidade. Obrigado! sua assinatura vale muito Mais de 180 reportagens e análises publicadas a cada dia. Um time com mais de 120 colunistas. Um jornalismo profissional que fiscaliza o poder público, veicula notícias proveitosas e inspiradoras, faz contraponto à intolerância das redes sociais e traça uma linha clara entre verdade e mentira. Quanto custa ajudar a produzir esse conteúdo? Assine a Folha Tópicos relacionados enem MEC Veja outros artigos desse colunista Envie sua notícia Erramos? Endereço da página https://www1.folha.uol.com.br/colunas/cecilia-machado/2019/11/cotas-para-pobres-no-ensino-superior-deveriam-ser-ampliadas.shtml Comentários Os comentários não representam a opinião do jornal; a responsabilidade é do autor da mensagem. Termos e condições Todos os comentários Comente* * Apenas para assinantes da Folha receba notícias da folha Relacionadas Desigualdade de acesso Por que favorecer a mulher com uma menor idade de aposentadoria? Em balanço de 300 dias, governo infla medidas, usa dados incorretos e tem abordagem ideológica Distribuidora do AM afirma ter crescido por investimentos em infraestrutura e eficiência logística, não por benefícios fiscais Distribuidora do AM diz ter crescido por méritos, não por benefícios fiscais Casas verticais oferecem privacidade de casa e comodidades de condomínio Ouça agora o 8° episódio da série de podcast Papo Empreendedor Consumo de nicotina sem fumaça pode reduzir danos a fumantes Saiba a importância de manter a aprendizagem ao longo da vida Distribuidora de combustível não paga tributo e se torna a quinta maior do país Professores do Colégio Farias Brito dão dicas sobre o que estudar para o Enem parar Mais lidas em Colunistas Ver todas Mônica BergamoMBL pede prisão preventiva de Lula e Dirceu ao MPF Mônica BergamoDiscurso de Lula foi considerado acima do tom por dirigentes do PT Mônica BergamoGleisi defende discurso de Lula e diz que querem 'esterilizá-lo' Mariliz Pereira JorgeSigamos Carluxo Paul KrugmanDemocratas centristas não deveriam temer comparação entre EUA e Europa Principais do dia Compartilhar Em manobra, senadora se declara presidente da Bolívia sem votação no Congresso Jeanine Añez diz ser a próxima na linha sucessória após a renúncia de Evo; Exército está nas ruas 12.nov.2019 às 15h31 Previdência Compartilhar Congresso promulga nova Previdência, que começa a valer a partir da publicação oficial Mudanças ainda precisam ser publicadas no Diário Oficial da União, o que está previsto para até quarta (13) 12.nov.2019 às 11h19 Governo Bolsonaro Compartilhar Ao deixar PSL, Bolsonaro quer levar 30 deputados a um novo partido, dizem aliados Presidente anunciou nesta terça (12) sua saída da sigla e início da criação da Aliança Pelo Brasil 12.nov.2019 às 17h45 Folha de S.Paulo Assine Topo folha de s.paulo Sobre a Folha Acervo Folha ClubeFolha Expediente Política de Privacidade Prêmio Folha Projeto Editorial Seminários Folha Trabalhe na Folha Vagas em TI Treinamento Fale com a Folha Anuncie (Publicidade Folha) Atendimento ao Assinante Erramos Fale com a Folha Ombudsman Painel do Leitor editorias Poder Mercado Cotidiano Mundo Esporte Ilustrada Ilustríssima F5 Ciência Equilíbrio e Saúde Fotografia TV Folha Educação Banco de Dados Turismo Guia Folha Sobre Tudo Revista sãopaulo opinião Opinião Colunas e Blogs mais seções Dias Melhores Empreendedor Social Especiais Folha en Español Folha In English Folhainvest Folhaleaks Folha Mapas Folha Tópicos Folha Transparência O Melhor de sãopaulo Últimas Versão Impressa Mapa do site serviços Aeroportos Classificados Folha Informações Horóscopo Loterias Mortes Praias Tempo outros canais Agora e-mailFOLHA Datafolha Folhapress Folha Eventos Publifolha Top of Mind Audiência da Folha Páginas vistas 213.550.554 Total de páginas visualizadas no site da Folha em outubro de 2019, segundo o Google Analytics Informação out.2019 Visitantes únicos 35.289.448 Total de visitantes diferentes do site da Folha em setembro de 2019, segundo o Google Analytics Informação out.2019 CANAIS DA FOLHA Fale com a Redação Mapa do site Escolha suas newsletters Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo A Folha integra o Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress. NEWSLETTER Ícone alerta Por favor, selecione uma das opções abaixo. Quais newsletter você gostaria de assinar? Notícias do dia (português) Colunas e Blogs Dicas do Editor (somente para assinantes) Brasília Hoje (somente para assinantes) News in English Noticias en español F5 Para curtir SP Folha na Sala (somente para assinantes) Lá fora Você também gostaria de: Receber informações sobre produtos e serviços da Folha de S. Paulo Receber ofertas de parceiros da Folha de S. Paulo Cancelar Confirmar Seu e-mail foi cadastrado com sucesso! Ok Por favor, tente mais tarde! Ok","categorias":[""]}
{"titulo":"Veja como resolver três perguntas difíceis da Fuvest do ano passado","descricao":"Física foi a matéria que mais deu dor de cabeça para os vestibulandos da Fuvest no ano passado. Leia mais (11/10/2019 - 01h00)","conteudo":"Veja como resolver três perguntas difíceis da Fuvest do ano passado - 10/11/2019 - Educação - Folha Abrir sidebar menu Menu Assine Ir para o conteúdo [1] Ir para o menu [2] Ir para o rodapé [3] Entrar Buscar educação enem escolha a escola fuvest ruf base nacional curricular cotidiano Copiar link Busca Buscar no sites da Folha de S.Paulo Buscar Últimas notícias Gostaria de receber as principais notícias do Brasil e do mundo? Não, obrigado Sim, aceito Assine Fechar sidebar menu Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas opinião Editoriais Charges Tendências/Debates colunas e blogs Colunas Blogs mais populares Mais lidas Mais enviadas Mais comentadas agora acervo folha Há 50 Anos Saiu no NP fotografia governo bolsonaro Folha Informações Painel poder Governo Bolsonaro painel Entrevista da 2ª lava jato DeltaFolha mercado cifras & Calculadoras da Previdência folhainvest imposto de renda 2019 painel s.a. mpme o brasil que dá certo previdência vaivém das commodities Publicidade Legal cotidiano educação ao seu tempo Folha Verão febre amarela rio de janeiro loterias tempo Dias Melhores mundo coreia do norte governo trump venezuela portugal hipercidades esporte esporte campeonato brasileiro Futebol Internacional ilustrada mônica bergamo quadrinhos comida painel das letras ilustríssima F5 Bichos celebridades horóscopo você viu? televisão guia folha ambiente ciência equilíbrio e saúde turismo especiais dias melhores top of mind 2019 Seminários Folha empreendedor social FIIS sãopaulo viaja sãopaulo o melhor de sãopaulo estradas descubra sãopaulo o melhor de sãopaulo tv folha tv folha parceiros Agência Fapesp BBC News Brasil Deutsche Welle Financial Times Global Media Latino América 21 Nova Escola Piauí Quatro Cinco Um Radio France Internationale The New York Times The Wall Street Journal The Washington Post Telepadi banco de dados painel do leitor sobre tudo carreiras morar rodas vida prática mais seções folha en español folha in english Folha Mapas folhaleaks tudo sobre folha tópicos folha transparência versão impressa Mapa do site classificados fale com a folha Canais para o leitor anuncie (publicidade folha) atendimento ao assinante erramos ombudsman painel do leitor Sobre a Folha sobre o grupo folha expediente política de privacidade projeto editorial treinamento trabalhe na folha Contraste Claro Escuro Edições United States of America flag ENG ESP Siga a folha Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo Ícone de fechar Fechar Descrição de chapéu Simulado Fuvest 2019 Veja como resolver três perguntas difíceis da Fuvest do ano passado Lentes esféricas, progressão geométrica e termodinâmica estão entre os temas que mais confundem os estudantes Copiar link 10.nov.2019 à 1h00 Atualizado: 11.nov.2019 às 16h00 Edição Impressa Ouvir o texto Diminuir fonte Aumentar fonte Lisandra Matias São Paulo Física foi a matéria que mais deu dor de cabeça para os vestibulandos da Fuvest no ano passado. Entre as dez questões com menores índices de acerto na primeira fase do vestibular 2019 da Universidade de São Paulo, quatro são da disciplina. Mais especificamente, sobre lentes esféricas, movimento circular uniforme, circuito elétrico e eletrostática. Outras duas são de matemática (progressão geométrica e geometria plana), uma de química (cálculo estequiométrico), uma de química com conceitos de física (termodinâmica), uma de história (Revolução Cultural Chinesa) e uma de português (literatura). A porcentagem de candidatos que acertou essas perguntas ficou entre 10,2% e 19,1%. Gabriel Cabral/Folhapress - Gabriel Cabral/Folhapress Em comum, essas questões têm enunciados complexos e, em geral, não cobram apenas um conteúdo. Exigem que o vestibulando tenha capacidade analítica, saiba interpretar textos e, em muitos casos, relacione diferentes conceitos e disciplinas diversas. Muitas vezes, também é preciso inferir informações. “O aluno tem que estar preparado para abordagens diferentes daquelas que viu em sala de aula”, diz Daniel Perry, diretor do Anglo Vestibulares. No caso de física, a prova da Fuvest demanda uma boa bagagem da disciplina. Diferentemente do Enem, por exemplo, em que algumas questões podem ser resolvidas com boa leitura e conceitos básicos da matéria. “Para a Fuvest, o aluno deve ser capaz de lembrar as equações, são raras as que são fornecidas pela prova. E também aplicá-las em problemas que exigirão bom uso de ferramentas matemáticas, principalmente álgebra e geometria”, diz Vitor Ricci, coordenador do Curso Poliedro, em Campinas (SP). Em matemática, as questões mais complexas exigem habilidades extras, entre elas fazer estimativas, conversões de unidades e comparações de ordens de grandeza, de acordo com Fábio Marson Ferreira, do Colégio Móbile. “Elas revelam um movimento para privilegiar o uso do raciocínio”, diz Ferreira. No caso de português, a questão que os candidatos mais erraram tratava de literatura. A pergunta explorou a epígrafe de um conto de Sagarana, de Guimarães Rosa, obra mantida para o vestibular 2020 —que começa no próximo dia 24. Segundo o professor João Jonas Veiga Sobral, do Colégio Miguel de Cervantes, isso mostra a importância de ler na íntegra as obras obrigatórias e não apenas os resumos. Fuvest divulga lista dos aprovados na USP em 2019 ic_save ic_share Leia Mais Ícone fechar Voltar Ver novamente Voltar Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar “É fundamental que o estudante conheça as temáticas desenvolvidas em cada conto e, fundamentalmente, os conflitos vividos. O candidato pode ser surpreendido com epígrafes ou outros textos que dialogam com os contos de Guimarães Rosa.” De forma geral, Perry, do Anglo Vestibulares, recomenda aos alunos treinar questões de anos anteriores para se familiarizar com o estilo da prova. Para Edmilson Motta, coordenador-geral do Grupo Etapa, não existe uma disciplina que seja sempre a mais difícil da prova. Já houve anos em que as questões de geografia e história apresentaram um grau maior de dificuldade. Mas as questões de física e matemática, por exigirem cálculos, aumentam as possibilidades de erro. E também são disciplinas que os alunos, tradicionalmente, costumam ter mais dificuldade. Na hora do exame, a melhor estratégia é resolver primeiro as questões fáceis e médias, que constituem a maior parte da prova, e só no fim as complexas. “O que não se pode errar são aquelas que os outros vão acertar, para não ficar para trás”, diz Motta, do Etapa. No caso de uma questão mais complicada, é preciso considerar também o custo-benefício. Se as chances de acertá-la são pequenas, não vale a pena ficar batendo cabeça. Passe adiante para os itens que vão lhe garantir pontos, diz Ricci, do Poliedro. A estratégia, contudo, não vale para quem se candidata a cursos muito concorridos, em que qualquer acerto pode fazer a diferença no desempenho do candidato. “Esses candidatos devem ter uma preparação e um ritmo de prova de outra ordem. São como atletas olímpicos, prontos para ter um desempenho excepcional”, afirma Motta. É comum, inclusive, que os vestibulares tenham ao menos uma questão mais complexa por matéria para os cursos de alta demanda. Os poucos que as acertam ficam com as vagas disponíveis. De forma geral, Perry, do Anglo Vestibulares, recomenda aos alunos treinar questões de anos anteriores para se familiarizar com o estilo da prova. Para Edmilson Motta, coordenador-geral do Grupo Etapa, não existe uma disciplina que seja sempre a mais difícil da prova. Já houve anos em que as questões de geografia e história apresentaram um grau maior de dificuldade. Mas as questões de física e matemática, por exigirem cálculos, aumentam as possibilidades de erro. E também são disciplinas que os alunos, tradicionalmente, costumam ter mais dificuldade. Na hora do exame, a melhor estratégia é resolver primeiro as questões fáceis e médias, que constituem a maior parte da prova, e só no fim as complexas. “O que não se pode errar são aquelas que os outros vão acertar, para não ficar para trás”, diz Motta, do Etapa. No caso de uma questão mais complicada, é preciso considerar também o custo-benefício. Se as chances de acertá-la são pequenas, não vale a pena ficar batendo cabeça. Passe adiante para os itens que vão lhe garantir pontos, diz Ricci, do Poliedro. A estratégia, contudo, não vale para quem se candidata a cursos muito concorridos, em que qualquer acerto pode fazer a diferença no desempenho do candidato. “Esses candidatos devem ter uma preparação e um ritmo de prova de outra ordem. São como atletas olímpicos, prontos para ter um desempenho excepcional”, afirma Motta. É comum, inclusive, que os vestibulares tenham ao menos uma questão mais complexa por matéria para os cursos de alta demanda. Os poucos que as acertam ficam com as vagas disponíveis. SOLUÇÃO PASSO A PASSO Matemática Forma-se uma pilha de folhas de papel, em que cada folha tem 0,1 mm de espessura. A pilha é formada da seguinte maneira: coloca-se uma folha na primeira vez e, em cada uma das vezes seguintes, tantas quantas já houverem sido colocadas anteriormente. Depois de 33 dessas operações, a altura da pilha terá a ordem de grandeza a) da altura de um poste. b) da altura de um prédio de 30 andares. c) do comprimento da av. Paulista. d) da distância da cidade de São Paulo (SP) à cidade do Rio de Janeiro (RJ). e) do diâmetro da Terra Resolução: Tomando-se os números correspondentes às quantidades de folhas que são acrescentadas a cada etapa, temos: 1, 2, 4, 8, 16, 32... Essa sequência forma uma progressão geométrica (PG), com primeiro termo a1 = 1 e razão q = 2. O termo geral da sequência que fornece a quantidade de folhas na pilha depois de n operações é an = 1 x 2n – 1. A questão pede a altura da pilha depois de 33 operações, o que corresponde ao 33º termo da sequência, ou seja, A33 = 1 x 232 . Assim, a pilha terá 232 folhas, cada uma delas com 0,1 mm de espessura. Agora vem o pulo do gato, que é converter números expressos em potência de 2 a números expressos em potência de 10. Considerando 210 aproximadamente igual a 10³ e 1.024 aproximadamente igual a mil, podemos escrever: 2³² = 2² x 230 ≈ 2² x (210)³ ≈ 2² x (10³)³ ≈ 2² x 109 ≈ 4 trilhões de folhas. Como cada folha tem 0,1 mm, a altura da pilha é de 400 milhões de mm (o resultado anterior multiplicado por 0,1). Como um metro tem mil milímetros, a pilha tem 400 mil metros de altura, ou 400 km. A alternativa que mais se aproxima é a D, a distância entre Rio e São Paulo, de cerca de 450 km. História Sobre a Revolução Cultural ocorrida na China, a partir de 1966, é correto afirmar que se tratou de a) movimento dirigido por intelectuais e estudantes contra o governo ditatorial de Mao Tsé-Tung. b) proposta encaminhada pelos camponeses em busca da retomada das raízes xintoístas da China imperial. c) reação dos intelectuais refratários ao regime comunista que pretendia restaurar o mandarinato. d) expurgo de cunho anti-intelectualista que recusava as influências ocidental e soviética. e) um processo que culminou nas reivindicações de livre-pensamento e na abertura da China para o mercado. Resolução Em 1966, Mao Tsé-Tung realiza a Revolução Cultural como forma de se manter no poder, por meio da perseguição e eliminação de políticos e intelectuais opositores, acusados de conspirarem contra a revolução e desejarem a volta do capitalismo. Mao conta com a participação de camadas populares e, notadamente, dos estudantes, agregados na chamada Guarda Vermelha. O rompimento com a União Soviética havia ocorrido no final da década de 1950, e a acusação de que a oposição pretendia restaurar a influência soviética sobre o país ampliou as perseguições. Assim, a alternativa correta é a D. As outras alternativas estão incorretas porque: a Revolução Cultural foi idealizada e conduzida por Mao Tsé-Tung, e não contrária a ele (a); os camponeses não são os propositores da revolução, além de não haver caráter xintoísta nela (b); Mao comanda um processo crítico aos intelectuais, e não o inverso (c); e as aproximações com uma economia de mercado são posteriores à morte de Mao Tsé-Tung. Física Três amigos vão acampar e descobrem que nenhum deles trouxe fósforos. Para acender o fogo e fazer o almoço, resolvem improvisar e prendem um pedaço de filme plástico transparente num aro de cipó. Colocam um pouco de água sobre o plástico, formando uma poça de aproximadamente 14 cm de diâmetro e 1 cm de profundidade máxima, cuja forma pode ser aproximada pela de uma calota esférica. Quando o sol está a pino, para aproveitamento máximo da energia solar, a distância, em cm, entre o centro do filme e a palha seca usada para iniciar o fogo, é de, aproximadamente: a) 75 b) 50 c) 25 d) 14 e) 7 Note e adote: para uma lente plano-convexa, 1/f = (n-1) 1/R, sendo n o índice de refração da lente e R o seu raio de curvatura. índice de refração da água =1,33 Resolução A lente improvisada é construída a partir de um filme plástico, preso a um aro de cipó, preenchido com água. O enunciado diz que a poça pode ser aproximada por uma calota esférica e o “Note e adote” dá uma dica importante: a lente obtida é do tipo plano-convexa. A figura abaixo representa, esquematicamente, a montagem descrita no enunciado A lente terá comportamento óptico convergente, o que pode ser justificado da seguinte forma: trata-se de uma lente de bordas finas (plano-convexa) mais refringente que o meio no qual está imersa (nágua > nar). Para essa configuração, como nlente > nmeio, a lente será convergente. Sendo assim, os raios solares que atingirem a lente, paralelos ao seu eixo principal, serão refratados e desviados para uma direção que passa pelo seu foco. Nesse ponto, haverá uma alta concentração de energia, o que possibilitará que a palha seca pegue fogo. Esse efeito pode ser obtido, talvez de uma forma mais conhecida, utilizando-se uma lupa. Portanto, como a palha seca deverá estar posicionada sobre o foco da lente para que seja incendiada, a distância solicitada pelo exercício é a própria distância focal da lente. Se determinarmos o valor de f, encontramos a resposta da questão. Para isso, vamos utilizar a equação fornecida no “Note e adote”. É importante ressaltar que o raio de curvatura R que deve ser utilizado para resolução da questão não corresponde à metade do diâmetro de 14 cm. O raio R é o raio de curvatura da face convexa da lente e pode ser visualizado na figura abaixo, que mostra o perfil da lente. Nessa figura, a circunferência de centro C define a face convexa. É possível determinar o valor de R utilizando um triângulo retângulo na figura anterior. Enxergar esse caminho pode não ter sido tão simples para os candidatos. Aplicando-se o teorema de Pitágoras, temos: Utilizando a equação fornecida, temos: Para facilitar as contas, podemos realizar a seguinte aproximação: 0,33 ≈ 1/3. f=+75 cm Ou seja, a palha seca deverá ser posicionada a 75 cm do centro do filme plástico. Portanto, A é a alternativa correta. Copiar link sua assinatura pode valer ainda mais Você já conhece as vantagens de ser assinante da Folha? Além de ter acesso a reportagens e colunas, você conta com newsletters exclusivas (conheça aqui). Também pode baixar nosso aplicativo gratuito na Apple Store ou na Google Play para receber alertas das principais notícias do dia. A sua assinatura nos ajuda a fazer um jornalismo independente e de qualidade. Obrigado! sua assinatura vale muito Mais de 180 reportagens e análises publicadas a cada dia. Um time com mais de 120 colunistas. Um jornalismo profissional que fiscaliza o poder público, veicula notícias proveitosas e inspiradoras, faz contraponto à intolerância das redes sociais e traça uma linha clara entre verdade e mentira. Quanto custa ajudar a produzir esse conteúdo? Assine a Folha Tópicos relacionados educação enem fuvest MEC Envie sua notícia Erramos? Endereço da página https://www1.folha.uol.com.br/educacao/2019/11/veja-como-resolver-tres-perguntas-dificeis-da-fuvest-do-ano-passado.shtml Comentários Os comentários não representam a opinião do jornal; a responsabilidade é do autor da mensagem. Termos e condições Todos os comentários Comente* * Apenas para assinantes da Folha receba notícias da folha Relacionadas Bolsonaro diz que Enem sem ditadura militar não teve 'desinformação' Conselho Nacional de Educação aprova formação de professor de 4 anos e foco na prática Faculdade particular terá bônus de avaliação se atender alunos da educação básica pública Veja também ruf Compartilhar ruf: USP e Unicamp derrubam federais e dividem topo do ranking pela 1ª vez Ícone fechar USP e Unicamp derrubam federais e dividem topo do ranking pela 1ª vez escolha a escola Compartilhar escolha a escola: Saiba tudo sobre o novo ensino médio, que desafia o poder de decisão dos jovens Ícone fechar Saiba tudo sobre o novo ensino médio, que desafia o poder de decisão dos jovens Mais lidas em Educação Ver todas Orçamento de Bolsonaro para 2020 tira metade dos recursos do MEC para pesquisa Gestão Covas vai comprar vagas avulsas de creche em unidades particulares Mensalidade escolar mais que dobrou em sete anos e deve ter novo aumento Jovens apelam à Justiça para cursar a faculdade antes de terminar o colégio Uso de celular em sala de aula dobra efeito negativo nas notas, aponta estudo Principais do dia Compartilhar Em manobra, senadora se declara presidente da Bolívia sem votação no Congresso Jeanine Añez diz ser a próxima na linha sucessória após a renúncia de Evo; Exército está nas ruas 12.nov.2019 às 15h31 Previdência Compartilhar Congresso promulga nova Previdência, que começa a valer a partir da publicação oficial Mudanças ainda precisam ser publicadas no Diário Oficial da União, o que está previsto para até quarta (13) 12.nov.2019 às 11h19 Governo Bolsonaro Compartilhar Ao deixar PSL, Bolsonaro quer levar 30 deputados a um novo partido, dizem aliados Presidente anunciou nesta terça (12) sua saída da sigla e início da criação da Aliança Pelo Brasil 12.nov.2019 às 17h45 Folha de S.Paulo Assine Topo folha de s.paulo Sobre a Folha Acervo Folha ClubeFolha Expediente Política de Privacidade Prêmio Folha Projeto Editorial Seminários Folha Trabalhe na Folha Vagas em TI Treinamento Fale com a Folha Anuncie (Publicidade Folha) Atendimento ao Assinante Erramos Fale com a Folha Ombudsman Painel do Leitor editorias Poder Mercado Cotidiano Mundo Esporte Ilustrada Ilustríssima F5 Ciência Equilíbrio e Saúde Fotografia TV Folha Educação Banco de Dados Turismo Guia Folha Sobre Tudo Revista sãopaulo opinião Opinião Colunas e Blogs mais seções Dias Melhores Empreendedor Social Especiais Folha en Español Folha In English Folhainvest Folhaleaks Folha Mapas Folha Tópicos Folha Transparência O Melhor de sãopaulo Últimas Versão Impressa Mapa do site serviços Aeroportos Classificados Folha Informações Horóscopo Loterias Mortes Praias Tempo outros canais Agora e-mailFOLHA Datafolha Folhapress Folha Eventos Publifolha Top of Mind Audiência da Folha Páginas vistas 213.550.554 Total de páginas visualizadas no site da Folha em outubro de 2019, segundo o Google Analytics Informação out.2019 Visitantes únicos 35.289.448 Total de visitantes diferentes do site da Folha em setembro de 2019, segundo o Google Analytics Informação out.2019 CANAIS DA FOLHA Fale com a Redação Mapa do site Escolha suas newsletters Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo A Folha integra o Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress. NEWSLETTER Ícone alerta Por favor, selecione uma das opções abaixo. Quais newsletter você gostaria de assinar? Notícias do dia (português) Colunas e Blogs Dicas do Editor (somente para assinantes) Brasília Hoje (somente para assinantes) News in English Noticias en español F5 Para curtir SP Folha na Sala (somente para assinantes) Lá fora Você também gostaria de: Receber informações sobre produtos e serviços da Folha de S. Paulo Receber ofertas de parceiros da Folha de S. Paulo Cancelar Confirmar Seu e-mail foi cadastrado com sucesso! Ok Por favor, tente mais tarde! Ok","categorias":[""]}
