{"titulo":"Emicida dá voz a personagem de 'League of Legends' em projeto de regionalização do game","descricao":"O rapper Emicida, 34, vai emprestar sua voz a um dos personagens do game \"League of Legends\". A novidade foi anunciada nesta sexta-feira (8) pela empresa Riot Games e faz parte da nova linha de skins que será lançada em formato de grupo musical, chamada True Damage. Leia mais (11/08/2019 - 14h00)","conteudo":"F5 - Nerdices - Emicida dá voz a personagem de 'League of Legends' em projeto de regionalização do game - 08/11/2019 Pular para o conteúdo [1] Pular para o menu [2] Busca [3] Folha de S. Paulo Opinião Politica Mundo Economia Cotidiano Esporte Cultura F5 TV Folha Classificados Assine a Folha Exibir o menu O site de entretenimento da Folha F5: Tudo sobre o mundo das celebridades e outras curiosidades Curtir Seguir Seguir Curtir Seguir Buscar no F5 Buscar Celebridades Carnaval Televisão A Fazenda 11 BBB19 Multitela Novelas Telepadi Astrologia Horóscopo Nerdices Comic Con Música Cinema e Séries Diversão Estilo e Beleza SPFW Viva Bem Bichos Fofices Você viu? colunistas Aventura na cozinha Bate-Papo na Web Biblioteca da Vivi Bom de Garfo Colo de Mãe Maria Cecília Prado Mariliz Pereira Jorge Tony Goes Zapping - Padi De Faixa a Coroa blogs Bom pra Cachorro Do Meu Folhetim Enfim sós Gatices X de Sexo Top 5 Fotos últimas notícias Nerdices Emicida dá voz a personagem de 'League of Legends' em projeto de regionalização do game Nova linha de skins será lançada em formato de grupo musical Emicida - Instagram/emicida Ícone fechar Copiar link Imprimir > Comunicar erros RECEBA AS NOTÍCIAS DO F5 8.nov.2019 às 14h00 São Paulo O rapper Emicida, 34, vai emprestar sua voz a um dos personagens do game \"League of Legends\". A novidade foi anunciada nesta sexta-feira (8) pela empresa Riot Games e faz parte da nova linha de skins que será lançada em formato de grupo musical, chamada True Damage. Segundo a empresa responsável pelo jogo, essa é a primeira vez que League of Legends usa um artista renomado no Brasil. Já Emicida, apesar de já ter participado de outros trabalhos de dublagem, essa seria sua primeira vez dando voz a um personagem de game. “Me sinto lisonjeado. Ainda mais num momento tão especial como esse que estamos vivendo, que é de ascensão, de luta por reconhecimento e de conscientização do Brasil a respeito da contribuição das pessoas de pele preta. Então, pegar um personagem que nem o Ekko e dar vida para ele, leva um pouco da nossa verdade para dentro dele, é uma honra gigante”, afirmou o cantor no comunicado. Imagens do rapper Emicida ic_save ic_share Leia Mais Ícone fechar Voltar Ver novamente Voltar Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar A Riot Games afirmou que a linha de skins True Damage faz parte de um projeto de regionalização, no qual todos os países escolheram rappers para dublar os campeões que fazem parte do grupo musical. O ator Marcelo Campos, voz original do Ekko no Brasil, participou das gravações para garantir que a essência do personagem ficasse intacta. “O Emicida não apenas leu as falas, que são todas rimadas, mas improvisou e adicionou seu próprio tempero à dublagem”, afirmou a empresa em nota. O rapper já se apresentou na final do CBLoL 2018, em Porto Alegre, quando cantou “É só um joguinho”, que ele compôs em homenagem aos fãs e à comunidade do jogo. Final do conteúdo Ícone fechar Copiar link Imprimir > Comunicar erros Comentários Ver todos os comentários Comentar esta reportagem Termos e condições gostou? leia também Gloria Groove se une a Post Malone e Cardi B. e terá música no jogo 'Need for Speed' Banda virtual de hip-hop do League of Legends estreia com transmissão ao vivo em final 'LOL' terá versão para celular, série de TV e três novos jogos com personagens do game Previsões diárias Áries Áries Touro Touro Gêmeos Gêmeos Câncer Câncer Leão Leão Virgem Virgem Libra Libra Escorpião Escorpião Sagitário Sagitário Capricórnio Capricórnio Aquário Aquário Peixes Peixes Página do F5 no Facebook Mais lidas Bruna Hamú torce para Rock e Joana terem filho após cena de sexo em 'A Dona do Pedaço' Tino Marcos perde salário de mais de R$ 100 mil, mas permanece na Globo como freelancer Vavá, cantor do Karametade, desabafa sobre suposto namoro com Gugu: 'Me quebrava' Cleo faz seleção de fotos sensuais mais curtidas por seus seguidores: 'Vocês gostam, né?' MasterChef: A Revanche estreia às terças-feiras na Band com audiência ainda patinando VOLTAR AO TOPO Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress (pesquisa@folhapress.com.br).","categorias":[""]}
{"titulo":"Crianças e suas reflexões sobre a morte e a finitude","descricao":"Não é fácil quando nos deparamos pela primeira vez com morte, luto e sensação de finitude. A professora Ana Paula Peixoto conta como o assunto foi discutido na sala de aula com crianças de 5 anos de idade e como, de repente, essas inquietações podem se mostrar muito mais fortes e profundas em uns do [...] ... Leia post completo no blog Leia mais (11/11/2019 - 08h30)","conteudo":"Crianças e suas reflexões sobre a morte e a finitude – Cadê a Cura? Menu Assine Folha de S.Paulo Entrar Buscar Colunas e Blogs Blogs Blogs Ícone fechar Busca Buscar no sites da Folha de S.Paulo Buscar Ícone fechar Cadê a Cura? Sobre doenças e suas complicações e o que falta para entendê-las e curá-las Gabriel Alves Perfil do blogueiro Ícone fechar Gabriel Alves é repórter de ciência e saúde da Folha. O blog tem como objetivo trazer discussões relevantes do que falta para entender doenças e achar a cura para elas. Se é que vamos chegar lá, o caminho é tortuoso. Perfil completo Link externo, abre um novo e-mail Ícone envelope Link externo, abre perfil do blogueiro no Facebook Link externo, abre perfil do blogueiro no Twitter Link externo, abre perfil do blogueiro no Instagram Link externo, abre página RSS do blog Ícone RSS Home Doenças Zika Desenvolvimento Câncer Ciência Opinião Infecções Morte Tecnologia É complexo... Drogas Dengue Alimentação e Dieta Panaceia Bioética Política Vacinas Inatividade física Nutrição Gravidez Não é doença Personagens Doenças raras Sem categoria Educação Fosfoetanolamina Medicina Autismo Judicialização Maconha Entrevista Doenças cardiovasculares Mais Assine Fechar sidebar menu Ícone fechar Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas Contraste Claro Escuro Edições United States of America flag ENG Spain flag ESP Siga a folha Link externo, abre a página da Folha no Twitter Link externo, abre a página da Folha no Linkedin Ícone Linkedin Link externo, abre o perfil da Folha no Instagram Link externo, abre a página RSS da Folha Ícone RSS 11.nov.2019 às 8h30 Crianças e suas reflexões sobre a morte e a finitude Ícone mais opções Ícone fechar Copiar link Crédito: George Hodan Gabriel Alves Não é fácil quando nos deparamos pela primeira vez com morte, luto e sensação de finitude. A professora Ana Paula Peixoto conta como o assunto foi discutido na sala de aula com crianças de 5 anos de idade e como, de repente, essas inquietações podem se mostrar muito mais fortes e profundas em uns do que em outros. * Por Ana Paula Peixoto, psicopedagoga e jornalista Um aluno de 5 anos da turma da tarde chegou na sala contando que o avô faleceu. Logo em seguida uma aluna falou: “Depois que morre a gente não vê mais quem a gente ama!” E enquanto as outras crianças assentiam com a cabeça e diziam “é”, o Danilo (nome fictício), um outro aluno, pôs-se a chorar. Veja bem, vira e mexe eles contam do avô que morreu, do peixe, do cachorro, da bisa que faleceu… Mas o Danilo não parava de chorar. E, soluçando, me disse, após eu questionar a razão do choro, que estava muito triste porque não ia mais ver os pais. “Quando eles morrerem, eu não vou ver mais eles?” E chorava copiosamente. Os colegas logo disseram: “Quando você morrer você encontra eles no céu!” “É!” “Vai virar estrelinha, o meu vô ta cuidando de mim agora”, disse o menino que chegou na sala contando da morte do avô. “Depois que morre todo mundo se encontra e vê o papai do céu. O Danilo, porém, não entendia. “Mas se encontra no céu por que tem que morrer? E se morre, como que encontra depois? Eu vou ver meus pais então?” A cabeça dele estava a mil por hora. Ele estava tentando entender mais profundamente o que acontecia. Ele já sabia que todos vamos morrer, o que ele não tinha entendido ainda era o “nunca mais vou ver meus pais”. Nunca mais ver quem se ama. As outras crianças, já distraídas, pegaram seus livros para fazer a lição. O Danilo ainda sofria. Pedi para ele vir para o meu colo. Eu queria chorar junto com ele. Porque eu era o Danilo. Eu também fui uma criança questionadora. Eu não ouvia a explicação e simplesmente voltava para a rotina. Eu pensava, questionava, queria entender os porquês. “Tia Paulinha, mas se tem duas vidas, se a gente se vê no céu, pra que morrer?”. Ele não parava de questionar. Quando, enfim, eu o abracei, era como se eu abraçasse a Ana Paula criança. Eu senti a dor dele perfeitamente. Eu também só queria chorar. Olhei nos olhos do Danilo e não soube perfeitamente o que dizer para acalmar a sua dor da percepção da vida. Mas eu disse que quando eu tinha a idade dele eu era igual. Que eu também sofri e chorei, tive medo, mas que depois eu entendi que o que importa é o momento. Disse pra ele abraçar muito a mamãe e o papai quando chegasse em casa e disse que eles só vão morrer quando eles estiverem beeeeem velhinhos! Ele secou a lágrima, me deu um abraço e voltou para seu lugar, ainda com a feição de quem não compreendia aquilo totalmente, mas com o coração mais calminho. Eu queria continuar abraçando o Danilo pelo resto do dia. Hoje foi o dia mais marcante da minha profissão, o dia que eu testemunhei uma criança compreender mais a fundo o que é viver –e a finitude e a incerteza do depois. Gostou? Compartilhe! Não gostou? Quer desabafar? Elogiar? Tem algo novo para me contar? Comente abaixo ou contate-me nas redes sociais (@gabrielalves038 no Instagram, no Facebook e no Twitter). Clique aqui e receba as novidades do blog Você pode acessar (e divulgar) o blog Cadê a Cura? pelo endereço folha.com/cadeacura Leia posts recentes: Minicurso gratuito via WhatsApp aborda aspectos do diabetes Como regenerar o cérebro após um AVC? Resposta depende da manutenção de bolsas de pós-graduação, diz cientista Casos de infartos entre jovens são raros no país Envie sua notícia Erramos? Busca Busca no blog Mais lidas Minicurso gratuito via WhatsApp aborda aspectos do diabetes Características individuais definem tratamento contra o câncer Crianças e suas reflexões sobre a morte e a finitude Tags zika Câncer dengue diabetes aedes aegypti medicina microcefalia pesquisa fosfo aedes pílula do câncer zikv oxitec morte epidemiologia infarto nutrição imunoterapia neurologia oncologia Folha de S.Paulo Topo Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress","categorias":[""]}
{"titulo":"As atrocidades que os italianos cometem contra a pizza","descricao":"Quando se trata de comida, o italiano é uma gente muito cricri. Falo com a autoridade de quem é filho da dona Ana Bertoni -que tem sangue 50% napolitano, 50% vêneto e 110% cricri. O italiano desconhece meios-termos. Ou a comida é ótima (a da mãe dele, a da aldeia dele) ou é um crime contra [...] ... Leia post completo no blog Leia mais (11/06/2019 - 10h40)","conteudo":"As atrocidades que os italianos cometem contra a pizza – Cozinha Bruta Menu Assine Folha de S.Paulo Entrar Buscar Colunas e Blogs Blogs Blogs Ícone fechar Busca Buscar no sites da Folha de S.Paulo Buscar Ícone fechar Cozinha Bruta Comida de verdade, receitas e papo sobre gastronomia com humor (bom e mau) Marcos Nogueira Perfil do blogueiro Ícone fechar Marcos Nogueira é jornalista profissional e cozinheiro amador. O blog aborda a gastronomia de forma crítica e original Perfil completo Link externo, abre um novo e-mail Ícone envelope Link externo, abre perfil do blogueiro no Facebook Link externo, abre perfil do blogueiro no Twitter Link externo, abre perfil do blogueiro no Instagram Link externo, abre página RSS do blog Ícone RSS Home crônica comer fora beber receita Sem categoria agenda Mais Assine Fechar sidebar menu Ícone fechar Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas Contraste Claro Escuro Edições United States of America flag ENG Spain flag ESP Siga a folha Link externo, abre a página da Folha no Twitter Link externo, abre a página da Folha no Linkedin Ícone Linkedin Link externo, abre o perfil da Folha no Instagram Link externo, abre a página RSS da Folha Ícone RSS 6.nov.2019 às 10h40 As atrocidades que os italianos cometem contra a pizza Ícone mais opções Ícone fechar Copiar link A pizza de salsicha e batata frita de um restaurante na região de Nápoles (Facebook/Casa Rossa Vesuvio) Marcos Nogueira Quando se trata de comida, o italiano é uma gente muito cricri. Falo com a autoridade de quem é filho da dona Ana Bertoni –que tem sangue 50% napolitano, 50% vêneto e 110% cricri. O italiano desconhece meios-termos. Ou a comida é ótima (a da mãe dele, a da aldeia dele) ou é um crime contra a gastronomia (todo o resto). Quem vê pensa que tudo na culinária italiana obedece com rigor aos preceitos da tradição e da excelência. Não é bem assim. Os italianos são os reis da autopromoção. Os napolitanos –que inventaram a pizza moderna, há de se admitir– criaram uma certificação de autenticidade com um sem-número de regras e minúcias. Passam a impressão de que só a pizza napolitana pode ser excelente. Simultaneamente, deixam no ar uma pegadinha: a ideia de que toda pizza feita em Nápoles é maravilhosa. Pois bem. Uns tempos atrás, fui a um evento de pizza napolitana na Leggera –possivelmente a melhor casa da especialidade em São Paulo. Lá conheci o italiano Antonio Maiolica, do Antonietta Cucina, um dos chefs convidados. Maiolica nasceu em Salerno, nas proximidades de Nápoles. Conversa vai, conversa vem, ele me diz que quase toda pizzaria napolitana oferece o sabor salsicha com batata frita. É, em tese, para agradar às crianças. Mas tem muito adulto que mangia. Pensei: “Ah, vá!” Depois fui verificar. Não apenas as pizzarias todas fazem a tal “wurstel e patatine” como também mandam ver na Nutella sobre o disco de massa. A rede Cracco –famosa pelos preços absurdos e pelas receitas “saudáveis” com farinhas integral e de milho– tem uma pizza de Nutella, linguiça e batatatinha. Uma freguesa pediu essa atrocidade, eles acharam divertido e mantiveram o sabor no cardápio como provocação. Resolvi escrever este texto depois de ler, na Folha, o depoimento de Giuliano Orlando, imigrante napolitano em São Paulo. Ele conta, entre outras coisas, que demorou para admitir que a pizza paulistana é ótima. O fato é que alguns absurdos que a gente pensa existirem só aqui também ocorrem na Itália. Dois deles: a borda recheada e a pizza de frango. Mas lá não tem catupiri. Ê, Itália! (Siga e curta a Cozinha Bruta nas redes sociais. Acompanhe os posts do Instagram, do Facebook e do Twitter.) Envie sua notícia Erramos? Busca Busca no blog Mais lidas Ao fugir da comida japonesa, Bolsonaro ostenta ignorância e preconceito 7 truques de restaurantes para enrolar o cliente Bolsonaro, o presidente-miojo, faz apologia do tosco As atrocidades que os italianos cometem contra a pizza As 7 piores humilhações do pobretão num restaurante de luxo Tags restaurantes pizza hambúrguer restaurante churrasco restaurantes de são paulo receita vegano feijoada veganismo natal burger ceia comida vegetariana cerveja vegetarianismo comida brasileira são paulo coxinha comida italiana Folha de S.Paulo Topo Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress","categorias":[""]}
{"titulo":"Escola da Cidade lança e debate guia arquitetônico de SP","descricao":"A editora da Escola da Cidade, faculdade de arquitetura e urbanismo, fará no dia 19 de novembro (terça-feira) um debate sobre o patrimônio arquitetônico de São Paulo. O evento, que tem apoio da Folha, faz parte do lançamento do livro \"Um guia de arquitetura de São Paulo: 12 percursos e 124 projetos\", organizado pelo arquiteto [...] ... Leia post completo no blog Leia mais (11/12/2019 - 11h09)","conteudo":"Escola da Cidade lança e debate guia arquitetônico de SP – Novo em Folha Menu Assine Folha de S.Paulo Entrar Buscar Colunas e Blogs Blogs Blogs Ícone fechar Busca Buscar no sites da Folha de S.Paulo Buscar Ícone fechar Novo em Folha Programa de Treinamento Novo em Folha Perfil do blogueiro Ícone fechar O blog é uma extensão do Programa de Treinamento em Jornalismo da Folha. É produzido pela equipe da Editoria de Treinamento, pelos trainees e por outros colaboradores da Redação da Folha. Perfil completo Link externo, abre um novo e-mail Ícone envelope Link externo, abre perfil do blogueiro no Facebook Link externo, abre perfil do blogueiro no Twitter Link externo, abre página RSS do blog Ícone RSS Home Geral Dicas Cursos Reflexões Concursos e prêmios Inspirações Vagas O blog pergunta Ferramentas Blog responde Sugestão de leitura Como foi feito Desafio Great Texto dos trainees Humor no jornalismo Palestra Exercício Bolsas de estudos Eventos Mais Assine Fechar sidebar menu Ícone fechar Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas Contraste Claro Escuro Edições United States of America flag ENG Spain flag ESP Siga a folha Link externo, abre a página da Folha no Twitter Link externo, abre a página da Folha no Linkedin Ícone Linkedin Link externo, abre o perfil da Folha no Instagram Link externo, abre a página RSS da Folha Ícone RSS 12.nov.2019 às 11h09 Escola da Cidade lança e debate guia arquitetônico de SP Ícone mais opções Ícone fechar Copiar link Vista aérea do Edifício Copan e do Edifício Itália no centro de São Paulo (Eduardo Knapp/Folhapress) treinamento A editora da Escola da Cidade, faculdade de arquitetura e urbanismo, fará no dia 19 de novembro (terça-feira) um debate sobre o patrimônio arquitetônico de São Paulo. O evento, que tem apoio da Folha, faz parte do lançamento do livro “Um guia de arquitetura de São Paulo: 12 percursos e 124 projetos”, organizado pelo arquiteto e professor Fábio Valentim. Participarão da discussão o crítico de arte Lorenzo Mammi, a arquiteta Marta Bogéa e o próprio Valentim. Francesco Perrotta-Bosch, ensaísta e colaborador da Folha, fará a mediação. “Um guia de arquitetura de São Paulo” traz ensaios de professores da Escola da Cidade sobre parques, escolas, casas e prédios da região metropolitana de São Paulo, tanto no centro como na periferia. O livro propõe 12 roteiros, divididos por zonas, para conhecer construções novas e antigas. Um deles, na região de Santo Amaro (zona sul), ilustra as desigualdades locais. No mesmo capítulo estão a garagem de barcos do iate clube Santa Paula, o aeroporto de Congonhas e o edifício corporativo Oswaldo Bratke, assim como os conjuntos habitacionais Jardim Edite e Corruíras —feitos para realocar moradores removidos de suas favelas—, além do projeto de urbanização Cantinho do Céu, que reformulou assentamentos às margens da represa Billings. O evento, gratuito, será no auditório da livraria Martins Fontes (av. Paulista, 509) às 19h. Não é necessário fazer inscrição. Envie sua notícia Erramos? Busca Busca no blog Mais lidas Folha realiza debate sobre eleições e protestos em países da América Latina Vivo abre inscrições para programa de estágio Prêmio Gandhi de Comunicação está com inscrições abertas até 31 de outubro Folha promove debate sobre teto de gastos Repórteres do New York Times relatam processo de apuração de caso Weinstein Tags jornalismo treinamento prêmio Folha redação curso reportagem Trainees dicas Marcelo Soares Premiação fotografia redes sociais estágio conselhos online frila matemática emprego Ciência e Saúde Folha de S.Paulo Topo Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress","categorias":[""]}
{"titulo":"Cervejaria americana New Belgium chega ao Brasil com três rótulos até o fim do ano","descricao":"A quarta maior cervejaria artesanal dos Estados Unidos, a New Belgium, lançará na próxima quinta-feira (7) dois rótulos no Empório Alto de Pinheiros (EAP), em São Paulo: a Fat Tire (uma Amber Ale) e a Voodoo Ranger (uma IPA). Quem for ao lançamento conseguirá comprar as latas de 355 ml com mais de 50% de [...] ... Leia post completo no blog Leia mais (11/04/2019 - 15h57)","conteudo":"Cervejaria americana New Belgium chega ao Brasil com três rótulos até o fim do ano – Racha uma Breja Menu Assine Folha de S.Paulo Entrar Buscar Colunas e Blogs Blogs Blogs Ícone fechar Busca Buscar no sites da Folha de S.Paulo Buscar Ícone fechar Racha uma Breja Mulheres, histórias e bastidores da cerveja artesanal Maria Shirts Perfil do blogueiro Ícone fechar Maria Shirts é jornalista, cervejeira caseira e entusiasta do meio artesanal Perfil completo Link externo, abre um novo e-mail Ícone envelope Link externo, abre página RSS do blog Ícone RSS Home Cerveja Artesanal Mais Assine Fechar sidebar menu Ícone fechar Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas Contraste Claro Escuro Edições United States of America flag ENG Spain flag ESP Siga a folha Link externo, abre a página da Folha no Twitter Link externo, abre a página da Folha no Linkedin Ícone Linkedin Link externo, abre o perfil da Folha no Instagram Link externo, abre a página RSS da Folha Ícone RSS 4.nov.2019 às 16h57 Cervejaria americana New Belgium chega ao Brasil com três rótulos até o fim do ano Ícone mais opções Ícone fechar Copiar link Rótulos Fat Tire e Voodoo Ranger, da cervejaria New Belgium, serão lançados no Brasil essa semana (Foto: Divulgação) Maria Shirts A quarta maior cervejaria artesanal dos Estados Unidos, a New Belgium, lançará na próxima quinta-feira (7) dois rótulos no Empório Alto de Pinheiros (EAP), em São Paulo: a Fat Tire (uma Amber Ale) e a Voodoo Ranger (uma IPA). Quem for ao lançamento conseguirá comprar as latas de 355 ml com mais de 50% de desconto (em vez de R$ 30, pagará R$ 13). Casey Kjolhede, representante da New Belgium que estará no Brasil para o lançamento, me contou que a expectativa para a entrada da cerveja no país é grande. “Eu estimo que será bem quista pelos brasileiros por causa da procura que tivemos nos últimos anos. Além disso, a Fat Tire tem muito valor, enquanto marca. Acho que terá uma grande aceitação”, explicou. Na empresa há 18 anos, Casey me contou que, apesar da New Belgium ser uma grande e reconhecida cervejaria nos Estados Unidos, tem sido cada vez mais difícil competir no mercado das artesanais: “Antigamente havia muito menos concorrência. É incrível ver como o mercado evoluiu”, contou. Do Colorado, a ideia da cervejaria surgiu depois que Kim Gordon e Jeff Lebesch (à época casados) voltaram de uma viagem que fizeram de bicicleta (!!!) pela Bélgica, em 1988. Em 1991, instalaram o seu primeiro equipamento na garagem de casa, em Fort Collins, para tentar reproduzir as cervejas belgas que haviam experimentado durante a viagem. Em junho do mesmo ano estavam vendendo a Fat Tire no Colorado Brewers Festival. De lá até aqui a cervejaria cresceu horrores e, hoje, produz mais de 15 rótulos fixos e 900 mil barris por ano. “Acompanhamos o crescimento do mercado e tivemos que inovar, lançar novas cervejas para as gerações que estão começando a beber legalmente. O que notamos é que os millennials estão consumindo menos álcool e fumando mais maconha”, resumiu Casey. “Para essa geração, percebemos que faz mais sentido lançarmos cervejas menos alcoólicas e com poucas calorias”, disse. Com duas instalações nos EUA (Fort Collins, no Colorado e em Asheville, Carolina do Norte), a marca exporta para alguns países da Europa (como Suécia e Irlanda), Japão, Coreia do Sul e, agora, para o Brasil. Segundo Teles Hortencio, gerente de marketing da divisão de cervejas da Interfood (importadora responsável pela operação), o Brasil receberá a Fat Tire e a Voodoo Ranger neste mês, a Citradelic (uma Tangerine IPA) a partir de dezembro e duas Sours até o fim de janeiro: a Wood Cellar Reserve Single Foeder Felix, e a Wood Cellar Reserve Single Foeder Oscar. Os primeiros rótulos serão vendidos em lojas especializadas em São Paulo e, a partir de janeiro, devem ser distribuídos para o resto do país. Lançamento dos rótulos Fat Tire e Voodoo Ranger, da cervejaria New Belgium Brewing Empório Alto de Pinheiros, 7/11, quinta-feira, às 19h Rua Vupabussu, 305 – Pinheiros – São Paulo Envie sua notícia Erramos? Busca Busca no blog Mais lidas Cerveja com pouco álcool é tendência de mercado nos EUA Mulheres se organizam em grupos para fomentar presença feminina no universo cervejeiro Associação de consumidores ingleses proíbe rótulos de cerveja considerados sexistas em festival Cervejaria americana New Belgium chega ao Brasil com três rótulos até o fim do ano Poder público e associações se mobilizam para fomentar cerveja artesanal no país Tags cerveja belga berliner weisse crafty beer girls Cerveja artesanal Mulheres cervejeiras Mikkeller To Øl bxl beer fest Totenhopfen Kirchbéier Dry & Bitter Letra Atrium Brasserie Avalônia Nevel ZalaZ Farmhouse Ale cerveja sazonal Japas Berliner Berg Folha de S.Paulo Topo Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress","categorias":[""]}
{"titulo":"Queniano Robert Keter bate recorde mundial nos 5 km de rua","descricao":"O queniano Robert Keter quebrou o recorde mundial dos 5 km de rua neste sábado (9), em Lille, na França. Ele superou em sete segundos a atual marca e cruzou a linha de chegada da Urban Trail Lille 5km aos 13min22seg. A modalidade dos 5 km de rua (5 km Road Race) é nova e [...] ... Leia post completo no blog Leia mais (11/10/2019 - 16h44)","conteudo":"Queniano Robert Keter bate recorde mundial nos 5 km de rua – Linha de Chegada Menu Assine Folha de S.Paulo Entrar Buscar Colunas e Blogs Blogs Blogs Ícone fechar Busca Buscar no sites da Folha de S.Paulo Buscar Ícone fechar Linha de Chegada O blog onde atletas amadores e ultramaratonistas correm lado a lado Patricia Pamplona Perfil do blogueiro Ícone fechar Jornalista, é corredora de rua há cinco anos. Perfil completo Link externo, abre um novo e-mail Ícone envelope Link externo, abre página RSS do blog Ícone RSS Home Notícias Dicas Provas Relatos Calendário de provas Alimentação Mais Assine Fechar sidebar menu Ícone fechar Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas Contraste Claro Escuro Edições United States of America flag ENG Spain flag ESP Siga a folha Link externo, abre a página da Folha no Twitter Link externo, abre a página da Folha no Linkedin Ícone Linkedin Link externo, abre o perfil da Folha no Instagram Link externo, abre a página RSS da Folha Ícone RSS 10.nov.2019 às 16h44 Queniano Robert Keter bate recorde mundial nos 5 km de rua Ícone mais opções Ícone fechar Copiar link O queniano Robert Keter próximo a cruzar a linha de chegada da corrida em Lille, na França, onde estabeleceu novo recorde mundial dos 5 km de rua (Urban Trail Lille no Facebook) Patricia Pamplona O queniano Robert Keter quebrou o recorde mundial dos 5 km de rua neste sábado (9), em Lille, na França. Ele superou em sete segundos a atual marca e cruzou a linha de chegada da Urban Trail Lille 5km aos 13min22seg. A modalidade dos 5 km de rua (5 km Road Race) é nova e foi introduzida em novembro 2017 pela Iaaf (Associação Internacional de Federações de Atletismo). Antes, as corridas de rua de 5 km não eram contabilizadas para tempos oficiais, segundo a associação. A quebra do recorde pegou os organizadores de surpresa, segundo relata a Iaaf. O desafio do tempo de 13min29seg conquistado em Mônaco, no início deste ano, pelo suíço Julien Wanders, era de certa forma esperado, pois o percurso da cidade francesa era plano. A expectativa, porém, era que os atletas Stanley Waithaka (Quênia), Milkesa Mengesha (Etiópia) e Davis Kiplangat (Quênia), que já registraram boas marcas em mundiais, fossem os protagonistas da prova. Keter, que chegou a ter seu pódio ameaçado no km 4, deu um sprint no fim para garantir a marca. O resultado, como de costume, está sujeito ao procedimento de ratificação da Iaaf. Segundo a associação, muitos atletas já percorreram 5 km na rua mais rápido que Keter, mas não têm os resultados reconhecidos por ser uma modalidade oficial estabelecida há pouco tempo. A melhor marca já registrada é a do também queniano Sammy Kipketer, em Carlsbad, nos EUA, em 2000. Ele cruzou a linha de chegada aos 13 minutos cravados. Envie sua notícia Erramos? Busca Busca no blog Mais lidas Em meio a polêmicas de doping, presidente da Nike deixará o cargo Por que a Nike encerrou programa para treinamento de atletas de elite ‘Cada km é por ele’, diz atleta que buscou na corrida uma forma de lidar com a perda do irmão Quenianos vencem a 49ª Maratona de Nova York Por que correr é bom para a saúde mental dos mais velhos Tags corrida de rua corrida atleta amador maratona majors quenia kipchoge corrida de montanha abbott superação motivação kosgei mo farah ineos 159 lesão nike nike oregon project doping 2019 resultado Folha de S.Paulo Topo Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress","categorias":[""]}
{"titulo":"Cerveja stout ganha semana inteira de comemoração em SP","descricao":"Sim, tem o Dia da Cerveja, assim, genérico. Sim, tem o IPA Day, assim, específico. E, obviamente, os adoradores da cerveja escura não poderiam ficar para trás e criaram o Stout Day, celebrado pela oitava vez no mundo inteiro. Neste ano, a festa é na quinta (7). Em São Paulo, porém, o evento não ficará [...] ... Leia post completo no blog Leia mais (10/31/2019 - 12h00)","conteudo":"Cerveja stout ganha semana inteira de comemoração em SP – Copo cheio Menu Assine Folha de S.Paulo Entrar Buscar Colunas e Blogs Blogs Blogs Ícone fechar Busca Buscar no sites da Folha de S.Paulo Buscar Ícone fechar Copo cheio Todas as cervejas, todos os estilos, para todos os gostos Sandro Macedo Perfil do blogueiro Ícone fechar Sandro Macedo é jornalista nas horas vagas e apreciador de cervejas em tempo integral Perfil completo Link externo, abre página RSS do blog Ícone RSS Home Sem categoria Mais Assine Fechar sidebar menu Ícone fechar Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas Contraste Claro Escuro Edições United States of America flag ENG Spain flag ESP Siga a folha Link externo, abre a página da Folha no Twitter Link externo, abre a página da Folha no Linkedin Ícone Linkedin Link externo, abre o perfil da Folha no Instagram Link externo, abre a página RSS da Folha Ícone RSS 31.out.2019 às 13h00 Cerveja stout ganha semana inteira de comemoração em SP Ícone mais opções Ícone fechar Copiar link Sandro Macedo Sim, tem o Dia da Cerveja, assim, genérico. Sim, tem o IPA Day, assim, específico. E, obviamente, os adoradores da cerveja escura não poderiam ficar para trás e criaram o Stout Day, celebrado pela oitava vez no mundo inteiro. Neste ano, a festa é na quinta (7). Em São Paulo, porém, o evento não ficará restrito a um único dia (segura essa, IPA!) e o estilo ganhou a Stout Week (uhu), que começa nesta sexta (1º) e termina na quinta. Esta ode à cerveja escura é promovida pela Distribuidora Dádiva, que reuniu sete bares na cidade e sete chopes do estilo —são eles Medio Tiempo (da Dádiva), Leave The Gun, Take The Cannoli Barrel Aged (da Mafiosa), Black Daruma Acerola (da Japas), Tiki Coconut RIS (da Treze), Coffee Mamba (da Augustinus), Nostalgia (da Minimal) e Chocolate Cake Mix (da Quatro Graus). Os bares participantes da Stout Week são Asterix, Beer 4U Vila Mariana, Canoa Cervejaria, Let’s Beer, Soul Botequim, Tap Tap e Empório Alto dos Pinheiros. Cada bar vai engatar duas das opções acima. No Empório, no entanto, além delas, a quinta (7) terá nada menos que outras dez stouts engatadas, incluindo também rótulos importados, como a americana Founders KBS e, evidentemente, a irlandesa Guinness. Para saber mais informações sobre a Stout Week, acompanhe o Instagram da Distribuidora Dádiva: instagram.com/distribuidoradadiva. Asterix – Al. Joaquim Eugênio de Lima, 573, Jardim Paulista Beer 4U – R. Luís Gois, 1.202 Canoa Cervejaria – R. Afonso Celso, 1.373 – Vila Mariana Empório Alto dos Pinheiros – R. Vupabussu, 305, Pinheiros Let’s Beer – R. Joaquim Távora, 961, Vila Mariana Soul Botequim – Av. Padre Antônio José dos Santos, 812 – Cidade Monções Tap Tap – R. da Consolação, 455 – Consolação Cerveja Leave the Gun Take the Cannoli, da Mafiosa Envie sua notícia Erramos? Busca Busca no blog Mais lidas Com 30%, cerveja de Botucatu é a mais alcoólica do Brasil Lagunitas abre bar em Pinheiros durante seis semanas Cerveja stout ganha semana inteira de comemoração em SP Tags india pale ale lagunitas heineken Goose Island Bourbon County imperial stout oktoberfest eisenbahn baden baden porter wonderland american IPA sour cuesta stout Folha de S.Paulo Topo Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress","categorias":[""]}
