{"titulo":"Livro sobre gatos é legal, mas não gostei que eles mataram uns aos outros","descricao":"A história do livro \"Milhões de Gatos\" acontece em 1928 e fala de uma mulher que queria um gato, então seu marido foi procurar um. Leia mais (10/12/2019 - 02h00)","conteudo":"Livro sobre gatos é legal, mas não gostei que eles mataram uns aos outros - 12/10/2019 - Folhinha - Folha Abrir sidebar menu Menu Assine Ir para o conteúdo [1] Ir para o menu [2] Ir para o rodapé [3] Entrar Buscar folhinha Copiar link Busca Buscar no sites da Folha de S.Paulo Buscar Últimas notícias Gostaria de receber as principais notícias do Brasil e do mundo? Não, obrigado Sim, aceito Assine Fechar sidebar menu Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas opinião Editoriais Charges Tendências/Debates colunas e blogs Colunas Blogs mais populares Mais lidas Mais enviadas Mais comentadas agora acervo folha Há 50 Anos Saiu no NP fotografia governo bolsonaro Folha Informações Painel poder Governo Bolsonaro painel Entrevista da 2ª lava jato DeltaFolha mercado cifras & Calculadoras da Previdência folhainvest imposto de renda 2019 painel s.a. mpme o brasil que dá certo previdência vaivém das commodities Publicidade Legal cotidiano educação ao seu tempo Folha Verão febre amarela rio de janeiro loterias tempo Dias Melhores mundo coreia do norte governo trump venezuela portugal hipercidades esporte esporte campeonato brasileiro Futebol Internacional ilustrada mônica bergamo quadrinhos comida painel das letras ilustríssima F5 Bichos celebridades horóscopo você viu? televisão guia folha ambiente ciência equilíbrio e saúde turismo especiais dias melhores Seminários Folha empreendedor social FIIS top of mind sãopaulo viaja sãopaulo o melhor de sãopaulo estradas descubra sãopaulo o melhor de sãopaulo tv folha tv folha parceiros Agência Fapesp BBC News Brasil Deutsche Welle Financial Times Global Media Latino América 21 Nova Escola Piauí Quatro Cinco Um Radio France Internationale The New York Times The Wall Street Journal The Washington Post Telepadi banco de dados painel do leitor sobre tudo carreiras morar rodas vida prática mais seções folha en español folha in english Folha Mapas folhaleaks tudo sobre folha tópicos folha transparência versão impressa Mapa do site classificados fale com a folha Canais para o leitor anuncie (publicidade folha) atendimento ao assinante erramos ombudsman painel do leitor Sobre a Folha sobre o grupo folha expediente política de privacidade projeto editorial treinamento trabalhe na folha Contraste Claro Escuro Edições United States of America flag ENG ESP Siga a folha Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo Ícone de fechar Fechar Descrição de chapéu Crítica Expressa juízo de valor sobre a obra cultural comentada e destaca seus elementos positivos e negativos Livro sobre gatos é legal, mas não gostei que eles mataram uns aos outros Confira a crítica escrita por Caroline Reys, de 10 anos, do livro 'Milhões de Gatos' Copiar link 12.out.2019 às 2h00 Edição Impressa Ouvir o texto Diminuir fonte Aumentar fonte Caroline Reys, 10 A história do livro “Milhões de Gatos” acontece em 1928 e fala de uma mulher que queria um gato, então seu marido foi procurar um. Era uma mulher muito velha e um homem muito velho que se sentiam muito sozinhos. Mas, cada vez que ele procurava, achava um gato mais bonito que o outro e voltou com centenas, milhares, milhões, bilhões e trilhões de gatos para casa. Eram tantos que os gatos beberam toda a água de um lago e comeram toda a grama de uma colina. Resolveram que os gatos iriam decidir qual deles era o mais bonito. Começou a maior briga. Pequenos crítcos ic_save ic_share Leia Mais Ícone fechar Voltar Ver novamente Voltar Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar Quando a bagunça acabou, viram que os gatos se mataram e sobrou só um, um muito feio, e a mulher muito velha e o homem muito velho acabaram ficando com ele, e foram muito felizes. No final, achavam ele o mais bonito de todos. Gostei do livro porque gosto de animais e porque os velhinhos ficaram felizes. O que eu não gostei foi que os gatos se mataram. Aprendi que nunca devemos nos responsabilizar por coisas que não podemos cuidar nem devemos julgar nada pela aparência. Esse é um livro bem legal de se ler em qualquer idade. Eu li muito rápido, de uma vez só. Milhões de Gatos Preço R$ 40 (40 págs.) Autor Gág Wanda (Tradução: Matsumoto Nathalia) Editora Barbatana Leia mais críticas feitas por crianças: Livro sobre crianças imigrantes no Brasil tem histórias emocionantes Infância de Santos Dumont é narrada por livro de leitura leve Copiar link sua assinatura pode valer ainda mais Você já conhece as vantagens de ser assinante da Folha? Além de ter acesso a reportagens e colunas, você conta com newsletters exclusivas (conheça aqui). Também pode baixar nosso aplicativo gratuito na Apple Store ou na Google Play para receber alertas das principais notícias do dia. A sua assinatura nos ajuda a fazer um jornalismo independente e de qualidade. Obrigado! sua assinatura vale muito Mais de 180 reportagens e análises publicadas a cada dia. Um time com mais de 120 colunistas. Um jornalismo profissional que fiscaliza o poder público, veicula notícias proveitosas e inspiradoras, faz contraponto à intolerância das redes sociais e traça uma linha clara entre verdade e mentira. Quanto custa ajudar a produzir esse conteúdo? Assine a Folha Envie sua notícia Erramos? Endereço da página https://www1.folha.uol.com.br/folhinha/2019/10/livro-sobre-gatos-e-legal-mas-nao-gostei-que-eles-mataram-uns-aos-outros.shtml Comentários Os comentários não representam a opinião do jornal; a responsabilidade é do autor da mensagem. Termos e condições Todos os comentários Comente* * Apenas para assinantes da Folha receba notícias da folha Relacionadas Livro sobre crianças imigrantes no Brasil tem histórias emocionantes Infância de Santos Dumont é narrada por livro de leitura leve Livro infantil fala de adoção e esbarra em migração e crise dos refugiados [an error occurred while processing this directive] Mais lidas em Folhinha Ver todas 11 livros para ler antes de crescer Refugiado que fugiu da guerra na Síria visita escolas para contar sua história Emília, de Monteiro Lobato, viaja no tempo para contar a história do Brasil Livro sobre gatos é legal, mas não gostei que eles mataram uns aos outros Laerte e Adão fazem tirinhas especiais para o Dia da Criança Principais do dia Governo Bolsonaro Compartilhar Após criticar direita, arcebispo 'adapta' discurso com Bolsonaro em Aparecida Diante do presidente, dom Orlando afirma que 'ideologias são interesses pessoais tanto da direita quanto da esquerda' 12.out.2019 às 18h30 Reforma tributária Compartilhar Equipe de Paulo Guedes vai fatiar reforma tributária Mudanças no PIS e na Cofins abririam caminho para IVA dual; alterações no IR e desoneração da folha ficariam para depois 12.out.2019 às 16h00 Compartilhar Com queda de juros, BNDES não faz falta para crédito, diz presidente da Mercedes-Benz Para Philipp Schiemer, banco estatal só era preferido porque oferecia crédito a taxas subsidiadas 12.out.2019 às 14h30 Folha de S.Paulo Assine Topo folha de s.paulo Sobre a Folha Acervo Folha ClubeFolha Expediente Política de Privacidade Prêmio Folha Projeto Editorial Seminários Folha Trabalhe na Folha Vagas em TI Treinamento Fale com a Folha Anuncie (Publicidade Folha) Atendimento ao Assinante Erramos Fale com a Folha Ombudsman Painel do Leitor editorias Poder Mercado Cotidiano Mundo Esporte Ilustrada Ilustríssima F5 Ciência Equilíbrio e Saúde Fotografia TV Folha Educação Banco de Dados Turismo Guia Folha Sobre Tudo Revista sãopaulo opinião Opinião Colunas e Blogs mais seções Dias Melhores Empreendedor Social Especiais Folha en Español Folha In English Folhainvest Folhaleaks Folha Mapas Folha Tópicos Folha Transparência O Melhor de sãopaulo Últimas Versão Impressa Mapa do site serviços Aeroportos Classificados Folha Informações Horóscopo Loterias Mortes Praias Tempo outros canais Agora e-mailFOLHA Datafolha Folhapress Folha Eventos Publifolha Top of Mind Audiência da Folha Páginas vistas 184.413.027 Total de páginas visualizadas no site da Folha em setembro de 2019, segundo o Google Analytics Informação set.2019 Visitantes únicos 26.549.259 Total de visitantes diferentes do site da Folha em setembro de 2019, segundo o Google Analytics Informação set.2019 CANAIS DA FOLHA Fale com a Redação Mapa do site Escolha suas newsletters Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo A Folha integra o Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress. NEWSLETTER Ícone alerta Por favor, selecione uma das opções abaixo. Quais newsletter você gostaria de assinar? Notícias do dia (português) Colunas e Blogs Dicas do Editor (somente para assinantes) Brasília Hoje (somente para assinantes) News in English Noticias en español F5 Para curtir SP Folha na Sala (somente para assinantes) Lá fora Você também gostaria de: Receber informações sobre produtos e serviços da Folha de S. Paulo Receber ofertas de parceiros da Folha de S. Paulo Cancelar Confirmar Seu e-mail foi cadastrado com sucesso! Ok Por favor, tente mais tarde! Ok","categorias":[""]}
{"titulo":"Somos todos jornalistas?","descricao":"Há pouco mais de um ano, o Museu Nacional no Rio de Janeiro queimava diante dos olhos de quase todo o país. Era praticamente impossível não saber do incêndio, em meio a uma avalanche de imagens, vídeos, mensagens, testemunhos e opiniões das mais variadas ? produzidas e compartilhadas praticamente em tempo real. Leia mais (10/10/2019 - 02h00)","conteudo":"Somos todos jornalistas? - 10/10/2019 - Educação - Folha Abrir sidebar menu Menu Assine Ir para o conteúdo [1] Ir para o menu [2] Ir para o rodapé [3] Entrar Buscar educação enem escolha a escola fuvest ruf base nacional curricular cotidiano Copiar link Busca Buscar no sites da Folha de S.Paulo Buscar Últimas notícias Gostaria de receber as principais notícias do Brasil e do mundo? Não, obrigado Sim, aceito Assine Fechar sidebar menu Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas opinião Editoriais Charges Tendências/Debates colunas e blogs Colunas Blogs mais populares Mais lidas Mais enviadas Mais comentadas agora acervo folha Há 50 Anos Saiu no NP fotografia governo bolsonaro Folha Informações Painel poder Governo Bolsonaro painel Entrevista da 2ª lava jato DeltaFolha mercado cifras & Calculadoras da Previdência folhainvest imposto de renda 2019 painel s.a. mpme o brasil que dá certo previdência vaivém das commodities Publicidade Legal cotidiano educação ao seu tempo Folha Verão febre amarela rio de janeiro loterias tempo Dias Melhores mundo coreia do norte governo trump venezuela portugal hipercidades esporte esporte campeonato brasileiro Futebol Internacional ilustrada mônica bergamo quadrinhos comida painel das letras ilustríssima F5 Bichos celebridades horóscopo você viu? televisão guia folha ambiente ciência equilíbrio e saúde turismo especiais dias melhores Seminários Folha empreendedor social FIIS top of mind sãopaulo viaja sãopaulo o melhor de sãopaulo estradas descubra sãopaulo o melhor de sãopaulo tv folha tv folha parceiros Agência Fapesp BBC News Brasil Deutsche Welle Financial Times Global Media Latino América 21 Nova Escola Piauí Quatro Cinco Um Radio France Internationale The New York Times The Wall Street Journal The Washington Post Telepadi banco de dados painel do leitor sobre tudo carreiras morar rodas vida prática mais seções folha en español folha in english Folha Mapas folhaleaks tudo sobre folha tópicos folha transparência versão impressa Mapa do site classificados fale com a folha Canais para o leitor anuncie (publicidade folha) atendimento ao assinante erramos ombudsman painel do leitor Sobre a Folha sobre o grupo folha expediente política de privacidade projeto editorial treinamento trabalhe na folha Contraste Claro Escuro Edições United States of America flag ENG ESP Siga a folha Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo Ícone de fechar Fechar Descrição de chapéu Palavra Aberta Somos todos jornalistas? A internet nos deu poder de produzir e disseminar informações, sem necessariamente nos preparar para as responsabilidades Copiar link 10.out.2019 às 2h00 Ouvir o texto Diminuir fonte Aumentar fonte Há pouco mais de um ano, o Museu Nacional no Rio de Janeiro queimava diante dos olhos de quase todo o país. Era praticamente impossível não saber do incêndio, em meio a uma avalanche de imagens, vídeos, mensagens, testemunhos e opiniões das mais variadas – produzidas e compartilhadas praticamente em tempo real. Tela de smartphone com a rede social Twitter - Alastair Pike / AFP Apenas no Twitter, a tragédia rendeu 1,6 milhão de postagens em menos de 20 horas, de acordo com dados da Sala de Democracia Digital (uma iniciativa da Fundação Getúlio Vargas). Não só nessa plataforma, mas nas redes sociais de uma maneira geral, foi travada uma “guerra de versões” sobre as causas e os responsáveis pelo incêndio. Em um passado nem tão distante mas radicalmente diferente, 188 pessoas morreram no incêndio que atingiu o edifício Joelma, em São Paulo. Era fevereiro de 1974. O episódio foi tão grave que marcou a história da prevenção a incêndios no país, dando origem a normas mais rígidas de segurança para os prédios. Mas, apesar da dimensão e da gravidade das chamas, é possível que algumas pessoas só tenham sido informadas do acontecimento pelos jornais do dia seguinte. Naquele momento, as notícias percorriam um caminho mais longo e, até certo ponto, previsível. Eram publicadas em jornais impressos ou transmitidas pelo rádio e pela TV. Por trás da informação havia sempre a figura de um jornalista profissional – responsável por investigar, entrevistar, confirmar, hierarquizar e, finalmente, divulgar o que tinha acontecido. Agora vivemos um cenário totalmente diferente. A internet e, principalmente, a popularização dos smartphones e de outros dispositivos similares alteraram profundamente a nossa relação com a informação, possibilitando a clara fusão dos papéis de consumidor e produtor de conteúdos. Dar voz a novos atores é algo poderoso. Mas todo poder exige responsabilidade, e essa responsabilidade passa pela seleção de palavras, imagens ou vídeos que serão compartilhados, para que não sejam falsos ou ofensivos, pela escolha de fontes apropriadas e de credibilidade, pelo entendimento das regras de copyright, pela percepção de que toda produção carrega junto nossa visão de mundo, entre outros vários aspectos. Posturas como essas precisam ser estimuladas – e ensinadas. Esta é a missão da educação midiática. Queremos que crianças e jovens desenvolvam as habilidades necessárias para atuar de maneira reflexiva no ambiente informacional em que estamos mergulhados. Na escola há boas oportunidades para incentivar a produção responsável de conteúdos. Ao propor uma pesquisa, por exemplo, você pode discutir com os alunos a importância de selecionar fontes de qualidade e que saibam do que estão falando ou de ouvir diferentes pontos de vista. É possível refletir sobre a necessidade de confirmar quaisquer dados antes de transmiti-los e debater conceitos como direito de imagem, autoria e plágio. Isso sem falar nas decisões inerentes a todo processo de construção de conhecimento: escolher, editar, hierarquizar e, finalmente, apresentar de maneira clara o que foi encontrado para o público (mesmo que seja apenas o professor). Nada muito diferente do que deve ser o processo jornalístico. O repórter precisa pesquisar, procurar fontes, entrevistar, confirmar dados, selecionar materiais, editar e hierarquizar para, então, publicar aquilo que descobriu. Tais procedimentos são úteis para todos nós. Como consumidores, é nosso direito que as informações cheguem até nós com todos esses cuidados. Como produtores, é nosso dever que as informações sejam assim desenvolvidas. Sem isso, já sabemos os riscos a que estamos expostos. O fenômeno das “fake news”, por exemplo, escancarou as fragilidades de uma sociedade despreparada para lidar com o fluxo inédito de informações a que temos acesso hoje em dia. Seja pela falta de responsabilidade de alguns atores mal-intencionados ou pela ingenuidade de outros, o fato é que é difícil encontrar hoje alguém que tenha passado totalmente imune pelos problemas causados pela desinformação. Não existe solução mágica ou bala de prata capaz de criar, de uma hora para outra, um ambiente informacional 100% saudável. Mas é possível caminhar em direção a ele e, nesse caso, a educação é certamente a trilha mais segura. Daniela Machado Coordenadora do EducaMídia, programa de educação midiática do Instituto Palavra Aberta Copiar link sua assinatura pode valer ainda mais Você já conhece as vantagens de ser assinante da Folha? Além de ter acesso a reportagens e colunas, você conta com newsletters exclusivas (conheça aqui). Também pode baixar nosso aplicativo gratuito na Apple Store ou na Google Play para receber alertas das principais notícias do dia. A sua assinatura nos ajuda a fazer um jornalismo independente e de qualidade. Obrigado! sua assinatura vale muito Mais de 180 reportagens e análises publicadas a cada dia. Um time com mais de 120 colunistas. Um jornalismo profissional que fiscaliza o poder público, veicula notícias proveitosas e inspiradoras, faz contraponto à intolerância das redes sociais e traça uma linha clara entre verdade e mentira. Quanto custa ajudar a produzir esse conteúdo? Assine a Folha Tópicos relacionados educação enem jornalismo MEC mídia Envie sua notícia Erramos? Endereço da página https://www1.folha.uol.com.br/educacao/2019/10/somos-todos-jornalistas.shtml Comentários Os comentários não representam a opinião do jornal; a responsabilidade é do autor da mensagem. Termos e condições Todos os comentários Comente* * Apenas para assinantes da Folha receba notícias da folha Relacionadas MPF pede à Justiça que MEC refaça consulta pública sobre o Future-se Governo precisa vir para conversar, diz relatora do Fundeb na Câmara Projeto desenvolve capacidade de liderança em diretores e coordenadores de escola Veja também ruf Compartilhar UFRJ é a melhor universidade do país; Unicamp passa USP e agora é vice Ícone fechar UFRJ é a melhor universidade do país; Unicamp passa USP e agora é vice escolha a escola Compartilhar Saiba tudo sobre o novo ensino médio, que desafia o poder de decisão dos jovens Ícone fechar Saiba tudo sobre o novo ensino médio, que desafia o poder de decisão dos jovens Mais lidas em Educação Ver todas Folha lança ferramenta online para ajudar pais a comparar colégios e optar Filho de Carla Zambelli é matriculado em Colégio Militar sem prestar concurso Escola deve ensinar aluno a arriscar e a pensar sozinho, diz especialista de Harvard Professores e currículo têm de estar alinhados, diz educador de Cingapura Colégio particular do Piauí lidera ranking do Enem 2018 por escola Principais do dia Governo Bolsonaro Compartilhar Após criticar direita, arcebispo 'adapta' discurso com Bolsonaro em Aparecida Diante do presidente, dom Orlando afirma que 'ideologias são interesses pessoais tanto da direita quanto da esquerda' 12.out.2019 às 18h30 Reforma tributária Compartilhar Equipe de Paulo Guedes vai fatiar reforma tributária Mudanças no PIS e na Cofins abririam caminho para IVA dual; alterações no IR e desoneração da folha ficariam para depois 12.out.2019 às 16h00 Compartilhar Com queda de juros, BNDES não faz falta para crédito, diz presidente da Mercedes-Benz Para Philipp Schiemer, banco estatal só era preferido porque oferecia crédito a taxas subsidiadas 12.out.2019 às 14h30 Folha de S.Paulo Assine Topo folha de s.paulo Sobre a Folha Acervo Folha ClubeFolha Expediente Política de Privacidade Prêmio Folha Projeto Editorial Seminários Folha Trabalhe na Folha Vagas em TI Treinamento Fale com a Folha Anuncie (Publicidade Folha) Atendimento ao Assinante Erramos Fale com a Folha Ombudsman Painel do Leitor editorias Poder Mercado Cotidiano Mundo Esporte Ilustrada Ilustríssima F5 Ciência Equilíbrio e Saúde Fotografia TV Folha Educação Banco de Dados Turismo Guia Folha Sobre Tudo Revista sãopaulo opinião Opinião Colunas e Blogs mais seções Dias Melhores Empreendedor Social Especiais Folha en Español Folha In English Folhainvest Folhaleaks Folha Mapas Folha Tópicos Folha Transparência O Melhor de sãopaulo Últimas Versão Impressa Mapa do site serviços Aeroportos Classificados Folha Informações Horóscopo Loterias Mortes Praias Tempo outros canais Agora e-mailFOLHA Datafolha Folhapress Folha Eventos Publifolha Top of Mind Audiência da Folha Páginas vistas 184.413.027 Total de páginas visualizadas no site da Folha em setembro de 2019, segundo o Google Analytics Informação set.2019 Visitantes únicos 26.549.259 Total de visitantes diferentes do site da Folha em setembro de 2019, segundo o Google Analytics Informação set.2019 CANAIS DA FOLHA Fale com a Redação Mapa do site Escolha suas newsletters Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo A Folha integra o Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress. NEWSLETTER Ícone alerta Por favor, selecione uma das opções abaixo. Quais newsletter você gostaria de assinar? Notícias do dia (português) Colunas e Blogs Dicas do Editor (somente para assinantes) Brasília Hoje (somente para assinantes) News in English Noticias en español F5 Para curtir SP Folha na Sala (somente para assinantes) Lá fora Você também gostaria de: Receber informações sobre produtos e serviços da Folha de S. Paulo Receber ofertas de parceiros da Folha de S. Paulo Cancelar Confirmar Seu e-mail foi cadastrado com sucesso! Ok Por favor, tente mais tarde! Ok","categorias":[""]}
{"titulo":"Ibama descarta hipótese de que grande mancha de óleo esteja chegando à Bahia","descricao":"O Ibama (Instituto Brasileiro do Meio Ambiente) descartou a hipótese de que uma nova mancha de petróleo, estimada em 21 km², esteja flutuando a 100 km da costa baiana. Leia mais (10/12/2019 - 18h15)","conteudo":"Ibama descarta hipótese de que grande mancha de óleo esteja chegando à Bahia - 12/10/2019 - Ambiente - Folha Abrir sidebar menu Menu Assine Ir para o conteúdo [1] Ir para o menu [2] Ir para o rodapé [3] Entrar Buscar ambiente ciência crise da água crise do clima Copiar link Busca Buscar no sites da Folha de S.Paulo Buscar Últimas notícias Gostaria de receber as principais notícias do Brasil e do mundo? Não, obrigado Sim, aceito Assine Fechar sidebar menu Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas opinião Editoriais Charges Tendências/Debates colunas e blogs Colunas Blogs mais populares Mais lidas Mais enviadas Mais comentadas agora acervo folha Há 50 Anos Saiu no NP fotografia governo bolsonaro Folha Informações Painel poder Governo Bolsonaro painel Entrevista da 2ª lava jato DeltaFolha mercado cifras & Calculadoras da Previdência folhainvest imposto de renda 2019 painel s.a. mpme o brasil que dá certo previdência vaivém das commodities Publicidade Legal cotidiano educação ao seu tempo Folha Verão febre amarela rio de janeiro loterias tempo Dias Melhores mundo coreia do norte governo trump venezuela portugal hipercidades esporte esporte campeonato brasileiro Futebol Internacional ilustrada mônica bergamo quadrinhos comida painel das letras ilustríssima F5 Bichos celebridades horóscopo você viu? televisão guia folha ambiente ciência equilíbrio e saúde turismo especiais dias melhores Seminários Folha empreendedor social FIIS top of mind sãopaulo viaja sãopaulo o melhor de sãopaulo estradas descubra sãopaulo o melhor de sãopaulo tv folha tv folha parceiros Agência Fapesp BBC News Brasil Deutsche Welle Financial Times Global Media Latino América 21 Nova Escola Piauí Quatro Cinco Um Radio France Internationale The New York Times The Wall Street Journal The Washington Post Telepadi banco de dados painel do leitor sobre tudo carreiras morar rodas vida prática mais seções folha en español folha in english Folha Mapas folhaleaks tudo sobre folha tópicos folha transparência versão impressa Mapa do site classificados fale com a folha Canais para o leitor anuncie (publicidade folha) atendimento ao assinante erramos ombudsman painel do leitor Sobre a Folha sobre o grupo folha expediente política de privacidade projeto editorial treinamento trabalhe na folha Contraste Claro Escuro Edições United States of America flag ENG ESP Siga a folha Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo Ícone de fechar Fechar Ibama descarta hipótese de que grande mancha de óleo esteja chegando à Bahia Professor da UFBA, porém, diz que é cedo para desconsiderar suspeita; mancha seria de 21 quilômetros quadrados Copiar link 12.out.2019 às 18h15 Ouvir o texto Diminuir fonte Aumentar fonte Anna Virginia Balloussier Rio de Janeiro O Ibama (Instituto Brasileiro do Meio Ambiente) descartou a hipótese de que uma nova mancha de petróleo, estimada em 21 km², esteja flutuando a 100 km da costa baiana. Imagens com focos escuros em alto mar alarmaram especialistas e chegaram até o instituto federal. Superintendente do Ibama na Bahia, Rodrigo Alves disse à Folha neste sábado (12) que enviou uma equipe para as coordenadas que lhes foram passadas. \"O povo achou que dificilmente seria óleo. Estava aparentando [ser a] sombra de nuvem chuvosa.\" O borrão de petróleo que tantos temiam estar se aproximando do litoral nordestino teria um tamanho equivalente a 13 parques Ibirapuera, de São Paulo. Ele se somaria às amostras que já aparecem em mais de 150 pontos do litoral do Nordeste. Alves diz que instituiu na sexta (11) em Salvador um comando unificado \"para acompanhar toda essa emergência ambiental\", que reúne pesquisadores, Estado e municípios afetados. Imagem de satélite mostra suposta mancha de óleo - Divulgação/UFBA Um dia antes, professores da UFBA (Universidade Federal da Bahia) corroboraram informações de que os óleos vistos nas praias têm origem na Venezuela, o que o regime do ditador Nicolás Maduro nega. Voos diários sobrevoam a região para tentar encontrar novos focos de petróleo, mas até o momento \"não conseguimos visualizar óleo nenhum em alto mar\", afirma o superintendente. Para Guilherme Lessa, professor da UFBA, é cedo para descartar que a suspeita repassada ao Ibama não seja, de fato, uma nossa massa. \"É discutível. Teremos outra imagem em três dias e então tiraremos a prova. De qualquer forma, a massa d'água que estaria transportando esta mancha está se deslocando muito devagar, e mesmo se for óleo aparentemente não chegaria na costa nos próximos seis dias.\" Embora o governo trabalhe com a ideia de que os dejetos têm DNA venezuelano, não é possível cravar sua origem exata (se vieram de um navio afundado, por exemplo), e isso atrapalha previsões sobre a rota das pelotas de petróleo cru que passaram a pipocar na costa nordestina em setembro. \"O que temos é mancha se deslocando rumo ao sul, que vai grudando recifes\", diz Alves. \"Mas não tem aparecido óleo novo.\" Não tem como prever se a migração do petróleo para áreas ao sul da costa brasileira atingirá Sudeste e Sul. \"Mas, se você olhar pra trás, não há evidências de que seja provável que aconteça, não.\" Copiar link sua assinatura pode valer ainda mais Você já conhece as vantagens de ser assinante da Folha? Além de ter acesso a reportagens e colunas, você conta com newsletters exclusivas (conheça aqui). Também pode baixar nosso aplicativo gratuito na Apple Store ou na Google Play para receber alertas das principais notícias do dia. A sua assinatura nos ajuda a fazer um jornalismo independente e de qualidade. Obrigado! sua assinatura vale muito Mais de 180 reportagens e análises publicadas a cada dia. Um time com mais de 120 colunistas. Um jornalismo profissional que fiscaliza o poder público, veicula notícias proveitosas e inspiradoras, faz contraponto à intolerância das redes sociais e traça uma linha clara entre verdade e mentira. Quanto custa ajudar a produzir esse conteúdo? Assine a Folha Tópicos relacionados salvador Envie sua notícia Erramos? Endereço da página https://www1.folha.uol.com.br/ambiente/2019/10/ibama-descarta-hipotese-de-que-grande-mancha-de-oleo-esteja-chegando-a-bahia.shtml Comentários Os comentários não representam a opinião do jornal; a responsabilidade é do autor da mensagem. Termos e condições Todos os comentários Comente* * Apenas para assinantes da Folha receba notícias da folha Relacionadas Veja perguntas e respostas sobre as manchas de óleo no Nordeste Bahia vive apreensão e incerteza com chegada de petróleo a costa Bolsonaro diz estranhar suposto silêncio de ONGs sobre manchas de óleo Veja também Crise do Clima Compartilhar Crise do Clima: Erosão come praias e até casas inteiras; obras tentam conter as ressacas frequentes Ícone fechar Erosão come praias e até casas inteiras; obras tentam conter as ressacas frequentes Compartilhar : Após Fundo Amazônia, país pode perder bilhões sem ação ambiental Ícone fechar Após Fundo Amazônia, país pode perder bilhões sem ação ambiental Mais lidas em Ambiente Ver todas Ibama descarta hipótese de que grande mancha de óleo esteja chegando à Bahia Veja perguntas e respostas sobre as manchas de óleo no Nordeste Mancha de óleo de 21 quilômetros quadrados se aproxima da Bahia Veja quais praias foram atingidas pelas manchas de óleo no Nordeste Simulações apontam que petróleo veio do alto-mar, longe da costa do Nordeste Principais do dia Governo Bolsonaro Compartilhar Após criticar direita, arcebispo 'adapta' discurso com Bolsonaro em Aparecida Diante do presidente, dom Orlando afirma que 'ideologias são interesses pessoais tanto da direita quanto da esquerda' 12.out.2019 às 18h30 Reforma tributária Compartilhar Equipe de Paulo Guedes vai fatiar reforma tributária Mudanças no PIS e na Cofins abririam caminho para IVA dual; alterações no IR e desoneração da folha ficariam para depois 12.out.2019 às 16h00 Compartilhar Com queda de juros, BNDES não faz falta para crédito, diz presidente da Mercedes-Benz Para Philipp Schiemer, banco estatal só era preferido porque oferecia crédito a taxas subsidiadas 12.out.2019 às 14h30 Folha de S.Paulo Assine Topo folha de s.paulo Sobre a Folha Acervo Folha ClubeFolha Expediente Política de Privacidade Prêmio Folha Projeto Editorial Seminários Folha Trabalhe na Folha Vagas em TI Treinamento Fale com a Folha Anuncie (Publicidade Folha) Atendimento ao Assinante Erramos Fale com a Folha Ombudsman Painel do Leitor editorias Poder Mercado Cotidiano Mundo Esporte Ilustrada Ilustríssima F5 Ciência Equilíbrio e Saúde Fotografia TV Folha Educação Banco de Dados Turismo Guia Folha Sobre Tudo Revista sãopaulo opinião Opinião Colunas e Blogs mais seções Dias Melhores Empreendedor Social Especiais Folha en Español Folha In English Folhainvest Folhaleaks Folha Mapas Folha Tópicos Folha Transparência O Melhor de sãopaulo Últimas Versão Impressa Mapa do site serviços Aeroportos Classificados Folha Informações Horóscopo Loterias Mortes Praias Tempo outros canais Agora e-mailFOLHA Datafolha Folhapress Folha Eventos Publifolha Top of Mind Audiência da Folha Páginas vistas 184.413.027 Total de páginas visualizadas no site da Folha em setembro de 2019, segundo o Google Analytics Informação set.2019 Visitantes únicos 26.549.259 Total de visitantes diferentes do site da Folha em setembro de 2019, segundo o Google Analytics Informação set.2019 CANAIS DA FOLHA Fale com a Redação Mapa do site Escolha suas newsletters Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo A Folha integra o Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress. NEWSLETTER Ícone alerta Por favor, selecione uma das opções abaixo. Quais newsletter você gostaria de assinar? Notícias do dia (português) Colunas e Blogs Dicas do Editor (somente para assinantes) Brasília Hoje (somente para assinantes) News in English Noticias en español F5 Para curtir SP Folha na Sala (somente para assinantes) Lá fora Você também gostaria de: Receber informações sobre produtos e serviços da Folha de S. Paulo Receber ofertas de parceiros da Folha de S. Paulo Cancelar Confirmar Seu e-mail foi cadastrado com sucesso! Ok Por favor, tente mais tarde! Ok","categorias":[""]}
{"titulo":"Ibama descarta hipótese de que grande mancha de óleo esteja chegando à Bahia","descricao":"O Ibama (Instituto Brasileiro do Meio Ambiente) descartou a hipótese de que uma nova mancha de petróleo, estimada em 21 km², esteja flutuando a 100 km da costa baiana. Leia mais (10/12/2019 - 18h15)","conteudo":"Ibama descarta hipótese de que grande mancha de óleo esteja chegando à Bahia - 12/10/2019 - Ambiente - Folha Abrir sidebar menu Menu Assine Ir para o conteúdo [1] Ir para o menu [2] Ir para o rodapé [3] Entrar Buscar ambiente ciência crise da água crise do clima Copiar link Busca Buscar no sites da Folha de S.Paulo Buscar Últimas notícias Gostaria de receber as principais notícias do Brasil e do mundo? Não, obrigado Sim, aceito Assine Fechar sidebar menu Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas opinião Editoriais Charges Tendências/Debates colunas e blogs Colunas Blogs mais populares Mais lidas Mais enviadas Mais comentadas agora acervo folha Há 50 Anos Saiu no NP fotografia governo bolsonaro Folha Informações Painel poder Governo Bolsonaro painel Entrevista da 2ª lava jato DeltaFolha mercado cifras & Calculadoras da Previdência folhainvest imposto de renda 2019 painel s.a. mpme o brasil que dá certo previdência vaivém das commodities Publicidade Legal cotidiano educação ao seu tempo Folha Verão febre amarela rio de janeiro loterias tempo Dias Melhores mundo coreia do norte governo trump venezuela portugal hipercidades esporte esporte campeonato brasileiro Futebol Internacional ilustrada mônica bergamo quadrinhos comida painel das letras ilustríssima F5 Bichos celebridades horóscopo você viu? televisão guia folha ambiente ciência equilíbrio e saúde turismo especiais dias melhores Seminários Folha empreendedor social FIIS top of mind sãopaulo viaja sãopaulo o melhor de sãopaulo estradas descubra sãopaulo o melhor de sãopaulo tv folha tv folha parceiros Agência Fapesp BBC News Brasil Deutsche Welle Financial Times Global Media Latino América 21 Nova Escola Piauí Quatro Cinco Um Radio France Internationale The New York Times The Wall Street Journal The Washington Post Telepadi banco de dados painel do leitor sobre tudo carreiras morar rodas vida prática mais seções folha en español folha in english Folha Mapas folhaleaks tudo sobre folha tópicos folha transparência versão impressa Mapa do site classificados fale com a folha Canais para o leitor anuncie (publicidade folha) atendimento ao assinante erramos ombudsman painel do leitor Sobre a Folha sobre o grupo folha expediente política de privacidade projeto editorial treinamento trabalhe na folha Contraste Claro Escuro Edições United States of America flag ENG ESP Siga a folha Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo Ícone de fechar Fechar Ibama descarta hipótese de que grande mancha de óleo esteja chegando à Bahia Professor da UFBA, porém, diz que é cedo para desconsiderar suspeita; mancha seria de 21 quilômetros quadrados Copiar link 12.out.2019 às 18h15 Ouvir o texto Diminuir fonte Aumentar fonte Anna Virginia Balloussier Rio de Janeiro O Ibama (Instituto Brasileiro do Meio Ambiente) descartou a hipótese de que uma nova mancha de petróleo, estimada em 21 km², esteja flutuando a 100 km da costa baiana. Imagens com focos escuros em alto mar alarmaram especialistas e chegaram até o instituto federal. Superintendente do Ibama na Bahia, Rodrigo Alves disse à Folha neste sábado (12) que enviou uma equipe para as coordenadas que lhes foram passadas. \"O povo achou que dificilmente seria óleo. Estava aparentando [ser a] sombra de nuvem chuvosa.\" O borrão de petróleo que tantos temiam estar se aproximando do litoral nordestino teria um tamanho equivalente a 13 parques Ibirapuera, de São Paulo. Ele se somaria às amostras que já aparecem em mais de 150 pontos do litoral do Nordeste. Alves diz que instituiu na sexta (11) em Salvador um comando unificado \"para acompanhar toda essa emergência ambiental\", que reúne pesquisadores, Estado e municípios afetados. Imagem de satélite mostra suposta mancha de óleo - Divulgação/UFBA Um dia antes, professores da UFBA (Universidade Federal da Bahia) corroboraram informações de que os óleos vistos nas praias têm origem na Venezuela, o que o regime do ditador Nicolás Maduro nega. Voos diários sobrevoam a região para tentar encontrar novos focos de petróleo, mas até o momento \"não conseguimos visualizar óleo nenhum em alto mar\", afirma o superintendente. Para Guilherme Lessa, professor da UFBA, é cedo para descartar que a suspeita repassada ao Ibama não seja, de fato, uma nossa massa. \"É discutível. Teremos outra imagem em três dias e então tiraremos a prova. De qualquer forma, a massa d'água que estaria transportando esta mancha está se deslocando muito devagar, e mesmo se for óleo aparentemente não chegaria na costa nos próximos seis dias.\" Embora o governo trabalhe com a ideia de que os dejetos têm DNA venezuelano, não é possível cravar sua origem exata (se vieram de um navio afundado, por exemplo), e isso atrapalha previsões sobre a rota das pelotas de petróleo cru que passaram a pipocar na costa nordestina em setembro. \"O que temos é mancha se deslocando rumo ao sul, que vai grudando recifes\", diz Alves. \"Mas não tem aparecido óleo novo.\" Não tem como prever se a migração do petróleo para áreas ao sul da costa brasileira atingirá Sudeste e Sul. \"Mas, se você olhar pra trás, não há evidências de que seja provável que aconteça, não.\" Copiar link sua assinatura pode valer ainda mais Você já conhece as vantagens de ser assinante da Folha? Além de ter acesso a reportagens e colunas, você conta com newsletters exclusivas (conheça aqui). Também pode baixar nosso aplicativo gratuito na Apple Store ou na Google Play para receber alertas das principais notícias do dia. A sua assinatura nos ajuda a fazer um jornalismo independente e de qualidade. Obrigado! sua assinatura vale muito Mais de 180 reportagens e análises publicadas a cada dia. Um time com mais de 120 colunistas. Um jornalismo profissional que fiscaliza o poder público, veicula notícias proveitosas e inspiradoras, faz contraponto à intolerância das redes sociais e traça uma linha clara entre verdade e mentira. Quanto custa ajudar a produzir esse conteúdo? Assine a Folha Tópicos relacionados salvador Envie sua notícia Erramos? Endereço da página https://www1.folha.uol.com.br/ambiente/2019/10/ibama-descarta-hipotese-de-que-grande-mancha-de-oleo-esteja-chegando-a-bahia.shtml Comentários Os comentários não representam a opinião do jornal; a responsabilidade é do autor da mensagem. Termos e condições Todos os comentários Comente* * Apenas para assinantes da Folha receba notícias da folha Relacionadas Veja perguntas e respostas sobre as manchas de óleo no Nordeste Bahia vive apreensão e incerteza com chegada de petróleo a costa Bolsonaro diz estranhar suposto silêncio de ONGs sobre manchas de óleo Veja também Crise do Clima Compartilhar Crise do Clima: Erosão come praias e até casas inteiras; obras tentam conter as ressacas frequentes Ícone fechar Erosão come praias e até casas inteiras; obras tentam conter as ressacas frequentes Compartilhar : Após Fundo Amazônia, país pode perder bilhões sem ação ambiental Ícone fechar Após Fundo Amazônia, país pode perder bilhões sem ação ambiental Mais lidas em Ambiente Ver todas Ibama descarta hipótese de que grande mancha de óleo esteja chegando à Bahia Veja perguntas e respostas sobre as manchas de óleo no Nordeste Mancha de óleo de 21 quilômetros quadrados se aproxima da Bahia Veja quais praias foram atingidas pelas manchas de óleo no Nordeste Simulações apontam que petróleo veio do alto-mar, longe da costa do Nordeste Principais do dia Governo Bolsonaro Compartilhar Após criticar direita, arcebispo 'adapta' discurso com Bolsonaro em Aparecida Diante do presidente, dom Orlando afirma que 'ideologias são interesses pessoais tanto da direita quanto da esquerda' 12.out.2019 às 18h30 Reforma tributária Compartilhar Equipe de Paulo Guedes vai fatiar reforma tributária Mudanças no PIS e na Cofins abririam caminho para IVA dual; alterações no IR e desoneração da folha ficariam para depois 12.out.2019 às 16h00 Compartilhar Com queda de juros, BNDES não faz falta para crédito, diz presidente da Mercedes-Benz Para Philipp Schiemer, banco estatal só era preferido porque oferecia crédito a taxas subsidiadas 12.out.2019 às 14h30 Folha de S.Paulo Assine Topo folha de s.paulo Sobre a Folha Acervo Folha ClubeFolha Expediente Política de Privacidade Prêmio Folha Projeto Editorial Seminários Folha Trabalhe na Folha Vagas em TI Treinamento Fale com a Folha Anuncie (Publicidade Folha) Atendimento ao Assinante Erramos Fale com a Folha Ombudsman Painel do Leitor editorias Poder Mercado Cotidiano Mundo Esporte Ilustrada Ilustríssima F5 Ciência Equilíbrio e Saúde Fotografia TV Folha Educação Banco de Dados Turismo Guia Folha Sobre Tudo Revista sãopaulo opinião Opinião Colunas e Blogs mais seções Dias Melhores Empreendedor Social Especiais Folha en Español Folha In English Folhainvest Folhaleaks Folha Mapas Folha Tópicos Folha Transparência O Melhor de sãopaulo Últimas Versão Impressa Mapa do site serviços Aeroportos Classificados Folha Informações Horóscopo Loterias Mortes Praias Tempo outros canais Agora e-mailFOLHA Datafolha Folhapress Folha Eventos Publifolha Top of Mind Audiência da Folha Páginas vistas 184.413.027 Total de páginas visualizadas no site da Folha em setembro de 2019, segundo o Google Analytics Informação set.2019 Visitantes únicos 26.549.259 Total de visitantes diferentes do site da Folha em setembro de 2019, segundo o Google Analytics Informação set.2019 CANAIS DA FOLHA Fale com a Redação Mapa do site Escolha suas newsletters Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo A Folha integra o Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress. NEWSLETTER Ícone alerta Por favor, selecione uma das opções abaixo. Quais newsletter você gostaria de assinar? Notícias do dia (português) Colunas e Blogs Dicas do Editor (somente para assinantes) Brasília Hoje (somente para assinantes) News in English Noticias en español F5 Para curtir SP Folha na Sala (somente para assinantes) Lá fora Você também gostaria de: Receber informações sobre produtos e serviços da Folha de S. Paulo Receber ofertas de parceiros da Folha de S. Paulo Cancelar Confirmar Seu e-mail foi cadastrado com sucesso! Ok Por favor, tente mais tarde! Ok","categorias":[""]}
{"titulo":"Peça imprópria","descricao":"Desde que chegou ao Congresso, em fevereiro, o pacote anticrime elaborado pelo ministro Sergio Moro atravessa caminho acidentado. Leia mais (10/12/2019 - 02h00)","conteudo":"Peça imprópria - 12/10/2019 - Opinião - Folha Abrir sidebar menu Menu Assine Ir para o conteúdo [1] Ir para o menu [2] Ir para o rodapé [3] Entrar Buscar opinião colunas e blogs tendências/debates o que a folha pensa Opiniões da Folha ombudsman charges Copiar link Busca Buscar no sites da Folha de S.Paulo Buscar Últimas notícias Gostaria de receber as principais notícias do Brasil e do mundo? Não, obrigado Sim, aceito Assine Fechar sidebar menu Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas opinião Editoriais Charges Tendências/Debates colunas e blogs Colunas Blogs mais populares Mais lidas Mais enviadas Mais comentadas agora acervo folha Há 50 Anos Saiu no NP fotografia governo bolsonaro Folha Informações Painel poder Governo Bolsonaro painel Entrevista da 2ª lava jato DeltaFolha mercado cifras & Calculadoras da Previdência folhainvest imposto de renda 2019 painel s.a. mpme o brasil que dá certo previdência vaivém das commodities Publicidade Legal cotidiano educação ao seu tempo Folha Verão febre amarela rio de janeiro loterias tempo Dias Melhores mundo coreia do norte governo trump venezuela portugal hipercidades esporte esporte campeonato brasileiro Futebol Internacional ilustrada mônica bergamo quadrinhos comida painel das letras ilustríssima F5 Bichos celebridades horóscopo você viu? televisão guia folha ambiente ciência equilíbrio e saúde turismo especiais dias melhores Seminários Folha empreendedor social FIIS top of mind sãopaulo viaja sãopaulo o melhor de sãopaulo estradas descubra sãopaulo o melhor de sãopaulo tv folha tv folha parceiros Agência Fapesp BBC News Brasil Deutsche Welle Financial Times Global Media Latino América 21 Nova Escola Piauí Quatro Cinco Um Radio France Internationale The New York Times The Wall Street Journal The Washington Post Telepadi banco de dados painel do leitor sobre tudo carreiras morar rodas vida prática mais seções folha en español folha in english Folha Mapas folhaleaks tudo sobre folha tópicos folha transparência versão impressa Mapa do site classificados fale com a folha Canais para o leitor anuncie (publicidade folha) atendimento ao assinante erramos ombudsman painel do leitor Sobre a Folha sobre o grupo folha expediente política de privacidade projeto editorial treinamento trabalhe na folha Contraste Claro Escuro Edições United States of America flag ENG ESP Siga a folha Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo Ícone de fechar Fechar Descrição de chapéu O que a Folha Pensa Texto não assinado que expressa a opinião da Folha Peça imprópria Debate sobre pacote anticrime requer racionalidade, não propaganda apelativa Copiar link Propaganda do pacote anticrime na Esplanada dos Ministérios, em Brasília - Pedro Ladeira/Folhapress 12.out.2019 às 2h00 Edição Impressa Ouvir o texto Diminuir fonte Aumentar fonte Desde que chegou ao Congresso, em fevereiro, o pacote anticrime elaborado pelo ministro Sergio Moro atravessa caminho acidentado. Um grupo criado pela Câmara dos Deputados para discuti-lo já rejeitou várias medidas propostas pelo titular da Justiça, num sinal das dificuldades que ele terá se quiser insistir no texto original quando a discussão chegar ao plenário. O colegiado repeliu itens que Moro e o presidente Jair Bolsonaro (PSL) julgam prioritários, como o dispositivo que amplia o conceito de legítima defesa e as hipóteses em que policiais que matam em serviço podem ficar impunes. Na terça-feira (8), o Tribunal de Contas da União desferiu novo golpe na propositura ao determinar a suspensão da campanha publicitária lançada para promovê-la. A decisão foi acolhida no dia seguinte pela maioria dos integrantes do TCU. Para eles, os anúncios violam limites estabelecidos pela Constituição para a publicidade oficial, que deveria se restringir a peças de caráter informativo, educacional ou de orientação. Quando se analisa a comunicação de governo, por vezes é difícil distinguir mensagens institucionais legítimas da propaganda de caráter partidário vetada expressamente pela lei. Por esse motivo, controvérsias nesse campo são frequentes e não raro acabam na Justiça. Basta examinar a campanha em defesa do pacote anticrime para perceber que seu objetivo principal não é informar nem debater a proposta, mas intimidar o Legislativo, atiçando a opinião pública contra os críticos do projeto de lei. De forte apelo emocional, os filmetes incluem depoimentos de parentes de vítimas de crimes violentos e sugerem que mortes e injustiças relatadas poderiam ter sido evitadas se as medidas defendidas pelo governo estivessem em vigor. Casos individuais não são suficientes para demonstrar a eficácia das propostas de Moro. Ainda que o fossem, o lugar adequado para debatê-las de forma racional é o Congresso —e não os intervalos da programação da TV. Deputados envolvidos com o exame do pacote têm dedicado tempo e esforço a sua análise. O Congresso está cumprindo seu papel ao submeter o projeto a escrutínio rigoroso, podando seus evidentes excessos e consultando especialistas em busca de aprimoramentos. Nada impede o governo federal de defender seu ponto de vista e mobilizar seus aliados se a intenção for retomar a proposta original no plenário da Câmara. Se Bolsonaro e Moro acham que a população também deveria ser consultada, a Constituição oferece o plebiscito e o referendo como opções —mas elas só podem ser usadas se houver apoio majoritário no Congresso a sua convocação. editoriais@grupofolha.com.br Copiar link sua assinatura pode valer ainda mais Você já conhece as vantagens de ser assinante da Folha? Além de ter acesso a reportagens e colunas, você conta com newsletters exclusivas (conheça aqui). Também pode baixar nosso aplicativo gratuito na Apple Store ou na Google Play para receber alertas das principais notícias do dia. A sua assinatura nos ajuda a fazer um jornalismo independente e de qualidade. Obrigado! sua assinatura vale muito Mais de 180 reportagens e análises publicadas a cada dia. Um time com mais de 120 colunistas. Um jornalismo profissional que fiscaliza o poder público, veicula notícias proveitosas e inspiradoras, faz contraponto à intolerância das redes sociais e traça uma linha clara entre verdade e mentira. Quanto custa ajudar a produzir esse conteúdo? Assine a Folha Tópicos relacionados editoriais ministério da justiça Sergio Moro Envie sua notícia Erramos? Endereço da página https://www1.folha.uol.com.br/opiniao/2019/10/peca-impropria.shtml Comentários Os comentários não representam a opinião do jornal; a responsabilidade é do autor da mensagem. Termos e condições Todos os comentários Comente* * Apenas para assinantes da Folha receba notícias da folha Relacionadas Duelo de oligarcas Telecom: um novo marco legal, a seguir de perto Lula preso Veja também projeto editorial Compartilhar Folha destaca a relevância do jornalismo profissional para combater notícias falsas Ícone fechar Folha destaca a relevância do jornalismo profissional para combater notícias falsas cartuns Compartilhar Veja as charges publicadas na Folha Ícone fechar Veja as charges publicadas na Folha Mais lidas em Opinião Ver todas Peça imprópria Óleo nas praias O novo modelo de rotulagem nutricional de alimentos industrializados é adequado? SIM Quando nossas crianças serão prioridade? Domínio do fato Principais do dia Governo Bolsonaro Compartilhar Após criticar direita, arcebispo 'adapta' discurso com Bolsonaro em Aparecida Diante do presidente, dom Orlando afirma que 'ideologias são interesses pessoais tanto da direita quanto da esquerda' 12.out.2019 às 18h30 Reforma tributária Compartilhar Equipe de Paulo Guedes vai fatiar reforma tributária Mudanças no PIS e na Cofins abririam caminho para IVA dual; alterações no IR e desoneração da folha ficariam para depois 12.out.2019 às 16h00 Compartilhar Com queda de juros, BNDES não faz falta para crédito, diz presidente da Mercedes-Benz Para Philipp Schiemer, banco estatal só era preferido porque oferecia crédito a taxas subsidiadas 12.out.2019 às 14h30 Folha de S.Paulo Assine Topo folha de s.paulo Sobre a Folha Acervo Folha ClubeFolha Expediente Política de Privacidade Prêmio Folha Projeto Editorial Seminários Folha Trabalhe na Folha Vagas em TI Treinamento Fale com a Folha Anuncie (Publicidade Folha) Atendimento ao Assinante Erramos Fale com a Folha Ombudsman Painel do Leitor editorias Poder Mercado Cotidiano Mundo Esporte Ilustrada Ilustríssima F5 Ciência Equilíbrio e Saúde Fotografia TV Folha Educação Banco de Dados Turismo Guia Folha Sobre Tudo Revista sãopaulo opinião Opinião Colunas e Blogs mais seções Dias Melhores Empreendedor Social Especiais Folha en Español Folha In English Folhainvest Folhaleaks Folha Mapas Folha Tópicos Folha Transparência O Melhor de sãopaulo Últimas Versão Impressa Mapa do site serviços Aeroportos Classificados Folha Informações Horóscopo Loterias Mortes Praias Tempo outros canais Agora e-mailFOLHA Datafolha Folhapress Folha Eventos Publifolha Top of Mind Audiência da Folha Páginas vistas 184.413.027 Total de páginas visualizadas no site da Folha em setembro de 2019, segundo o Google Analytics Informação set.2019 Visitantes únicos 26.549.259 Total de visitantes diferentes do site da Folha em setembro de 2019, segundo o Google Analytics Informação set.2019 CANAIS DA FOLHA Fale com a Redação Mapa do site Escolha suas newsletters Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo A Folha integra o Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress. NEWSLETTER Ícone alerta Por favor, selecione uma das opções abaixo. Quais newsletter você gostaria de assinar? Notícias do dia (português) Colunas e Blogs Dicas do Editor (somente para assinantes) Brasília Hoje (somente para assinantes) News in English Noticias en español F5 Para curtir SP Folha na Sala (somente para assinantes) Lá fora Você também gostaria de: Receber informações sobre produtos e serviços da Folha de S. Paulo Receber ofertas de parceiros da Folha de S. Paulo Cancelar Confirmar Seu e-mail foi cadastrado com sucesso! Ok Por favor, tente mais tarde! Ok","categorias":[""]}
{"titulo":"Intérprete de Irmã Dulce, Bianca Comparato afirma que freira é símbolo humanitário","descricao":"A atriz Bianca Comparato, 33, mudou de vida e a forma de enxergar o próximo depois de interpretar Irmã Dulce (1914-1992) nos cinemas em 2014. De lá para cá, ela tem como hábito ir até Salvador, na Bahia, terra de origem da religiosa, pelo menos uma vez ao ano. Leia mais (10/12/2019 - 12h00)","conteudo":"F5 - Celebridades - Intérprete de Irmã Dulce, Bianca Comparato afirma que freira é símbolo humanitário - 12/10/2019 Pular para o conteúdo [1] Pular para o menu [2] Busca [3] Folha de S. Paulo Opinião Politica Mundo Economia Cotidiano Esporte Cultura F5 TV Folha Classificados Assine a Folha Exibir o menu O site de entretenimento da Folha F5: Tudo sobre o mundo das celebridades e outras curiosidades Curtir Seguir Seguir Curtir Seguir Buscar no F5 Buscar Celebridades Carnaval Televisão A Fazenda 11 BBB19 Multitela Novelas Telepadi Astrologia Horóscopo Nerdices Música Cinema e Séries Diversão Estilo e Beleza SPFW Viva Bem Bichos Fofices Você viu? colunistas Aventura na cozinha Bate-Papo na Web Biblioteca da Vivi Bom de Garfo Colo de Mãe Maria Cecília Prado Mariliz Pereira Jorge Tony Goes Zapping - Padi Se Joga blogs Bom pra Cachorro Do Meu Folhetim Enfim sós Gatices X de Sexo Top 5 Fotos últimas notícias Celebridades Intérprete de Irmã Dulce, Bianca Comparato afirma que freira é símbolo humanitário Atriz vai acompanhar a canonização direto do Vaticano neste domingo Bianca Comparato como Irmã Dulce (jovem) no filme de 2014 - Divulgação/TV Globo Ícone fechar Copiar link Imprimir > Comunicar erros RECEBA AS NOTÍCIAS DO F5 12.out.2019 às 12h00 Leonardo Volpato São Paulo A atriz Bianca Comparato, 33, mudou de vida e a forma de enxergar o próximo depois de interpretar Irmã Dulce (1914-1992) nos cinemas em 2014. De lá para cá, ela tem como hábito ir até Salvador, na Bahia, terra de origem da religiosa, pelo menos uma vez ao ano. Por mais que diga não ter uma religião, a atriz se apaixonou pela forma como o “anjo bom da Bahia”, como era chamada a freira, ajudava os mais necessitados. E são por esses motivos que, neste domingo (13), Comparato estará no Vaticano, com a sobrinha de Irmã Dulce, Maria Rita, para acompanhar a canonização. A religiosa baiana Maria Rita Lopes Pontes será canonizada em ato celebrado pelo papa Francisco, após ter dois milagres reconhecidos pela Igreja Católica. Ela será a primeira santa nascida no Brasil. Ela se tornará Santa Dulce dos Pobres. A TV Globo transmite a cerimônia a partir das 5h. \"Esse momento é um marco importante. Ela representa esse símbolo humanitário e ainda passa uma mensagem que o mundo precisa receber. Num planeta tão polarizado onde estender a mão ao próximo virou risco de vida, a Irmã Dulce se mostra o oposto. Um momento histórico que vou ver de perto”, define. Imagens da atriz Bianca Comparato ic_save ic_share Leia Mais Ícone fechar Voltar Ver novamente Voltar Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar De acordo com a atriz, é impossível não se emocionar e se sentir tocado com a história de vida e superação da religiosa. “As questões imigratórias que ocorrem no mundo, por exemplo. Vejo isso como uma falta de humanidade. A Irmã Dulce recebia qualquer pessoa no seu hospital, independentemente de fé, religião. Dava dinheiro do bolso a quem necessitasse, e nós fechamos os vidros e corremos quando vemos um morador de rua.\" Bianca Comparato diz que mudou sua postura ao longo dos tempos por influência dela. “Mudei minha forma de olhar o outro. Apesar de não ter religião, a fé na Irmã Dulce é inabalável e me move. É como falar que não admiramos a Madre Teresa de Calcutá, não tem como.\" A atriz acredita que o povo baiano seja mais ligado à Irmã Dulce pela proximidade. Porém, torce para que essa fé avance para mais regiões do país. “Com esse marco da canonização tomara que mais brasileiros entrem em contato com a história dela. Ela foi uma mulher do povo que andava pelas ruas e ajudava. Quase todo baiano que conheço tem uma história de envolvimento com ela”, pontua. QUEM FOI IRMÃ DULCE A baiana Maria Rita Lopes Pontes, a Irmã Dulce (1914-1992), ficou conhecida como “anjo bom da Bahia” e teve uma trajetória de fé e obstinação na qual enfrentou as rígidas regras de enclausuramento da Igreja Católica para prestar assistência a comunidades pobres de Salvador, trabalho que realizou até a morte, em 1992, aos 77 anos. Ingressou na vida religiosa como noviça na Congregação das Irmãs Missionárias da Imaculada Conceição, em São Cristóvão (SE). Em Salvador, passou a se dedicar a ações sociais. Em 1959, ocupou um galinheiro ao lado do Convento Santo Antônio e improvisou uma enfermaria para cuidar de doentes. Foi o embrião das Obras Sociais Irmã Dulce, que atualmente atende uma média de 3,5 milhões de pessoas por ano. Irmã Dulce teve dois milagres reconhecidos pelo Vaticano. Em 2001, as orações em seu nome teriam feito cessar uma hemorragia de uma mulher de Sergipe que padeceu durante 18 horas após dar à luz o seu segundo filho. Em 2014, um maestro baiano voltou a enxergar após 14 anos de cegueira Esta é Santa Dulce dos Pobres ic_save ic_share Leia Mais Ícone fechar Voltar Ver novamente Voltar Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar FILME EM 2014 O filme “Irmã Dulce”, lançado em 2014, mostra toda a trajetória de amor e carinho aos mais necessitados da religiosa brasileira. O longa foi protagonizado por Bianca Comparato, na versão jovem da Irmã Dulce, e por Regina Braga na fase adulta. \"Foi um papel que me deu muitos ensinamentos, principalmente sobre o lado humano e solidário dela. Essa noção do amor ao próximo que se estende a qualquer religião é algo que a humanidade esta precisando”, comenta a atriz, ao lembrar sobre sua cenas. O longa mostra a vida do “anjo bom da Bahia” entre as décadas de 1940 e 1980. Também revela a doença respiratória incurável vivida por ela, o machismo e a indiferença que sofreu. Para as gravações, Comparato lembra que viveu um tempo na Bahia e ficou muito próxima do povo. Sempre que visita o estado, diz ela, é reconhecida nas ruas pelo bom trabalho. “Minha mãe foi tocada pela história da Irmã Dulce depois do filme, além do meu pai e meus tios. Criei grandes amigos em Salvador, onde vou anualmente. Sempre visito o hospital gerenciado pela sobrinha dela, a Maria Rita. Coloquei o figurino do filme e saí na época pelas ruas ajudando pessoas”, lembra Histórias de Fé ic_save ic_share Leia Mais Ícone fechar Voltar Ver novamente Voltar Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar Final do conteúdo Ícone fechar Copiar link Imprimir > Comunicar erros Comentários Ver todos os comentários Comentar esta reportagem Termos e condições Top Celebs Anitta Idris Elba Luana Piovani gostou? leia também Atores atacados em rede social por Rachel Sheherazade preferem não responder à âncora do SBT Papa Francisco vai assistir ao filme brasileiro 'Irmã Dulce' no Vaticano Previsões diárias Áries Áries Touro Touro Gêmeos Gêmeos Câncer Câncer Leão Leão Virgem Virgem Libra Libra Escorpião Escorpião Sagitário Sagitário Capricórnio Capricórnio Aquário Aquário Peixes Peixes Página do F5 no Facebook Mais lidas Thássia Naves se casa em cerimônia luxuosa, mas sem deixar de lembrar raízes mineiras Bruna Marquezine rebate fã que disse que atriz pediu para não ser tocada Prestes a apresentar Jornal Nacional, jornalista assume homossexualidade Dia das Crianças: Famosos postam fotos antigas para comemorar a data; veja como eles eram Patrícia Pillar diz não reconhecer o Brasil após Bolsonaro posar com criança com arma falsa VOLTAR AO TOPO Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress (pesquisa@folhapress.com.br).","categorias":[""]}
{"titulo":"Receita de peixe ensopado e pirão lembra moqueca e é opção para quem não gosta de dendê","descricao":"Olá, cozinheiros! Bem-vindos a mais uma aventura na cozinha! A culinária brasileira merece ser objeto de muito mais estudos, pesquisas, classificações e hipóteses históricas. Sabemos que o que colocamos hoje em nossa mesa tem influências indígenas, ingredientes africanos absorvidos com louvor e técnicas portuguesas e francesas de cozinha. Leia mais (10/04/2019 - 12h00)","conteudo":"F5 - Colunistas - Aventura na cozinha - Receita de peixe ensopado e pirão lembra moqueca e é opção para quem não gosta de dendê - 04/10/2019 Pular para o conteúdo [1] Pular para o menu [2] Busca [3] Folha de S. Paulo Opinião Politica Mundo Economia Cotidiano Esporte Cultura F5 TV Folha Classificados Assine a Folha Exibir o menu O site de entretenimento da Folha F5: Tudo sobre o mundo das celebridades e outras curiosidades Curtir Seguir Seguir Curtir Seguir Buscar no F5 Buscar Celebridades Carnaval Televisão A Fazenda 11 BBB19 Multitela Novelas Telepadi Astrologia Horóscopo Nerdices Música Cinema e Séries Diversão Estilo e Beleza SPFW Viva Bem Bichos Fofices Você viu? colunistas Aventura na cozinha Bate-Papo na Web Biblioteca da Vivi Bom de Garfo Colo de Mãe Maria Cecília Prado Mariliz Pereira Jorge Tony Goes Zapping - Padi Se Joga blogs Bom pra Cachorro Do Meu Folhetim Enfim sós Gatices X de Sexo Top 5 Fotos últimas notícias Aventura na cozinha Receita de peixe ensopado e pirão lembra moqueca e é opção para quem não gosta de dendê Ensopado de cação fica pronto em meia hora e ainda rende pirão saboroso Ícone fechar Peixe ensopado Juliana Ventura/Folhapress Ícone fechar Copiar link Imprimir > Comunicar erros RECEBA AS NOTÍCIAS DO F5 4.out.2019 às 12h00 Olá, cozinheiros! Bem-vindos a mais uma aventura na cozinha! A culinária brasileira merece ser objeto de muito mais estudos, pesquisas, classificações e hipóteses históricas. Sabemos que o que colocamos hoje em nossa mesa tem influências indígenas, ingredientes africanos absorvidos com louvor e técnicas portuguesas e francesas de cozinha. Tudo isso para dizer que fica difícil precisar com exatidão de onde vem esse peixe ensopado com pirão que ensino hoje, quase uma moqueca baiana sem leite de coco, dendê e coentro. Os índios costumavam cozinhar pescados envolvidos em folhas usando temperos, o pirão é servido com a moqueca capixaba, caldeiradas de frutos do mar são famosas desde Portugal. Este ensopado carrega parte de nossa história gastronômica, é saboroso e muito prático de fazer (em meia hora fica pronto, com os acompanhamentos de arroz e pirão do próprio caldo). Um jeito de arrumar uma refeição de meio de semana ou mesmo para agradar a família com suas cores no sábado ou no domingo. Peixe caudaloso ic_save ic_share Leia Mais Ícone fechar Voltar Ver novamente Voltar Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar E saiba que, ao prepará-lo, estará a um passinho da moqueca baiana (é só usar os três ingredientes que cito no começo do texto). Usei aqui cação, peixe de carne bem macia e esqueleto simples (o que facilita seu corte). Por ser carnudo, ele funciona bem na receita, pois não se desmancha. Uma substituição que funcionaria muito bem é a pescada amarela. Gosto de deixar o peixe em pedaços bem grandes, o que o ajuda a manter sua forma. Na hora de fazer o pirão, a dica é adicionar a farinha de mandioca em chuva. Ou seja, pegue de punhados na mão e deixe-a escorrer pelos dedos unidos em bico, mexendo sempre com um batedor de arame para não empelotar, até que engrosse levemente. Não é necessário chegar à consistência de creme, pois conforme vai esfriando o pirão também vai ficando mais espesso. Vamos para a cozinha? Até a próxima! CAÇÃO ENSOPADO COM PIRÃO Dificuldade Fácil Rendimento 6 porções Ingredientes 1 kg de cação em postas 1 cebola média 3 dentes de alho 1 pimentão vermelho médio 3 tomates maduros 1 limão-tahiti 1/2 xícara (chá) de cheiro verde picado 1 colher (chá) de páprica doce 4 colheres (sopa) de azeite de oliva 3/4 de xícara (chá) de farinha de mandioca crua Sal e molho de pimenta a gosto Leia mais Em uma frigideira funda, faça uma cama com a cebola em rodelas, o alho em pedaços grandes e dois tomates em fatias. Regue com o azeite e ligue o fogo para refogar brevemente, sem mexer. Tempere as postas de peixe com sal e o suco do limão e disponha sobre a cama de cebola, alho e tomate. Dissolva a páprica em um dedo de água e distribua entre as postas de peixe, para colorir o caldo. Tampe a panela e cozinhe por 10 minutos. Coloque pimentão e fatias e outro tomate em rodelas por cima do peixe. Tampe e cozinhe por mais dez minutos. Retire o equivalente a três ou quatro conchas de caldo da panela e reserve. Salpique metade do cheiro verde sobre o peixe. Em uma panela menor, coloque o caldo e ferva. Tempere com mais sal e molho de pimenta e adicione a farinha em chuva ou com a ajuda de uma peneira sem nunca parar de mexer com um batedor de arame. Coloque o restante do cheiro verde e sirva com o peixe. (A)ventura na Cozinha (2019) ic_save ic_share Leia Mais Ícone fechar Voltar Ver novamente Voltar Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar (A)ventura na cozinha Juliana Ventura, 35, é jornalista formada pela PUC-SP (Pontifícia Universidade Católica de São Paulo), pós-graduada em gastronomia pela Universidade Anhembi Morumbi e professora de culinária para crianças. email: aventuranacozinha@grupofolha.com.br Instagram: @venturanacozinha Final do conteúdo Ícone fechar Copiar link Imprimir > Comunicar erros Comentários Ver todos os comentários Comentar esta reportagem Termos e condições gostou? leia também Clássico mineiro, frango com quiabo pode ser feito sem a baba característica do vegetal Carne-seca, salada de feijão e mandioca: prato com cara de brasileiro, mas que não é feijoada Panquecas fofas são mais simples de fazer do que se imagina, e ótima opção para iniciar o dia Previsões diárias Áries Áries Touro Touro Gêmeos Gêmeos Câncer Câncer Leão Leão Virgem Virgem Libra Libra Escorpião Escorpião Sagitário Sagitário Capricórnio Capricórnio Aquário Aquário Peixes Peixes Página do F5 no Facebook Mais lidas Thássia Naves se casa em cerimônia luxuosa, mas sem deixar de lembrar raízes mineiras Bruna Marquezine rebate fã que disse que atriz pediu para não ser tocada Prestes a apresentar Jornal Nacional, jornalista assume homossexualidade Dia das Crianças: Famosos postam fotos antigas para comemorar a data; veja como eles eram Patrícia Pillar diz não reconhecer o Brasil após Bolsonaro posar com criança com arma falsa VOLTAR AO TOPO Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress (pesquisa@folhapress.com.br).","categorias":[""]}
{"titulo":"Há 6 meses na estrada, engenheiro viaja de bike por Brasil, Colômbia e Venezuela","descricao":"Mês passado eu postei aqui dicas do jornalista Ricardo Ampudia para viajar de bicicleta e fugir de roubadas. Alguns leitores se inspiraram e mandaram seus relatos. Uma das pessoas que me procurou foi o engenheiro Guilherme Valadão (@roteiro0), que está há 6 meses na estrada. Ele partiu de São Luís (MA), cruzou o norte brasileiro e [...] ... Leia post completo no blog Leia mais (10/11/2019 - 10h32)","conteudo":"Há 6 meses na estrada, engenheiro viaja de bike por Brasil, Colômbia e Venezuela – Check-in Menu Assine Folha de S.Paulo Entrar Buscar Colunas e Blogs Blogs Blogs Ícone fechar Busca Buscar no sites da Folha de S.Paulo Buscar Ícone fechar Check-in Relatos de turistas, dicas e serviços de viagem Wesley Faraó Klimpel Perfil do blogueiro Ícone fechar Blog traz relatos, histórias e dicas sobre viagens nos quatro cantos do Brasil e do mundo Perfil completo Link externo, abre um novo e-mail Ícone envelope Link externo, abre página RSS do blog Ícone RSS Home Europa Brasil América do Sul África Ásia Oriente Médio Dicas Mais Assine Fechar sidebar menu Ícone fechar Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas Contraste Claro Escuro Edições United States of America flag ENG Spain flag ESP Siga a folha Link externo, abre a página da Folha no Twitter Link externo, abre a página da Folha no Linkedin Ícone Linkedin Link externo, abre o perfil da Folha no Instagram Link externo, abre a página RSS da Folha Ícone RSS 11.out.2019 às 10h32 Há 6 meses na estrada, engenheiro viaja de bike por Brasil, Colômbia e Venezuela Ícone mais opções Ícone fechar Copiar link Estrada entre Medellín a Bucaramanga, na Colômbia, ao lado de dois cicloviajantes (Arquivo pessoal) Wesley Faraó Klimpel Mês passado eu postei aqui dicas do jornalista Ricardo Ampudia para viajar de bicicleta e fugir de roubadas. Alguns leitores se inspiraram e mandaram seus relatos. Uma das pessoas que me procurou foi o engenheiro Guilherme Valadão (@roteiro0), que está há 6 meses na estrada. Ele partiu de São Luís (MA), cruzou o norte brasileiro e viajou pela Colômbia e Venezuela. Agora, está no Panamá. Guilherme conta que não nunca tinha ouvido falar de gente que viaja de bike, e que um mundo novo surgiu após ler o livro de um cicloviajante. Quem sabe esse relato (ou algum outro do Check-in) não te abra também os olhos para novas experiências? Você também fez alguma de bicicleta? Ou de carro? Com a mãe, o pai, o cônjuge ou a família toda? Mande seu relato para o Check-in pelo email checkin.blogfolha@gmail.com. * Sou engenheiro de produção, com mestrado pela USP, e estava trabalhando como gerente de suprimentos em uma indústria quando decidi, aos 29 anos, viajar de bicicleta. Completei 30 quando estava pedalando na Venezuela com tudo que possuo em uma bike. Tive a oportunidade de viver em 3 outros países e em 4 estados brasileiros, então viajar era uma opção natural em um momento em que não me sentia mais feliz com a rotina que levava. Planejava uma viagem “normal”, de mochila, para fazer trabalho voluntário em alguma parte do mundo. Quando estava pensando nisso, li um livro de um brasileiro que havia viajado de bike, o “Homem Livre: Ao redor do mundo em uma bicicleta”, do Danilo Perrotti. A primeira reação foi: tem gente que viaja assim? Isso mexeu totalmente comigo. Não dormi muito bem nos dias seguintes e ficava imaginando como seria explorar o mundo dessa maneira. Fui buscar mais informações e vi que há toda uma estrutura de equipamentos para isso, rede de contatos, aplicativos, etc. Nem tinha bicicleta, mas a chama já estava acesa. Engenheiro viaja de bike por Brasil, Colômbia e Venezuela Ícone grid Ícone tela cheia Ícone fechar Ícone seta para esquerda Ícone seta para direita Leia Mais Ícone fechar ✕ Veja novamente Ícone seta para esquerda Volte Ícone seta para cima Ícone seta para baixo Ícone seta para esquerda Volte Compartilhe Ícone Facebook Facebook Ícone Twitter Twitter Ícone Whatsapp Whatsapp Ícone Pinterest Pinterest Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de messenger Messenger Ícone de linkCadeado representando um link Copiar link Ícone fechar Deixei o trabalho e fui à casa dos meus pais, em São Luís, para me preparar por um tempo, pedalar, testar o que funcionaria melhor para dali sair rumo à América Central, passando pela Colômbia. A magrela chegou e a primeira etapa foi explicar para meus pais o que faria. Demorou para que entendessem que sairia da casa deles já pedalando, e não que viajaria de avião para algum lugar e levaria uma bicicleta junto. Já que não tinha uma bike desde que era criança, comecei a pedalar. No início, enquanto fazia 10 km, já buscava o que necessitaria para começar a viagem. Os 10 km diários foram crescendo, os equipamentos que comprava foram chegando e pouco mais de 2 meses depois estava pedalando quase 100 km por dia, com tudo que considerava suficiente em mãos. Então era hora de sair. Início no Brasil O início é tudo ao extremo. Uma sensação de liberdade nunca sentida antes misturada com uma sensação de incerteza sobre o que está por vir. No dia de esteria, ao chegar à primeira cidade em que parei após 100 km de pedal, atualizei a rede social que criei para a viagem e logo amigos começaram a me escrever com indicações de onde poderia descansar. Resultado: na primeira noite, fiquei em uma casa não utilizada da família de um amigo de um amigo. Assim, vi que uma forma de ter apoio seria por meio de conhecidos que estivessem acompanhando a viagem. Nos primeiros dias, por ainda estar relativamente perto de onde cresci, acabei sendo recebido até por amigos de amigos de amigos… Uma experiência que marcou muito o início da jornada aconteceu logo na primeira semana. Em uma cidade no interior do Maranhão, ao me hospedar com o dono de um restaurante, conversei com um funcionário dali e, falando sobre a viagem, contei que iria para Cachoeira do Piriá (PA), onde não tinha nenhum contato ou informação até o momento. Ele disse que era de lá e que um irmão me receberia. Mas o problema é que ele perdeu o celular e havia 6 meses que não falava com o familiar. Assim, propus um desafio: ele me daria as informações de como encontrar a casa do seu familiar e eu levaria o seu novo número de telefone. Minha recompensa seria a esperança de ter um local seguro para descansar na cidade. No fim, encontrei o Seu Zé em Cachoeira do Piriá e os irmãos voltaram a ter contato. Não preciso nem dizer que o Seu Zé me deixou descansar tranquilamente na sua casa… Colômbia Cheguei à Colômbia de barco pelo rio Amazonas. Essa era uma viagem que desejava fazer e optei por ir à tríplice fronteira (Brasil – Colômbia – Peru) desta maneira saindo de Manaus. Foram 6 dias subindo o rio para chegar à Amazônia colombiana. A jornada de bicicleta pelo país vizinho começou em Bogotá. Logo de início vi porque chamam a Colômbia de país do ciclismo. Ali se cruza com ciclistas nas estradas a todo momento. Em locais inimagináveis, no meio de uma montanha, de repente passa um senhor de idade pedalando ao seu lado. Essa cultura reflete em vias preparadas e em motoristas mais experientes para lidar com ciclistas. A grande marca deixada pela Colômbia na minha viagem foi a da superação. O país é pura montanha, não tem como escapar! E eu, antes viajante que ciclista, que até o momento vinha pedalando somente por lugares planos, de repente me vi cruzando a Cordilheira dos Andes de bike, com mala e tudo. O início foi sofrido, parava bastante para respirar, já que além da montanha também impacta a altitude. Me vi pedalando por subidas que não imaginava ser capaz, mas também a mais de 3.000 metros, encarando frio, vento e chuva. Logo o corpo se adapta e, mais importante, a mente também. E não muito tempo depois já aprendi a desfrutar as subidas, que estão acompanhadas de descidas, claro. Passei a desfrutar e preferir pedalar pelas montanhas. Hoje me parece menos monótono e geralmente são locais com paisagens de tirar o fôlego e com pessoas receptivas. Pensava inicialmente em chegar à costa colombiana e então cruzar ao Panamá para seguir pela América Central. Pois bem, em uma casa de ciclistas onde descansei por uns dias, conheci outros cicloviajantes e, com dois deles (um argentino e um uruguaio), fizemos o trecho de Medellín (noroeste) a Bucaramanga (norte) juntos. Essa já foi a primeira grande mudança de rota na viagem, porque vinha de Bogotá (centro) rumo à costa passando por Medellín. Como decidi acompanhá-los por esse trecho, acabei virando ao leste e cruzando as Cordilheiras dos Andes outra vez. Haja subida! O colega uruguaio havia passado pela Venezuela vindo desde o Brasil, também de bicicleta. Eu tinha bastante curiosidade, e ele me contou sobre as experiências que teve. Me disse que, apesar de tudo, o lugar que mais havia gostado em toda sua viagem foi o país de Maduro. Como eu já havia chegado a Bucaramanga e a Venezuela já estava logo ali, deu aquela curiosidade… Venezuela Passei a entender a complexidade que seria entrar ao país ao chegar à cidade colombiana de Cúcuta, na fronteira. Fiquei uma noite descansando em um hotel onde trabalhava um ciclista que me recebeu sem cobrar nada. Soube lá que, na Venezuela, não poderia sacar dinheiro e que não aceitavam cartão internacional por conta dos bloqueios. Restava levar dinheiro, mas em que moeda? Pouco gente tinha informação e só fui entender isso após um tempo viajando pelo país. Em cidades fronteiriças, estão utilizando pesos colombianos como moeda principal e também fazem transações em dólar. Mas o interior do país está dolarizado. O bolívar, moeda local, está em desuso devido à hiperinflação. É necessário carregar quantidades absurdas de notas para se comprar coisas mais simples. O dólar também dá mais estabilidade, apesar de não ser à prova da louca inflação que presenciei. Crise econômica na Venezuela Ícone grid Ícone tela cheia Ícone fechar Ícone seta para esquerda Ícone seta para direita Leia Mais Ícone fechar ✕ Veja novamente Ícone seta para esquerda Volte Ícone seta para cima Ícone seta para baixo Ícone seta para esquerda Volte Compartilhe Ícone Facebook Facebook Ícone Twitter Twitter Ícone Whatsapp Whatsapp Ícone Pinterest Pinterest Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de messenger Messenger Ícone de linkCadeado representando um link Copiar link Ícone fechar No país vi cidades em que a situação está quase beirando à normalidade mas, na maioria, choca qualquer desavisado. Comércios fechados, supermercados vazios, cidades desertas. Acompanhei um anfitrião por 5 horas em uma fila para colocar gasolina. Há lugares em que duram dias. Em Maracaibo, a família de ciclistas que me recebeu não tinha água em sua casa havia duas semanas. Vivi diversos apagões, sendo que um deles foi geral, impactou todo o país por 3 horas. Me hospedei com uma família em Coro, ao norte, que morava em uma rua onde só vivia gente mais velha. Todos os jovens emigraram. No país simplesmente não há mais oportunidades. A grande parte está sobrevivendo, cuidando de suas casas e esperando que algo mude. Esse é um lado do país, o outro são as pessoas. Que povo! Havia tido experiências muito boas no Brasil e na Colômbia, mas a Venezuela superou tudo. Cruzei o país durante 2 meses gastando menos de 30 dólares, porque sempre era recebido por alguém, um contato de um amigo de um amigo de um outro amigo que havia feito no país, ou então pessoas que simplesmente me viam na rua e me convidavam para me hospedar com eles, me davam comida, frutas, água. E essa foi a impressão que ficou. A bicicleta é mágica Escrevo de dentro da minha barraca na Cidade do Panamá, e completo 6 meses de jornada. E para que você entenda um pouco como é a experiência, cheguei ao lugar sem contatos. Se nada acontecesse, iria aos bombeiros pedir um cantinho para colocar minha barraca e descansar. Lugares bons para pedalar Ícone grid Ícone tela cheia Ícone fechar Ícone seta para esquerda Ícone seta para direita Leia Mais Ícone fechar ✕ Veja novamente Ícone seta para esquerda Volte Ícone seta para cima Ícone seta para baixo Ícone seta para esquerda Volte Compartilhe Ícone Facebook Facebook Ícone Twitter Twitter Ícone Whatsapp Whatsapp Ícone Pinterest Pinterest Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de messenger Messenger Ícone de linkCadeado representando um link Copiar link Ícone fechar Entrando na cidade, um carro passou me chamando. O motorista era um colombiano vivendo no Panamá há 15 anos, com a esposa. Viajante, me contou que já subiu muita montanha em vários países e disse que sabe como é uma pessoa sair sozinha carregando tudo que possui, o desafio que é chegar a um lugar sem conhecer ninguém, só trazendo boa intenção e sede de novos conhecimentos. Após uma conversa, me convidou para pôr minha barraca em uma área livre na casa deles pelo tempo que quisesse. Ou seja, chegando a uma das cidades mais caras do trajeto, sem contato e nenhuma indicação, a estrada tratou de fornecer uma solução e aqui estou em minha barraca, com acesso à internet, banheiro, cozinha e máquina de lavar roupa. Quer mais conforto que isso? Próximos planos Não saí com um plano fixo, mas somente com um norte, de seguir subindo a América Central, sem um objetivo de destino ou tempo. Se fosse para trabalhar com metas e cronogramas, estaria em um escritório. Agora, por exemplo, pensei que já estaria na Nicarágua ou na Costa Rica, mas teve uma Venezuela no meio no caminho. Sempre digo que a viagem pode terminar amanhã se eu acordar sem vontade de seguir. Ou pode durar alguns anos mais, caso tenha condições, saúde, e esteja desfrutando. Então segue aí e vamos viver essa aventura juntos! Para finalizar, deixo uma sugestão. Monte em uma bicicleta e se surpreenda com as distâncias que podem ser percorridas e com a sensação de liberdade. Comece explorando os arredores da sua cidade e quem sabe um dia você não seja um cicloviajante. * Aviso aos passageiros 1: Volto a sugerir o blog da jornalista Erika Sallum, o Ciclocosmo. Há muita informação sobre o mundo das bikes Envie sua notícia Erramos? Busca Busca no blog Mais lidas Há 6 meses na estrada, engenheiro viaja de bike por Brasil, Colômbia e Venezuela Confira dicas para viajar de bicicleta e não cair em roubadas Veja dicas para se virar na China, visitar a Muralha e conhecer parque montanhoso Mochileiro cearense conta como é viajar pela África e pelo Oriente Médio Tags moscou rússia peru machu picchu paris a coruña Brasil Pantanal Mato Grosso geórgia tbilisi Bento Gonçalves Rio Grande do Sul Tanzânia Kilimanjaro Europa Vida nômade China Pequim África Folha de S.Paulo Topo Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress","categorias":[""]}
{"titulo":"Ruivos unidos: Ed Sheeran e príncipe Harry se juntam para promover saúde mental","descricao":"A campainha toca ao som de \"God Save the Queen\", hino nacional do Reino Unido, e o príncipe Harry abre a porta para recepcionar o cantor Ed Sheeran. Ambos são ruivos e têm barbas. \"É como se olhar no espelho\", diz Harry antes de convidar Sheeran para entrar. Leia mais (10/11/2019 - 08h15)","conteudo":"F5 - Celebridades - Ruivos unidos: Ed Sheeran e príncipe Harry se juntam para promover saúde mental - 11/10/2019 Pular para o conteúdo [1] Pular para o menu [2] Busca [3] Folha de S. Paulo Opinião Politica Mundo Economia Cotidiano Esporte Cultura F5 TV Folha Classificados Assine a Folha Exibir o menu O site de entretenimento da Folha F5: Tudo sobre o mundo das celebridades e outras curiosidades Curtir Seguir Seguir Curtir Seguir Buscar no F5 Buscar Celebridades Carnaval Televisão A Fazenda 11 BBB19 Multitela Novelas Telepadi Astrologia Horóscopo Nerdices Música Cinema e Séries Diversão Estilo e Beleza SPFW Viva Bem Bichos Fofices Você viu? colunistas Aventura na cozinha Bate-Papo na Web Biblioteca da Vivi Bom de Garfo Colo de Mãe Maria Cecília Prado Mariliz Pereira Jorge Tony Goes Zapping - Padi Se Joga blogs Bom pra Cachorro Do Meu Folhetim Enfim sós Gatices X de Sexo Top 5 Fotos últimas notícias Celebridades Ruivos unidos: Ed Sheeran e príncipe Harry se juntam para promover saúde mental Príncipe e a esposa, Meghan Markle, têm usado a internet para se conectar ao público Ed Sheeran e o príncipe Harry se juntam para promover saúde mental - Instagram/sussexroyal Ícone fechar Copiar link Imprimir > Comunicar erros RECEBA AS NOTÍCIAS DO F5 11.out.2019 às 8h15 Estelle Shirbon Londres A campainha toca ao som de “God Save the Queen”, hino nacional do Reino Unido, e o príncipe Harry abre a porta para recepcionar o cantor Ed Sheeran. Ambos são ruivos e têm barbas. “É como se olhar no espelho”, diz Harry antes de convidar Sheeran para entrar. Essa é a cena inicial de um vídeo divulgado nesta quinta-feira (10) no qual o neto da rainha Elizabeth 2ª e o músico vencedor do Grammy somaram forças para dar visibilidade a uma questão com a qual ambos se importam profundamente. O vídeo, publicado no Instagram do Palácio de Sussex, mostra os dois reunidos em uma mesa enquanto conversam sobre sua paixão em comum, mas, após um breve momento, se torna claro que há um mal entendido. “Isso, para mim, é um assunto e uma conversa que não são abordados o suficiente. Acho que as pessoas de todo o mundo estão sofrendo de verdade”, desabafou Harry. Ed Sheeran ic_save ic_share Leia Mais Ícone fechar Voltar Ver novamente Voltar Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar Sheeran responde que vem tentando compor uma música sobre o tema para aumentar visibilidade. Ele acrescenta: “As pessoas simplesmente não entendem como é para pessoas como nós”. Confuso, Harry questiona: “O quê?”. Sheeran explica: “Você sabe, as piadas e os comentários sarcásticos, eu apenas sinto que é hora de nos impormos e dizer, você sabe, que não vamos mais tolerar isso. Nós somos ruivos e vamos lutar”. Aparentemente constrangido, Harry diz: “Ok. Um pouco embaraçoso”. Ele, então, explica que não falava sobre discriminação contra ruivos, mas sim sobre o Dia Mundial da Saúde Mental. Rapidamente apagando as palavras “RUIVOS UNIDOS” de um documento em seu computador, Sheeran entende a mensagem. O ângulo muda, e o vídeo se encerra com a dupla pedindo que as pessoas sejam solidárias e empáticas com qualquer um que esteja sofrendo com problemas psicológicos. Harry, sexto na linha de sucessão ao trono britânico, vem há muito promovendo a questão. Nesta quinta, ele esteve em Nottingham, região central da Inglaterra, em visita a projetos comunitários que visam prevenir problemas de saúde mental e a violência entre jovens. O príncipe e sua esposa, Meghan Markle, têm usado a internet como plataforma para se conectar ao público. Ambos abriram processos contra a imprensa britânica devido a uma cobertura que consideram invasiva e imprecisa. A cerimônia de casamento na capela de São George ic_save ic_share Leia Mais Ícone fechar Voltar Ver novamente Voltar Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar Reuters Final do conteúdo Ícone fechar Copiar link Imprimir > Comunicar erros Comentários Ver todos os comentários Comentar esta reportagem Termos e condições Top Celebs Anitta Idris Elba Luana Piovani gostou? leia também Príncipe Harry e Meghan Markle consideram se mudar para o Canadá As semelhanças e diferenças entre Meghan e a princesa Diana, comparadas por Harry Meghan Markle processa jornal britânico por bullying, e Harry lembra perseguição à Lady Di Previsões diárias Áries Áries Touro Touro Gêmeos Gêmeos Câncer Câncer Leão Leão Virgem Virgem Libra Libra Escorpião Escorpião Sagitário Sagitário Capricórnio Capricórnio Aquário Aquário Peixes Peixes Página do F5 no Facebook Mais lidas Thássia Naves se casa em cerimônia luxuosa, mas sem deixar de lembrar raízes mineiras Bruna Marquezine rebate fã que disse que atriz pediu para não ser tocada Prestes a apresentar Jornal Nacional, jornalista assume homossexualidade Dia das Crianças: Famosos postam fotos antigas para comemorar a data; veja como eles eram Patrícia Pillar diz não reconhecer o Brasil após Bolsonaro posar com criança com arma falsa VOLTAR AO TOPO Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress (pesquisa@folhapress.com.br).","categorias":[""]}
{"titulo":"Tata Estaniecki e Cocielo estão esperando primeiro filho","descricao":"Os youtubers Júlio Cocielo, 26, e Tata Estaniecki, 25, estão esperando o primeiro filho. Gravidez de três meses foi mantida em segredo até da mãe do influenciador. Leia mais (10/12/2019 - 19h40)","conteudo":"F5 - Celebridades - Tata Estaniecki e Cocielo estão esperando primeiro filho - 12/10/2019 Pular para o conteúdo [1] Pular para o menu [2] Busca [3] Folha de S. Paulo Opinião Politica Mundo Economia Cotidiano Esporte Cultura F5 TV Folha Classificados Assine a Folha Exibir o menu O site de entretenimento da Folha F5: Tudo sobre o mundo das celebridades e outras curiosidades Curtir Seguir Seguir Curtir Seguir Buscar no F5 Buscar Celebridades Carnaval Televisão A Fazenda 11 BBB19 Multitela Novelas Telepadi Astrologia Horóscopo Nerdices Música Cinema e Séries Diversão Estilo e Beleza SPFW Viva Bem Bichos Fofices Você viu? colunistas Aventura na cozinha Bate-Papo na Web Biblioteca da Vivi Bom de Garfo Colo de Mãe Maria Cecília Prado Mariliz Pereira Jorge Tony Goes Zapping - Padi Se Joga blogs Bom pra Cachorro Do Meu Folhetim Enfim sós Gatices X de Sexo Top 5 Fotos últimas notícias Celebridades Tata Estaniecki e Cocielo estão esperando primeiro filho Influenciadora digital está grávida de três meses Julio Cocielo e Tata Estaniecki no Grande Prêmio Risadaria Smiles do Humor Brasileiro - Marcus Leoni/Folhapress Ícone fechar Copiar link Imprimir > Comunicar erros RECEBA AS NOTÍCIAS DO F5 12.out.2019 às 19h40 São Paulo Os youtubers Júlio Cocielo, 26, e Tata Estaniecki, 25, estão esperando o primeiro filho. Gravidez de três meses foi mantida em segredo até da mãe do influenciador. Estaniecki conta no vídeo, que foi ao ar nesta sexta-feira (11), que descobriu a gravidez durante viagem para a Disney, quando começou a passar muito mal. A influenciadora digital armou uma surpresa ao marido para dar a notícia. \"Queria que o Mickey contasse para ele.\" Ela disse que a gravidez não foi planejada. Mesmo assim, foi bem recebida: \"Sempre foi uma vontade nossa. Não abalou, muito pelo contrário, estamos muito felizes.\" Cocielo entregou que a amada mal podia esperar o momento de revelar a gravidez. \"Parar em vaga de gestante, usar roupas mais largas\", explicou as vontades de Estaniecki. Além disso, o bebê já tem sexo definido, mas está guardado a sete chaves pela mãe da loira. Embora a resposta só seja dada no chá revelação, o casal acha que esperam por uma menina. A nova mamãe garante, também, que vai fazer tudo que já falou mal: \"Instagram para a criança, foto de mês em mês, meu feed vai virar só foto de bebê\". Já Cocielo, afirma que sempre quis \"ser pai cedo\". \"Estou muito feliz porque vou poder ser o pai que eu não tive\", emocionou-se Júlio Cocielo e Tata Estaniecki ic_save ic_share Leia Mais Ícone fechar Voltar Ver novamente Voltar Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar Final do conteúdo Ícone fechar Copiar link Imprimir > Comunicar erros Comentários Ver todos os comentários Comentar esta reportagem Termos e condições Top Celebs Anitta Idris Elba Luana Piovani gostou? leia também Após anunciar que seria pai pela primeira vez, Lucas Lucco conta que noiva perdeu bebê Felipe Neto garante que não tem intenção de disputar eleições Youtuber Felipe Neto diz que já perdeu quase R$ 500 mil por ter se tornado vegetariano Previsões diárias Áries Áries Touro Touro Gêmeos Gêmeos Câncer Câncer Leão Leão Virgem Virgem Libra Libra Escorpião Escorpião Sagitário Sagitário Capricórnio Capricórnio Aquário Aquário Peixes Peixes Página do F5 no Facebook Mais lidas Thássia Naves se casa em cerimônia luxuosa, mas sem deixar de lembrar raízes mineiras Bruna Marquezine rebate fã que disse que atriz pediu para não ser tocada Patrícia Pillar diz não reconhecer o Brasil após Bolsonaro posar com criança com arma falsa Prestes a apresentar Jornal Nacional, jornalista assume homossexualidade Dia das Crianças: Famosos postam fotos antigas para comemorar a data; veja como eles eram VOLTAR AO TOPO Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress (pesquisa@folhapress.com.br).","categorias":[""]}
{"titulo":"BGS 2019: DC Douglas, o Wesker de 'Resident Evil', diz que já foi pedido em casamento por fã","descricao":"O ator D.C. Douglas, 53, foi um dos convidados desta sexta-feira (11) do BGS (Brasil Game Show) e esteve em um painel conversando com fãs sobre seus trabalhos, incluindo o mais notório, como dublador do vilão Albert Wesker do jogo \"Resident Evil\". Leia mais (10/12/2019 - 13h20)","conteudo":"F5 - Nerdices - BGS 2019: DC Douglas, o Wesker de 'Resident Evil', diz que já foi pedido em casamento por fã - 12/10/2019 Pular para o conteúdo [1] Pular para o menu [2] Busca [3] Folha de S. Paulo Opinião Politica Mundo Economia Cotidiano Esporte Cultura F5 TV Folha Classificados Assine a Folha Exibir o menu O site de entretenimento da Folha F5: Tudo sobre o mundo das celebridades e outras curiosidades Curtir Seguir Seguir Curtir Seguir Buscar no F5 Buscar Celebridades Carnaval Televisão A Fazenda 11 BBB19 Multitela Novelas Telepadi Astrologia Horóscopo Nerdices Música Cinema e Séries Diversão Estilo e Beleza SPFW Viva Bem Bichos Fofices Você viu? colunistas Aventura na cozinha Bate-Papo na Web Biblioteca da Vivi Bom de Garfo Colo de Mãe Maria Cecília Prado Mariliz Pereira Jorge Tony Goes Zapping - Padi Se Joga blogs Bom pra Cachorro Do Meu Folhetim Enfim sós Gatices X de Sexo Top 5 Fotos últimas notícias Nerdices BGS 2019: DC Douglas, o Wesker de 'Resident Evil', diz que já foi pedido em casamento por fã Em evento em SP, ator disse que gostaria de dublar 'Star Wars' DC Douglas, que faz a voz de Wesker de Resident Evil, na BGS 2019 - Instagram/ mrdcdouglas Ícone fechar Copiar link Imprimir > Comunicar erros RECEBA AS NOTÍCIAS DO F5 12.out.2019 às 13h20 Beatriz Vilanova São Paulo O ator D.C. Douglas, 53, foi um dos convidados desta sexta-feira (11) do BGS (Brasil Game Show) e esteve em um painel conversando com fãs sobre seus trabalhos, incluindo o mais notório, como dublador do vilão Albert Wesker do jogo “Resident Evil”. Entre outros assuntos, ele comentou sobre os pedidos mais “bizarros” que já recebeu de seus fãs: “Já fui pedido em casamento, já me pediram para engravidar a pessoa, e um [dos pedidos] menos estranhos foi autografar um seio”. Além de Wesker, Douglas já dublou outras vozes como a de Legion, no jogo “Mass Effect”, e Chase, em “Transformers: Rescue Bots”. Questionado sobre qual outro personagem ele dublaria, ele respondeu que “gostaria de fazer um novo personagem, preferencialmente em ‘Star Wars”. Para seus seguidores e aspirantes a dubladores, ele também deu dicas para entrar no mundo da dublagem: “Eu sugeriria que fizesse aulas de atuação, de canto e de improvisação”. Além disso, ele indica que se assista ao máximo de conteúdo dublado e siga o trabalho de dubladores renomados. “Lembre-se que ninguém fará isso por você, então você tem que ‘chutar a sua própria bunda’. E nunca deixe seus sonhos morrerem”, completou. Brasil Game Show (BGS) - 2019 ic_save ic_share Leia Mais Ícone fechar Voltar Ver novamente Voltar Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar Final do conteúdo Ícone fechar Copiar link Imprimir > Comunicar erros Comentários Ver todos os comentários Comentar esta reportagem Termos e condições gostou? leia também BGS 2019: John Romero, criador do 'Doom', diz que o Minecraft é o ápice da tecnologia hoje Voz famosa no mundo gamer, Charles Martinet quer dublar Mario Bros por mais 28 anos Ned Luke, protagonista do game GTA, afirma que atuar em jogos o aproxima do público Previsões diárias Áries Áries Touro Touro Gêmeos Gêmeos Câncer Câncer Leão Leão Virgem Virgem Libra Libra Escorpião Escorpião Sagitário Sagitário Capricórnio Capricórnio Aquário Aquário Peixes Peixes Página do F5 no Facebook Mais lidas Thássia Naves se casa em cerimônia luxuosa, mas sem deixar de lembrar raízes mineiras Bruna Marquezine rebate fã que disse que atriz pediu para não ser tocada Prestes a apresentar Jornal Nacional, jornalista assume homossexualidade Dia das Crianças: Famosos postam fotos antigas para comemorar a data; veja como eles eram Patrícia Pillar diz não reconhecer o Brasil após Bolsonaro posar com criança com arma falsa VOLTAR AO TOPO Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress (pesquisa@folhapress.com.br).","categorias":[""]}
{"titulo":"'Como meu filho passou de gamer a apostador compulsivo'","descricao":"Essa é uma batalha de muitos pais: fazer os filhos deixarem de lado os jogos eletrônicos. Mas, para esse pai, o que parecia algo trivial se tornou um pesadelo. Steve conta a Becky Milligan, da BBC, como seu filho passou de gamer a apostador compulsivo. \"Nunca pensei que os games pudessem levar ao vício em jogos de azar.\" Leia mais (10/10/2019 - 08h10)","conteudo":"F5 - Nerdices - 'Como meu filho passou de gamer a apostador compulsivo' - 10/10/2019 Pular para o conteúdo [1] Pular para o menu [2] Busca [3] Folha de S. Paulo Opinião Politica Mundo Economia Cotidiano Esporte Cultura F5 TV Folha Classificados Assine a Folha Exibir o menu O site de entretenimento da Folha F5: Tudo sobre o mundo das celebridades e outras curiosidades Curtir Seguir Seguir Curtir Seguir Buscar no F5 Buscar Celebridades Carnaval Televisão A Fazenda 11 BBB19 Multitela Novelas Telepadi Astrologia Horóscopo Nerdices Música Cinema e Séries Diversão Estilo e Beleza SPFW Viva Bem Bichos Fofices Você viu? colunistas Aventura na cozinha Bate-Papo na Web Biblioteca da Vivi Bom de Garfo Colo de Mãe Maria Cecília Prado Mariliz Pereira Jorge Tony Goes Zapping - Padi Se Joga blogs Bom pra Cachorro Do Meu Folhetim Enfim sós Gatices X de Sexo Top 5 Fotos últimas notícias Nerdices 'Como meu filho passou de gamer a apostador compulsivo' BBC News Brasil Ícone fechar Copiar link Imprimir > Comunicar erros RECEBA AS NOTÍCIAS DO F5 10.out.2019 às 8h10 Descrição de chapéu Essa é uma batalha de muitos pais: fazer os filhos deixarem de lado os jogos eletrônicos. Mas, para esse pai, o que parecia algo trivial se tornou um pesadelo. Steve conta a Becky Milligan, da BBC, como seu filho passou de gamer a apostador compulsivo. \"Nunca pensei que os games pudessem levar ao vício em jogos de azar.\" Steve está sentado em um banco próximo a uma igreja. Ele aceitou falar comigo sobre o vício do filho. Ele está nervoso e nunca deu uma entrevista antes, e eu consigo sentir a sua ansiedade mesmo à distância. Seu filho, agora com vinte e poucos anos, está em recuperação e passa bem, mas ele diz que \"vivem um dia de cada vez\". \"Nós tivemos três anos terríveis. Eu não desejo que ninguém passe pelo que passamos. Quando descobrimos que meu filho tinha transtorno de jogo compulsivo, não soubemos o que fazer.\" RUÍNA NA ROLETA Steve conta que, uma noite, seu filho perdeu o próprio salário semanal em questão de minutos. Agitado, ele apelou aos pais para pedir ajuda. Eles fizeram o que muitos pais fariam: pagaram as dívidas, esperando que isso daria um basta ao problema. Mas não adiantou. Eu conto a Steve que já conversei com pais de jovens que desenvolveram esse tipo de distúrbio, e que a primeira reação deles também foi de arcar com as dívidas dos filhos, sem imaginar a gravidade do problema. \"Nós pensamos que fosse apenas um deslize, que era algo que jovens faziam\", disse um dos pais com quem conversei. E foi isso que Steve pensou, logo de início. Ele e a esposa sabiam que o filho gostava de apostar. Mas muitos de seus amigos também jogavam e não pareciam ter nada fora do normal. Um ano depois, no entanto, Steve ficou chocado ao descobrir que seu filho fazia apostas com o dinheiro de outras pessoas, e que já perdera grandes quantias. \"A roleta online foi a ruína dele\", ele conta. Com isso, Steve percebeu que se tratava de algo sério. Ele e a esposa não tinham ideia do que fazer. Passaram a se isolar, evitaram sair com amigos, já que se preocupavam com o que iriam dizer. \"Nós estávamos perdidos. Não sabíamos para onde ir, então passamos meses em busca de respostas, pesquisando.\" No ano passado, ele e a esposa começaram a ir aos encontros de familiares do grupo GamAnon. No começo deste ano, seu filho também recorreu ao grupo em busca de ajuda. RAÍZES DO VÍCIO Agora, depois de muito tempo de pesquisa, Steve suspeita que o vício do filho deu os primeiros sinais aos 12 ou 13 anos de idade, com a obsessão por jogos online —em particular, os de futebol. Ele passava horas a fio no quarto jogando, como explica o pai, e todos os amigos faziam o mesmo. Steve não conseguia compreender do que os jogos se tratavam, nem qual tecnologia nova usavam. E, de qualquer forma, pelo menos o filho estava fazendo algo, diz ele. \"Todos nós queremos uma vida tranquila, fácil. E os pais podem ser um pouco preguiçosos. Se ele estava jogando no quarto, eu pensava que 'ele não estava fazendo nada de mau'.\" Steve agora acredita que os jogos de futebol promoviam hábitos, incluindo o de passar horas online, que se \"desenvolveram até chegar ao vício em apostas\". Então, o filho passou a ser encorajado a pagar por \"produtos extras\", como pacotes para jogos em grupo. A identidade dos jogadores desses pacotes só seriam reveladas caso ele pagasse, o que, segundo Steve, apresentou ao filho a \"euforia de fazer apostas\" —um jogo com riscos e chances altos, incluindo a possibilidade de ganhar um jogador de destaque que o tornaria invencível. Steve acredita que a diferença entre jogos online e jogos de azar é bastante sutil, e que crianças que passam muito tempo online, como seu filho, correm o risco de desenvolver compulsões mais tarde. Segundo ele, também não faz diferença se o jogo envolve ou não gastos em dinheiro. A psiquiatra Henrietta Bowden-Jones, que atua em um centro de tratamento apoiado pelo sistema de saúde pública do Reino Unido, afirma que a ligação entre atividades ligadas a jogos \"que podem ser tóxicas para jovens\" e o vício em apostas ainda não foi estabelecida. Atualmente, trata-se de um \"grande debate controverso\", segundo ela. Um relatório da Comissão de Jogos de Azar, órgão do governo britânico que fiscaliza tais atividades, mostrou que 55 mil adolescentes, com idade entre 11 e 16 anos, tinham problemas com apostas. Entretanto, Bowden-Jones destaca que mais pesquisas são necessárias. Ela diz que pouco se sabe \"sobre esses vícios comportamentais em crianças, o que precisamos pesquisar mais diretamente, já que temos de entender o que elas estão fazendo\". \"Depois, temos de trabalhar com legisladores, políticos e profissionais de saúde pública para mudar o ambiente em que essas pessoas vivem\", explicou ela à BBC. MUDANÇA TOTAL DE VIDA Foram anos difíceis para Steve e sua família. Recentemente, ele decidiu deixar o emprego de professor e criar uma organização de caridade, GamFam, para ajudar pais que estejam em posição semelhante. Mesmo que seja complicado, Steve diz que pais precisam ter conhecimento sobre o que seus filhos fazem online, e ganhar expertise no assunto para protegê-los. \"Pesquise, detemine os limites necessários, estabeleça um controle sobre o uso dos aparelhos, defina um momento em família. Fique de olho (nas atividades da criança) para saber o que está acontecendo. E, mais importante ainda, não deixe as informações de seus cartões de crédito ou débito vinculadas à conta\", recomenda ele. \"Há histórias terríveis de jovens que gastaram muito dinheiro com compras feitas nesses jogos. Muitos deles se promovem como gratuitos, mas as 'caixas de recompensa' deles não são.\" Como os pacotes para jogos em grupo que o filho de Steve comprava, as \"caixas de recompensa\" (chamadas \"loot boxes\", em inglês) contêm itens virtuais, como armas ou escudos, que ajudam o usuário a vencer o jogo — mas os jogadores só sabem qual o seu conteúdo quando pagam por ele. Políticos do Reino Unido que integram o comitê de Digital, Cultura, Mídia e Esporte recomendaram recentemente que a venda de \"loot boxes\" fosse regulada tal qual a dos jogos de azar, e que vendê-las a crianças fosse totalmente proibido. Já no Brasil, apostas do tipo — que são voltadas a partidas esportivas e feitas em meio virtual — não são regulamentadas, deixando usuários mais vulneráveis. Há projetos como o PL 186, de 2014, que buscam legalizar as apostas físicas e online. Por enquanto, os sites que promovem essa atividade no Brasil operam à margem da lei e hospedam seus servidores em países onde a prática é permitida, como o Reino Unido. Em uma declaração concedida à BBC, a associação britânica de entretenimento interativo, Ukie, reforçou o alerta de Steve para que os pais monitorem o comportamento online dos filhos. \"Além de classificação etária para os games, os principais consoles e celulares oferecem recursos simples e úteis para controle dos pais. Acima de tudo, nós recomendamos que pais e responsáveis conversem diretamente com jovens que jogam, falem sobre o tipo de games que eles estão usando e até mesmo tentem participar\", declarou a instituição. Wes Himes, diretor executivo da Associação de Jogos de Azar Remotos, disse que é difícil que crianças tenham acesso ao processo de verificação usado em apostas online. Ele acrescenta que a indústria não tem permissão para fazer propaganda perto de escolas, ou para fazer anúncios voltados a quem tem menos de 25 anos. Entretanto, Steve Ginnis, do instituto Ipsos Mori, disse à BBC que grupos focais conduzidos por sua empresa demonstraram que crianças e jovens eram atraídos por alguns aspectos dos anúncios para jogos de azar — \"em termos de ofertas promocionais e do uso de celebridades, apresentados como algo divertido e uma prova de habilidade\". \"PARTE DO JOGO\" O fundador da casa de apostas irlandesa Paddy Power, Stewart Kenny, se demitiu em 2016 por identificar uma falha no combate ao vício em jogos de azar. Ele afirma que as propagandas \"normalizam\" os jogos de azar para crianças e isso se tornou \"praticamente parte do jogo\" ao assistir futebol. \"Isso é perigoso porque é promovido por pessoas conhecidas, e é um bombardeamento de propagandas vistas antes, durante e depois das partidas. Passa a ser normal para as crianças ver apostas e futebol como a mesma coisa.\" Steve diz que sua família está melhorando. A última aposta de seu filho foi feita em fevereiro. Eles não se sentem mais envergonhados pelo que aconteceu mas, para proteger o filho, Steve prefere não divulgar seu nome completo. Ele espera que sua organização de caridade consiga falar em escolas e conversar diretamente com pais. Steve defende que o problema do vício em jogos de azar seja abordado. Se nada for feito, ele acredita que teremos uma \"epidemia de proporções catastróficas em mãos\". Atualmente, diz ele, a única ajuda disponível a esses jovens é a dos pais. \"Para mim, se eu não fizer isso agora, não farei nunca. Eu sinto que é meu dever, algo que preciso fazer, que é levar essa mensagem para o mundo e oferecer apoio aos pais. Eu não desejaria o que passei nem ao meu pior inimigo.\" BBC News Brasil Final do conteúdo Ícone fechar Copiar link Imprimir > Comunicar erros Comentários Ver todos os comentários Comentar esta reportagem Termos e condições gostou? leia também A cacatua que sobreviveu após levar 5 tiros na Austrália FBI confirma que preso de 79 anos é maior assassino em série da história dos EUA Previsões diárias Áries Áries Touro Touro Gêmeos Gêmeos Câncer Câncer Leão Leão Virgem Virgem Libra Libra Escorpião Escorpião Sagitário Sagitário Capricórnio Capricórnio Aquário Aquário Peixes Peixes Página do F5 no Facebook Mais lidas Thássia Naves se casa em cerimônia luxuosa, mas sem deixar de lembrar raízes mineiras Bruna Marquezine rebate fã que disse que atriz pediu para não ser tocada Prestes a apresentar Jornal Nacional, jornalista assume homossexualidade Dia das Crianças: Famosos postam fotos antigas para comemorar a data; veja como eles eram Patrícia Pillar diz não reconhecer o Brasil após Bolsonaro posar com criança com arma falsa VOLTAR AO TOPO Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress (pesquisa@folhapress.com.br).","categorias":[""]}
{"titulo":"É proibido comer carne vermelha, mas se quiser pode comer","descricao":"Causou certo alvoroço no começo da semana um estudo, divulgado pelo \"New York Times\", que inocenta -em termos- a carne vermelha dos males que lhe são imputados. Em resumo: os pesquisadores de uma universidade canadense examinaram pesquisas anteriores e consideraram frágil o elo entre o consumo de carne e a ocorrência de doenças como [...] ... Leia post completo no blog Leia mais (10/05/2019 - 02h00)","conteudo":"É proibido comer carne vermelha, mas se quiser pode comer – Cozinha Bruta Menu Assine Folha de S.Paulo Entrar Buscar Colunas e Blogs Blogs Blogs Ícone fechar Busca Buscar no sites da Folha de S.Paulo Buscar Ícone fechar Cozinha Bruta Comida de verdade, receitas e papo sobre gastronomia com humor (bom e mau) Marcos Nogueira Perfil do blogueiro Ícone fechar Marcos Nogueira é jornalista profissional e cozinheiro amador. O blog aborda a gastronomia de forma crítica e original Perfil completo Link externo, abre um novo e-mail Ícone envelope Link externo, abre perfil do blogueiro no Facebook Link externo, abre perfil do blogueiro no Twitter Link externo, abre perfil do blogueiro no Instagram Link externo, abre página RSS do blog Ícone RSS Home crônica comer fora beber receita Sem categoria agenda Mais Assine Fechar sidebar menu Ícone fechar Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas Contraste Claro Escuro Edições United States of America flag ENG Spain flag ESP Siga a folha Link externo, abre a página da Folha no Twitter Link externo, abre a página da Folha no Linkedin Ícone Linkedin Link externo, abre o perfil da Folha no Instagram Link externo, abre a página RSS da Folha Ícone RSS 5.out.2019 às 2h00 É proibido comer carne vermelha, mas se quiser pode comer Ícone mais opções Ícone fechar Copiar link A carne pode não ser culpada de câncer e doenças cardíacas (foto: Marcos Nogueira) Marcos Nogueira Causou certo alvoroço no começo da semana um estudo, divulgado pelo “New York Times”, que inocenta –em termos– a carne vermelha dos males que lhe são imputados. Em resumo: os pesquisadores de uma universidade canadense examinaram pesquisas anteriores e consideraram frágil o elo entre o consumo de carne e a ocorrência de doenças como câncer e cardiopatias. O sindicato dos amantes da picanha inundou as redes sociais com posts acusatórios, sambando na cara da sociedade como quem grita “chupa”. Já a comunidade médica tentou refrear o ímpeto dos carnistas, recomendando cautela na interpretação do artigo e acusando seus autores de frivolidade irresponsável. Na real, na boa, na moral : pouco importa. Se o bacon não te matar, alguma outra coisa vai. O corpo humano é um objeto de estudo muito complexo, bem mais matreiro do que os corpos celestes –gases e pedras cujo comportamento cabe em fórmulas matemáticas mais ou menos universais. As pesquisas envolvendo alimentação e saúde esbarram em interesses de lobbies. Seus resultados raramente são assertivos. Por mais que o senso comum nos diga que o torresmo entope as artérias, é imprudente estabelecer uma relação de causa-efeito categórica. O sujeito da artéria entupida, que come um balde de torresmo no almoço e outro no jantar, poderia ser portador de alguma predisposição genética. Outro indivíduo, que come tudo isso mais outra bacia de torresmo no café da manhã, pode ter a saúde de um atleta olímpico. São múltiplos os fatores que afetam a saúde de uma pessoa. A dieta conta, mas não dá para colocar numa planilha de Excel onde entram as contribuições do frango xadrez e do suflê de chuchu. Já vimos o filme várias vezes. A redenção do antigo inimigo público número 1. Ovos, café, chocolate, gordura animal e até álcool. Atividade física, genética, tabagismo, condições psiquiátricas, estresse, sobrepeso, distúrbios do sono. Tudo isso afeta o funcionamento de algo dentro de você. O problema está em identificar o que atua onde. A uruca que culmina na morte também envolve fatores aleatórios. Acidentes acontecem. Não me refiro ao acidente clássico, do Fusca espatifado no poste. Você pode torcer o tornozelo, ficar de molho em casa, em depressão, tomando sete litros de refrigerante por dia, dar entrada no hospital com uma úlcera e morrer de sepse. Pode comer uma ostra contaminada e partir desta para melhor em questão de dias. Assim, recomendo uma boa dose de bom-senso e de fé no próprio taco. Coma menos carne: as vacas soltam muito pum, e isso tende a acabar mal. Quando comer carne, coma carne boa e bem-preparada. Um bicho morreu para você matar seu desejo de hambúrguer, animal! (Siga e curta a Cozinha Bruta nas redes sociais. Acompanhe os posts do Instagram, do Facebook e do Twitter.) Envie sua notícia Erramos? Busca Busca no blog Mais lidas Só roqueiro burro paga R$ 20 por esfihas do Habib’s no Rock in Rio Aprenda a receita oficial do molho à bolonhesa As tristes batatinhas que o rapper Drake trouxe na mala para o Rock in Rio We speak Brazilian, make good feijoada É proibido comer carne vermelha, mas se quiser pode comer Tags restaurantes pizza hambúrguer churrasco restaurante restaurantes de são paulo receita vegano natal burger feijoada veganismo ceia cerveja comida brasileira comida vegetariana vegetarianismo são paulo comida italiana carne Folha de S.Paulo Topo Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress","categorias":[""]}
{"titulo":"Software canadense combate efeitos de interações medicamentosas em idosos","descricao":"Um novo software permite reduzir o consumo de medicamentos pelos pacientes idosos. A ferramenta, chamada Medsafer, foi desenvolvida por pesquisadores do Canadá e mira os 40% de velhos que tomam cinco ou mais drogas diariamente - muitas vezes sofrendo as consequências de interações entre eles. O estudo foi realizado entre setembro de 2016 e maio [...] ... Leia post completo no blog Leia mais (10/12/2019 - 10h43)","conteudo":"Software canadense combate efeitos de interações medicamentosas em idosos – Em Tempo Menu Assine Folha de S.Paulo Entrar Buscar Colunas e Blogs Blogs Blogs Ícone fechar Busca Buscar no sites da Folha de S.Paulo Buscar Ícone fechar Em Tempo Velhices, longevidade, superação Paulo Markun Perfil do blogueiro Ícone fechar Paulo Markun é jornalista, escritor e documentarista Perfil completo Link externo, abre um novo e-mail Ícone envelope Link externo, abre página RSS do blog Ícone RSS Home Sem categoria Mais Assine Fechar sidebar menu Ícone fechar Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas Contraste Claro Escuro Edições United States of America flag ENG Spain flag ESP Siga a folha Link externo, abre a página da Folha no Twitter Link externo, abre a página da Folha no Linkedin Ícone Linkedin Link externo, abre o perfil da Folha no Instagram Link externo, abre a página RSS da Folha Ícone RSS 12.out.2019 às 10h43 Software canadense combate efeitos de interações medicamentosas em idosos Ícone mais opções Ícone fechar Copiar link Idosos que tomam cinco ou mais medicamentos por dia são público-alvo (Foto PPD_ Paulo Markun Um novo software permite reduzir o consumo de medicamentos pelos pacientes idosos. A ferramenta, chamada Medsafer, foi desenvolvida por pesquisadores do Canadá e mira os 40% de velhos que tomam cinco ou mais drogas diariamente – muitas vezes sofrendo as consequências de interações entre eles. O estudo foi realizado entre setembro de 2016 e maio de 2017 em Montreal, Ottawa e Toronto por uma equipe do Instituto de Pesquisa do Centro de Saúde da McGill University Health Centre Universidade McGill (RI-MUHC) e saiu na edição de setembro do Journal of the American Geriatrics Society. Mais de mil pacientes hospitalizados com 65 anos ou mais que estavam tomando cinco ou mais medicamentos usuais no momento da admissão foram testados. Ficou constatado que 82% tinham pelo menos um medicamento potencialmente inapropriado ou prejudicial. Após um mês, 410 pacientes que pararam de usar o medicamento problemático não encontraram aumento nos efeitos adversos. “Realizar um check up de prescrição é um processo complexo para equipes inter-profissionais, e geralmente envolve uma intrincada tomada de decisão”, disse a coordenadora do estudo, Emily McDonald, em entrevista à repórter Stephany Marin, da agência The Canadian Press. Ainda está sendo feito um estudo maior com seis mil pacientes em 11 hospitais em todo o Canadá. O MedSafer deve ser adotado nas unidades de longo prazo da província de New Brunswick e em várias instalações de Ontário. Projetado especificamente para idosos, a ferramenta pode ser usada por médicos, farmacêuticos e enfermeiros. Envie sua notícia Erramos? Busca Busca no blog Mais lidas Pesquisa associa enxaqueca com mal de Alzheimer Super-velhos tem memória igual a de jovens Idosos desenvolvem games em 48 horas Idosos tem novo portal e canal web Robôs poderão cuidar de idosos em breve Tags envelhecimento idosos velhice demência Brasil Portugal EStados Unidos Aposentados envelhecer Alzheimer Unicamp cohousing DInamarca OCDE China mal de Alzheimer longevidade robôs Organização Mundial da Saúde Universidade de Bolonha Folha de S.Paulo Topo Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress","categorias":[""]}
