{"titulo":"Pedido de desculpas | Renato Maurício Prado afineta Galvão: 'Enfim, admitiu erro'","descricao":"Renato Maurício Prado afineta Galvão: 'Enfim, admitiu erro'","conteudo":"Renato Maurício Prado alfineta Galvão Bueno: \"Enfim, admitiu um erro\" - 18/02/2020 - UOL Esporte Já vai? Fica mais um pouco! O UOL produz conteúdo de qualidade sobre tudo Algumas sugestões para você: Como Felipe Neto e Marcelo Adnet ajudarão Bota a trazer Yaya Touré Mayke tem lesão rara, e Palmeiras fica sem lateral direito contra o Guarani Entenda por que 'dedada' de Rodrigo volta a causar polêmica 2 anos depois PUBLICIDADE X Placar UOL de Futebol UOL Inc. GRÁTIS - Na VER UOL Host PagBank Pagseguro Cursos Esporte sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Bate-papo Página principal Bate Papo VIP Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Página principal Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Página principal Agronegócio Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Folha Esporte Página principal Futebol Jogos do dia Mercado da Bola Brasileirão Mundial de clubes Copa do Brasil Paulista Carioca Liga dos Campeões Mais campeonatos UOL de Primeira Olimpíadas Mais Esporte Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Página principal Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Página principal Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Fefito Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor de Mãe Amor Sem Igual As Aventuras de Poliana Avenida Brasil Éramos Seis Malhação Salve-se Quem Puder Especial BBB20 Enquetes Chico Barney Mauricio Stycer Últimas notícias Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Destretando Final feliz MOV Página principal MOV.doc Entrevistas Parceiros Band Caras RedeTV! + Canais TAB Receitas Start Urban Taste Viagem Pós-jogo {{jogo.competicao}} {{jogo.time1.sigla}} {{jogo.placar1}} ({{jogo.penalti1}} {{jogo.penalti2}}) {{jogo.placar2}} {{jogo.time2.sigla}} Ao vivo {{jogo.competicao}} {{jogo.time1.sigla}} {{jogo.placar1}} ({{jogo.penalti1}} {{jogo.penalti2}}) {{jogo.placar2}} {{jogo.time2.sigla}} {{horario.horario}} {{jogo.competicao}} {{jogo.time1.sigla}} {{jogo.placar1}} ({{jogo.penalti1}} {{jogo.penalti2}}) {{jogo.placar2}} {{jogo.time2.sigla}} Ver mais jogos Topo UOL Esporte vê TV Times 00:00 Renato Maurício Prado alfineta Galvão Bueno: \"Enfim, admitiu um erro\" Imagem: Taís Vilela/TV UOL Do UOL, em São Paulo 18/02/2020 07h56 O jornalista Renato Maurício Prado alfinetou, em postagem no Twitter, o narrador Galvão Bueno ao comentar o pedido de desculpas do apresentador do programa Bem, Amigos para a repórter Nadja Mauad. \"Enfim, admitiu um erro e aprendeu a pedir desculpas. Antes tarde do que nunca!\", escreveu Renato Maurício Prado, que teve uma briga com o apresentador do programa do SporTV em 2012. Relacionadas Web vê \"patada\" de Galvão na repórter Nadja Mauad; narrador se desculpa Galvão abre 'Bem, Amigos' com desculpas a Nadja Mauad: \"Eu errei\" Galvão se desculpa ao vivo com repórter e atitude divide web Enfim, admitiu um erro e aprendeu a pedir desculpas. Antes tarde do que nunca!https://t.co/w19c0va4zI via @UOLEsporte @UOL -- Renato M. Prado (@RMPoficial) February 18, 2020 Galvão pediu desculpas a Nadja depois da grande repercussão sobre a sua postura com a repórter na final da Supercopa do Brasil entre Flamengo e Athletico-PR, no último domingo. O narrador pediu informações completas para Nadja, que anteriormente já tinha repassado a notícia pela qual foi cobrada. Já Renato Maurício Prado e Galvão Bueno, desde a briga em 2012, têm a relação estremecida. Em entrevista para o UOL em 2018, Renato Maurício Prado falou sobre o ocorrido. \"Não me sinto à vontade de julgar ou analisar atitudes do Galvão. Tem a carreira dele, é inegável, o cara mais importante da imprensa esportiva brasileira, e se tornou com méritos. Se isso subiu à cabeça ou não, não sou eu que vou dizer. Só lamento que, amigo meu de 30 anos, não se mostrou disposto, interessado, depois de iniciativa dele, de sentar, conversar e zerar a pedra. Até os deuses têm amigos.\", disse. \"Mas tem de se portar como amigo. Nunca precisei do Galvão para fazer a minha carreira. Graças a Deus, tenho uma carreira bem resolvida, bem-sucedida, assim como ele tem a dele. Cada um tem a sua. Se por acaso, como me parece, ele considerou que a amizade não é mais importante, a vida segue. Ele não precisa de mim para nada, e eu não preciso dele. Cada um segue a sua\", completou. Entenda o caso Durante a partida entre Flamengo e Athletico-PR, Nadja forneceu informações sobre Abner, jovem de 19 anos que entrou no segundo tempo pelo Furacão: \"Revelado pela Ponte Preta. O (Athletico-PR) pagou R$ 10 milhões por ele. O mais jovem e caro.\" O tom usado por Galvão para responder a repórter foi criticado por internautas. O locutor voltou a chamar Nadja e pediu que ela informasse o clube de origem do atleta. \"Dá a informação completa ao telespectador\", disse ele. Internautas apontaram que Nadja já havia transmitido a informação e que o tom utilizado pelo narrador teria sido grosseiro. Cerca de quinze minutos após o incidente, o narrador se desculpou ao vivo. \"Você precisa como sempre na informação, eu que me enganei\", disse Galvão na transmissão. Já na noite de hoje, o locutor elogiou a profissional, que estava presente na bancada do programa. Ouça o podcast Posse de Bola, a mesa redonda do UOL sobre futebol, com Arnaldo Ribeiro, Eduardo Tironi, Juca Kfouri e Mauro Cezar Pereira. Mais podcasts do UOL no Spotify, Apple Podcasts, Google Podcasts e outras plataformas. Comunicar erro Assista aos jogos e programas de ESPN, EI Plus e Fox Sports sem TV a cabo. DESCUBRA COMO As mais lidas agora Neymar volta com gol, mas Haaland brilha e Borussia sai na frente do PSG Neto \"sereno\" grava para SporTV e brinca: \"se quiserem me levar para Globo\" Como Felipe Neto e Marcelo Adnet ajudarão Bota a trazer Yaya Touré Esporte PUBLICIDADE Do UOL, em São Paulo© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados UOL Esporte vê TV Quesada vê Jesualdo pressionado e cita \"complacência\" com estrangeiros Após o empate em 0 a 0 entre Santos e Ferroviária no último domingo (16), Leandro Quesada, dos canais Fox Sports,... 18/02/2020 20h35 Galvão e Nadja: Da patada ao vivo ao pedido de desculpas no Bem Amigos 18/02/2020 17h55 Neto elogia Galvão por pedido de desculpas e ataca patrulheiros da internet Galvão Bueno recebeu elogios de Neto por pedir desculpas à repórter Nadja Mauad, ontem, durante o Bem, Amigos,... 18/02/2020 15h44 Flamengo é o grande favorito ao título do Campeonato Brasileiro, diz Casão Para Walter Casagrande, o Flamengo é o 'grande favorito' ao título do Campeonato Brasileiro. Passeando pelo metrô... 18/02/2020 15h01 Denílson destaca evolução do São Paulo com Fernando Diniz: \"Tem repertório\" Criticado pela torcida, mas com respaldo da diretoria, Fernando Diniz, segundo Denílson, está fazendo um 'bom... 18/02/2020 14h29 Neto \"sereno\" grava para SporTV e brinca: \"se quiserem me levar para Globo\" Apresentador da TV Bandeirantes, Neto gravou uma mensagem para o programa Seleção SporTV de hoje na condição de... 18/02/2020 14h10 Renata Fan lamenta episódio envolvendo mascote do Galo: \"Sirva de exemplo\" A apresentadora Renata Fan aproveitou o Jogo Aberto desta terça-feira para comentar a atitude da mascote do... 18/02/2020 13h25 Luan lembra título com Grêmio e diz: \"Ninguém desaprende a jogar futebol\" Rei da América e campeão da Libertadores com o Grêmio em 2017, Luan, meia do Corinthians, avaliou, em entrevista... 18/02/2020 12h50 Chico Silva: Uma desculpa válida e uma chance perdida no \"Bem, Amigos\" Ontem, no \"Bem Amigos\", Galvão Bueno voltou a se desculpar pelo machismo travestido de grosseria que cometeu com a 18/02/2020 10h52 \"Vamos em frente\", diz Galvão após pedido de desculpas à repórter Após abrir o Bem, Amigos, programa do SporTV, com um pedido de desculpas à repórter Nadja Mauad, o narrador Galvão 18/02/2020 10h23 \"Era jogo para golear\", diz Tiago Nunes sobre volta contra Guaraní O técnico Tiago Nunes afirmou que o jogo da eliminação Corinthians na Copa Libertadores da América poderia ter... 17/02/2020 23h19 Galvão se desculpa ao vivo com repórter e atitude divide web Galvão Bueno aproveitou a sua volta a TV no programa \"Bem, Amigos\" para se desculpar novamente com a repórter... 17/02/2020 22h55 Galvão abre 'Bem, Amigos' com desculpas a Nadja Mauad: \"Eu errei\" O narrador Galvão Bueno abriu o programa 'Bem, Amigos!' na noite de hoje com um pedido de desculpas à repórter... 17/02/2020 22h10 Paulo Lima critica Lugano por atitude pós-clássico: \"É o Tarzan?\" Durante a edição de hoje (17) do Expediente Futebol, do Fox Sports, Paulo Lima criticou Diego Lugano pela maneira... 17/02/2020 19h26 PC de Oliveira critica medidas contra racismo no futebol: \"Não resolvem\" Em participação no Seleção SporTV de hoje (17), o comentarista de arbitragem Paulo César de Oliveira criticou as... 17/02/2020 17h05 Rômulo Mendonça \"entrega\" taça do Campeonato Brasileiro para o Flamengo Bicampeão brasileiro? Além da Supercopa do Brasil, o Flamengo, para Rômulo Mendonça, levantará outra taça em 2020. 17/02/2020 15h20 Caio Ribeiro vê São Paulo prejudicado em clássico e exalta Luxemburgo Para Caio Ribeiro, o São Paulo foi prejudicado no empate sem gols com o Corinthians, no último sábado, pelo... 17/02/2020 14h21 Renato Gaúcho zoa Renata Fan após derrota do Inter no Gre-Nal Após ver, no fim de semana, o Internacional ser derrotado pelo Grêmio, por 1 a 0, pelo Campeonato Gaúcho, a... 17/02/2020 13h42 Estou preparado para ser técnico da seleção brasileira, diz Luxemburgo Convidado do Mesa Redonda, programa da Gazeta, o técnico Vanderlei Luxemburgo, atualmente no Palmeiras, disse... 17/02/2020 12h16 André Rizek se incomoda com postura de mascote do Atlético-MG: \"Vergonha\" O apresentador André Rizek reprovou a atitude da mascote do Atlético-MG com uma das jogadoras do time feminino,... 17/02/2020 09h05 Muricy elogia estreia de Viña e alterações de Luxa, mas faz alerta A estreia do lateral-esquerdo Matías Viña na vitória do Palmeiras sobre o Mirassol, por 3 a 1, neste domingo,... 16/02/2020 18h40 Cléber Machado brinca com presença de Hulk em jogo do Palmeiras: \"Que cor?\" Cléber Machado não perdeu a chance de tirar uma onda com a presença do atacante Hulk na vitória do Palmeiras sobre 16/02/2020 18h00 Web vê \"patada\" de Galvão na repórter Nadja Mauad; narrador se desculpa O narrador Galvão Bueno se desculpou ao vivo com Nadja Mauad por ter questionado a repórter por uma informação que 16/02/2020 12h56 Galvão e Casagrande chamam Furacão de Atlético-MG e web não perdoa A transmissão da Supercopa do Brasil na Rede Globo começou com gafes de Galvão Bueno e Walter Casagrande. Antes de 16/02/2020 11h27 Edinho lembra carga por ser filho de Pelé e alega inocência após condenação Ex-goleiro e atual coordenador técnico e de desenvolvimento das categorias de base do Santos, Edinho falou,... 16/02/2020 01h20 Sálvio Spinola vê pênalti não marcado para São Paulo em clássico O empate sem gols entre São Paulo e Corinthians, no Morumbi, pelo Campeonato Paulista, contou, segundo Sálvio... 15/02/2020 21h27 \"Imagina o Cruzeiro\", diz Gian Oddi após punição ao Manchester City Após a Uefa anunciar uma severa punição ao Manchester City por violação das regras do fair play financeiro, o... 14/02/2020 22h57 Comentaristas do Fox Sports acreditam em recuperação de Tardelli no Galo Na última quarta-feira (12), o Atlético-MG anunciou a contratação do atacante Diego Tardelli, uma decisão acertada 14/02/2020 22h20 Muricy 'trolla' Andreoli e deixa apresentador fazendo parkour sozinho Muricy Ramalho 'trollou' o apresentador Felipe Andreoli no Globo Esporte SP desta sexta-feira. Após criticar,... 14/02/2020 16h21 Muricy critica Sassá por partir para cima de adversário: \"Ele errou\" Muricy Ramalho reprovou a atitude do atacante Sassá na derrota do Coritiba para o Manaus, por 1 a 0, na última... 14/02/2020 15h18 Muricy relembra lance de Neymar e brinca: \"Tinha que suspender o juiz\" Durante o Globo Esporte de hoje, Muricy Ramalho relembrou uma das últimas polêmicas envolvendo Neymar. Há 13 dias, 14/02/2020 14h53 Neto detona Jorge Jesus e diz que Nunes não cai se perder clássico Neto foi mais um a criticar Jorge Jesus pela entrevista coletiva após a vitória do Flamengo sobre o Fluminense,... 14/02/2020 14h29 Jogadores vão sentir bastante, diz Denílson sobre novo gramado do Palmeiras De volta ao Allianz Parque, o Palmeiras, segundo Denílson, precisará de tempo para se adaptar à grama sintética.... 14/02/2020 13h59 Rizek é alvo de 'discursos de ódio' após fala sobre jogo do Corinthians Após afirmar que a arbitragem foi 'correta' na eliminação do Corinthians na fase preliminar da Libertadores, o... 14/02/2020 13h04 Ao lado da esposa, Galvão Bueno celebra Valentine's Day Galvão Bueno foi mais um a comemorar o Valentines' Day, Dia de São Valentim, popularmente conhecido como o Dia dos 14/02/2020 11h21 Janaína Xavier se emociona ao se despedir de colega: \"Estou tremendo\" A apresentadora Janaína Xavier usou os minutos finais do SporTV News desta sexta-feira para se despedir de sua... 14/02/2020 10h41 Ao vivo de Eric Faria é abafado por flamenguistas em coro contra a Globo 13/02/2020 21h46 Ao vivo de Eric Faria é abafado por flamenguistas: 'Globo, vai se f...' O repórter Eric Faria fazia uma entrada ao vivo no RJ2, telejornal da Globo no Rio de Janeiro, para falar sobre a... 13/02/2020 21h31 Edmundo culpa Pedrinho e Cássio por queda do Corinthians na Libertadores O comentarista Edmundo elegeu Pedrinho e Cássio como os grandes vilões da queda do Corinthians na Copa... 13/02/2020 19h50 \"São mundos diferentes\", comentaristas defendem declarações de Jorge Jesus Enquanto alguns comentaristas - como Sormani, Denílson e Edmundo - criticaram as declarações de Jorge Jesus após a 13/02/2020 18h58 Rizek vê arbitragem 'correta' em jogo do Corinthians e critica T. Nunes Contestada por alguns comentaristas, a atuação arbitragem na vitória do Corinthians, por 2 a 1, sobre o Guarani,... 13/02/2020 16h12 Jorge Jesus perdeu uma oportunidade de ficar quieto, diz Edmundo Assim como seu colega de Fox Sports, Fábio Sormani, Edmundo também não gostou da provocação feita por Jorge Jesus... 13/02/2020 15h41 Neto diz que Corinthians foi \"roubado\" e culpa Cássio por eliminação Para Neto, o Corinthians foi 'roubado' na vitória sobre o Guaraní, do Paraguai, por 2 a 1, que eliminou o... 13/02/2020 15h13 Casão diz que Corinthians 'merecia passar' e critica arbitragem O desempenho da arbitragem na eliminação do Corinthians na fase preliminar da Libertadores não agradou Walter... 13/02/2020 14h40 Após eliminação do Corinthians, Ronaldo Giovanelli deixa programa de maca A eliminação do Corinthians na fase preliminar da Libertadores, após vitória por 2 a 1 sobre o Guaraní, do... 13/02/2020 13h38 Denílson critica J. Jesus por alfinetada no Flu: \"Arrogância danada\" Denílson foi mais um a se incomodar com a entrevista coletiva de Jorge Jesus após a vitória do Flamengo sobre o... 13/02/2020 12h55 Filho de Pelé nega depressão do pai e lamenta 'repercussão infeliz' Após afirmar que Pelé estava com 'certa depressão', Edinho, filho do rei do futebol, se explicou. Convidado do... 13/02/2020 12h10 Comentarista da FOX culpa Tiago Nunes por eliminação do Corinthians Para Mano, o técnico Tiago Nunes é o principal responsável pela eliminação do Corinthians na fase preliminar da... 13/02/2020 11h24 ver mais PUBLICIDADE","categorias":[""]}
{"titulo":"Mayke com lesão | Palmeiras fica sem lateral direito contra o Guarani ","descricao":"Palmeiras fica sem lateral direito contra o Guarani","conteudo":"Mayke tem lesão rara, e Palmeiras fica sem lateral direito contra o Guarani - 18/02/2020 - UOL Esporte Já vai? Fica mais um pouco! O UOL produz conteúdo de qualidade sobre tudo Algumas sugestões para você: Neymar perde, mas passa no teste (com sobras...) DAZN procurou Globo para compartilhar final do Flamengo na Recopa Como Felipe Neto e Marcelo Adnet ajudarão Bota a trazer Yaya Touré PUBLICIDADE X Placar UOL de Futebol UOL Inc. GRÁTIS - Na VER UOL Host PagBank Pagseguro Cursos Esporte sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Bate-papo Página principal Bate Papo VIP Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Página principal Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Página principal Agronegócio Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Folha Esporte Página principal Futebol Jogos do dia Mercado da Bola Brasileirão Mundial de clubes Copa do Brasil Paulista Carioca Liga dos Campeões Mais campeonatos UOL de Primeira Olimpíadas Mais Esporte Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Página principal Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Página principal Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Fefito Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor de Mãe Amor Sem Igual As Aventuras de Poliana Avenida Brasil Éramos Seis Malhação Salve-se Quem Puder Especial BBB20 Enquetes Chico Barney Mauricio Stycer Últimas notícias Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Destretando Final feliz MOV Página principal MOV.doc Entrevistas Parceiros Band Caras RedeTV! + Canais TAB Receitas Start Urban Taste Viagem Pós-jogo {{jogo.competicao}} {{jogo.time1.sigla}} {{jogo.placar1}} ({{jogo.penalti1}} {{jogo.penalti2}}) {{jogo.placar2}} {{jogo.time2.sigla}} Ao vivo {{jogo.competicao}} {{jogo.time1.sigla}} {{jogo.placar1}} ({{jogo.penalti1}} {{jogo.penalti2}}) {{jogo.placar2}} {{jogo.time2.sigla}} {{horario.horario}} {{jogo.competicao}} {{jogo.time1.sigla}} {{jogo.placar1}} ({{jogo.penalti1}} {{jogo.penalti2}}) {{jogo.placar2}} {{jogo.time2.sigla}} Ver mais jogos Topo Palmeiras Times Mayke tem lesão rara, e Palmeiras fica sem lateral direito contra o Guarani Mayke em treino do Palmeiras na Academia de Futebol Imagem: Cesar Greco/Ag. Palmeiras/Divulgação 00:00 Danilo Lavieri Do UOL, em São Paulo 18/02/2020 16h47 Classificação e Jogos Paulista O Palmeiras não terá um lateral direito de ofício para o jogo desta quinta-feira (20), diante do Guarani, às 21h30, no Allianz Parque. Gustavo Magliocca, médico do Alviverde, explicou no treino desta terça-feira (18) que Mayke e Marcos Rocha não terão condições para a próxima rodada do Paulista. Mayke tem uma lesão considerada rara: trata-se do descolamento de gordura do calcâneo esquerdo. Apesar da raridade, o departamento médico não avalia a lesão como grave, mas também não dá prazo para o retorno do atleta. Relacionadas Hulk aproveita folga para conhecer instalações do CT do Palmeiras Blogueiros: Luxa já falar de seleção é ansiedade ou sinceridade justa? Jogador \"sem querer\", Gómez conta como foi da várzea direto para a seleção Já Marcos Rocha se recupera de uma entorse de moderado para grave no tornozelo direito e também não tem chances de atuar contra o Guarani. A dupla não foi ao gramado para o treino desta terça-feira e cumpriu cronograma especial de recuperação. Sem nenhum dos dois, a opção de Vanderlei Luxemburgo para o setor será a escalação de Gabriel Menino, a exemplo do que aconteceu no domingo, contra o Mirassol, na vitória por 3 a 1. Patrick de Paula, outro que deixou o gramado reclamando de dores, não tem lesão diagnosticada, mas também não foi a campo. Ele se recupera de uma fadiga muscular e é tratado como dúvida para a partida diante do Guarani. Outra opção para o meio-campo iniciou mais um processo de transição. Ramires foi ao gramado pela primeira vez na semana e tem pequenas chances de ser relacionado para o jogo. Angulo, que voltou do Pré-Olímpico com lesão no quadril, é outro que faz transição em campo. Comunicar erro Assista aos jogos e programas de ESPN, EI Plus e Fox Sports sem TV a cabo. DESCUBRA COMO As mais lidas agora Neto \"sereno\" grava para SporTV e brinca: \"se quiserem me levar para Globo\" Hulk aproveita folga para conhecer instalações do CT do Palmeiras DAZN procurou Globo para compartilhar final do Flamengo na Recopa Esporte Paulista - 2020 PUBLICIDADE Do UOL, em São Paulo© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Palmeiras Perto do 300º jogo, Dudu avisa: 'Se Palmeiras renovar, quero ir a 600' Após cumprir suspensão por ter sido expulso contra a Ponte Preta e liberado ao receber só uma advertência do... 18/02/2020 19h16 Dudu lamenta Libertadores sem Palmeiras x Corinthians na fase de grupos Dudu lamentou a eliminação do Corinthians antes da fase de grupos na Libertadores. Em entrevista coletiva nesta... 18/02/2020 18h45 Fred é o mais novo \"livre\"; veja os sem clube que podem assinar de graça Fred obteve a rescisão com o Cruzeiro na manhã de hoje (18) por meio da justiça. O atacante de 36 anos está livre... 18/02/2020 17h50 Hulk aproveita folga para conhecer instalações do CT do Palmeiras Hulk, atacante do Shangai SIPG, aproveitou a sua folga para conhecer mais um pouco da estrutura do Palmeiras.... 18/02/2020 16h28 Santos pede e deve mandar clássico contra o Palmeiras no Pacaembu O Santos pediu e a Federação Paulista de Futebol (FPF) aceitou: o clássico contra o Palmeiras, com mando do Peixe, 18/02/2020 12h13 Arnaldo: \"Corinthians do Carille era mil vezes mais covarde que o do Nunes\" Na semana em que sofreu a eliminação da Copa Libertadores ainda na fase prévia diante do Guaraní, do Paraguai, o... 18/02/2020 12h00 Palmeiras enxuga em quase 20% jogadores sob contrato após chegada de Barros A diretoria do Palmeiras enxugou os jogadores sob contrato em quase 20% desde o início de janeiro. Foi, entre os... 18/02/2020 10h20 Palmeiras ainda tenta fechar elenco a 15 dias da estreia na Libertadores Em exatos 15 dias, o Palmeiras estreia na Copa Libertadores, na Argentina, contra o Tigre, em 4 de março, pelo... 18/02/2020 08h00 Jogador \"sem querer\", Gómez conta como foi da várzea direto para a seleção Em alta com o torcedor do Palmeiras, Gustavo Gómez foi descoberto no futebol de uma maneira totalmente diferente... 18/02/2020 04h00 Clubes avançam na venda de direito internacional do Brasileiro Em reunião na CBF, os clubes avançaram para fechar a negociação dos direitos internacionais do Brasileiro e... 18/02/2020 04h00 Blogueiros: Luxa já falar de seleção é ansiedade ou sinceridade justa? Convidado do programa Mesa Redonda do último domingo (16), o técnico Vanderlei Luxemburgo, atualmente no... 18/02/2020 04h00 Mauro: \"Há um ano, Gabigol, B. Henrique e Arrascaeta não eram unanimidades\" 17/02/2020 17h47 Palmeiras tem volta de Dudu, mas mantém dúvida na lateral direita O Palmeiras vai ter o reforço de Dudu para o jogo desta quinta-feira (20), contra o Guarani, no Allianz Parque.... 17/02/2020 17h38 Caio Ribeiro vê São Paulo prejudicado em clássico e exalta Luxemburgo Para Caio Ribeiro, o São Paulo foi prejudicado no empate sem gols com o Corinthians, no último sábado, pelo... 17/02/2020 14h21 Juca: \"Era hora para o Atlético-MG estar sapateando em cima do Cruzeiro\" 17/02/2020 13h31 Posse de Bola #20: O patamar do Flamengo e impressões do clássico paulista 17/02/2020 12h35 Os melhores e os piores ataques do Brasil nesse início de 2020 A temporada 2020 mal começou e já foram 215 gols marcados pelos times que disputarão a Série A em 2020. Uma média... 17/02/2020 12h33 Estou preparado para ser técnico da seleção brasileira, diz Luxemburgo Convidado do Mesa Redonda, programa da Gazeta, o técnico Vanderlei Luxemburgo, atualmente no Palmeiras, disse... 17/02/2020 12h16 Mauro Cezar ironiza Luxa por se dizer preparado pra seleção: \"candidato 0\" 17/02/2020 11h57 Guerra, do Palmeiras, leva garotos que encontrou no semáforo às compras Ainda com o futuro indefinido no Palmeiras, Alejandro Guerra protagonizou momentos comoventes ontem. Enquanto... 17/02/2020 11h51 Posse de Bola #20: \"Intensidade do Flamengo você só vê no futebol europeu\" No episódio #20 do podcast Posse de Bola, os jornalistas Arnaldo Ribeiro, Eduardo Tironi, Juca Kfouri e Mauro... 17/02/2020 11h41 Palmeiras pode ter dois desfalques para jogo contra o Guarani Após vencer o Mirassol por 3 a 1 ontem, o Palmeiras começa a se preparar para enfrentar o Guarani, na... 17/02/2020 09h00 Felipe Melo é elogiado por não cair em provocação após sofrer 4 faltas Felipe Melo ganhou elogios de Vanderlei Luxemburgo por manter o controle durante a vitória do Palmeiras por 3 a 1... 17/02/2020 08h30 Garotos do Palmeiras brilham e empolgam torcida, mas Luxa pede calma A vitória do Palmeiras sobre o Mirassol, ontem (16), foi para o torcedor se orgulhar das categorias de base. O... 17/02/2020 04h00 Palmeiras vence de virada, e Fla conhece adversário de final; veja os gols O Mirassol assustou o Palmeiras no começo da tarde de hoje (16), no jogo válido pela sexta rodada do Campeonato... 16/02/2020 21h31 Qual joia da base vai brilhar mais no Palmeiras? 16/02/2020 20h39 Felipe Melo lamenta eliminação do Corinthians na Libertadores: \"Uma pena\" Após a vitória do Palmeiras por 3 a 1 sobre o Mirassol, pelo Campeonato Paulista, o, agora zagueiro, Felipe Melo... 16/02/2020 18h57 Luxa trata grama sintética como aliada do Palmeiras: \"Nos ajudou na virada\" A grama sintética do Allianz Parque teve pouco protagonismo na vitória por 3 a 1 do Palmeiras sobre o Mirassol,... 16/02/2020 18h44 Muricy elogia estreia de Viña e alterações de Luxa, mas faz alerta A estreia do lateral-esquerdo Matías Viña na vitória do Palmeiras sobre o Mirassol, por 3 a 1, neste domingo,... 16/02/2020 18h40 Elogiado, Gabriel Menino relembra origem e \"não vê novidade\" em ser lateral Gabriel Menino tem sido utilizado como meio-campista por Vanderlei Luxemburgo desde que subiu ao time profissional 16/02/2020 18h31 Cléber Machado brinca com presença de Hulk em jogo do Palmeiras: \"Que cor?\" Cléber Machado não perdeu a chance de tirar uma onda com a presença do atacante Hulk na vitória do Palmeiras sobre 16/02/2020 18h00 Palmeiras vence o Mirassol de virada no Allianz Parque Palmeiras recebeu o Mirassol no Allianz Parque neste domingo, 16 de fevereiro, pela 6ª rodada do Campeonato... 16/02/2020 17h56 Palmeiras vence o Mirassol em casa pelo Paulistão 16/02/2020 17h54 Pré-jogo longo e toque de bola: como foi a estreia do sintético do Allianz O gramado sintético do Palmeiras teve uma estreia discreta na tarde de hoje (16), no Allianz Parque, durante a... 16/02/2020 17h52 Palmeiras leva susto, mas vence Mirassol de virada na volta ao Allianz O Palmeiras saiu atrás no placar, mas conseguiu a virada sobre o Mirassol e venceu a partida, na tarde de hoje... 16/02/2020 17h51 ASSISTA: Luiz Adriano faz o terceiro do Palmeiras contra o Mirassol Luiz Adriano recebe de Gabriel Veron na entrada da área e bate firme para ampliar a vantagem palmeirense neste... 16/02/2020 17h48 Mirassol tenta finalização com chute do meio da rua Palmeiras recebe o Mirassol no Allianz Parque neste domingo, 16 de fevereiro, pela 6ª rodada do Campeonato... 16/02/2020 17h46 Gabriel Veron arrisca chute cruzado pela esquerda Palmeiras recebe o Mirassol no Allianz Parque neste domingo, 16 de fevereiro, pela 6ª rodada do Campeonato... 16/02/2020 17h45 ASSISTA: Verdão vira sobre o Mirassol com gol de Raphael Veiga Bruno Henrique avança pela direita, chega no bico da área e cruza. Raphael Veiga vira o jogo para o Verdão. 16/02/2020 17h42 ASSISTA: De cabeça, Gómez iguala placar para o Palmeiras contra o Mirassol Gabriel Menino bate escanteio pela direita e Gustavo Gómez cabeceia para empatar o jogo no Allianz Parque. 16/02/2020 17h36 Gustavo Gomes empata para o Palmeiras com gol de cabeça Palmeiras 1 X 1 Mirassol. 16/02/2020 17h34 Chico bate falta direta e manda para fora Palmeiras recebe o Mirassol no Allianz Parque neste domingo, 16 de fevereiro, pela 6ª rodada do Campeonato... 16/02/2020 17h30 Palmeiras tem chance em lance de escanteio Palmeiras recebe o Mirassol no Allianz Parque neste domingo, 16 de fevereiro, pela 6ª rodada do Campeonato... 16/02/2020 17h30 Mirassol chuta de fora da área e manda para fora Palmeiras recebe o Mirassol no Allianz Parque neste domingo, 16 de fevereiro, pela 6ª rodada do Campeonato... 16/02/2020 17h29 Viã cruza pela esquerda mas bola fica com Kewin Palmeiras recebe o Mirassol no Allianz Parque neste domingo, 16 de fevereiro, pela 6ª rodada do Campeonato... 16/02/2020 17h29 Palmeiras pressiona mas só consegue chute de fora da área Palmeiras recebe o Mirassol no Allianz Parque neste domingo, 16 de fevereiro, pela 6ª rodada do Campeonato... 16/02/2020 17h29 Palmeiras cobra escanteio mas não consegue finalizar Palmeiras recebe o Mirassol no Allianz Parque neste domingo, 16 de fevereiro, pela 6ª rodada do Campeonato... 16/02/2020 17h28 Rafael Silva recebe cruzamento e toca para abrir o placar Palmeiras 0 X 1 Mirassol. 16/02/2020 17h24 ver mais PUBLICIDADE","categorias":[""]}
