{"titulo":"Diga Hi, não Ok: assistente da Samsung agora fala português e ameaça Google","descricao":"\"Hi Bixby\". Esse é o novo comando que milhões de brasileiros poderão, a partir de agora, falar no celular para ativar comandos por voz. Após menos de um mês de testes no Galaxy S10, a Samsung anunciou nesta quarta-feira (19) a chegada oficial da sua assistente virtual Bixby para mais celulares ?e isso pode ameaçar um reinado do Google.","conteudo":"Bixby chega ao Brasil: veja como usar a assistente por voz da Samsung PUBLICIDADE Home UOL Produtos Outros canais UOL Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Bate-papo Outros canais UOL Bate-papo Página principal Bate Papo VIP Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Outros canais UOL Notícias Página principal Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Outros canais UOL Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Outros canais UOL Economia Página principal Agronegócio Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Folha Esporte Outros canais UOL Esporte Página principal Futebol Jogos do dia Mercado da Bola Brasileirão Mundial de clubes Copa do Brasil Paulista Carioca Liga dos Campeões Mais campeonatos UOL de Primeira Olimpíadas Mais Esporte Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Outros canais UOL Entretê Página principal Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Outros canais UOL TV e Famosos Página principal Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Fefito Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor de Mãe Amor Sem Igual As Aventuras de Poliana Avenida Brasil Éramos Seis Malhação Salve-se Quem Puder Especial BBB20 Enquetes Chico Barney Mauricio Stycer Últimas notícias Universa Outros canais UOL Universa Página principal Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Outros canais UOL VivaBem Página principal Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Outros canais UOL Página principal Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Outros canais UOL Ecoa Página principal Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Destretando Final feliz MOV Outros canais UOL Vídeos Página principal MOV.doc Entrevistas Parceiros Band Caras RedeTV! Educação Outros canais UOL Educação Página principal Banco de Redações Enem Pesquisa Escolar Planos de aula Resumo de livros Vestibular Brasil Escola Últimas notícias Pesquisa Escolar Atualidades Biografias Biologia Física Geografia História Matemática Português Química Outros temas Cursos online Cursos Livres - Upfy Pós-graduação Profissionalizantes Preparatório OAB TAB Outros canais UOL TAB Página Principal Edições Últimas Assista Colunistas Tendência & Inovação Comportamento Arte & Design Sociedade Newsletter Urban Taste Outros canais UOL Urban Taste Página principal Comidas Drinques Blogs e colunas Últimas notícias Receitas Outros canais UOL Receitas Página principal Todas as receitas Acompanhamentos Arroz Bebidas Bolos Carnes Cozinha Típica Doces e Sobremesas Frangos e Outras Aves Hambúguer e Lanches Leite Condensado Massas e Molhos Pães Peixes e Frutos do Mar Petiscos e Entradas Saladas Tortas Sopas e Caldos Receitas Vegetarianas Últimas notícias Start Outros canais UOL Start Página principal Reviews eSports Guias Curiosidades Vídeos Blogs e colunas Últimas notícias Viagem Outros canais UOL Viagem Página Principal Ecoturismo Roteiros Culturais Roteiros em Família Roteiros Gastronômicos Roteiros de Luxo Mochileiros Roteiros para Badalar Roteiros para Descansar Roteiros Românticos Vídeos Últimas Notícias UOL Host UOL Meu Negócio PagBank PagSeguro Cursos O canal sobre tecnologia do UOL sac Fique por dentro Fique por dentro 5 coisas sobre Lançamentos Isso é Golpe! Tec a seu favor Tec a seu favor Baixe estes apps A tecnologia por trás Truques de tecnologia Review Só Tilt salva #ficadica Comparativo Novos hábitos Papo cabeça Papo cabeça Fala, chefia Como seria se... Ficção científica? Ficção científica? O que Steve diria Isso é tão Black Mirror Blogs Vídeos Últimas Topo Smartphone Diga Hi, não Ok: assistente da Samsung agora fala português e ameaça Google Bixby, assistente por voz da Samsung, agora finalmente fala e entende português Imagem: Gabriel Francisco Ribeiro/Tilt 00:00 Gabriel Francisco Ribeiro De Tilt, em São Paulo 19/02/2020 14h06 Sem tempo, irmão Bixby, assistente da Samsung, agora fala e entende português Assistente por voz chega primeiro aos celulares da linha S10 e Note 10 Tilt testou rapidamente as funções da Bixby e traz impressões Assistente da Samsung é alternativa e ameaça ao Google Assistente no Brasil Por enquanto, Bixby conta com 35 \"cápsulas\" em que é possível gerar comandos \"Hi Bixby\". Esse é o novo comando que milhões de brasileiros poderão, a partir de agora, falar no celular para ativar comandos por voz. Após menos de um mês de testes no Galaxy S10, a Samsung anunciou nesta quarta-feira (19) a chegada oficial da sua assistente virtual Bixby para mais celulares —e isso pode ameaçar um reinado do Google. Além do S10, agora a assistente virtual Bixby estará presente em todo o restante da linha S10 e também Note 10 - exceção feita aos aparelhos S10 Lite e Note 10 Lite. Além disso, a marca garante que os aparelhos Galaxy Fold, Galaxy S20 e Galaxy Z Flip terão a tecnologia. Estes dois últimos ainda não estão sendo vendidos oficialmente no Brasil. Relacionadas Colocamos a mão no Galaxy Z Flip: dobradiça encanta, mas falta utilidade Z Flip: novo celular dobrável da Samsung lembra Razr e custará R$ 8.999 Zoom de 100x, recursos de iPhone e telonas: conheça os novos Galaxy S20 A tendência é que novos aparelhos sejam adicionados aos poucos nos próximos meses. A ideia é que a Bixby vá para todo o vasto ecossistema da Samsung, que envolve celulares de vários preços diferentes e outros equipamentos como televisores e refrigeradores. \"Todos os meses vamos incluir novos dispositivos. A tendência é que vá para todo o ecossistema. Ela é a nossa inteligência artificial e vai chegar para todos os dispositivos que suportam isso\", afirmou ao Tilt Bruno Costa, gerente sênior da área de Conteúdo e Serviços da Samsung Brasil. Testes com brasileiros de todos os cantos Antes da nossa língua, a Bixby já suportava as de outros países como coreano, inglês, alemão, italiano e espanhol (apenas Espanha). A dificuldade em fazer com que equipamentos de voz funcionem de forma perfeita com o português é relatada não só pela Samsung como outros fabricantes como Google e Amazon. No caso da Samsung, a empresa adaptou a tecnologia para a língua nacional nos seus centros de pesquisa em Manaus e Campinas (SP). De acordo com a marca, foi um longo período estudando e testando a reação da Bixby a homens e mulheres de todas as regiões do país. A intenção da empresa era entender nuances de fala e expressões de diferentes regiões para que a assistente entendesse da mesma forma o que pessoas de Porto Alegre e do Recife falam. \"Inteligência artificial é um negócio complicado. Não é um sistema simples. Para entregar algo de qualidade vamos fazendo tudo no tempo devido. Por isso que todos os meses vamos anunciar novas funções. É uma solução em constante aprendizado\", explica Costa. Para entender o ponto em que a tecnologia estava, a Samsung fez no fim de janeiro um lançamento em fase de testes para o S10. A resposta foi melhor do que o esperado: 98% de entendimento, segundo a marca. Por isso, o lançamento oficial da ferramenta foi adiantado. O que dá para fazer? Com a Bixby, a Samsung nos deixa usar a voz para realizar funções antes feitas por cliques —como os outros assistentes. De acordo com a companhia, existe neste início cerca de 35 \"cápsulas\" prontas para serem usadas —cápsula é como a marca chama as \"skills\" ou \"ações\" que podem ser feitas com a voz. Entre os aplicativos suportados no momento, além dos nativos da Samsung no telefone como agenda, galeria e outros, estão alguns de terceiros como Google Maps, YouTube e Uber. É possível, por exemplo, fazer o seguinte pedido: \"Hi Bixby, preciso de um carro para ir ao Aeroporto de Congonhas\". Em resposta, a Bixby fala o custo do carro para o Aeroporto de Congonhas na Uber e pede para confirmar se deve chamar o veículo para o endereço atual. Assim como o Google Assistente, a Bixby também entende contexto de conversas para fazer pedidos em sequência. Em rápido teste, realizei a seguinte sequência com sucesso: \"Hi Bixby, qual a previsão do tempo em São Paulo?\". Após a resposta, perguntei: \"e no Carnaval? Note que não precisei repetir novamente que queria saber a previsão do tempo. A intenção ainda é que a Bixby aprenda com a rotina dos usuários para sugerir comandos. Por exemplo: se você liga sempre para alguma pessoa quando chega em casa, ela vai te sugerir isso antes de você ligar. Ou se dorme sempre por volta das 23h também passará a te sugerir que ative o despertador um pouco antes. Funções semelhantes são realizadas pela Siri no iPhone. Bixby, assistente de voz da Samsung, faz graça e canta rap Imagem: Gabriel Francisco Ribeiro/Tilt Assim como outros assistentes, a Bixby ainda faz piadinhas e canta um rap a pedido do usuário. Ela ainda pode fazer algumas gracinhas durante conversações, como ao perguntar se ela gosta de Carnaval. Uma novidade legal é que agora o Bixby Vision passará a funcionar em português. Presente na câmera ou como app, esse recurso traduz palavras em diferentes idiomas simplesmente ao mirar o celular. Ele também consegue captar texto e pesquisar mais sobre o que você está apontando - uma espécie de Google Lens da Samsung. Ameaça ao Google A chegada da Bixby ao Brasil é uma ameaça ao reinado do Google Assistente no Brasil. Como maior fabricante e vendedora de celulares no país, a Samsung tem uma enorme base de usuários —a maior parcela de mercado de smartphones no Brasil pertence à companhia sul-coreana. Com a chegada da Bixby, é possível que uma parcela desses usuários passe a usar a solução da Samsung. Na tela de qualquer celular da empresa, por padrão, existe uma barra do Google com a sugestão de que a pessoa fale \"Ok, Google\" para usar comandos por voz no Android - e isso até pode ser configurado quando o celular é ligado pela primeira vez. Agora a concorrência com a Bixby promete ser mais ferrenha. Até porque alguns celulares da Samsung (como o S10 e Note 10) contam com um botão físico para acionar a assistente, Sim, agora esses botões que ninguém curtia finalmente serão um pouco mais úteis. E como todas as funções são construídas pela própria Samsung, a Bixby tende a funcionar melhor em smartphones da marca do que o assistente do Google, que é a grosso modo padronizado para todos os Androids. Com a Bixby no Brasil, a Samsung consolida sua estratégia no país na \"guerra dos assistentes\". O uso da tecnologia por voz é visto como o grande filão da tecnologia atualmente, sendo a tecnologia sequencial ao toque. Não à toa, dispositivos como Google Home e Amazon Echo já se espalham pelas casas por aí. SIGA TILT NAS REDES SOCIAIS Twitter: https://twitter.com/tilt_uol Instagram: https://www.instagram.com/tilt_uol/ WhatsApp: https://uol.page.link/V1gDd Grupo no Facebook Deu Tilt: http://bit.ly/FacebookTilt Comunicar erro Newsletters Perdeu algum assunto de tec na semana? Sem crise. Tilt explica, complica um pouco e explica de novo. Toda sexta. Email inválido Cadastrar As mais lidas agora O cadeirante que entrega comidas por aplicativos na avenida Paulista Mais de 198 mil brasileiros tiveram WhatsApp clonado em janeiro Procon-SP divulga vídeo alertando para golpe com ligações do próprio número Fique por dentro Fotos Galaxy S10 Google Lançamentos Samsung Tilt PUBLICIDADE De Tilt, em São Paulo© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Smartphone Samsung Galaxy Note 20 poderá ter tela cascata, diz site 19/02/2020 11h55 Moto G8 Plus tem ótima bateria, mas decepciona quando assunto é desempenho 19/02/2020 04h00 É vidro mesmo? Testes mostram falhas em tela do novo dobrável da Samsung 18/02/2020 10h41 Até que enfim! Modo escuro chega ao Facebook Lite antes do app principal 17/02/2020 20h09 Três opções de cores: Samsung Galaxy A71 já está à venda no Brasil 17/02/2020 13h38 Mais um? Huawei anuncia evento e deve lançar novo smartphone dobrável 17/02/2020 11h02 Deu ruim? Internautas reclamam de falha na tela do novo Galaxy Z Flip 17/02/2020 08h28 Namoro depois dos 50: aplicativos têm sido o segredo para encontrar o amor 16/02/2020 12h38 Horário de verão: o celular atrasou uma hora? Entenda e saiba resolver 16/02/2020 09h43 Vai levar o celular para o bloco de Carnaval? Veja dicas de segurança 15/02/2020 16h55 Esqueceu a senha de desbloqueio do celular? Saiba como resolver 15/02/2020 13h17 Conheça os melhores aplicativos para você criar vídeos com fotos e músicas 15/02/2020 04h00 Colocamos a mão no Galaxy Z Flip: dobradiça encanta, mas falta utilidade 12/02/2020 15h59 Motorola Razr x Z Flip: qual celular flip de tela dobrável leva a melhor? 12/02/2020 08h31 Z Flip: novo celular dobrável da Samsung lembra Razr e custará R$ 8.999 11/02/2020 16h15 Zoom de 100x, recursos de iPhone e telonas: conheça os novos Galaxy S20 11/02/2020 16h00 Galaxy S20, Galaxy S20+ e Galaxy S20 Ultra: conheça os novos celulares da Samsung 11/02/2020 16h00 Samsung anuncia detalhes do Galaxy M31: câmera de 64 MP e bateria poderosa 11/02/2020 08h28 Celular dobrável diferente e S20: o que a Samsung deve anunciar hoje 11/02/2020 04h00 Samsung revela novo celular dobrável em anúncio surpresa durante Oscar 10/02/2020 11h28 Venda de smartphones na China no 1º tri pode cair 50% com surto de coronavírus 10/02/2020 11h22 Não adianta! WhatsApp vai dedurar se você viu mensagem; veja truques do app 09/02/2020 11h31 Ano novo, trabalho novo: apps ajudam na busca pelo emprego dos sonhos 09/02/2020 04h00 Fase beta: veja novidades da Apple que ainda não foram liberadas ao público 07/02/2020 04h00 Motorola Razr, celular flip com tela flexível, sairá por R$ 8.999 no Brasil 06/02/2020 00h05 Não é sua impressão: jogar games no 4G do celular no Brasil é mesmo difícil 05/02/2020 22h00 S10 e Note 10 Lite chegam ao Brasil: o que tem nesses tops mais baratos? 05/02/2020 11h01 Galaxy S10e x Zenfone 6: qual o melhor top de linha por menos de R$ 3.000? 05/02/2020 04h00 Empresa encerra a fabricação do BlackBerry; celular bombou nos anos 2000 04/02/2020 19h26 Uma criança tem que morrer na África para você ter um celular? Como resolver 01/02/2020 11h34 LG G8X é desnecessário, mas vira opção mais barata para quem quer 2 telas 01/02/2020 04h00 WhatsApp: os celulares em que o app não funcionará mais a partir de fevereiro 31/01/2020 16h23 Motorola toca ponto G do Brasil: presidente comenta 100 milhões de vendidos 30/01/2020 12h19 Novos queridinhos! Galaxy A51 e A71 chegam ao Brasil a partir de R$ 2.199 30/01/2020 11h31 Revolucionário: Galaxy Fold reinventa celular, mas gera medos de protótipo 29/01/2020 04h00 Review: Galaxy Fold 28/01/2020 16h50 Por conta do coronavírus na China, produção do \"iPhone 9\" pode atrasar 28/01/2020 09h26 Novo dobrável, iPhone baratinho e mais: os celulares mais esperados de 2020 28/01/2020 04h00 Apenas pare: tirar foto do pé na banheira para postar no Insta é arriscado 28/01/2020 04h00 Tela do novo Razr terá protuberância, mas para a Motorola isso é \"normal\" 27/01/2020 14h56 Índia ultrapassa EUA e vira 2° maior mercado de smartphones do mundo 27/01/2020 12h18 Em breve: smartphones que promovem \"valores russos\" 24/01/2020 16h42 Tetris ganha nova cara no celular com versão da N3twork; entenda 24/01/2020 10h40 Brasil ou EUA? Veja onde vale mais a pena comprar o Galaxy Fold 23/01/2020 04h00 Xiaomi Mi Note 10 tem câmeras e bateria de top, mas falha no processamento 22/01/2020 14h25 Mais barato! \"iPhone 9\" pode ser lançado em março deste ano 22/01/2020 07h43 Xiaomi Mi Note 10 tem câmeras e bateria de top, mas falha no processamento 22/01/2020 04h00 Imagem de novo celular da Xiaomi vaza e indica câmera de 108 MP 20/01/2020 10h24 ver mais PUBLICIDADE","categorias":[""]}
{"titulo":"A indústria de robôs sexuais é uma ameaça à sociedade?","descricao":"Pesquisadores americanos alertam que a venda de robôs sexuais com inteligência artificial representa uma ameaça psicológica e moral cada vez maior para os indivíduos e a sociedade.","conteudo":"A indústria de robôs sexuais é uma ameaça à sociedade? PUBLICIDADE Home UOL Produtos Outros canais UOL Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Bate-papo Outros canais UOL Bate-papo Página principal Bate Papo VIP Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Outros canais UOL Notícias Página principal Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Outros canais UOL Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Outros canais UOL Economia Página principal Agronegócio Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Folha Esporte Outros canais UOL Esporte Página principal Futebol Jogos do dia Mercado da Bola Brasileirão Mundial de clubes Copa do Brasil Paulista Carioca Liga dos Campeões Mais campeonatos UOL de Primeira Olimpíadas Mais Esporte Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Outros canais UOL Entretê Página principal Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Outros canais UOL TV e Famosos Página principal Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Fefito Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor de Mãe Amor Sem Igual As Aventuras de Poliana Avenida Brasil Éramos Seis Malhação Salve-se Quem Puder Especial BBB20 Enquetes Chico Barney Mauricio Stycer Últimas notícias Universa Outros canais UOL Universa Página principal Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Outros canais UOL VivaBem Página principal Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Outros canais UOL Página principal Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Outros canais UOL Ecoa Página principal Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Destretando Final feliz MOV Outros canais UOL Vídeos Página principal MOV.doc Entrevistas Parceiros Band Caras RedeTV! Educação Outros canais UOL Educação Página principal Banco de Redações Enem Pesquisa Escolar Planos de aula Resumo de livros Vestibular Brasil Escola Últimas notícias Pesquisa Escolar Atualidades Biografias Biologia Física Geografia História Matemática Português Química Outros temas Cursos online Cursos Livres - Upfy Pós-graduação Profissionalizantes Preparatório OAB TAB Outros canais UOL TAB Página Principal Edições Últimas Assista Colunistas Tendência & Inovação Comportamento Arte & Design Sociedade Newsletter Urban Taste Outros canais UOL Urban Taste Página principal Comidas Drinques Blogs e colunas Últimas notícias Receitas Outros canais UOL Receitas Página principal Todas as receitas Acompanhamentos Arroz Bebidas Bolos Carnes Cozinha Típica Doces e Sobremesas Frangos e Outras Aves Hambúguer e Lanches Leite Condensado Massas e Molhos Pães Peixes e Frutos do Mar Petiscos e Entradas Saladas Tortas Sopas e Caldos Receitas Vegetarianas Últimas notícias Start Outros canais UOL Start Página principal Reviews eSports Guias Curiosidades Vídeos Blogs e colunas Últimas notícias Viagem Outros canais UOL Viagem Página Principal Ecoturismo Roteiros Culturais Roteiros em Família Roteiros Gastronômicos Roteiros de Luxo Mochileiros Roteiros para Badalar Roteiros para Descansar Roteiros Românticos Vídeos Últimas Notícias UOL Host UOL Meu Negócio PagBank PagSeguro Cursos O canal sobre tecnologia do UOL sac Fique por dentro Fique por dentro 5 coisas sobre Lançamentos Isso é Golpe! Tec a seu favor Tec a seu favor Baixe estes apps A tecnologia por trás Truques de tecnologia Review Só Tilt salva #ficadica Comparativo Novos hábitos Papo cabeça Papo cabeça Fala, chefia Como seria se... Ficção científica? Ficção científica? O que Steve diria Isso é tão Black Mirror Blogs Vídeos Últimas Topo Inteligência artificial 00:00 A indústria de robôs sexuais é uma ameaça à sociedade? Tecnologia está escapando ao controle porque as agências de supervisão ficam constrangidas demais para investigá-la Imagem: Divulgação Pallab Ghosh - BBC News, Seattle 19/02/2020 16h56 Pesquisadores pedem mais regulamentação para venda de robôs sexuais com inteligência artificial. Pesquisadores americanos alertam que a venda de robôs sexuais com inteligência artificial representa uma ameaça psicológica e moral cada vez maior para os indivíduos e a sociedade. Eles dizem que essa tecnologia está escapando ao controle, já que as agências de supervisão ficam constrangidas demais para investigá-la. Relacionadas Procon-SP divulga vídeo alertando para golpe com ligações do próprio número Sextorsão não é coisa de novela: veja como evitar e enquadrar chantagistas Diga Hi, não Ok: assistente da Samsung agora fala português e ameaça Google E pedem para que sejam tomadas medidas para impedir o uso não regulamentado deste tipo de robô. A pesquisadora Christine Hendren, da Duke University, nos EUA, disse à BBC News que \"os riscos são altos\". \"Alguns robôs estão programados para se rebelar, para criar um cenário de estupro\", afirmou. \"Alguns são projetados para parecer crianças. Um desenvolvedor destes robôs no Japão é um pedófilo assumido, que diz que esse dispositivo é profilático — ou seja, pode ser usado para impedir que ele machuque uma criança real.\" \"Mas será que isso não normaliza e dá às pessoas a chance de adotar comportamentos que devem ser apenas erradicados?\", questionou Hendren, que participou do encontro anual da Associação Americana para o Avanço da Ciência. 'Brinquedos' perigosos Vários robôs sexuais são anunciados na internet. A Realrobotix, empresa com sede nos EUA, postou um vídeo promocional do robô Harmony, à venda por preços que variam de US$ 8 mil (cerca de R$ 34,7 mil) a até US$ 10 mil (aproximadamente R$ 43,4 mil). É uma boneca em tamanho natural que é capaz de piscar e mover os olhos e o pescoço, além dos lábios enquanto fala. Falando com um sotaque escocês, a manequim diz: \"Se você fizer tudo direitinho, vai encontrar um pouco de prazer e diversão\". O fundador e CEO da empresa, Matt McMullen, explica que Harmony é programada com inteligência artificial, o que permite a \"ela\" desenvolver um relacionamento com o dono. \"Ela vai se lembrar de coisas sobre você, seus gostos, suas aversões e suas experiências\", acrescenta. Kathleen Richardson, professora de Ética e Cultura de Robôs e Inteligência Artificial da De Montfort University, em Leicester, na Inglaterra, quer que esse tipo de propaganda seja proibida. \"Essas empresas estão dizendo: 'Você não tem amigos? Você não tem um companheiro de vida? Não se preocupe, podemos criar uma namorada robô para você'.\" \"Um relacionamento com uma namorada é baseado na intimidade, no apego e na reciprocidade. São coisas que não podem ser reproduzidas por máquinas\", diz ela. Richardson orienta um grupo que foi criado para monitorar o surgimento destes produtos. A campanha contra robôs sexuais funciona em parceria com especialistas em políticas públicas para elaborar uma legislação destinada a proibir alegações de que parceiros robôs podem substituir as relações humanas. \"Estamos caminhando rumo a um futuro em que continuamos normalizando o conceito de mulheres como objetos sexuais?\", diz ela à BBC News. \"Se alguém tem um problema de relacionamento na vida real, vai lidar com isso com outras pessoas, não normalizando a ideia de que você pode ter um robô em sua vida e que pode ser tão bom quanto uma pessoa.\" Comunicar erro Newsletters Perdeu algum assunto de tec na semana? Sem crise. Tilt explica, complica um pouco e explica de novo. Toda sexta. Email inválido Cadastrar As mais lidas agora Moto G8 Plus tem ótima bateria, mas decepciona quando assunto é desempenho Procon-SP divulga vídeo alertando para golpe com ligações do próprio número Sextorsão não é coisa de novela: veja como evitar e enquadrar chantagistas Fotos Papo cabeça Robô Tilt PUBLICIDADE do UOL© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Inteligência artificial Como uma empresa do Canadá deu os primeiros alertas sobre coronavírus 19/02/2020 10h09 União Europeia quer inteligência artificial 'responsável' e sob controle 19/02/2020 10h08 Bom de jogo? Cérebro de gamers será usado para treinar exército de robôs 13/02/2020 04h00 Da lama à patente: cientistas fizeram tragédia de Brumadinho virar inovação 12/02/2020 04h01 IA que detecta epidemia nos traz novos desafios morais, éticos e legais 31/01/2020 04h00 No celular! Novo recurso do Google permitirá tradução em tempo real com app 29/01/2020 15h02 Avalanche de dados: é possível inovar sem acabar com o planeta? 28/01/2020 10h39 Robô-entregadora: nova funcionária do iFood não é humana e se chama 'Ada' 25/01/2020 10h24 Vigilância do bem existe? Para VP da NEC, só novas regras nos salvarão 24/01/2020 04h01 Passinho do RG: o jeito como você dança é único como a impressão digital 24/01/2020 04h00 Inteligência artificial causará mudança mais profunda que o fogo, diz CEO do Google 22/01/2020 09h39 Alphabet quer \"tratamento proporcional\" em regulação da inteligência artificial 20/01/2020 16h53 CEO do Google pede regulamentação da inteligência artificial 20/01/2020 13h28 O cérebro por trás de tudo: quem inventou a inteligência artificial? 20/01/2020 04h00 Graças a esta brasileira, você não precisa pagar por antivírus no Windows 20/01/2020 04h00 UE avalia proibição de até 5 anos para tecnologia de reconhecimento facial em áreas públicas 16/01/2020 19h22 Xenobot: 1º robô feito de célula-tronco pode revolucionar cura de doenças 14/01/2020 14h05 Unesco lança campanha contra abuso de assistentes virtuais com voz feminina 14/01/2020 13h50 Ferramenta da Microsoft usará sistema de pontuação para detectar pedófilos 13/01/2020 19h44 \"Sorria com os olhos\", diz coach coreano de entrevista de emprego com inteligência artificial 13/01/2020 16h39 Seremos cobaias da tecnologia? A visão de futuro da LG é meio assustadora 06/01/2020 20h42 TV do futuro, 5G, vibrador... O que esperar da maior feira tec do mundo 06/01/2020 04h00 Reconhecimento de emoções? Por que cientistas de IA acham isso errado 04/01/2020 04h00 Nada de controle humano: caça autônomo australiano será testado neste ano 03/01/2020 18h24 Vibrador que aprende a dar prazer à mulher pode ser o gadget do ano 03/01/2020 04h00 Câncer de mama: inteligência artificial bate médicos em diagnósticos 02/01/2020 08h04 Como a geração Z pode competir com robôs? Sendo mais humana que eles 22/12/2019 04h00 Como nova tecnologia analisa e identifica até danos de raios em avião 20/12/2019 04h00 \"Não estamos atrás\", diz pesquisadora brasileira premiada com bolsa da UE 18/12/2019 04h00 Profissão mais valorizada do mundo é em tec e paga até R$ 660 mil por ano 11/12/2019 14h02 Beethoven vive no digital: inteligência artificial completará 10ª Sinfonia 08/12/2019 16h54 Governo começa a estudar a inteligência artificial; devemos ter medo? 07/12/2019 04h00 Por que seria revolucionário criar creche para bebês robôs brincarem 05/12/2019 04h00 Dubai prepara cidade inteligente no deserto; Tilt visitou planta do futuro 29/11/2019 10h27 Até os mais inteligentes e os engravatados poderão ser trocados por robôs 29/11/2019 04h00 Cadê a animação? Amazon atualiza voz da Alexa para mudar tom monótono 27/11/2019 10h03 Visitamos a WeDoctor, empresa chinesa que substitui médicos por algoritmos 27/11/2019 04h00 Imagens subaquáticas ganham brilho e nitidez com algoritmo que ajusta cores 25/11/2019 09h59 Linhas de Nazca no Peru: os intrigantes novos geoglifos descobertos com tecnologia de última geração 20/11/2019 09h04 Como acidente fatal mudou o programa de carros autônomos da Uber 16/11/2019 04h00 Big Brother urbano? Como vai ser o reconhecimento facial da polícia de SP 15/11/2019 04h00 Vídeo de Lula e Bolsonaro com deepfake viraliza; você sabe como funciona? 13/11/2019 19h47 Para filósofo, tecnologia do século 21 testará relevância dos seres humanos 11/11/2019 17h28 Por que é preciso cuidado com as fake news da tecnologia 11/11/2019 04h00 Sai, algoritmo: veja como barrar reconhecimento facial em foto do Facebook 11/11/2019 04h00 A proteção de dados pessoais e a IA não são amigos, nem inimigos 09/11/2019 20h17 Veja como a realidade virtual trouxe o Muro de Berlim de volta 08/11/2019 14h04 Canal no YouTube faz montagens \"deepfake\" com atores de Hollywood 08/11/2019 13h21 ver mais PUBLICIDADE","categorias":[""]}
{"titulo":"UE enfrenta dura batalha de quantificar seu futuro sem o Reino Unido","descricao":"Bruxelas, 19 Fev 2020 (AFP) - Decididos a alcançar uma União Europeia (UE) climaticamente neutra e a impulsionar sua indústria militar, dirigentes europeus vão tentar nesta quinta-feira (20) estabelecer cifras ao porvir do bloco sem o Reino Unido, em uma cúpula tensa consagrada a seu futuro orçamento comum.","conteudo":"UE enfrenta dura batalha de quantificar seu futuro sem o Reino Unido - 19/02/2020 - UOL TILT PUBLICIDADE Home UOL Produtos Outros canais UOL Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Bate-papo Outros canais UOL Bate-papo Página principal Bate Papo VIP Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Outros canais UOL Notícias Página principal Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Outros canais UOL Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Outros canais UOL Economia Página principal Agronegócio Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Folha Esporte Outros canais UOL Esporte Página principal Futebol Jogos do dia Mercado da Bola Brasileirão Mundial de clubes Copa do Brasil Paulista Carioca Liga dos Campeões Mais campeonatos UOL de Primeira Olimpíadas Mais Esporte Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Outros canais UOL Entretê Página principal Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Outros canais UOL TV e Famosos Página principal Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Fefito Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor de Mãe Amor Sem Igual As Aventuras de Poliana Avenida Brasil Éramos Seis Malhação Salve-se Quem Puder Especial BBB20 Enquetes Chico Barney Mauricio Stycer Últimas notícias Universa Outros canais UOL Universa Página principal Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Outros canais UOL VivaBem Página principal Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Outros canais UOL Página principal Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Outros canais UOL Ecoa Página principal Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Destretando Final feliz MOV Outros canais UOL Vídeos Página principal MOV.doc Entrevistas Parceiros Band Caras RedeTV! Educação Outros canais UOL Educação Página principal Banco de Redações Enem Pesquisa Escolar Planos de aula Resumo de livros Vestibular Brasil Escola Últimas notícias Pesquisa Escolar Atualidades Biografias Biologia Física Geografia História Matemática Português Química Outros temas Cursos online Cursos Livres - Upfy Pós-graduação Profissionalizantes Preparatório OAB TAB Outros canais UOL TAB Página Principal Edições Últimas Assista Colunistas Tendência & Inovação Comportamento Arte & Design Sociedade Newsletter Urban Taste Outros canais UOL Urban Taste Página principal Comidas Drinques Blogs e colunas Últimas notícias Receitas Outros canais UOL Receitas Página principal Todas as receitas Acompanhamentos Arroz Bebidas Bolos Carnes Cozinha Típica Doces e Sobremesas Frangos e Outras Aves Hambúguer e Lanches Leite Condensado Massas e Molhos Pães Peixes e Frutos do Mar Petiscos e Entradas Saladas Tortas Sopas e Caldos Receitas Vegetarianas Últimas notícias Start Outros canais UOL Start Página principal Reviews eSports Guias Curiosidades Vídeos Blogs e colunas Últimas notícias Viagem Outros canais UOL Viagem Página Principal Ecoturismo Roteiros Culturais Roteiros em Família Roteiros Gastronômicos Roteiros de Luxo Mochileiros Roteiros para Badalar Roteiros para Descansar Roteiros Românticos Vídeos Últimas Notícias UOL Host UOL Meu Negócio PagBank PagSeguro Cursos O canal sobre tecnologia do UOL sac Fique por dentro Fique por dentro 5 coisas sobre Lançamentos Isso é Golpe! Tec a seu favor Tec a seu favor Baixe estes apps A tecnologia por trás Truques de tecnologia Review Só Tilt salva #ficadica Comparativo Novos hábitos Papo cabeça Papo cabeça Fala, chefia Como seria se... Ficção científica? Ficção científica? O que Steve diria Isso é tão Black Mirror Blogs Vídeos Últimas Topo UE enfrenta dura batalha de quantificar seu futuro sem o Reino Unido 00:00 19/02/2020 16h39 Bruxelas, 19 Fev 2020 (AFP) - Decididos a alcançar uma União Europeia (UE) climaticamente neutra e a impulsionar sua indústria militar, dirigentes europeus vão tentar nesta quinta-feira (20) estabelecer cifras ao porvir do bloco sem o Reino Unido, em uma cúpula tensa consagrada a seu futuro orçamento comum. O Marco Financeiro Plurianual 2021-2027 (MFP) concentra a reunião, mas para além dos percentuais, os europeus têm nas mãos o alcance do impulso que querem dar a um bloco que perdeu em janeiro uma potência econômica e militar. \"Não deve haver acordo nesta cúpula. Nenhum país mostrou muita vontade de compromisso. Mas isso era de se esperar porque estão falando à sua opinião pública\", afirma Marta Pilati, analista do European Policy Centre (EPC). Sem surpresas, as posições estão muito polarizadas. Do grupo dos chamados \"Quatro frugais\", partidários de contribuir menos com o orçamento comum, aos \"Amigos da Coesão\", que defendem a solidariedade, cada um tentará impor sua visão. Sobre a mesa, terão a proposta de consenso do chefe do Conselho Europeu, Charles Michel, que propôs um orçamento 2021-2027 de 1,094 trilhão de euros, ou seja, 1,074% da Renda Nacional Bruta (RNB) da UE. Autoridades europeias admitem que esta será a \"cúpula da redistribuição das perdas\", dando a entender que cada país precisará ceder. \"Avizinham-se negociações muito duras e difíceis\", disse nesta quarta-feira a chanceler alemã, Angela Merkel. A única certeza por enquanto é o início da cúpula. As discussões vão começar às 15H00 locais (11H de Brasília) na quinta-feira e, segundo vários diplomatas europeus, devem continuar na sexta-feira e inclusive se estender pelo fim de semana em caso de um possível acordo. - \"Frugais\" e \"amigos\" -Encaixar todas as peças do quebra-cabeças do MFP não é tarefa fácil. A UE quer financiar novas prioridades, como a luta contra as mudanças climáticas e a defesa, mas sem deixar de lado as ajudas aos agricultores e às regiões menos desenvolvidas. E tudo isso em um contexto em que a saída do Reino Unido, um contribuinte líquido, representa uma perda de 12 bilhões de euros anuais aos cofres comunitários. O primeiro desafio será, assim, estabelecer o limite das contribuições nacionais. O 1,074% da RNB, proposto por Michel, está abaixo do 1,114% pedido pela Comissão Europeia em 2018 e do 1,3% da Eurocâmara. \"Faltam-nos 230 bilhões de euros\", advertiu nesta terça o presidente do Parlamento, David Sassoli. Mas Holanda, Áustria, Dinamarca e Suécia, apelidados de os \"Quatro frugais\", já informaram que não vão sair do 1%. Para a Alemanha, o principal contribuinte, este é o ponto de partida, mas está aberta a mais, se novas políticas forem priorizadas. \"A proposta atual não inclui suficientemente a modernização\", explicou na segunda-feira o ministro alemão das Finanças, Olaf Scholz, em alusão às remessas destinadas ao Pacto Verde europeu, à proteção de fronteiras ou à tecnologia. Para o Fundo Europeu de Defesa, com o qual a UE busca impulsionar sua indústria militar perante Estados Unidos, Rússia e China, a proposta arrecada, por exemplo, 7 bilhões de euros, um pouco mais da metade do que a Comissão considera necessário. Os Amigos da Coesão, que reúnem 16 países entre os quais a Espanha, denunciam, por sua parte, os cortes nos fundos de coesão e na Política Agrícola Comum, que passarão de representar 69% no MFP 2014-2020 para 59%. A proposta de Michel não resolve \"os problemas de divergência dentro da UE, que ocorreram desde a crise [econômica] de 2008\" e \"não reconhece o papel da agricultura\", nas palavras da chanceler espanhola, Arancha González Laya. Os \"cheques\", as reduções em sua contribuição obtida por alguns países, será outro entrave da negociação, que os europeus querem concluir antes do fim de março para dar tempo à sua ratificação pela Eurocâmara. O Parlamento advertiu que um atraso em sua aprovação poderia trazer problemas ao popular programa de intercâmbio estudantil Erasmus em 2021, aumentando assim a pressão sobre os líderes. tjc/mb/mvv/cc Comunicar erro Newsletters Perdeu algum assunto de tec na semana? Sem crise. Tilt explica, complica um pouco e explica de novo. Toda sexta. Email inválido Cadastrar As mais lidas agora Sextorsão não é coisa de novela: veja como evitar e enquadrar chantagistas Teme assédio no Uber? Veja como usar as ferramentas de segurança do app Sem sinal? Paraisópolis cria operadora de celular para atender moradores Fotos PUBLICIDADE do UOL© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Tilt Canaltech Teoria indica que franquia John Wick terá cinco filmes no total Usuário do Reddit criou uma teoria segundo a qual John Wick estaria enfrentando cada um dos cinco estágios do luto 19/02/2020 20h40 Canaltech Novo golpe usa sistema de segurança do AdSense para extorquir donos de sites Novo sistema de segurança do Google AdSense pode remover a monetização de sites caso se comprove que há fraude em... 19/02/2020 20h20 Olhar Digital Pagamento instantâneo chega a bancos com mais de 500 mil contas A partir de novembro, bancos com mais de 500 mil contas serão obrigados a oferecer o sistema de pagamento... 19/02/2020 20h12 Olhar Digital Estudo encontra correlação entre uso de celular e câncer Um estudo realizado na Universidade de Yale, nos Estados Unidos, mostra uma correlação entre o uso de celulares e... 19/02/2020 20h12 Olhar Digital Astrônomos detectam oxigênio molecular em outra galáxia Pesquisadores encontraram oxigênio molecular na galáxia Markarian 231, a mais de meio bilhão de anos-luz da Terra. 19/02/2020 20h12 Olhar Digital Bixby, da Samsung, agora fala português A partir de hoje, a Bixby, assistente digital da Samsung, tem suporte total a português brasileiro. A... 19/02/2020 20h12 Olhar Digital Anvisa aprova normas para terapias genéticas A Agência Nacional de Vigilância Sanitária, a Anvisa, aprovou as regras para terapia genética e celular no... 19/02/2020 20h12 Olhar Digital Smartphone impede que usuários tirem nudes Anônimos e famosos são vítimas de vazamentos de fotos de nu, os conhecidos \"nudes\". Para impedir novos casos, a... 19/02/2020 20h12 Olhar Digital Francês quebra recorde de altitude em voo com mochila a jato O piloto francês Vince Reffett quebrou o recorde mundial de maior altitude com uma mochila a jato (Jetpack).... 19/02/2020 20h12 Olhar Digital Irã apresenta novo robô humanoide Pesquisadores do Centro para Sistemas e Tecnologias Avançadas da Universidade de Teerã, no Irã, anunciaram o... 19/02/2020 20h12 Olhar Digital Tecnologia pode ajudar a impedir chuva em blocos de carnaval Um dos aspectos que preocupa os foliões no carnaval é o mau tempo: a chuva pode prejudicar - e muito - o andamento 19/02/2020 20h12 Olhar Digital Vírus do Ebola é usado para tratar câncer no cérebro Cientistas da Universidade de Yale, nos Estados Unidos, encontraram uma forma de usar partes do vírus Ebola para... 19/02/2020 20h12 Olhar Digital Xiaomi estuda fabricar smartphones no Brasil Depois de inaugurar uma loja online oficial, duas lojas físicas e marcar presença em várias redes varejistas no... 19/02/2020 20h12 Canaltech Novo Mac Pro chega ao Brasil! Preços vão de R$ 56 mil a R$ 442 mil O novo computador de mesa da Maçã começou a ser vendido nos Estados Unidos em dezembro do ano passado, e a loja... 19/02/2020 20h00 Canaltech 6 aplicativos de paquera para quem vai curtir os blocos de Carnaval Aplicativos de paquera têm revolucionado as relações entre as pessoas nos últimos tempos, proporcionando encontrar 19/02/2020 19h40 MacMagazine Com a CarKey, Apple quer transformar iPhone na chave do seu carro Já tínhamos citado aqui, no início dos testes do iOS 13.4, a existência de uma nova API, chamada CarKey. À época,... 19/02/2020 19h37 Olhar Digital Vulcões de gelo são encontrados em Michigan, nos Estados Unidos Fenômeno é mais comum do que parece 19/02/2020 19h22 Tecnoblog Uber permite abrir queixa contra motorista durante a viagem A Uber quer estimular passageiros a relatarem preocupações com segurança, mesmo que elas não sejam emergenciais 19/02/2020 19h20 Tecnoblog Diablo e Overwatch podem virar séries animadas de TV O estilo de animação para Diablo será o anime, semelhante ao de Castlevania 19/02/2020 19h20 Canaltech Photoshop comemora 30 anos e investe em novas ferramentas com IA O programa de edição de imagens mais famoso completa 30 anos desde seu lançamento, que aconteceu em fevereiro de... 19/02/2020 19h20 Olhar Digital Como pedir uma corrida pelo 99 Quer usar o serviço de motorista por aplicativo? Saiba como fazer para solicitar a sua viagem 19/02/2020 19h10 Canaltech Reconhecimento facial do futuro poderá desbloquear telefone analisando sua pele Tecnologia vem sendo desenvolvida pela Trinamix, subsidiária da empresa química alemã BASF SE, e usar um projetor... 19/02/2020 19h00 Canaltech Os melhores apps iOS da semana (19/02/2020) Nesta semana, a lista com dicas de apps iOS conta com os jogos Dentist Bling e o Sort It 3D, além de um app de... 19/02/2020 18h50 Gizmodo Huawei perde processo em que alegava inconstitucionalidade de proibição nos EUA Uma das últimas esperanças da Huawei começar a reverter sua situação nos EUA caiu por terra nesta terça (18). A... 19/02/2020 18h44 Tecnoblog Pokémon Go promove eventos especiais em restaurantes McDonald's Parceria entre Niantic e McDonald's engloba 2.500 lojas da franquia em 23 países da América Latina para eventos de 19/02/2020 18h43 Tecnoblog Metrô do Rio aceita mais cartões de pagamento por aproximação Estações do MetrôRio têm pagamento via cartões NFC de crédito e débito da Mastercard e Visa, além de celular e... 19/02/2020 18h40 Canaltech Morre Zé do Caixão, o maior cineasta brasileiro, aos 83 anos A morte foi confirmada nesta quarta-feira (19) pela família do cineasta, que morreu em um hospital de São Paulo.... 19/02/2020 18h40 Canaltech Relatório sobre Covid-19 sugere diminuição da epidemia, mas com ressalvas O relatório sinaliza uma taxa de mortalidade de 2,3%, e maioria das mortes tendo ocorrido em pacientes com mais de 19/02/2020 18h35 Tecnoblog Desmanche mostra que Galaxy Z Flip não passa em teste de poeira Desmonte do iFixit mostra o que o excesso de poeira pode causar no Galaxy Z Flip 19/02/2020 18h23 Tecnoblog Samsung marca evento para lançar Galaxy S20 e Z Flip no Brasil Novos smartphones da Samsung já foram homologados na Anatel; Galaxy Z Flip dobrável terá preço de R$ 8.999 19/02/2020 18h16 Canaltech Morre Larry Tesler, o inventor do \"recortar, copiar & colar\" Apesar de não ter o nome tão conhecido mundialmente, Tesler foi um dos nomes mais importantes para a popularização 19/02/2020 18h10 MacMagazine Novo Mac Pro começa a ser vendido no Brasil; preços começam em R$56.000 e vão até R$439.200 A nova workstation profissional da Apple ? apresentada na WWDC19 ? começou a ser vendida nos Estados Unidos em... 19/02/2020 18h08 Gizmodo Esqueleto neandertal recém-descoberto sugere ‘enterros com flores’ Novas escavações em um local conhecido dos Neandertais revelaram mais evidências de que esses hominídeos extintos... 19/02/2020 18h05 Olhar Digital Vídeo em rede social vaza suposta aparência do iPhone 9; confira Design remete a uma versão maior e mais fina do iPhone 4 19/02/2020 18h02 Olhar Digital Apps que usam dados de localização no Android passarão por avaliação Uma equipe do Google Play irá checar se coletar as informações de localização do usuário é uma ação realmente... 19/02/2020 18h02 Canaltech Google Fit facilita checagem das atividades físicas no Android e iOS Novos widgets permitem ao usuário verificar exercícios e status de saúde apenas deslizando a página inicial; dá... 19/02/2020 17h50 Olhar Digital Morre Larry Tesler, inventor do 'copiar' e 'colar' Cientista da computação criou os termos ao desenvolver um editor de textos em 1975. Suas ideias também... 19/02/2020 17h41 Agência Estado Morre Larry Tesler, o criador dos comandos \"copiar e colar\" Morreu nesta quarta-feira (19) o cientista da computação americano Larry Tesler, responsável pela criação dos... 19/02/2020 17h40 Canaltech Violinista toca enquanto cirurgiões removem um tumor do seu cérebro; assista! Uma senhora tocou violino na sala de cirurgia para que os médicos pudessem ver quais áreas do seu cérebro estavam... 19/02/2020 17h30 Olhar Digital Banco Central lança o Pix, seu sistema de pagamento instantâneo Plataforma do BC estará disponível para a população a partir de novembro deste ano 19/02/2020 17h30 Tecnoblog Disney+ lançará episódios de O Mandaloriano aos poucos na Europa Os episódios devem ser liberados semanalmente, ainda que a exibição original tenha se encerrado em novembro 19/02/2020 17h28 Canaltech Pequenos meteoros podem chegar perto da velocidade da luz ao cruzar a atmosfera Um novo estudo sugere que pequenos meteoros, de 1 mm a 10 cm, podem viajar pelo espaço interestelar perto da... 19/02/2020 17h20 Canaltech Anúncios no Galaxy Z Flip? Não é bem assim Jornalista de tecnologia reclama de publicidade no discador nativo da Samsung, mas trata-se de um serviço chamado... 19/02/2020 17h15 Olhar Digital Justiça do Rio suspende decretos que regulavam apps de transporte Para o tribunal, normas que estabeleciam o pagamento de um percentual das corridas para a prefeitura, e a... 19/02/2020 17h02 Olhar Digital Photoshop faz 30 anos; veja vídeo da primeira versão do software Editor de imagens mantém alguns recursos desde 1990 19/02/2020 17h02 Olhar Digital Os clássicos minigames LCD dos anos 90 serão relançados A iniciativa é da Hasbro, que irá trazer inicialmente quatro jogos: The Little Mermaid, Transformers: Generation... 19/02/2020 17h02 Tecnoblog DJI Mavic Mini: parece de brinquedo, mas não é Ele é absurdamente leve, mas isso faz o drone não curtir ventos 19/02/2020 17h00 Canaltech Serviço VPN do Firefox ganha aplicativo para Android O serviço de VPN da Mozilla ganhou um aplicativo para o sistema Android. Disponível para Windows 10 e ChromeOS, o... 19/02/2020 17h00 ver mais PUBLICIDADE","categorias":[""]}
{"titulo":"Deputado do PDT pede ao STF investigação criminal contra Paulo Guedes","descricao":"O deputado federal Paulo Ramos (PDT-RJ) apresentou ao STF (Supremo Tribunal Federal) uma representação contra o ministro da Economia, Paulo Guedes, pedindo que a Corte afaste Guedes do cargo e tome providências para que o ministro seja investigado e denunciado por crimes contra a administração pública, como prevaricação e tráfico de influência.","conteudo":"Deputado do PDT pede ao STF investigação criminal contra Paulo Guedes - 19/02/2020 - UOL Economia Já vai? Fica mais um pouco! O UOL produz conteúdo de qualidade sobre tudo Algumas sugestões para você: Petrobras registra lucro recorde de R$40 bi em 2019 com venda de ativos IR 2020: Restituição começa antes e será mais rápida; programa sai amanhã Com atraso, Congresso cria comissão mista para analisar reforma tributária PUBLICIDADE UOL Host PagBank Pagseguro Cursos Economia sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Bate-papo Página principal Bate Papo VIP Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Página principal Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Página principal Agronegócio Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Folha Esporte Página principal Futebol Jogos do dia Mercado da Bola Brasileirão Mundial de clubes Copa do Brasil Paulista Carioca Liga dos Campeões Mais campeonatos UOL de Primeira Olimpíadas Mais Esporte Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Página principal Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Página principal Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Fefito Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor de Mãe Amor Sem Igual As Aventuras de Poliana Avenida Brasil Éramos Seis Malhação Salve-se Quem Puder Especial BBB20 Enquetes Chico Barney Mauricio Stycer Últimas notícias Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Destretando Final feliz MOV Página principal MOV.doc Entrevistas Parceiros Band Caras RedeTV! + Canais TAB Receitas Start Urban Taste Viagem IPCA 0,21 Jan.2020 Topo Economia 00:00 Deputado do PDT pede ao STF investigação criminal contra Paulo Guedes 5.nov.2019 - O ministro da Economia, Paulo Guedes Imagem: Adriano Machado/Reuters Filipe Andretta Do UOL, em São Paulo 19/02/2020 16h35 Resumo da notícia Paulo Ramos (PDT-RJ) diz que Guedes ainda atua no mercado financeiro, mesmo sendo ministro da Economia Também acusa o ministro de nomear sócios e parentes para cargos estratégicos Ministério da Economia não comenta as acusações Apesar da representação no STF, só a PGR pode apresentar denúncia contra o ministro O deputado federal Paulo Ramos (PDT-RJ) apresentou ao STF (Supremo Tribunal Federal) uma representação contra o ministro da Economia, Paulo Guedes, pedindo que a Corte afaste Guedes do cargo e tome providências para que o ministro seja investigado e denunciado por crimes contra a administração pública, como prevaricação e tráfico de influência. Segundo o deputado, Guedes ainda gere fundos de investimentos, bancos e outras empresas no mercado financeiro. Esses negócios estariam sendo beneficiados por decisões do ministro desde a posse no cargo. Procurado pelo UOL, o Ministério da Economia disse que não vai se manifestar sobre as acusações. Leia também Guedes, no ano passado, 'mais acertou do que errou', diz Maia Bolsonaro defende Guedes e diz que ele fica no governo 'até o último dia' Quando dólar era R$ 1,80, empregada doméstica ia à Disney, diz Guedes De acordo com Ramos, a situação de Guedes \"remete a uma verdadeira captura interna do Estado, em que o representado [Paulo Guedes] permanece como cotista de diversas empresas de segmentos diretamente interessados nas atribuições do cargo por ele exercido atualmente\". O deputado afirma que o ministro usa sócios minoritários para disfarçar a rede de negócios que comanda. Além disso, teria nomeado ex-sócios e familiares para a presidência de conselhos e postos estratégicos dentro do ministério. Para Ramos, Guedes atua como \"um infiltrado na máquina pública, com amplos poderes sobre a economia\", que \"orienta decisões descabidas e contempla interesses dos grupos financeiros com os quais construiu sua trajetória profissional\". Só PRG pode denunciar ministro A mesma representação havia sido entregue à PGR (Procuradoria-Geral da República) em dezembro. A PGR afirmou que o processo está em sigilo e que, portanto, não pode informar sobre o seu andamento dentro do órgão. Como ministros têm foro especial no STF, apenas a PGR pode apresentar denúncia criminal contra eles. De acordo com o advogado criminalista Jonathan Raicher, se o STF entender que há inícios de crime, pode solicitar que a Procuradoria-Geral abra uma investigação contra Guedes. Mas o STF não pode iniciar um processo criminal contra o ministro sem que haja uma denúncia formal. A PGR está sob comando do procurador-geral Augusto Aras. Ele foi nomeado pelo presidente Jair Bolsonaro (sem partido) mesmo sem estar entre os três mais votados na eleição realizada entre membros do Ministério Público Federal. A escolha a partir da lista tríplice não é obrigatória, mas se tornou uma tradição desde 2003. O nome de Aras foi aprovado pelo Senado em setembro de 2019. O deputado do PDT também encaminhou a representação, no fim de 2019, à Procuradoria da República no Distrito Federal (PRDF), ao Tribunal de Contas da União (TCU) e aos membros da Comissão de Ética Pública da Presidência da República. Veja mais economia de um jeito fácil de entender: @uoleconomia no Instagram. Ouça os podcasts Mídia e Marketing, sobre propaganda e criação, e UOL Líderes, com CEOs de empresas. Mais podcasts do UOL em uol.com.br/podcasts, no Spotify, Apple Podcasts, Google Podcasts e outras plataformas. Bolsonaro garante Guedes no Ministério da Economia Band Notícias Comunicar erro Newsletters Investimentos Receba dicas para investir e fazer o seu dinheiro render. Email inválido Cadastrar As mais lidas agora Cade rejeita recurso do MPF e confirma acordo Boeing-Embraer Governo liberou pedir saques do FGTS pelo app da Caixa; veja como fazer Vídeo do Burger King mostra decomposição de sanduíche após 34 dias Governo Bolsonaro Notícias Paulo Guedes PUBLICIDADE Do UOL, em São Paulo© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Economia Estadão Conteúdo STF adia julgamento de ação que questiona benefícios tributários a agrotóxicos A sessão de hoje de julgamentos do Supremo Tribunal Federal (STF) foi encerrada e, com isso, está confirmado o... 19/02/2020 17h44 do UOL Dólar emenda 3ª alta e vai a R$ 4,366, um novo recorde; Bolsa também sobe Um dia após o presidente do Banco Central se dizer tranquilo quanto ao câmbio, o dólar comercial encerrou a sessão 19/02/2020 17h02 Estadão Conteúdo Programa do IR virá sem dedução da contribuição patronal sobre domésticos O fim da dedução da contribuição patronal sobre empregados domésticos é a principal novidade para as declarações... 19/02/2020 16h26 Estadão Conteúdo Morre, aos 63 anos, o economista David Kupfer Morreu na madrugada de hoje o economista David Sergio Kupfer, aos 63 anos, em decorrência de um câncer. 19/02/2020 16h08 do UOL Comissão adia votação de Contrato Verde Amarelo para depois do Carnaval A votação da Medida Provisória do Contrato de Trabalho Verde e Amarelo (MP 905/2019), que aconteceria hoje, foi... 19/02/2020 16h07 Imposto de Renda Governo não atualiza tabela do IR, e você vai pagar mais imposto em 2020 As regras do Imposto de Renda 2020, divulgadas hoje pela Receita Federal, confirmam que a tabela não sofreu... 19/02/2020 15h58 do UOL Com atraso, Congresso cria comissão mista para analisar reforma tributária Com atraso de alguns meses, o presidente do Congresso Nacional e do Senado, Davi Alcolumbre (DEM-AP), instalou... 19/02/2020 15h45 BBC News Brasil Reino Unido fecha as portas para trabalhadores não qualificados; entenda como será o sistema Trabalhadores pouco qualificados não vão ser contemplados com vistos de trabalho no Reino Unido, segundo a... 19/02/2020 15h34 do UOL PagSeguro PagBank fecha parceria inédita com a Cabify O PagSeguro PagBank, que promove soluções em serviços financeiros e meios de pagamento, anunciou parceria inédita... 19/02/2020 15h22 Imposto de Renda IR 2020: Restituição começa antes e será mais rápida; programa sai amanhã A Receita Federal anunciou nesta quarta-feira (19) as regras e o calendário do Imposto de renda da pessoa física... 19/02/2020 15h06 do UOL PPI quer andar de mãos dadas com o meio ambiente, diz secretária A secretária Especial do Programa de Parcerias de Investimentos (PPI), Martha Seillier, disse hoje que há uma... 19/02/2020 13h29 do UOL Governo inclui florestas da Amazônia e parques em plano de privatização A secretária especial do Programa de Parcerias de Investimentos (PPI), Martha Seillier, anunciou hoje 22 inclusões 19/02/2020 13h28 do UOL Privatização dos Correios deve acontecer só em 2021, anuncia secretário O secretário Especial de Desestatização, Desinvestimento e Mercados, Salim Mattar, afirmou hoje que, \"pela... 19/02/2020 13h21 do UOL Secretário defende protagonismo da iniciativa privada e venda da Eletrobras O secretário Especial de Desestatização, Desinvestimento e Mercados, Salim Mattar, destacou hoje que o presidente... 19/02/2020 13h14 Reuters Cade rejeita recurso do MPF e confirma acordo Boeing-Embraer O Tribunal do Conselho Administrativo de Defesa Econômica (Cade) decidiu hoje confirmar a operação de venda do... 19/02/2020 12h52 do UOL Dólar turismo é vendido a R$ 4,83 em corretora de SP; euro chega a R$ 5,22 O dólar comercial bateu novo recorde ontem e opera em alta hoje novamente. Para quem vai viajar e precisa comprar... 19/02/2020 12h17 Máquina do Esporte Nissan repete estratégia e \"populariza\" Champions League Pelo terceiro ano seguido, montadora liberará acesso a jogos no EI Plus 19/02/2020 11h59 do UOL Aposentado que ganha mínimo recebe novo piso de R$ 1.045 a partir de hoje Os aposentados e pensionistas do INSS que ganham um salário mínimo vão começar a receber a partir de hoje o valor... 19/02/2020 11h56 do UOL Sistema do BC transfere dinheiro pelo celular 24h por dia e paga até ônibus O presidente do Banco Central, Roberto Campos Neto, e o diretor de Organização do Sistema Financeiro e Resolução... 19/02/2020 11h18 do UOL Após recuo de Bezerra, PT aproveita para atrasar PEC do fundos públicos Após um recuo do líder do governo no Senado, senador Fernando Bezerra Coelho (MDB-PE), o PT aproveitou para... 19/02/2020 11h05 do UOL INSS antecipa pagamento do BPC de segurados no Espírito Santo O INSS (Instituto Nacional de Seguro Social) decidiu antecipar o pagamento dos benefícios de prestação continuada... 19/02/2020 10h23 do UOL Comissão apresenta relatório da MP do Contrato de Trabalho Verde e Amarelo O relatório do deputado Christino Aureo (PP-RJ) que trata da Medida Provisória do Contrato de Trabalho Verde e... 19/02/2020 10h15 do UOL Vídeo do Burger King mostra decomposição de sanduíche após 34 dias O Burger King lançou hoje um vídeo que mostra a decomposição de seu principal sanduíche, o Whopper, após 34 dias.... 19/02/2020 09h54 Reuters Embraer entrega 81 jatos no 4º tri SÃO PAULO (Reuters) - A Embraer entregou 81 jatos, sendo 35 comerciais e 46 executivos no quarto trimestre de... 19/02/2020 08h53 Estadão Conteúdo Decreto formaliza ministro Paulo Guedes presidente do Conselho do PPI O governo federal publicou nesta quarta-feira (19) um novo decreto de regulamentação do Conselho do Programa de... 19/02/2020 08h52 Reuters Cidades industriais da China atingidas por vírus começam a reduzir restrições e retomar a produção Por Ryan Woo e Lusha Zhang 19/02/2020 08h42 BBC News Brasil O julgamento do STF que pode acabar com R$ 6 bilhões em subsídios para agrotóxicos O plenário do Supremo Tribunal Federal (STF) pode julgar na tarde desta quarta-feira (19) um processo que pede o... 19/02/2020 07h10 do UOL Governo liberou pedir saques do FGTS pelo app da Caixa; veja como fazer A Caixa Econômica Federal anunciou na segunda-feira que os trabalhadores poderão pedir qualquer tipo de saque do... 19/02/2020 04h00 do UOL Open banking, que promete reduzir juros, pode ter regra definida até março Cronograma apertado, incerteza sobre os custos e preocupação com os riscos de vazamento de dados. Segundo as... 19/02/2020 04h00 Imposto de Renda IR 2020: Empresas e bancos têm até dia 28 para enviar informe de rendimento Empresas, bancos e corretoras de valores têm até o dia 28 de fevereiro para enviar aos contribuintes os informes... 19/02/2020 04h00 do UOL Greve da Petrobras: Como afeta você? O que grevistas querem? Veja respostas A greve de funcionários da Petrobras foi declarada ilegal e abusiva pelo TST (Tribunal Superior do Trabalho), mas... 19/02/2020 04h00 Estadão Conteúdo Reforma da Previdência em São Paulo é aprovada em primeiro turno A Assembleia Legislativa de São Paulo (Alesp) aprovou em primeiro turno, na noite de hoje, a reforma da... 18/02/2020 22h49 Reuters FUP recorrerá de decisão contra greve na Petrobras; empresa exige volta ao trabalho SÃO PAULO (Reuters) - A Federação Única dos Petroleiros (FUP) afirmou que vai recorrer de decisão do Tribunal... 18/02/2020 20h41 do UOL Brasil será a 6ª economia mais prejudicada por perdas da natureza, diz WWF O estudo inédito Global Futures, organizado pela WWF, apontou que, caso o mundo continuar fazendo negócios da... 18/02/2020 19h58 Estadão Conteúdo Bolsonaro diz que vai avaliar texto da reforma administrativa esta noite O presidente Jair Bolsonaro (sem partido) afirmou, no início da noite de hoje, que vai passar a noite estudando a... 18/02/2020 19h07 Estadão Conteúdo Líderes já indicaram 34 parlamentares para a comissão mista da reforma tributária Até o momento, 34 parlamentares já foram indicados para compor a comissão mista que irá analisar a reforma... 18/02/2020 18h31 Reuters Lideranças indígenas e parlamentares criticam projeto de Bolsonaro e cobram Maia Por Lisandra Paraguassu e Maria Carolina Marcello 18/02/2020 18h28 do UOL Governo terá que bloquear até R$ 37 bi do Orçamento em 2020, diz relatório O governo do presidente Jair Bolsonaro (sem partido) já começou 2020 com a perspectiva de precisar bloquear gastos 18/02/2020 18h07 Estadão Conteúdo Consumo de gás natural cresce 30,24% em dezembro, puxado por térmicas, diz Abegás O consumo de gás natural cresceu 30,24% em dezembro de 2019 na comparação com igual mês de 2018, passando de 49,38 18/02/2020 17h43 Reuters Concessões de saneamento atraem interesse de 20 grupos nacionais e internacionais, diz BNDES Mais de 20 grupos nacionais e estrangeiros já manifestaram interesse em participar da concessão de quatro empresas 18/02/2020 17h34 do UOL Evento com Bolsonaro e empresários é cancelado; Planalto se justifica O lançamento do Programa Brasil Mais, que estava agendado para acontecer hoje, às 17h30, foi cancelado. Cerca de... 18/02/2020 17h28 do UOL Dólar emenda 2ª alta e fecha a R$ 4,358, um novo recorde nominal; Bolsa cai O dólar comercial emendou a segunda alta seguida e fechou o dia com valorização de 0,66%, cotado a R$ 4,358 na... 18/02/2020 17h01 Estadão Conteúdo Mansão de Edemar Cid Ferreira, do Banco Santos, é arrematada por R$ 27,5 milhões Depois de vários leilões fracassados, a mansão de Edemar Cid Ferreira, ex-dono do Banco Santos, foi arrematada... 18/02/2020 16h48 Imposto de Renda Receita anuncia amanhã (19) as regras da Declaração do IR 2020 A Receita Federal anunciará amanhã as regras de entrega, prazos e funcionalidades do Programa da Declaração de... 18/02/2020 16h44 UOL Notícias - Política Bolsonaro defende Guedes e diz que ele fica no governo \"até o último dia\" O presidente Jair Bolsonaro (sem partido) defendeu hoje o ministro da Economia, Paulo Guedes, de \"pequenos... 18/02/2020 16h33 do UOL Quatro empresas brasileiras estão entre os maiores varejistas do mundo A 23ª edição da pesquisa \"Os Poderosos do Varejo Global 2020\", elaborada pela Deloitte, identificou os 250 maiores 18/02/2020 16h02 Finanças Pessoais - Investimentos Bancos pagam R$ 58 bi a acionistas em 2019, equivalente ao valor da Natura Os quatro maiores bancos brasileiros com ações negociadas na Bolsa distribuíram aproximadamente R$ 58 bilhões a... 18/02/2020 15h46 do UOL Secretário de Guedes prevê barreiras na aprovação da reforma administrativa O ministro da Economia, Paulo Guedes, já deixou claro que uma das prioridades do governo para 2020 é a aprovação... 18/02/2020 15h38 ver mais PUBLICIDADE","categorias":[""]}
{"titulo":"Programa do IR virá sem dedução da contribuição patronal sobre domésticos","descricao":"O fim da dedução da contribuição patronal sobre empregados domésticos é a principal novidade para as declarações de Imposto de Renda deste ano. Sem a correção da tabela do tributo, continuam valendo os mesmos valores dos anos anteriores.","conteudo":"Programa do IR virá sem dedução da contribuição patronal sobre domésticos - 19/02/2020 - UOL Economia Já vai? Fica mais um pouco! O UOL produz conteúdo de qualidade sobre tudo Algumas sugestões para você: Governo liberou pedir saques do FGTS pelo app da Caixa; veja como fazer Brahma entra de vez no mercado das \"puro malte\" Governo não atualiza tabela do IR, e você vai pagar mais imposto em 2020 PUBLICIDADE UOL Host PagBank Pagseguro Cursos Economia sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Bate-papo Página principal Bate Papo VIP Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Página principal Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Página principal Agronegócio Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Folha Esporte Página principal Futebol Jogos do dia Mercado da Bola Brasileirão Mundial de clubes Copa do Brasil Paulista Carioca Liga dos Campeões Mais campeonatos UOL de Primeira Olimpíadas Mais Esporte Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Página principal Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Página principal Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Fefito Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor de Mãe Amor Sem Igual As Aventuras de Poliana Avenida Brasil Éramos Seis Malhação Salve-se Quem Puder Especial BBB20 Enquetes Chico Barney Mauricio Stycer Últimas notícias Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Destretando Final feliz MOV Página principal MOV.doc Entrevistas Parceiros Band Caras RedeTV! + Canais TAB Receitas Start Urban Taste Viagem IPCA 0,21 Jan.2020 Topo Economia Programa do IR virá sem dedução da contribuição patronal sobre domésticos A Receita Federal só começará a receber as declarações às 8 horas do dia 2 de março e o prazo vai até às 23h59 do dia 30 de abril Imagem: iStock/RyanJLane 00:00 Eduardo Rodrigues Brasília 19/02/2020 16h26 O fim da dedução da contribuição patronal sobre empregados domésticos é a principal novidade para as declarações de Imposto de Renda deste ano. Sem a correção da tabela do tributo, continuam valendo os mesmos valores dos anos anteriores. Os programas para o preenchimento das declarações já estarão disponíveis para os contribuintes na quinta-feira, 20, às 8 horas. Relacionadas IR 2020: Empresas e bancos têm até dia 28 para enviar informe de rendimento Governo não atualiza tabela do IR, e você vai pagar mais imposto em 2020 IR 2020: Restituição começa antes e será mais rápida; programa sai amanhã No entanto, a Receita Federal só começará a receber as declarações às 8 horas do dia 2 de março e o prazo vai até às 23h59 do dia 30 de abril. O contribuinte que perder o prazo estará sujeito à multa de 1% sobre o valor total do imposto devido. A cobrança mínima pelo atraso foi fixada em R$ 165,74 e poderá atingir o valor máximo de até 20% do valor do imposto devido. A multa mínima por atraso será aplicada inclusive no caso das declarações que não tenham de pagar o imposto. O supervisor nacional do Imposto de Renda, Joaquim Adir, disse que o Fisco espera receber 32 milhões de declarações neste ano. Ele lembrou que os contribuintes com renda anual a partir de R$ 200 mil terão que informar o número do recibo da declaração do ano passado. O subsecretário-geral da Receita Federal, Decio Rui Pialarissi, afirmou que neste ano todos os contribuintes que já têm certificado digital encontrarão as declarações pré-preenchidas, bastando apenas a validação das informações por parte do declarante. Critérios A declaração do IR 2019 é obrigatória para pessoas físicas residentes no Brasil que receberam rendimentos tributáveis acima de R$ 28.559,70 no ano de 2019. Também devem declarar os contribuintes que receberam rendimentos isentos, não tributáveis ou tributados exclusivamente na fonte cuja soma foi superior a R$ 40 mil. No caso dos trabalhadores rurais, a declaração é obrigatória para quem teve receita superior a R$ 142.798,50 em 2019. Também deve declarar quem é proprietário de bens com valores superiores a R$ 300 mil, e ainda as pessoas físicas que obtiveram ganhos de capital na alienação de bens, realizaram operações em bolsas de valores, ou passaram a ser residentes no Brasil no ano passado. Os contribuintes com poucas despesas poderão optar pela versão simplificada da declaração, que deduz automaticamente 20% sobre os valores dos rendimentos tributáveis - até um máximo de R$ 16.754,34. Como já havia sido anunciado no ano passado, a dedução da contribuição patronal sobre empregados domésticos deixa de existir a partir de agora. No ano passado, esse desconto era de R$ 1.200,32. Já o limite de dedução por dependente segue em R$ 2,275,08, e as deduções por gastos com educação continuam em no máximo R$ 3,561,50. Também pode ser deduzida a contribuição de previdência complementar equivalente a até 12% da renda tributável. A partir deste ano, a Receita também exigirá informações mais detalhadas sobre a posse de imóveis, veículos, aeronaves e embarcações. Dados sobre contas correntes e aplicações financeiras também deverão constar nas declarações. Pagamentos O saldo do imposto devido poderá ser pago em até oito quotas mensais. As parcelas não podem ser inferiores a R$ 50. O imposto com valor inferior a R$ 100 deverá ser pago em quota única. O prazo para a seleção de débito automático da primeira quota foi ampliado para 10 de abril. A Receita também antecipou os lotes de restituição do imposto a partir deste ano. Até 2019, o primeiro lote era pago no fim de junho e o último apenas em dezembro. Agora, as restituições começarão a serem pagas em 29 de maio, com os seguintes lotes em 30 de junho, 31 de julho, 31 de agosto e 30 de setembro. Comunicar erro Newsletters Investimentos Receba dicas para investir e fazer o seu dinheiro render. Email inválido Cadastrar As mais lidas agora Dólar emenda 3ª alta e vai a R$ 4,366, um novo recorde; Bolsa também sobe Governo não atualiza tabela do IR, e você vai pagar mais imposto em 2020 Petrobras registra lucro recorde de R$40 bi em 2019 com venda de ativos Imposto de renda Notícias PUBLICIDADE Brasília© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Economia Estadão Conteúdo STF adia julgamento de ação que questiona benefícios tributários a agrotóxicos A sessão de hoje de julgamentos do Supremo Tribunal Federal (STF) foi encerrada e, com isso, está confirmado o... 19/02/2020 17h44 do UOL Dólar emenda 3ª alta e vai a R$ 4,366, um novo recorde; Bolsa também sobe Um dia após o presidente do Banco Central se dizer tranquilo quanto ao câmbio, o dólar comercial encerrou a sessão 19/02/2020 17h02 do UOL Deputado do PDT pede ao STF investigação criminal contra Paulo Guedes O deputado federal Paulo Ramos (PDT-RJ) apresentou ao STF (Supremo Tribunal Federal) uma representação contra o... 19/02/2020 16h35 Estadão Conteúdo Morre, aos 63 anos, o economista David Kupfer Morreu na madrugada de hoje o economista David Sergio Kupfer, aos 63 anos, em decorrência de um câncer. 19/02/2020 16h08 do UOL Comissão adia votação de Contrato Verde Amarelo para depois do Carnaval A votação da Medida Provisória do Contrato de Trabalho Verde e Amarelo (MP 905/2019), que aconteceria hoje, foi... 19/02/2020 16h07 Imposto de Renda Governo não atualiza tabela do IR, e você vai pagar mais imposto em 2020 As regras do Imposto de Renda 2020, divulgadas hoje pela Receita Federal, confirmam que a tabela não sofreu... 19/02/2020 15h58 do UOL Com atraso, Congresso cria comissão mista para analisar reforma tributária Com atraso de alguns meses, o presidente do Congresso Nacional e do Senado, Davi Alcolumbre (DEM-AP), instalou... 19/02/2020 15h45 BBC News Brasil Reino Unido fecha as portas para trabalhadores não qualificados; entenda como será o sistema Trabalhadores pouco qualificados não vão ser contemplados com vistos de trabalho no Reino Unido, segundo a... 19/02/2020 15h34 do UOL PagSeguro PagBank fecha parceria inédita com a Cabify O PagSeguro PagBank, que promove soluções em serviços financeiros e meios de pagamento, anunciou parceria inédita... 19/02/2020 15h22 Imposto de Renda IR 2020: Restituição começa antes e será mais rápida; programa sai amanhã A Receita Federal anunciou nesta quarta-feira (19) as regras e o calendário do Imposto de renda da pessoa física... 19/02/2020 15h06 do UOL PPI quer andar de mãos dadas com o meio ambiente, diz secretária A secretária Especial do Programa de Parcerias de Investimentos (PPI), Martha Seillier, disse hoje que há uma... 19/02/2020 13h29 do UOL Governo inclui florestas da Amazônia e parques em plano de privatização A secretária especial do Programa de Parcerias de Investimentos (PPI), Martha Seillier, anunciou hoje 22 inclusões 19/02/2020 13h28 do UOL Privatização dos Correios deve acontecer só em 2021, anuncia secretário O secretário Especial de Desestatização, Desinvestimento e Mercados, Salim Mattar, afirmou hoje que, \"pela... 19/02/2020 13h21 do UOL Secretário defende protagonismo da iniciativa privada e venda da Eletrobras O secretário Especial de Desestatização, Desinvestimento e Mercados, Salim Mattar, destacou hoje que o presidente... 19/02/2020 13h14 Reuters Cade rejeita recurso do MPF e confirma acordo Boeing-Embraer O Tribunal do Conselho Administrativo de Defesa Econômica (Cade) decidiu hoje confirmar a operação de venda do... 19/02/2020 12h52 do UOL Dólar turismo é vendido a R$ 4,83 em corretora de SP; euro chega a R$ 5,22 O dólar comercial bateu novo recorde ontem e opera em alta hoje novamente. Para quem vai viajar e precisa comprar... 19/02/2020 12h17 Máquina do Esporte Nissan repete estratégia e \"populariza\" Champions League Pelo terceiro ano seguido, montadora liberará acesso a jogos no EI Plus 19/02/2020 11h59 do UOL Aposentado que ganha mínimo recebe novo piso de R$ 1.045 a partir de hoje Os aposentados e pensionistas do INSS que ganham um salário mínimo vão começar a receber a partir de hoje o valor... 19/02/2020 11h56 do UOL Sistema do BC transfere dinheiro pelo celular 24h por dia e paga até ônibus O presidente do Banco Central, Roberto Campos Neto, e o diretor de Organização do Sistema Financeiro e Resolução... 19/02/2020 11h18 do UOL Após recuo de Bezerra, PT aproveita para atrasar PEC do fundos públicos Após um recuo do líder do governo no Senado, senador Fernando Bezerra Coelho (MDB-PE), o PT aproveitou para... 19/02/2020 11h05 do UOL INSS antecipa pagamento do BPC de segurados no Espírito Santo O INSS (Instituto Nacional de Seguro Social) decidiu antecipar o pagamento dos benefícios de prestação continuada... 19/02/2020 10h23 do UOL Comissão apresenta relatório da MP do Contrato de Trabalho Verde e Amarelo O relatório do deputado Christino Aureo (PP-RJ) que trata da Medida Provisória do Contrato de Trabalho Verde e... 19/02/2020 10h15 do UOL Vídeo do Burger King mostra decomposição de sanduíche após 34 dias O Burger King lançou hoje um vídeo que mostra a decomposição de seu principal sanduíche, o Whopper, após 34 dias.... 19/02/2020 09h54 Reuters Embraer entrega 81 jatos no 4º tri SÃO PAULO (Reuters) - A Embraer entregou 81 jatos, sendo 35 comerciais e 46 executivos no quarto trimestre de... 19/02/2020 08h53 Estadão Conteúdo Decreto formaliza ministro Paulo Guedes presidente do Conselho do PPI O governo federal publicou nesta quarta-feira (19) um novo decreto de regulamentação do Conselho do Programa de... 19/02/2020 08h52 Reuters Cidades industriais da China atingidas por vírus começam a reduzir restrições e retomar a produção Por Ryan Woo e Lusha Zhang 19/02/2020 08h42 BBC News Brasil O julgamento do STF que pode acabar com R$ 6 bilhões em subsídios para agrotóxicos O plenário do Supremo Tribunal Federal (STF) pode julgar na tarde desta quarta-feira (19) um processo que pede o... 19/02/2020 07h10 do UOL Governo liberou pedir saques do FGTS pelo app da Caixa; veja como fazer A Caixa Econômica Federal anunciou na segunda-feira que os trabalhadores poderão pedir qualquer tipo de saque do... 19/02/2020 04h00 do UOL Open banking, que promete reduzir juros, pode ter regra definida até março Cronograma apertado, incerteza sobre os custos e preocupação com os riscos de vazamento de dados. Segundo as... 19/02/2020 04h00 Imposto de Renda IR 2020: Empresas e bancos têm até dia 28 para enviar informe de rendimento Empresas, bancos e corretoras de valores têm até o dia 28 de fevereiro para enviar aos contribuintes os informes... 19/02/2020 04h00 do UOL Greve da Petrobras: Como afeta você? O que grevistas querem? Veja respostas A greve de funcionários da Petrobras foi declarada ilegal e abusiva pelo TST (Tribunal Superior do Trabalho), mas... 19/02/2020 04h00 Estadão Conteúdo Reforma da Previdência em São Paulo é aprovada em primeiro turno A Assembleia Legislativa de São Paulo (Alesp) aprovou em primeiro turno, na noite de hoje, a reforma da... 18/02/2020 22h49 Reuters FUP recorrerá de decisão contra greve na Petrobras; empresa exige volta ao trabalho SÃO PAULO (Reuters) - A Federação Única dos Petroleiros (FUP) afirmou que vai recorrer de decisão do Tribunal... 18/02/2020 20h41 do UOL Brasil será a 6ª economia mais prejudicada por perdas da natureza, diz WWF O estudo inédito Global Futures, organizado pela WWF, apontou que, caso o mundo continuar fazendo negócios da... 18/02/2020 19h58 Estadão Conteúdo Bolsonaro diz que vai avaliar texto da reforma administrativa esta noite O presidente Jair Bolsonaro (sem partido) afirmou, no início da noite de hoje, que vai passar a noite estudando a... 18/02/2020 19h07 Estadão Conteúdo Líderes já indicaram 34 parlamentares para a comissão mista da reforma tributária Até o momento, 34 parlamentares já foram indicados para compor a comissão mista que irá analisar a reforma... 18/02/2020 18h31 Reuters Lideranças indígenas e parlamentares criticam projeto de Bolsonaro e cobram Maia Por Lisandra Paraguassu e Maria Carolina Marcello 18/02/2020 18h28 do UOL Governo terá que bloquear até R$ 37 bi do Orçamento em 2020, diz relatório O governo do presidente Jair Bolsonaro (sem partido) já começou 2020 com a perspectiva de precisar bloquear gastos 18/02/2020 18h07 Estadão Conteúdo Consumo de gás natural cresce 30,24% em dezembro, puxado por térmicas, diz Abegás O consumo de gás natural cresceu 30,24% em dezembro de 2019 na comparação com igual mês de 2018, passando de 49,38 18/02/2020 17h43 Reuters Concessões de saneamento atraem interesse de 20 grupos nacionais e internacionais, diz BNDES Mais de 20 grupos nacionais e estrangeiros já manifestaram interesse em participar da concessão de quatro empresas 18/02/2020 17h34 do UOL Evento com Bolsonaro e empresários é cancelado; Planalto se justifica O lançamento do Programa Brasil Mais, que estava agendado para acontecer hoje, às 17h30, foi cancelado. Cerca de... 18/02/2020 17h28 do UOL Dólar emenda 2ª alta e fecha a R$ 4,358, um novo recorde nominal; Bolsa cai O dólar comercial emendou a segunda alta seguida e fechou o dia com valorização de 0,66%, cotado a R$ 4,358 na... 18/02/2020 17h01 Estadão Conteúdo Mansão de Edemar Cid Ferreira, do Banco Santos, é arrematada por R$ 27,5 milhões Depois de vários leilões fracassados, a mansão de Edemar Cid Ferreira, ex-dono do Banco Santos, foi arrematada... 18/02/2020 16h48 Imposto de Renda Receita anuncia amanhã (19) as regras da Declaração do IR 2020 A Receita Federal anunciará amanhã as regras de entrega, prazos e funcionalidades do Programa da Declaração de... 18/02/2020 16h44 UOL Notícias - Política Bolsonaro defende Guedes e diz que ele fica no governo \"até o último dia\" O presidente Jair Bolsonaro (sem partido) defendeu hoje o ministro da Economia, Paulo Guedes, de \"pequenos... 18/02/2020 16h33 do UOL Quatro empresas brasileiras estão entre os maiores varejistas do mundo A 23ª edição da pesquisa \"Os Poderosos do Varejo Global 2020\", elaborada pela Deloitte, identificou os 250 maiores 18/02/2020 16h02 Finanças Pessoais - Investimentos Bancos pagam R$ 58 bi a acionistas em 2019, equivalente ao valor da Natura Os quatro maiores bancos brasileiros com ações negociadas na Bolsa distribuíram aproximadamente R$ 58 bilhões a... 18/02/2020 15h46 do UOL Secretário de Guedes prevê barreiras na aprovação da reforma administrativa O ministro da Economia, Paulo Guedes, já deixou claro que uma das prioridades do governo para 2020 é a aprovação... 18/02/2020 15h38 ver mais PUBLICIDADE","categorias":[""]}
{"titulo":"Dólar emenda 3ª alta e vai a R$ 4,366, um novo recorde; Bolsa também sobe","descricao":"Um dia após o presidente do Banco Central se dizer tranquilo quanto ao câmbio, o dólar comercial encerrou a sessão em alta de 0,18%, a R$ 4,366 na venda, renovando seu recorde nominal (sem considerar a inflação) de fechamento.","conteudo":"Dólar emenda 3ª alta e vai a R$ 4,366, um novo recorde; Bolsa também sobe - 19/02/2020 - UOL Economia Já vai? Fica mais um pouco! O UOL produz conteúdo de qualidade sobre tudo Algumas sugestões para você: IR 2020: Restituição começa antes e será mais rápida; programa sai amanhã Vídeo do Burger King mostra decomposição de sanduíche após 34 dias Sistema do BC transfere dinheiro pelo celular 24h por dia e paga até ônibus PUBLICIDADE UOL Host PagBank Pagseguro Cursos Economia sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Bate-papo Página principal Bate Papo VIP Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Página principal Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Página principal Agronegócio Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Folha Esporte Página principal Futebol Jogos do dia Mercado da Bola Brasileirão Mundial de clubes Copa do Brasil Paulista Carioca Liga dos Campeões Mais campeonatos UOL de Primeira Olimpíadas Mais Esporte Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Página principal Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Página principal Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Fefito Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor de Mãe Amor Sem Igual As Aventuras de Poliana Avenida Brasil Éramos Seis Malhação Salve-se Quem Puder Especial BBB20 Enquetes Chico Barney Mauricio Stycer Últimas notícias Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Destretando Final feliz MOV Página principal MOV.doc Entrevistas Parceiros Band Caras RedeTV! + Canais TAB Receitas Start Urban Taste Viagem IPCA 0,21 Jan.2020 Topo Cotações Dólar emenda 3ª alta e vai a R$ 4,366, um novo recorde; Bolsa também sobe Imagem: Cris Fraga/Estadão Conteúdo 00:00 Do UOL, em São Paulo 19/02/2020 17h02 Um dia após o presidente do Banco Central se dizer tranquilo quanto ao câmbio, o dólar comercial encerrou a sessão em alta de 0,18%, a R$ 4,366 na venda, renovando seu recorde nominal (sem considerar a inflação) de fechamento. É a terceira alta seguida registrada pela moeda norte-americana, que já acumula valorização de 8,79% frente ao real em 2020. Relacionadas Deputado do PDT pede ao STF investigação criminal contra Paulo Guedes Comissão adia votação de Contrato Verde Amarelo para depois do Carnaval Com atraso, Congresso cria comissão mista para analisar reforma tributária O Ibovespa, principal índice da Bolsa brasileira, também fechou o dia em alta, chegando aos 116.517,59 pontos. Com a valorização de 1,34% registrada hoje, o indicador acumula alta de 0,75% em 2020. O valor do dólar divulgado diariamente pela imprensa, inclusive o UOL, refere-se ao dólar comercial. Para quem vai viajar e precisa comprar moeda em corretoras de câmbio, o valor é bem mais alto. Em casas de câmbio de São Paulo, por exemplo, o dólar em dinheiro vivo chegou a custar R$ 4,60 hoje, já considerado o IOF (Imposto sobre Operações Financeiras). Para quem comprou no cartão pré-pago, o valor era ainda maior: R$ 4,83. Os valores foram consultados pela reportagem do UOL no site MelhorCâmbio.com por volta das 12h desta quarta-feira. Sem atuação do Banco Central Nos últimos três pregões (segunda, terça e hoje), o dólar acumulou alta de 1,5%, mais do que apagando a queda acumulada de 1,14% na quinta e sexta da semana passada, dias em que houve atuação do BC para segurar a moeda. Ontem, o presidente do BC, Roberto Campos Neto, reiterou que o câmbio é flutuante e que a instituição pode atuar novamente no mercado cambial se identificar problemas de liquidez ou movimento exagerado. Recorde do dólar não considera inflação O recorde do dólar alcançado hoje considera o valor nominal, ou seja, sem descontar os efeitos da inflação, tanto no Brasil quanto nos Estados Unidos. Levando em conta a inflação nos EUA e no Brasil, o pico do dólar pós-Plano Real aconteceu no fim do governo de Fernando Henrique Cardoso (PSDB), em 22 de outubro de 2002. O valor nominal na época foi de R$ 3,9522, mas o valor atualizado ultrapassaria os R$ 7. Fazer esta correção é importante porque, ao longo do tempo, a inflação altera o poder de compra das moedas. O que se podia comprar com US$ 1 ou R$ 1 em 2002 não é o mesmo que se pode comprar hoje com os mesmos valores. *Com Reuters Veja mais economia de um jeito fácil de entender: @uoleconomia no Instagram. Ouça os podcasts Mídia e Marketing, sobre propaganda e criação, e UOL Líderes, com CEOs de empresas. Mais podcasts do UOL no Spotify, Apple Podcasts, Google Podcasts e outras plataformas Entenda como funciona o câmbio do dólar UOL Notícias Comunicar erro Newsletters Investimentos Receba dicas para investir e fazer o seu dinheiro render. Email inválido Cadastrar As mais lidas agora Petrobras registra lucro recorde de R$40 bi em 2019 com venda de ativos IR 2020: Restituição começa antes e será mais rápida; programa sai amanhã Vídeo do Burger King mostra decomposição de sanduíche após 34 dias Bolsas de Valores Economia Notícias PUBLICIDADE Do UOL, em São Paulo© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Cotações do UOL Governo inclui florestas da Amazônia e parques em plano de privatização A secretária especial do Programa de Parcerias de Investimentos (PPI), Martha Seillier, anunciou hoje 22 inclusões 19/02/2020 13h28 do UOL Dólar turismo é vendido a R$ 4,83 em corretora de SP; euro chega a R$ 5,22 O dólar comercial bateu novo recorde ontem e opera em alta hoje novamente. Para quem vai viajar e precisa comprar... 19/02/2020 12h17 Reuters Produção de petróleo do Brasil tem recorde em janeiro apesar de recuo na Petrobras SÃO PAULO (Reuters) - A produção de petróleo do Brasil em janeiro atingiu um recorde de 3,168 milhões de barris... 19/02/2020 11h37 do UOL Sistema do BC transfere dinheiro pelo celular 24h por dia e paga até ônibus O presidente do Banco Central, Roberto Campos Neto, e o diretor de Organização do Sistema Financeiro e Resolução... 19/02/2020 11h18 Reuters Lucro da Gerdau despenca no 4º trimestre com recuo de preços de aço e menor demanda O grupo siderúrgico Gerdau teve queda de 74% no lucro líquido do quarto trimestre de 2019 sobre o mesmo período do 19/02/2020 09h52 Reuters Embraer entrega 81 jatos no 4º tri SÃO PAULO (Reuters) - A Embraer entregou 81 jatos, sendo 35 comerciais e 46 executivos no quarto trimestre de... 19/02/2020 08h53 Estadão Conteúdo Decreto formaliza ministro Paulo Guedes presidente do Conselho do PPI O governo federal publicou nesta quarta-feira (19) um novo decreto de regulamentação do Conselho do Programa de... 19/02/2020 08h52 Reuters Cidades industriais da China atingidas por vírus começam a reduzir restrições e retomar a produção Por Ryan Woo e Lusha Zhang 19/02/2020 08h42 Reuters Lucro da Telefônica cai 14,3% no 4º trimestre, a R$ 1,274 bilhão A Telefônica Brasil divulgou nesta quarta-feira um lucro líquido menor no quarto trimestre em relação ao mesmo... 19/02/2020 07h49 Reuters Índices da China recuam por preocupações com coronavírus HONG KONG (Reuters) - O índice acionário de Xangai interrompeu três dias de perdas nesta quarta-feira e fechou em... 19/02/2020 07h40 Folha de S. Paulo Reforma tributária provoca bate boca entre Maia e empresários Queda de braço O racha dos defensores de diferentes modelos de reforma tributária virou bate boca entre o... 19/02/2020 02h31 Folha de S. Paulo Relatório do emprego Verde e Amarelo deve trazer trabalho aos domingos Crachá?O deputado Christino Áureo (PP-RJ) apresenta seu relatório sobre a Medida Provisória do Trabalho Verde e... 19/02/2020 02h30 do UOL Governo terá que bloquear até R$ 37 bi do Orçamento em 2020, diz relatório O governo do presidente Jair Bolsonaro (sem partido) já começou 2020 com a perspectiva de precisar bloquear gastos 18/02/2020 18h07 Reuters Concessões de saneamento atraem interesse de 20 grupos nacionais e internacionais, diz BNDES Mais de 20 grupos nacionais e estrangeiros já manifestaram interesse em participar da concessão de quatro empresas 18/02/2020 17h34 do UOL Evento com Bolsonaro e empresários é cancelado; Planalto se justifica O lançamento do Programa Brasil Mais, que estava agendado para acontecer hoje, às 17h30, foi cancelado. Cerca de... 18/02/2020 17h28 do UOL Dólar emenda 2ª alta e fecha a R$ 4,358, um novo recorde nominal; Bolsa cai O dólar comercial emendou a segunda alta seguida e fechou o dia com valorização de 0,66%, cotado a R$ 4,358 na... 18/02/2020 17h01 do UOL Há risco de faltar combustíveis com greve na Petrobras? Entidades divergem A greve de funcionários da Petrobras chegou ao 18º dia nesta terça-feira (18). Na véspera, o TST (Tribunal... 18/02/2020 15h21 do UOL Comissão adia votação de MP que torna permanente 13º do Bolsa Família A Comissão Mista da Medida Provisória 898, que cria o 13º salário para beneficiários do Bolsa Família e estende o... 18/02/2020 14h55 do UOL Desigualdade de renda sobe em 2019, mas tem 1ª queda trimestral em 5 anos A desigualdade de renda do trabalhador vem aumentando continuamente durante quase cinco anos, mas mostrou uma luz... 18/02/2020 14h43 do UOL Comissão aprova relatório sobre autonomia do BC, e matéria vai ao Senado A Comissão de Assuntos Econômicos (CAE) do Senado aprovou o relatório do projeto de lei que trata da autonomia do... 18/02/2020 11h41 BBC News Brasil Petrobras tenta conter maior greve desde 1995 com oferta de dinheiro a quem não aderir a paralisação A paralisação dos petroleiros chega a seu 18º dia e já reúne 21 mil funcionários em pelo menos 120 unidades da... 18/02/2020 08h42 Reuters Minério de ferro na China tem 6° dia de alta por preocupação crescente com oferta Por Enrico Dela Cruz 18/02/2020 08h22 Reuters Blue-chips da China fecham em baixa após alerta da Apple levantar temores econômicos XANGAI/CINGAPURA (Reuters) - O índice de blue-chips da China terminou em baixa nesta terça-feira depois que a... 18/02/2020 07h31 Cidades Mais Inteligentes Uber está mudando de economia compartilhada para pesadelo capitalista? Já vou avisando que o texto de hoje é bem polêmico! Também quero deixar bem claro que eu sou um grande entusiasta, 18/02/2020 04h00 do UOL Dólar fecha o dia em alta, a R$ 4,33 na venda; Bolsa também sobe O dólar comercial fechou o dia em alta de 0,66%, cotado a R$ 4,33 na venda, em dia de feriado nos EUA e sem... 17/02/2020 17h40 Estadão Conteúdo Governo trava concursos públicos para tentar aprovar reforma administrativa A aprovação de novos concursos públicos federais virou moeda de troca do governo para pressionar o Congresso e... 17/02/2020 12h54 do UOL Mercado reduz previsões para crescimento da economia e inflação em 2020 Economistas ouvidos pelo Banco Central reduziram suas projeções para o PIB (Produto Interno Bruto e o IPCA (Índice 17/02/2020 08h50 Reuters Japão fica à beira da recessão após contração do PIB no 4º trimestre A economia do Japão encolheu no ritmo mais rápido em quase seis anos no quarto trimestre de 2019 uma vez que a... 17/02/2020 07h42 Reuters Índices da China recuperam perdas por vírus após Pequim ampliar estímulo XANGAI/HONG KONG (Reuters) - Os índices acionários da China fecharam em alta nesta segunda-feira, revertendo toda... 17/02/2020 07h41 Estadão Conteúdo Mais brasileiros recorrem ao crédito rotativo, apesar de alto custo A quantidade de dinheiro emprestado via crédito rotativo no cartão aumentou. Em dezembro do ano passado, foram R$... 17/02/2020 07h29 Estadão Conteúdo Fundos imobiliários perderam este ano R$ 3,28 bilhões em valor de mercado Depois da bonança em 2019, os fundos imobiliários vivem neste começo de ano dias de tempestade. De 1º de janeiro... 17/02/2020 07h20 do UOL IBGE: um a cada quatro desempregados procura emprego há mais de dois anos Cerca de 25% dos desempregados no Brasil estão à procura de emprego há dois anos ou mais. Esse contingente chega a 14/02/2020 18h08 do UOL Dólar cai para R$ 4,301, após atuação do BC; é a 1ª semana de queda do ano O dólar comercial caiu pelo segundo dia seguido, fechando o dia em baixa de 0,79%, cotado a R$ 4,301 na venda,... 14/02/2020 17h01 Estadão Conteúdo Desemprego de pretos e pardos continua bem maior do que o de brancos, mostra IBGE A taxa de desemprego entre os brasileiros que se declaram brancos (8,7%) permaneceu significativamente abaixo no... 14/02/2020 13h19 Estadão Conteúdo Desemprego no 4º tri foi de 9,2% para homens e 13,1% para mulheres, diz IBGE A taxa de desemprego entre as mulheres brasileiras foi de 13,1% no quarto trimestre do ano, significativamente... 14/02/2020 13h01 Estadão Conteúdo No NE, quase 3 milhões desistiram de procurar trabalho; no SE, foram 900 mil O Nordeste tinha quase três milhões de pessoas em situação de desalento (que desistiram de procurar trabalho) no... 14/02/2020 12h46 do UOL Economia desacelera no final de 2019, e prévia do PIB é a menor em 3 anos O IBC-Br (Índice de Atividade Econômica do Banco Central), considerado uma \"prévia\" informal do PIB (Produto... 14/02/2020 09h08 Reuters Índices da China fecham em alta e têm primeiro ganho semanal em quatro XANGAI/HONG KONG (Reuters) - Os índices acionários da China fecharam em alta nesta sexta-feira, marcando o... 14/02/2020 07h35 do UOL Dólar chega a bater R$ 4,38, mas cai após atuação do BC e fecha a R$ 4,336 O dólar comercial fechou o dia em queda de 0,34%, cotado a R$ 4,336 na venda, após ter duas altas seguidas e bater 13/02/2020 17h01 do UOL Lucro dos 4 maiores bancos sobe 13% em 2019 e bate recorde, a R$ 81,5 bi Os quatro maiores bancos do país com ações listadas na Bolsa —Banco do Brasil, Bradesco, Itaú Unibanco e Santander 13/02/2020 16h49 do UOL Pesquisa: pessoas de baixa renda têm conta no banco, mas quase nunca usam Cerca de 3/4 das pessoas com renda familiar de até R$ 10 mil têm conta bancária, mas a movimenta menos de uma vez... 13/02/2020 15h48 Reuters Linde limita perdas de mercados europeus em meio a crescentes temores de coronavírus Por Susan Mathew 13/02/2020 15h35 Estadão Conteúdo Lucro líquido do Banco do Brasil sobe 32,1% e chega a R$ 17,848 bi em 2019 O Banco do Brasil (BB) anunciou na manhã desta quinta-feira, 13, lucro líquido ajustado de R$ 4,625 bilhões no... 13/02/2020 07h52 Reuters Índices da China interrompem 7 dias de ganhos com salto em mortes por coronavírus Os índices da China fecharam em baixa nesta quinta-feira, depois de terem avançado por sete sessões seguidas, uma... 13/02/2020 07h35 AFP Coronavírus terá consequências significativas na demanda de petróleo, diz agência A Agência Internacional de Energia (AIE) reduziu drasticamente as previsões de demanda mundial de petróleo, pelas... 13/02/2020 06h46 Reuters Quando dólar era R$ 1,80, empregada doméstica ia à Disney, diz Guedes O ministro da Economia, Paulo Guedes, afirmou nesta quarta-feira (12) que, quando o dólar estava próximo a R$... 12/02/2020 19h07 do UOL Sem vantagem comercial, Brasil será tratado por EUA como França e Alemanha A decisão dos Estados Unidos de retirar do Brasil o status de \"país em desenvolvimento\" não significa que, de um... 12/02/2020 17h46 do UOL O Brasil é um país desenvolvido, como dizem os Estados Unidos? Apesar de os Estados Unidos terem retirado do Brasil o status de nação em desenvolvimento, os brasileiros... 12/02/2020 17h45 ver mais PUBLICIDADE","categorias":[""]}
{"titulo":"Privatização dos Correios deve acontecer só em 2021, anuncia secretário","descricao":"O secretário Especial de Desestatização, Desinvestimento e Mercados, Salim Mattar, afirmou hoje que, \"pela complexidade e pelo tamanho da empresa\", a possível privatização dos Correios só deve acontecer no ano que vem.","conteudo":"Privatização dos Correios deve acontecer só em 2021, anuncia secretário - 19/02/2020 - UOL Economia Já vai? Fica mais um pouco! O UOL produz conteúdo de qualidade sobre tudo Algumas sugestões para você: Vídeo do Burger King mostra decomposição de sanduíche após 34 dias Deputado do PDT pede ao STF investigação criminal contra Paulo Guedes Governo liberou pedir saques do FGTS pelo app da Caixa; veja como fazer PUBLICIDADE UOL Host PagBank Pagseguro Cursos Economia sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Bate-papo Página principal Bate Papo VIP Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Página principal Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Página principal Agronegócio Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Folha Esporte Página principal Futebol Jogos do dia Mercado da Bola Brasileirão Mundial de clubes Copa do Brasil Paulista Carioca Liga dos Campeões Mais campeonatos UOL de Primeira Olimpíadas Mais Esporte Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Página principal Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Página principal Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Fefito Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor de Mãe Amor Sem Igual As Aventuras de Poliana Avenida Brasil Éramos Seis Malhação Salve-se Quem Puder Especial BBB20 Enquetes Chico Barney Mauricio Stycer Últimas notícias Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Destretando Final feliz MOV Página principal MOV.doc Entrevistas Parceiros Band Caras RedeTV! + Canais TAB Receitas Start Urban Taste Viagem IPCA 0,21 Jan.2020 Topo Economia 00:00 Privatização dos Correios deve acontecer só em 2021, anuncia secretário Salim Mattar alegou que prazo se deve à complexidade e ao tamanho da empresa Imagem: Marcelo Camargo/Ag. Brasil Carla Araújo Colaboração para o UOL 19/02/2020 13h21 O secretário Especial de Desestatização, Desinvestimento e Mercados, Salim Mattar, afirmou hoje que, \"pela complexidade e pelo tamanho da empresa\", a possível privatização dos Correios só deve acontecer no ano que vem. \"Há um pensamento de que (a privatização) possa ocorrer, mas não em 2020\", disse Mattar, durante entrevista coletiva no Palácio do Planalto, após a primeira reunião do Conselho do Programa de Parcerias de Investimentos (CPPI) comandada pelo ministro da Economia, Paulo Guedes. Relacionadas Secretário defende protagonismo da iniciativa privada e venda da Eletrobras Governo inclui florestas da Amazônia e parques em plano de privatização O que acontece com um empregado de empresa estatal que é privatizada? Segundo o secretário, a prioridade da venda de estatais é a Eletrobras. \"Está tudo correndo para que possamos fazer capitalização da Eletrobras neste ano. Nossa prioridade é Eletrobras\", disse. Veja mais economia de um jeito fácil de entender: @uoleconomia no Instagram. Ouça os podcasts Mídia e Marketing, sobre propaganda e criação, e UOL Líderes, com CEOs de empresas. Mais podcasts do UOL no Spotify, Apple Podcasts, Google Podcasts e outras plataformas Guedes: Com dólar baixo, até empregada foi à Disney Band Notícias Comunicar erro Newsletters Investimentos Receba dicas para investir e fazer o seu dinheiro render. Email inválido Cadastrar As mais lidas agora Governo liberou pedir saques do FGTS pelo app da Caixa; veja como fazer IR 2020: Restituição começa antes e será mais rápida; programa sai amanhã Brahma entra de vez no mercado das \"puro malte\" Correios Notícias PUBLICIDADE Colaboração para o UOL© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Economia Estadão Conteúdo STF adia julgamento de ação que questiona benefícios tributários a agrotóxicos A sessão de hoje de julgamentos do Supremo Tribunal Federal (STF) foi encerrada e, com isso, está confirmado o... 19/02/2020 17h44 do UOL Dólar emenda 3ª alta e vai a R$ 4,366, um novo recorde; Bolsa também sobe Um dia após o presidente do Banco Central se dizer tranquilo quanto ao câmbio, o dólar comercial encerrou a sessão 19/02/2020 17h02 do UOL Deputado do PDT pede ao STF investigação criminal contra Paulo Guedes O deputado federal Paulo Ramos (PDT-RJ) apresentou ao STF (Supremo Tribunal Federal) uma representação contra o... 19/02/2020 16h35 Estadão Conteúdo Programa do IR virá sem dedução da contribuição patronal sobre domésticos O fim da dedução da contribuição patronal sobre empregados domésticos é a principal novidade para as declarações... 19/02/2020 16h26 Estadão Conteúdo Morre, aos 63 anos, o economista David Kupfer Morreu na madrugada de hoje o economista David Sergio Kupfer, aos 63 anos, em decorrência de um câncer. 19/02/2020 16h08 do UOL Comissão adia votação de Contrato Verde Amarelo para depois do Carnaval A votação da Medida Provisória do Contrato de Trabalho Verde e Amarelo (MP 905/2019), que aconteceria hoje, foi... 19/02/2020 16h07 Imposto de Renda Governo não atualiza tabela do IR, e você vai pagar mais imposto em 2020 As regras do Imposto de Renda 2020, divulgadas hoje pela Receita Federal, confirmam que a tabela não sofreu... 19/02/2020 15h58 do UOL Com atraso, Congresso cria comissão mista para analisar reforma tributária Com atraso de alguns meses, o presidente do Congresso Nacional e do Senado, Davi Alcolumbre (DEM-AP), instalou... 19/02/2020 15h45 BBC News Brasil Reino Unido fecha as portas para trabalhadores não qualificados; entenda como será o sistema Trabalhadores pouco qualificados não vão ser contemplados com vistos de trabalho no Reino Unido, segundo a... 19/02/2020 15h34 do UOL PagSeguro PagBank fecha parceria inédita com a Cabify O PagSeguro PagBank, que promove soluções em serviços financeiros e meios de pagamento, anunciou parceria inédita... 19/02/2020 15h22 Imposto de Renda IR 2020: Restituição começa antes e será mais rápida; programa sai amanhã A Receita Federal anunciou nesta quarta-feira (19) as regras e o calendário do Imposto de renda da pessoa física... 19/02/2020 15h06 do UOL PPI quer andar de mãos dadas com o meio ambiente, diz secretária A secretária Especial do Programa de Parcerias de Investimentos (PPI), Martha Seillier, disse hoje que há uma... 19/02/2020 13h29 do UOL Governo inclui florestas da Amazônia e parques em plano de privatização A secretária especial do Programa de Parcerias de Investimentos (PPI), Martha Seillier, anunciou hoje 22 inclusões 19/02/2020 13h28 do UOL Secretário defende protagonismo da iniciativa privada e venda da Eletrobras O secretário Especial de Desestatização, Desinvestimento e Mercados, Salim Mattar, destacou hoje que o presidente... 19/02/2020 13h14 Reuters Cade rejeita recurso do MPF e confirma acordo Boeing-Embraer O Tribunal do Conselho Administrativo de Defesa Econômica (Cade) decidiu hoje confirmar a operação de venda do... 19/02/2020 12h52 do UOL Dólar turismo é vendido a R$ 4,83 em corretora de SP; euro chega a R$ 5,22 O dólar comercial bateu novo recorde ontem e opera em alta hoje novamente. Para quem vai viajar e precisa comprar... 19/02/2020 12h17 Máquina do Esporte Nissan repete estratégia e \"populariza\" Champions League Pelo terceiro ano seguido, montadora liberará acesso a jogos no EI Plus 19/02/2020 11h59 do UOL Aposentado que ganha mínimo recebe novo piso de R$ 1.045 a partir de hoje Os aposentados e pensionistas do INSS que ganham um salário mínimo vão começar a receber a partir de hoje o valor... 19/02/2020 11h56 do UOL Sistema do BC transfere dinheiro pelo celular 24h por dia e paga até ônibus O presidente do Banco Central, Roberto Campos Neto, e o diretor de Organização do Sistema Financeiro e Resolução... 19/02/2020 11h18 do UOL Após recuo de Bezerra, PT aproveita para atrasar PEC do fundos públicos Após um recuo do líder do governo no Senado, senador Fernando Bezerra Coelho (MDB-PE), o PT aproveitou para... 19/02/2020 11h05 do UOL INSS antecipa pagamento do BPC de segurados no Espírito Santo O INSS (Instituto Nacional de Seguro Social) decidiu antecipar o pagamento dos benefícios de prestação continuada... 19/02/2020 10h23 do UOL Comissão apresenta relatório da MP do Contrato de Trabalho Verde e Amarelo O relatório do deputado Christino Aureo (PP-RJ) que trata da Medida Provisória do Contrato de Trabalho Verde e... 19/02/2020 10h15 do UOL Vídeo do Burger King mostra decomposição de sanduíche após 34 dias O Burger King lançou hoje um vídeo que mostra a decomposição de seu principal sanduíche, o Whopper, após 34 dias.... 19/02/2020 09h54 Reuters Embraer entrega 81 jatos no 4º tri SÃO PAULO (Reuters) - A Embraer entregou 81 jatos, sendo 35 comerciais e 46 executivos no quarto trimestre de... 19/02/2020 08h53 Estadão Conteúdo Decreto formaliza ministro Paulo Guedes presidente do Conselho do PPI O governo federal publicou nesta quarta-feira (19) um novo decreto de regulamentação do Conselho do Programa de... 19/02/2020 08h52 Reuters Cidades industriais da China atingidas por vírus começam a reduzir restrições e retomar a produção Por Ryan Woo e Lusha Zhang 19/02/2020 08h42 BBC News Brasil O julgamento do STF que pode acabar com R$ 6 bilhões em subsídios para agrotóxicos O plenário do Supremo Tribunal Federal (STF) pode julgar na tarde desta quarta-feira (19) um processo que pede o... 19/02/2020 07h10 do UOL Governo liberou pedir saques do FGTS pelo app da Caixa; veja como fazer A Caixa Econômica Federal anunciou na segunda-feira que os trabalhadores poderão pedir qualquer tipo de saque do... 19/02/2020 04h00 do UOL Open banking, que promete reduzir juros, pode ter regra definida até março Cronograma apertado, incerteza sobre os custos e preocupação com os riscos de vazamento de dados. Segundo as... 19/02/2020 04h00 Imposto de Renda IR 2020: Empresas e bancos têm até dia 28 para enviar informe de rendimento Empresas, bancos e corretoras de valores têm até o dia 28 de fevereiro para enviar aos contribuintes os informes... 19/02/2020 04h00 do UOL Greve da Petrobras: Como afeta você? O que grevistas querem? Veja respostas A greve de funcionários da Petrobras foi declarada ilegal e abusiva pelo TST (Tribunal Superior do Trabalho), mas... 19/02/2020 04h00 Estadão Conteúdo Reforma da Previdência em São Paulo é aprovada em primeiro turno A Assembleia Legislativa de São Paulo (Alesp) aprovou em primeiro turno, na noite de hoje, a reforma da... 18/02/2020 22h49 Reuters FUP recorrerá de decisão contra greve na Petrobras; empresa exige volta ao trabalho SÃO PAULO (Reuters) - A Federação Única dos Petroleiros (FUP) afirmou que vai recorrer de decisão do Tribunal... 18/02/2020 20h41 do UOL Brasil será a 6ª economia mais prejudicada por perdas da natureza, diz WWF O estudo inédito Global Futures, organizado pela WWF, apontou que, caso o mundo continuar fazendo negócios da... 18/02/2020 19h58 Estadão Conteúdo Bolsonaro diz que vai avaliar texto da reforma administrativa esta noite O presidente Jair Bolsonaro (sem partido) afirmou, no início da noite de hoje, que vai passar a noite estudando a... 18/02/2020 19h07 Estadão Conteúdo Líderes já indicaram 34 parlamentares para a comissão mista da reforma tributária Até o momento, 34 parlamentares já foram indicados para compor a comissão mista que irá analisar a reforma... 18/02/2020 18h31 Reuters Lideranças indígenas e parlamentares criticam projeto de Bolsonaro e cobram Maia Por Lisandra Paraguassu e Maria Carolina Marcello 18/02/2020 18h28 do UOL Governo terá que bloquear até R$ 37 bi do Orçamento em 2020, diz relatório O governo do presidente Jair Bolsonaro (sem partido) já começou 2020 com a perspectiva de precisar bloquear gastos 18/02/2020 18h07 Estadão Conteúdo Consumo de gás natural cresce 30,24% em dezembro, puxado por térmicas, diz Abegás O consumo de gás natural cresceu 30,24% em dezembro de 2019 na comparação com igual mês de 2018, passando de 49,38 18/02/2020 17h43 Reuters Concessões de saneamento atraem interesse de 20 grupos nacionais e internacionais, diz BNDES Mais de 20 grupos nacionais e estrangeiros já manifestaram interesse em participar da concessão de quatro empresas 18/02/2020 17h34 do UOL Evento com Bolsonaro e empresários é cancelado; Planalto se justifica O lançamento do Programa Brasil Mais, que estava agendado para acontecer hoje, às 17h30, foi cancelado. Cerca de... 18/02/2020 17h28 do UOL Dólar emenda 2ª alta e fecha a R$ 4,358, um novo recorde nominal; Bolsa cai O dólar comercial emendou a segunda alta seguida e fechou o dia com valorização de 0,66%, cotado a R$ 4,358 na... 18/02/2020 17h01 Estadão Conteúdo Mansão de Edemar Cid Ferreira, do Banco Santos, é arrematada por R$ 27,5 milhões Depois de vários leilões fracassados, a mansão de Edemar Cid Ferreira, ex-dono do Banco Santos, foi arrematada... 18/02/2020 16h48 Imposto de Renda Receita anuncia amanhã (19) as regras da Declaração do IR 2020 A Receita Federal anunciará amanhã as regras de entrega, prazos e funcionalidades do Programa da Declaração de... 18/02/2020 16h44 UOL Notícias - Política Bolsonaro defende Guedes e diz que ele fica no governo \"até o último dia\" O presidente Jair Bolsonaro (sem partido) defendeu hoje o ministro da Economia, Paulo Guedes, de \"pequenos... 18/02/2020 16h33 do UOL Quatro empresas brasileiras estão entre os maiores varejistas do mundo A 23ª edição da pesquisa \"Os Poderosos do Varejo Global 2020\", elaborada pela Deloitte, identificou os 250 maiores 18/02/2020 16h02 Finanças Pessoais - Investimentos Bancos pagam R$ 58 bi a acionistas em 2019, equivalente ao valor da Natura Os quatro maiores bancos brasileiros com ações negociadas na Bolsa distribuíram aproximadamente R$ 58 bilhões a... 18/02/2020 15h46 do UOL Secretário de Guedes prevê barreiras na aprovação da reforma administrativa O ministro da Economia, Paulo Guedes, já deixou claro que uma das prioridades do governo para 2020 é a aprovação... 18/02/2020 15h38 ver mais PUBLICIDADE","categorias":[""]}
{"titulo":"STF adia julgamento de ação que questiona benefícios tributários a agrotóxicos","descricao":"A sessão de hoje de julgamentos do Supremo Tribunal Federal (STF) foi encerrada e, com isso, está confirmado o adiamento do julgamento da Ação Direta de Inconstitucionalidade (ADI) que questiona benefícios tributários concedidos a agrotóxicos. Mais cedo, o presidente do STF, ministro Dias Toffoli, já tinha adiantado que a Corte deveria adiar por falta de tempo na sessão.","conteudo":"STF adia julgamento de ação que questiona benefícios tributários a agrotóxicos - 19/02/2020 - UOL Economia Já vai? Fica mais um pouco! O UOL produz conteúdo de qualidade sobre tudo Algumas sugestões para você: Brahma entra de vez no mercado das \"puro malte\" Dólar emenda 3ª alta e vai a R$ 4,366, um novo recorde; Bolsa também sobe Governo não atualiza tabela do IR, e você vai pagar mais imposto em 2020 PUBLICIDADE UOL Host PagBank Pagseguro Cursos Economia sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Bate-papo Página principal Bate Papo VIP Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Página principal Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Página principal Agronegócio Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Folha Esporte Página principal Futebol Jogos do dia Mercado da Bola Brasileirão Mundial de clubes Copa do Brasil Paulista Carioca Liga dos Campeões Mais campeonatos UOL de Primeira Olimpíadas Mais Esporte Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Página principal Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Página principal Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Fefito Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor de Mãe Amor Sem Igual As Aventuras de Poliana Avenida Brasil Éramos Seis Malhação Salve-se Quem Puder Especial BBB20 Enquetes Chico Barney Mauricio Stycer Últimas notícias Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Destretando Final feliz MOV Página principal MOV.doc Entrevistas Parceiros Band Caras RedeTV! + Canais TAB Receitas Start Urban Taste Viagem IPCA 0,21 Jan.2020 Topo Economia STF adia julgamento de ação que questiona benefícios tributários a agrotóxicos Agrotóxicos Imagem: iStock 00:00 Amanda Pupo Brasília 19/02/2020 17h44 A sessão de hoje de julgamentos do Supremo Tribunal Federal (STF) foi encerrada e, com isso, está confirmado o adiamento do julgamento da Ação Direta de Inconstitucionalidade (ADI) que questiona benefícios tributários concedidos a agrotóxicos. Mais cedo, o presidente do STF, ministro Dias Toffoli, já tinha adiantado que a Corte deveria adiar por falta de tempo na sessão. Às 17 horas, estava prevista a posse da nova presidente do Tribunal Superior do Trabalho (TST), Cristina Peduzzi, com a presença dos ministros do STF. Ainda não há nova data para o julgamento. Relacionadas Startup usa nanopartículas para reduzir agrotóxicos e proteger a natureza O julgamento do STF que pode acabar com R$ 6 bilhões em subsídios para agrotóxicos Proam dá alerta ao governo de São Paulo por contaminação da água por agrotóxicos A ADI, de autoria do PSOL, questiona a redução de 60% na base de cálculo do Imposto de Circulação de Mercadorias e Serviços (ICMS) e a autorização para Estados a isentarem o tributo sobre os produtos. O setor teme que o STF julgue inconstitucionais as benesses tributárias sobre os agrotóxicos e que a modulação da decisão vá além e legisle também sobre a necessidade do uso dos produtos nas lavouras. Comunicar erro Newsletters Investimentos Receba dicas para investir e fazer o seu dinheiro render. Email inválido Cadastrar As mais lidas agora Brahma entra de vez no mercado das \"puro malte\" Com atraso, Congresso cria comissão mista para analisar reforma tributária Dólar emenda 3ª alta e vai a R$ 4,366, um novo recorde; Bolsa também sobe Notícias PUBLICIDADE Brasília© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Economia do UOL Dólar emenda 3ª alta e vai a R$ 4,366, um novo recorde; Bolsa também sobe Um dia após o presidente do Banco Central se dizer tranquilo quanto ao câmbio, o dólar comercial encerrou a sessão 19/02/2020 17h02 do UOL Deputado do PDT pede ao STF investigação criminal contra Paulo Guedes O deputado federal Paulo Ramos (PDT-RJ) apresentou ao STF (Supremo Tribunal Federal) uma representação contra o... 19/02/2020 16h35 Estadão Conteúdo Programa do IR virá sem dedução da contribuição patronal sobre domésticos O fim da dedução da contribuição patronal sobre empregados domésticos é a principal novidade para as declarações... 19/02/2020 16h26 Estadão Conteúdo Morre, aos 63 anos, o economista David Kupfer Morreu na madrugada de hoje o economista David Sergio Kupfer, aos 63 anos, em decorrência de um câncer. 19/02/2020 16h08 do UOL Comissão adia votação de Contrato Verde Amarelo para depois do Carnaval A votação da Medida Provisória do Contrato de Trabalho Verde e Amarelo (MP 905/2019), que aconteceria hoje, foi... 19/02/2020 16h07 Imposto de Renda Governo não atualiza tabela do IR, e você vai pagar mais imposto em 2020 As regras do Imposto de Renda 2020, divulgadas hoje pela Receita Federal, confirmam que a tabela não sofreu... 19/02/2020 15h58 do UOL Com atraso, Congresso cria comissão mista para analisar reforma tributária Com atraso de alguns meses, o presidente do Congresso Nacional e do Senado, Davi Alcolumbre (DEM-AP), instalou... 19/02/2020 15h45 BBC News Brasil Reino Unido fecha as portas para trabalhadores não qualificados; entenda como será o sistema Trabalhadores pouco qualificados não vão ser contemplados com vistos de trabalho no Reino Unido, segundo a... 19/02/2020 15h34 do UOL PagSeguro PagBank fecha parceria inédita com a Cabify O PagSeguro PagBank, que promove soluções em serviços financeiros e meios de pagamento, anunciou parceria inédita... 19/02/2020 15h22 Imposto de Renda IR 2020: Restituição começa antes e será mais rápida; programa sai amanhã A Receita Federal anunciou nesta quarta-feira (19) as regras e o calendário do Imposto de renda da pessoa física... 19/02/2020 15h06 do UOL PPI quer andar de mãos dadas com o meio ambiente, diz secretária A secretária Especial do Programa de Parcerias de Investimentos (PPI), Martha Seillier, disse hoje que há uma... 19/02/2020 13h29 do UOL Governo inclui florestas da Amazônia e parques em plano de privatização A secretária especial do Programa de Parcerias de Investimentos (PPI), Martha Seillier, anunciou hoje 22 inclusões 19/02/2020 13h28 do UOL Privatização dos Correios deve acontecer só em 2021, anuncia secretário O secretário Especial de Desestatização, Desinvestimento e Mercados, Salim Mattar, afirmou hoje que, \"pela... 19/02/2020 13h21 do UOL Secretário defende protagonismo da iniciativa privada e venda da Eletrobras O secretário Especial de Desestatização, Desinvestimento e Mercados, Salim Mattar, destacou hoje que o presidente... 19/02/2020 13h14 Reuters Cade rejeita recurso do MPF e confirma acordo Boeing-Embraer O Tribunal do Conselho Administrativo de Defesa Econômica (Cade) decidiu hoje confirmar a operação de venda do... 19/02/2020 12h52 do UOL Dólar turismo é vendido a R$ 4,83 em corretora de SP; euro chega a R$ 5,22 O dólar comercial bateu novo recorde ontem e opera em alta hoje novamente. Para quem vai viajar e precisa comprar... 19/02/2020 12h17 Máquina do Esporte Nissan repete estratégia e \"populariza\" Champions League Pelo terceiro ano seguido, montadora liberará acesso a jogos no EI Plus 19/02/2020 11h59 do UOL Aposentado que ganha mínimo recebe novo piso de R$ 1.045 a partir de hoje Os aposentados e pensionistas do INSS que ganham um salário mínimo vão começar a receber a partir de hoje o valor... 19/02/2020 11h56 do UOL Sistema do BC transfere dinheiro pelo celular 24h por dia e paga até ônibus O presidente do Banco Central, Roberto Campos Neto, e o diretor de Organização do Sistema Financeiro e Resolução... 19/02/2020 11h18 do UOL Após recuo de Bezerra, PT aproveita para atrasar PEC do fundos públicos Após um recuo do líder do governo no Senado, senador Fernando Bezerra Coelho (MDB-PE), o PT aproveitou para... 19/02/2020 11h05 do UOL INSS antecipa pagamento do BPC de segurados no Espírito Santo O INSS (Instituto Nacional de Seguro Social) decidiu antecipar o pagamento dos benefícios de prestação continuada... 19/02/2020 10h23 do UOL Comissão apresenta relatório da MP do Contrato de Trabalho Verde e Amarelo O relatório do deputado Christino Aureo (PP-RJ) que trata da Medida Provisória do Contrato de Trabalho Verde e... 19/02/2020 10h15 do UOL Vídeo do Burger King mostra decomposição de sanduíche após 34 dias O Burger King lançou hoje um vídeo que mostra a decomposição de seu principal sanduíche, o Whopper, após 34 dias.... 19/02/2020 09h54 Reuters Embraer entrega 81 jatos no 4º tri SÃO PAULO (Reuters) - A Embraer entregou 81 jatos, sendo 35 comerciais e 46 executivos no quarto trimestre de... 19/02/2020 08h53 Estadão Conteúdo Decreto formaliza ministro Paulo Guedes presidente do Conselho do PPI O governo federal publicou nesta quarta-feira (19) um novo decreto de regulamentação do Conselho do Programa de... 19/02/2020 08h52 Reuters Cidades industriais da China atingidas por vírus começam a reduzir restrições e retomar a produção Por Ryan Woo e Lusha Zhang 19/02/2020 08h42 BBC News Brasil O julgamento do STF que pode acabar com R$ 6 bilhões em subsídios para agrotóxicos O plenário do Supremo Tribunal Federal (STF) pode julgar na tarde desta quarta-feira (19) um processo que pede o... 19/02/2020 07h10 do UOL Governo liberou pedir saques do FGTS pelo app da Caixa; veja como fazer A Caixa Econômica Federal anunciou na segunda-feira que os trabalhadores poderão pedir qualquer tipo de saque do... 19/02/2020 04h00 do UOL Open banking, que promete reduzir juros, pode ter regra definida até março Cronograma apertado, incerteza sobre os custos e preocupação com os riscos de vazamento de dados. Segundo as... 19/02/2020 04h00 Imposto de Renda IR 2020: Empresas e bancos têm até dia 28 para enviar informe de rendimento Empresas, bancos e corretoras de valores têm até o dia 28 de fevereiro para enviar aos contribuintes os informes... 19/02/2020 04h00 do UOL Greve da Petrobras: Como afeta você? O que grevistas querem? Veja respostas A greve de funcionários da Petrobras foi declarada ilegal e abusiva pelo TST (Tribunal Superior do Trabalho), mas... 19/02/2020 04h00 Estadão Conteúdo Reforma da Previdência em São Paulo é aprovada em primeiro turno A Assembleia Legislativa de São Paulo (Alesp) aprovou em primeiro turno, na noite de hoje, a reforma da... 18/02/2020 22h49 Reuters FUP recorrerá de decisão contra greve na Petrobras; empresa exige volta ao trabalho SÃO PAULO (Reuters) - A Federação Única dos Petroleiros (FUP) afirmou que vai recorrer de decisão do Tribunal... 18/02/2020 20h41 do UOL Brasil será a 6ª economia mais prejudicada por perdas da natureza, diz WWF O estudo inédito Global Futures, organizado pela WWF, apontou que, caso o mundo continuar fazendo negócios da... 18/02/2020 19h58 Estadão Conteúdo Bolsonaro diz que vai avaliar texto da reforma administrativa esta noite O presidente Jair Bolsonaro (sem partido) afirmou, no início da noite de hoje, que vai passar a noite estudando a... 18/02/2020 19h07 Estadão Conteúdo Líderes já indicaram 34 parlamentares para a comissão mista da reforma tributária Até o momento, 34 parlamentares já foram indicados para compor a comissão mista que irá analisar a reforma... 18/02/2020 18h31 Reuters Lideranças indígenas e parlamentares criticam projeto de Bolsonaro e cobram Maia Por Lisandra Paraguassu e Maria Carolina Marcello 18/02/2020 18h28 do UOL Governo terá que bloquear até R$ 37 bi do Orçamento em 2020, diz relatório O governo do presidente Jair Bolsonaro (sem partido) já começou 2020 com a perspectiva de precisar bloquear gastos 18/02/2020 18h07 Estadão Conteúdo Consumo de gás natural cresce 30,24% em dezembro, puxado por térmicas, diz Abegás O consumo de gás natural cresceu 30,24% em dezembro de 2019 na comparação com igual mês de 2018, passando de 49,38 18/02/2020 17h43 Reuters Concessões de saneamento atraem interesse de 20 grupos nacionais e internacionais, diz BNDES Mais de 20 grupos nacionais e estrangeiros já manifestaram interesse em participar da concessão de quatro empresas 18/02/2020 17h34 do UOL Evento com Bolsonaro e empresários é cancelado; Planalto se justifica O lançamento do Programa Brasil Mais, que estava agendado para acontecer hoje, às 17h30, foi cancelado. Cerca de... 18/02/2020 17h28 do UOL Dólar emenda 2ª alta e fecha a R$ 4,358, um novo recorde nominal; Bolsa cai O dólar comercial emendou a segunda alta seguida e fechou o dia com valorização de 0,66%, cotado a R$ 4,358 na... 18/02/2020 17h01 Estadão Conteúdo Mansão de Edemar Cid Ferreira, do Banco Santos, é arrematada por R$ 27,5 milhões Depois de vários leilões fracassados, a mansão de Edemar Cid Ferreira, ex-dono do Banco Santos, foi arrematada... 18/02/2020 16h48 Imposto de Renda Receita anuncia amanhã (19) as regras da Declaração do IR 2020 A Receita Federal anunciará amanhã as regras de entrega, prazos e funcionalidades do Programa da Declaração de... 18/02/2020 16h44 UOL Notícias - Política Bolsonaro defende Guedes e diz que ele fica no governo \"até o último dia\" O presidente Jair Bolsonaro (sem partido) defendeu hoje o ministro da Economia, Paulo Guedes, de \"pequenos... 18/02/2020 16h33 do UOL Quatro empresas brasileiras estão entre os maiores varejistas do mundo A 23ª edição da pesquisa \"Os Poderosos do Varejo Global 2020\", elaborada pela Deloitte, identificou os 250 maiores 18/02/2020 16h02 Finanças Pessoais - Investimentos Bancos pagam R$ 58 bi a acionistas em 2019, equivalente ao valor da Natura Os quatro maiores bancos brasileiros com ações negociadas na Bolsa distribuíram aproximadamente R$ 58 bilhões a... 18/02/2020 15h46 do UOL Secretário de Guedes prevê barreiras na aprovação da reforma administrativa O ministro da Economia, Paulo Guedes, já deixou claro que uma das prioridades do governo para 2020 é a aprovação... 18/02/2020 15h38 ver mais PUBLICIDADE","categorias":[""]}
{"titulo":"Governo da China revoga licença de jornalistas do \"The Wall Street Journal\"","descricao":"Pequim, 19 fev (EFE).- O governo da China anunciou nesta quarta-feira que revogará a licença de trabalho no país para três profissionais do jornal americano \"The Wall Street Journal\", devido a publicação de um artigo considerado depreciativo e racista.","conteudo":"Governo da China revoga licença de jornalistas do \"The Wall Street Journal\" - 19/02/2020 - UOL Economia Já vai? Fica mais um pouco! O UOL produz conteúdo de qualidade sobre tudo Algumas sugestões para você: Cade rejeita recurso do MPF e confirma acordo Boeing-Embraer Privatização dos Correios deve acontecer só em 2021, anuncia secretário Deputado do PDT pede ao STF investigação criminal contra Paulo Guedes PUBLICIDADE UOL Host PagBank Pagseguro Cursos Economia sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Bate-papo Página principal Bate Papo VIP Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Página principal Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Página principal Agronegócio Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Folha Esporte Página principal Futebol Jogos do dia Mercado da Bola Brasileirão Mundial de clubes Copa do Brasil Paulista Carioca Liga dos Campeões Mais campeonatos UOL de Primeira Olimpíadas Mais Esporte Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Página principal Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Página principal Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Fefito Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor de Mãe Amor Sem Igual As Aventuras de Poliana Avenida Brasil Éramos Seis Malhação Salve-se Quem Puder Especial BBB20 Enquetes Chico Barney Mauricio Stycer Últimas notícias Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Destretando Final feliz MOV Página principal MOV.doc Entrevistas Parceiros Band Caras RedeTV! + Canais TAB Receitas Start Urban Taste Viagem IPCA 0,21 Jan.2020 Topo Economia Governo da China revoga licença de jornalistas do \"The Wall Street Journal\" 00:00 19/02/2020 20h46 Pequim, 19 fev (EFE).- O governo da China anunciou nesta quarta-feira que revogará a licença de trabalho no país para três profissionais do jornal americano \"The Wall Street Journal\", devido a publicação de um artigo considerado depreciativo e racista. No último dia 3, o veículo publicou um texto de opinião sobre a resposta das autoridades locais à epidemia do novo coronavírus, que recebeu o título de \"China, o verdadeiro doente da Ásia\". Segundo o porta-voz do Ministério de Assuntos Exteriores do país, Geng Shuang, o artigo \"provocou grande indignação entre a população chinesa, assim como a condenação generalizada da comunidade internacional\". A expressão \"O doente da Ásia\" foi utilizada de forma depreciativa no fim do século 19 e princípio do 20, para se referir à China, então castigada por divisões internas e tentativas de colonização das potências ocidentais, que obrigaram a assinatura de uma série de tratados para obter concessões comerciais. Geng afirmou que o governo chinês \"não dá boas-vindas a meios de comunicação que fazem comentários racistas e que atacam maliciosamente a China\", por isso, foi apresentado uma queixa formal ao \"The Wall Street Journal\". Segundo o porta-voz, o governo pediu que o jornal reconhecesse a \"gravidade do erro\", que se desculpasse publicamente e que investigasse os autores do texto, mas que nenhuma dessas medidas foi adotada, por isso, foi revogada a licença de trabalho. A decisão foi tomada depois que o Departamento de Estado dos EUA designou ontem cinco veículos estatais chineses - a agência de notícias \"Xinhua\", a emissora de televisão \"CGTN\", a emissora de rádio \"China Radio International\" e os jornais \"China Daily e \"Diário do Povo\" - como missões estrangeiras. Com isso, passa a ser exigido aos meios de comunicação cumpram as mesmas regras que embaixadas e consulgados, pois são controlados pelo governo. \"Nos reservamos ao direito de tomar medidas como represália\", concluiu o porta-voz do ministério. EFE jco/bg Comunicar erro Newsletters Investimentos Receba dicas para investir e fazer o seu dinheiro render. Email inválido Cadastrar As mais lidas agora Dólar emenda 3ª alta e vai a R$ 4,366, um novo recorde; Bolsa também sobe Deputado do PDT pede ao STF investigação criminal contra Paulo Guedes Sistema do BC transfere dinheiro pelo celular 24h por dia e paga até ônibus Notícias PUBLICIDADE do UOL© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Economia Estadão Conteúdo STF adia julgamento de ação que questiona benefícios tributários a agrotóxicos A sessão de hoje de julgamentos do Supremo Tribunal Federal (STF) foi encerrada e, com isso, está confirmado o... 19/02/2020 17h44 do UOL Dólar emenda 3ª alta e vai a R$ 4,366, um novo recorde; Bolsa também sobe Um dia após o presidente do Banco Central se dizer tranquilo quanto ao câmbio, o dólar comercial encerrou a sessão 19/02/2020 17h02 do UOL Deputado do PDT pede ao STF investigação criminal contra Paulo Guedes O deputado federal Paulo Ramos (PDT-RJ) apresentou ao STF (Supremo Tribunal Federal) uma representação contra o... 19/02/2020 16h35 Estadão Conteúdo Programa do IR virá sem dedução da contribuição patronal sobre domésticos O fim da dedução da contribuição patronal sobre empregados domésticos é a principal novidade para as declarações... 19/02/2020 16h26 Estadão Conteúdo Morre, aos 63 anos, o economista David Kupfer Morreu na madrugada de hoje o economista David Sergio Kupfer, aos 63 anos, em decorrência de um câncer. 19/02/2020 16h08 do UOL Comissão adia votação de Contrato Verde Amarelo para depois do Carnaval A votação da Medida Provisória do Contrato de Trabalho Verde e Amarelo (MP 905/2019), que aconteceria hoje, foi... 19/02/2020 16h07 Imposto de Renda Governo não atualiza tabela do IR, e você vai pagar mais imposto em 2020 As regras do Imposto de Renda 2020, divulgadas hoje pela Receita Federal, confirmam que a tabela não sofreu... 19/02/2020 15h58 do UOL Com atraso, Congresso cria comissão mista para analisar reforma tributária Com atraso de alguns meses, o presidente do Congresso Nacional e do Senado, Davi Alcolumbre (DEM-AP), instalou... 19/02/2020 15h45 BBC News Brasil Reino Unido fecha as portas para trabalhadores não qualificados; entenda como será o sistema Trabalhadores pouco qualificados não vão ser contemplados com vistos de trabalho no Reino Unido, segundo a... 19/02/2020 15h34 do UOL PagSeguro PagBank fecha parceria inédita com a Cabify O PagSeguro PagBank, que promove soluções em serviços financeiros e meios de pagamento, anunciou parceria inédita... 19/02/2020 15h22 Imposto de Renda IR 2020: Restituição começa antes e será mais rápida; programa sai amanhã A Receita Federal anunciou nesta quarta-feira (19) as regras e o calendário do Imposto de renda da pessoa física... 19/02/2020 15h06 do UOL PPI quer andar de mãos dadas com o meio ambiente, diz secretária A secretária Especial do Programa de Parcerias de Investimentos (PPI), Martha Seillier, disse hoje que há uma... 19/02/2020 13h29 do UOL Governo inclui florestas da Amazônia e parques em plano de privatização A secretária especial do Programa de Parcerias de Investimentos (PPI), Martha Seillier, anunciou hoje 22 inclusões 19/02/2020 13h28 do UOL Privatização dos Correios deve acontecer só em 2021, anuncia secretário O secretário Especial de Desestatização, Desinvestimento e Mercados, Salim Mattar, afirmou hoje que, \"pela... 19/02/2020 13h21 do UOL Secretário defende protagonismo da iniciativa privada e venda da Eletrobras O secretário Especial de Desestatização, Desinvestimento e Mercados, Salim Mattar, destacou hoje que o presidente... 19/02/2020 13h14 Reuters Cade rejeita recurso do MPF e confirma acordo Boeing-Embraer O Tribunal do Conselho Administrativo de Defesa Econômica (Cade) decidiu hoje confirmar a operação de venda do... 19/02/2020 12h52 do UOL Dólar turismo é vendido a R$ 4,83 em corretora de SP; euro chega a R$ 5,22 O dólar comercial bateu novo recorde ontem e opera em alta hoje novamente. Para quem vai viajar e precisa comprar... 19/02/2020 12h17 Máquina do Esporte Nissan repete estratégia e \"populariza\" Champions League Pelo terceiro ano seguido, montadora liberará acesso a jogos no EI Plus 19/02/2020 11h59 do UOL Aposentado que ganha mínimo recebe novo piso de R$ 1.045 a partir de hoje Os aposentados e pensionistas do INSS que ganham um salário mínimo vão começar a receber a partir de hoje o valor... 19/02/2020 11h56 do UOL Sistema do BC transfere dinheiro pelo celular 24h por dia e paga até ônibus O presidente do Banco Central, Roberto Campos Neto, e o diretor de Organização do Sistema Financeiro e Resolução... 19/02/2020 11h18 do UOL Após recuo de Bezerra, PT aproveita para atrasar PEC do fundos públicos Após um recuo do líder do governo no Senado, senador Fernando Bezerra Coelho (MDB-PE), o PT aproveitou para... 19/02/2020 11h05 do UOL INSS antecipa pagamento do BPC de segurados no Espírito Santo O INSS (Instituto Nacional de Seguro Social) decidiu antecipar o pagamento dos benefícios de prestação continuada... 19/02/2020 10h23 do UOL Comissão apresenta relatório da MP do Contrato de Trabalho Verde e Amarelo O relatório do deputado Christino Aureo (PP-RJ) que trata da Medida Provisória do Contrato de Trabalho Verde e... 19/02/2020 10h15 do UOL Vídeo do Burger King mostra decomposição de sanduíche após 34 dias O Burger King lançou hoje um vídeo que mostra a decomposição de seu principal sanduíche, o Whopper, após 34 dias.... 19/02/2020 09h54 Reuters Embraer entrega 81 jatos no 4º tri SÃO PAULO (Reuters) - A Embraer entregou 81 jatos, sendo 35 comerciais e 46 executivos no quarto trimestre de... 19/02/2020 08h53 Estadão Conteúdo Decreto formaliza ministro Paulo Guedes presidente do Conselho do PPI O governo federal publicou nesta quarta-feira (19) um novo decreto de regulamentação do Conselho do Programa de... 19/02/2020 08h52 Reuters Cidades industriais da China atingidas por vírus começam a reduzir restrições e retomar a produção Por Ryan Woo e Lusha Zhang 19/02/2020 08h42 BBC News Brasil O julgamento do STF que pode acabar com R$ 6 bilhões em subsídios para agrotóxicos O plenário do Supremo Tribunal Federal (STF) pode julgar na tarde desta quarta-feira (19) um processo que pede o... 19/02/2020 07h10 do UOL Governo liberou pedir saques do FGTS pelo app da Caixa; veja como fazer A Caixa Econômica Federal anunciou na segunda-feira que os trabalhadores poderão pedir qualquer tipo de saque do... 19/02/2020 04h00 do UOL Open banking, que promete reduzir juros, pode ter regra definida até março Cronograma apertado, incerteza sobre os custos e preocupação com os riscos de vazamento de dados. Segundo as... 19/02/2020 04h00 Imposto de Renda IR 2020: Empresas e bancos têm até dia 28 para enviar informe de rendimento Empresas, bancos e corretoras de valores têm até o dia 28 de fevereiro para enviar aos contribuintes os informes... 19/02/2020 04h00 do UOL Greve da Petrobras: Como afeta você? O que grevistas querem? Veja respostas A greve de funcionários da Petrobras foi declarada ilegal e abusiva pelo TST (Tribunal Superior do Trabalho), mas... 19/02/2020 04h00 Estadão Conteúdo Reforma da Previdência em São Paulo é aprovada em primeiro turno A Assembleia Legislativa de São Paulo (Alesp) aprovou em primeiro turno, na noite de hoje, a reforma da... 18/02/2020 22h49 Reuters FUP recorrerá de decisão contra greve na Petrobras; empresa exige volta ao trabalho SÃO PAULO (Reuters) - A Federação Única dos Petroleiros (FUP) afirmou que vai recorrer de decisão do Tribunal... 18/02/2020 20h41 do UOL Brasil será a 6ª economia mais prejudicada por perdas da natureza, diz WWF O estudo inédito Global Futures, organizado pela WWF, apontou que, caso o mundo continuar fazendo negócios da... 18/02/2020 19h58 Estadão Conteúdo Bolsonaro diz que vai avaliar texto da reforma administrativa esta noite O presidente Jair Bolsonaro (sem partido) afirmou, no início da noite de hoje, que vai passar a noite estudando a... 18/02/2020 19h07 Estadão Conteúdo Líderes já indicaram 34 parlamentares para a comissão mista da reforma tributária Até o momento, 34 parlamentares já foram indicados para compor a comissão mista que irá analisar a reforma... 18/02/2020 18h31 Reuters Lideranças indígenas e parlamentares criticam projeto de Bolsonaro e cobram Maia Por Lisandra Paraguassu e Maria Carolina Marcello 18/02/2020 18h28 do UOL Governo terá que bloquear até R$ 37 bi do Orçamento em 2020, diz relatório O governo do presidente Jair Bolsonaro (sem partido) já começou 2020 com a perspectiva de precisar bloquear gastos 18/02/2020 18h07 Estadão Conteúdo Consumo de gás natural cresce 30,24% em dezembro, puxado por térmicas, diz Abegás O consumo de gás natural cresceu 30,24% em dezembro de 2019 na comparação com igual mês de 2018, passando de 49,38 18/02/2020 17h43 Reuters Concessões de saneamento atraem interesse de 20 grupos nacionais e internacionais, diz BNDES Mais de 20 grupos nacionais e estrangeiros já manifestaram interesse em participar da concessão de quatro empresas 18/02/2020 17h34 do UOL Evento com Bolsonaro e empresários é cancelado; Planalto se justifica O lançamento do Programa Brasil Mais, que estava agendado para acontecer hoje, às 17h30, foi cancelado. Cerca de... 18/02/2020 17h28 do UOL Dólar emenda 2ª alta e fecha a R$ 4,358, um novo recorde nominal; Bolsa cai O dólar comercial emendou a segunda alta seguida e fechou o dia com valorização de 0,66%, cotado a R$ 4,358 na... 18/02/2020 17h01 Estadão Conteúdo Mansão de Edemar Cid Ferreira, do Banco Santos, é arrematada por R$ 27,5 milhões Depois de vários leilões fracassados, a mansão de Edemar Cid Ferreira, ex-dono do Banco Santos, foi arrematada... 18/02/2020 16h48 Imposto de Renda Receita anuncia amanhã (19) as regras da Declaração do IR 2020 A Receita Federal anunciará amanhã as regras de entrega, prazos e funcionalidades do Programa da Declaração de... 18/02/2020 16h44 UOL Notícias - Política Bolsonaro defende Guedes e diz que ele fica no governo \"até o último dia\" O presidente Jair Bolsonaro (sem partido) defendeu hoje o ministro da Economia, Paulo Guedes, de \"pequenos... 18/02/2020 16h33 do UOL Quatro empresas brasileiras estão entre os maiores varejistas do mundo A 23ª edição da pesquisa \"Os Poderosos do Varejo Global 2020\", elaborada pela Deloitte, identificou os 250 maiores 18/02/2020 16h02 Finanças Pessoais - Investimentos Bancos pagam R$ 58 bi a acionistas em 2019, equivalente ao valor da Natura Os quatro maiores bancos brasileiros com ações negociadas na Bolsa distribuíram aproximadamente R$ 58 bilhões a... 18/02/2020 15h46 ver mais PUBLICIDADE","categorias":[""]}
{"titulo":"GPA tem queda de 71% no lucro do 4º tri","descricao":"SÃO PAULO (Reuters) - O grupo varejista GPA, dono das bandeiras Pão de Açúcar, Extra e Assaí, divulgou nesta quarta-feira que teve tem lucro líquido consolidado de 98 milhões de reais no quarto trimestre, queda de 71,4% ante mesma etapa de 2018.","conteudo":"GPA tem queda de 71% no lucro do 4º tri - 19/02/2020 - UOL Economia Já vai? Fica mais um pouco! O UOL produz conteúdo de qualidade sobre tudo Algumas sugestões para você: Cade rejeita recurso do MPF e confirma acordo Boeing-Embraer IR 2020: Restituição começa antes e será mais rápida; programa sai amanhã Programa do IR virá sem dedução da contribuição patronal sobre domésticos PUBLICIDADE UOL Host PagBank Pagseguro Cursos Economia sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Bate-papo Página principal Bate Papo VIP Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Página principal Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Página principal Agronegócio Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Folha Esporte Página principal Futebol Jogos do dia Mercado da Bola Brasileirão Mundial de clubes Copa do Brasil Paulista Carioca Liga dos Campeões Mais campeonatos UOL de Primeira Olimpíadas Mais Esporte Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Página principal Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Página principal Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Fefito Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor de Mãe Amor Sem Igual As Aventuras de Poliana Avenida Brasil Éramos Seis Malhação Salve-se Quem Puder Especial BBB20 Enquetes Chico Barney Mauricio Stycer Últimas notícias Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Destretando Final feliz MOV Página principal MOV.doc Entrevistas Parceiros Band Caras RedeTV! + Canais TAB Receitas Start Urban Taste Viagem IPCA 0,21 Jan.2020 Topo Economia GPA tem queda de 71% no lucro do 4º tri 00:00 19/02/2020 21h08 SÃO PAULO (Reuters) - O grupo varejista GPA, dono das bandeiras Pão de Açúcar, Extra e Assaí, divulgou nesta quarta-feira que teve tem lucro líquido consolidado de 98 milhões de reais no quarto trimestre, queda de 71,4% ante mesma etapa de 2018. O número veio abaixo da previsão média de analistas consultados pela Refinitiv, de 327,6 milhões de reais. Já a performance operacional do grupo medida pelo lucro antes de impostos, juros, amortização e depreciação (Ebitda, na sigla em inglês) ajustado, somou 1,06 bilhão de reais entre outubro e dezembro, queda de 15,9% ano a ano, mas praticamente em linha com a previsão média de analistas, de 1,03 bilhão de reais. A receita líquida do GPA, que concluiu em dezembro a compra do colombiano Grupo Éxito, cresceu 23,6% no trimestre, sobre um ano antes, a 17,3 bilhões de reais. Na outra ponta, as despesas com vendas, gerais e administrativas avançaram 18,5%, para 2,43 bilhões de reais. A companhia afirmou no relatório de resultados que planeja continuar a acelerar expansão orgânica da rede Assaí, do chamado atacarejo, com a abertura de aproximadamente 60 novas lojas da marca nos próximos três anos, e estuda a conversão de cerca de 20 lojas Extra Hiper para Assaí. O GPA também definiu meta de atingir faturamento bruto de 50 bilhões de reais para essa linha de negócios em 2022. Em 2019, a receita bruta foi de 30,3 bilhões. O GPA também planeja abrir, reformar ou converter de 20 a 24 lojas na Colômbia, 4 a 6 no Uruguai e 2 a 3 na Argentina, tudo em 2020. (Por Aluísio Alves) Comunicar erro Newsletters Investimentos Receba dicas para investir e fazer o seu dinheiro render. Email inválido Cadastrar As mais lidas agora Programa do IR virá sem dedução da contribuição patronal sobre domésticos Sistema do BC transfere dinheiro pelo celular 24h por dia e paga até ônibus Governo não atualiza tabela do IR, e você vai pagar mais imposto em 2020 Notícias PUBLICIDADE do UOL© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Economia Estadão Conteúdo STF adia julgamento de ação que questiona benefícios tributários a agrotóxicos A sessão de hoje de julgamentos do Supremo Tribunal Federal (STF) foi encerrada e, com isso, está confirmado o... 19/02/2020 17h44 do UOL Dólar emenda 3ª alta e vai a R$ 4,366, um novo recorde; Bolsa também sobe Um dia após o presidente do Banco Central se dizer tranquilo quanto ao câmbio, o dólar comercial encerrou a sessão 19/02/2020 17h02 do UOL Deputado do PDT pede ao STF investigação criminal contra Paulo Guedes O deputado federal Paulo Ramos (PDT-RJ) apresentou ao STF (Supremo Tribunal Federal) uma representação contra o... 19/02/2020 16h35 Estadão Conteúdo Programa do IR virá sem dedução da contribuição patronal sobre domésticos O fim da dedução da contribuição patronal sobre empregados domésticos é a principal novidade para as declarações... 19/02/2020 16h26 Estadão Conteúdo Morre, aos 63 anos, o economista David Kupfer Morreu na madrugada de hoje o economista David Sergio Kupfer, aos 63 anos, em decorrência de um câncer. 19/02/2020 16h08 do UOL Comissão adia votação de Contrato Verde Amarelo para depois do Carnaval A votação da Medida Provisória do Contrato de Trabalho Verde e Amarelo (MP 905/2019), que aconteceria hoje, foi... 19/02/2020 16h07 Imposto de Renda Governo não atualiza tabela do IR, e você vai pagar mais imposto em 2020 As regras do Imposto de Renda 2020, divulgadas hoje pela Receita Federal, confirmam que a tabela não sofreu... 19/02/2020 15h58 do UOL Com atraso, Congresso cria comissão mista para analisar reforma tributária Com atraso de alguns meses, o presidente do Congresso Nacional e do Senado, Davi Alcolumbre (DEM-AP), instalou... 19/02/2020 15h45 BBC News Brasil Reino Unido fecha as portas para trabalhadores não qualificados; entenda como será o sistema Trabalhadores pouco qualificados não vão ser contemplados com vistos de trabalho no Reino Unido, segundo a... 19/02/2020 15h34 do UOL PagSeguro PagBank fecha parceria inédita com a Cabify O PagSeguro PagBank, que promove soluções em serviços financeiros e meios de pagamento, anunciou parceria inédita... 19/02/2020 15h22 Imposto de Renda IR 2020: Restituição começa antes e será mais rápida; programa sai amanhã A Receita Federal anunciou nesta quarta-feira (19) as regras e o calendário do Imposto de renda da pessoa física... 19/02/2020 15h06 do UOL PPI quer andar de mãos dadas com o meio ambiente, diz secretária A secretária Especial do Programa de Parcerias de Investimentos (PPI), Martha Seillier, disse hoje que há uma... 19/02/2020 13h29 do UOL Governo inclui florestas da Amazônia e parques em plano de privatização A secretária especial do Programa de Parcerias de Investimentos (PPI), Martha Seillier, anunciou hoje 22 inclusões 19/02/2020 13h28 do UOL Privatização dos Correios deve acontecer só em 2021, anuncia secretário O secretário Especial de Desestatização, Desinvestimento e Mercados, Salim Mattar, afirmou hoje que, \"pela... 19/02/2020 13h21 do UOL Secretário defende protagonismo da iniciativa privada e venda da Eletrobras O secretário Especial de Desestatização, Desinvestimento e Mercados, Salim Mattar, destacou hoje que o presidente... 19/02/2020 13h14 Reuters Cade rejeita recurso do MPF e confirma acordo Boeing-Embraer O Tribunal do Conselho Administrativo de Defesa Econômica (Cade) decidiu hoje confirmar a operação de venda do... 19/02/2020 12h52 do UOL Dólar turismo é vendido a R$ 4,83 em corretora de SP; euro chega a R$ 5,22 O dólar comercial bateu novo recorde ontem e opera em alta hoje novamente. Para quem vai viajar e precisa comprar... 19/02/2020 12h17 Máquina do Esporte Nissan repete estratégia e \"populariza\" Champions League Pelo terceiro ano seguido, montadora liberará acesso a jogos no EI Plus 19/02/2020 11h59 do UOL Aposentado que ganha mínimo recebe novo piso de R$ 1.045 a partir de hoje Os aposentados e pensionistas do INSS que ganham um salário mínimo vão começar a receber a partir de hoje o valor... 19/02/2020 11h56 do UOL Sistema do BC transfere dinheiro pelo celular 24h por dia e paga até ônibus O presidente do Banco Central, Roberto Campos Neto, e o diretor de Organização do Sistema Financeiro e Resolução... 19/02/2020 11h18 do UOL Após recuo de Bezerra, PT aproveita para atrasar PEC do fundos públicos Após um recuo do líder do governo no Senado, senador Fernando Bezerra Coelho (MDB-PE), o PT aproveitou para... 19/02/2020 11h05 do UOL INSS antecipa pagamento do BPC de segurados no Espírito Santo O INSS (Instituto Nacional de Seguro Social) decidiu antecipar o pagamento dos benefícios de prestação continuada... 19/02/2020 10h23 do UOL Comissão apresenta relatório da MP do Contrato de Trabalho Verde e Amarelo O relatório do deputado Christino Aureo (PP-RJ) que trata da Medida Provisória do Contrato de Trabalho Verde e... 19/02/2020 10h15 do UOL Vídeo do Burger King mostra decomposição de sanduíche após 34 dias O Burger King lançou hoje um vídeo que mostra a decomposição de seu principal sanduíche, o Whopper, após 34 dias.... 19/02/2020 09h54 Reuters Embraer entrega 81 jatos no 4º tri SÃO PAULO (Reuters) - A Embraer entregou 81 jatos, sendo 35 comerciais e 46 executivos no quarto trimestre de... 19/02/2020 08h53 Estadão Conteúdo Decreto formaliza ministro Paulo Guedes presidente do Conselho do PPI O governo federal publicou nesta quarta-feira (19) um novo decreto de regulamentação do Conselho do Programa de... 19/02/2020 08h52 Reuters Cidades industriais da China atingidas por vírus começam a reduzir restrições e retomar a produção Por Ryan Woo e Lusha Zhang 19/02/2020 08h42 BBC News Brasil O julgamento do STF que pode acabar com R$ 6 bilhões em subsídios para agrotóxicos O plenário do Supremo Tribunal Federal (STF) pode julgar na tarde desta quarta-feira (19) um processo que pede o... 19/02/2020 07h10 do UOL Governo liberou pedir saques do FGTS pelo app da Caixa; veja como fazer A Caixa Econômica Federal anunciou na segunda-feira que os trabalhadores poderão pedir qualquer tipo de saque do... 19/02/2020 04h00 do UOL Open banking, que promete reduzir juros, pode ter regra definida até março Cronograma apertado, incerteza sobre os custos e preocupação com os riscos de vazamento de dados. Segundo as... 19/02/2020 04h00 Imposto de Renda IR 2020: Empresas e bancos têm até dia 28 para enviar informe de rendimento Empresas, bancos e corretoras de valores têm até o dia 28 de fevereiro para enviar aos contribuintes os informes... 19/02/2020 04h00 do UOL Greve da Petrobras: Como afeta você? O que grevistas querem? Veja respostas A greve de funcionários da Petrobras foi declarada ilegal e abusiva pelo TST (Tribunal Superior do Trabalho), mas... 19/02/2020 04h00 Estadão Conteúdo Reforma da Previdência em São Paulo é aprovada em primeiro turno A Assembleia Legislativa de São Paulo (Alesp) aprovou em primeiro turno, na noite de hoje, a reforma da... 18/02/2020 22h49 Reuters FUP recorrerá de decisão contra greve na Petrobras; empresa exige volta ao trabalho SÃO PAULO (Reuters) - A Federação Única dos Petroleiros (FUP) afirmou que vai recorrer de decisão do Tribunal... 18/02/2020 20h41 do UOL Brasil será a 6ª economia mais prejudicada por perdas da natureza, diz WWF O estudo inédito Global Futures, organizado pela WWF, apontou que, caso o mundo continuar fazendo negócios da... 18/02/2020 19h58 Estadão Conteúdo Bolsonaro diz que vai avaliar texto da reforma administrativa esta noite O presidente Jair Bolsonaro (sem partido) afirmou, no início da noite de hoje, que vai passar a noite estudando a... 18/02/2020 19h07 Estadão Conteúdo Líderes já indicaram 34 parlamentares para a comissão mista da reforma tributária Até o momento, 34 parlamentares já foram indicados para compor a comissão mista que irá analisar a reforma... 18/02/2020 18h31 Reuters Lideranças indígenas e parlamentares criticam projeto de Bolsonaro e cobram Maia Por Lisandra Paraguassu e Maria Carolina Marcello 18/02/2020 18h28 do UOL Governo terá que bloquear até R$ 37 bi do Orçamento em 2020, diz relatório O governo do presidente Jair Bolsonaro (sem partido) já começou 2020 com a perspectiva de precisar bloquear gastos 18/02/2020 18h07 Estadão Conteúdo Consumo de gás natural cresce 30,24% em dezembro, puxado por térmicas, diz Abegás O consumo de gás natural cresceu 30,24% em dezembro de 2019 na comparação com igual mês de 2018, passando de 49,38 18/02/2020 17h43 Reuters Concessões de saneamento atraem interesse de 20 grupos nacionais e internacionais, diz BNDES Mais de 20 grupos nacionais e estrangeiros já manifestaram interesse em participar da concessão de quatro empresas 18/02/2020 17h34 do UOL Evento com Bolsonaro e empresários é cancelado; Planalto se justifica O lançamento do Programa Brasil Mais, que estava agendado para acontecer hoje, às 17h30, foi cancelado. Cerca de... 18/02/2020 17h28 do UOL Dólar emenda 2ª alta e fecha a R$ 4,358, um novo recorde nominal; Bolsa cai O dólar comercial emendou a segunda alta seguida e fechou o dia com valorização de 0,66%, cotado a R$ 4,358 na... 18/02/2020 17h01 Estadão Conteúdo Mansão de Edemar Cid Ferreira, do Banco Santos, é arrematada por R$ 27,5 milhões Depois de vários leilões fracassados, a mansão de Edemar Cid Ferreira, ex-dono do Banco Santos, foi arrematada... 18/02/2020 16h48 Imposto de Renda Receita anuncia amanhã (19) as regras da Declaração do IR 2020 A Receita Federal anunciará amanhã as regras de entrega, prazos e funcionalidades do Programa da Declaração de... 18/02/2020 16h44 UOL Notícias - Política Bolsonaro defende Guedes e diz que ele fica no governo \"até o último dia\" O presidente Jair Bolsonaro (sem partido) defendeu hoje o ministro da Economia, Paulo Guedes, de \"pequenos... 18/02/2020 16h33 do UOL Quatro empresas brasileiras estão entre os maiores varejistas do mundo A 23ª edição da pesquisa \"Os Poderosos do Varejo Global 2020\", elaborada pela Deloitte, identificou os 250 maiores 18/02/2020 16h02 Finanças Pessoais - Investimentos Bancos pagam R$ 58 bi a acionistas em 2019, equivalente ao valor da Natura Os quatro maiores bancos brasileiros com ações negociadas na Bolsa distribuíram aproximadamente R$ 58 bilhões a... 18/02/2020 15h46 ver mais PUBLICIDADE","categorias":[""]}
{"titulo":"Aluno leva arma à escola e é acusado de assediar colegas; polícia é chamada","descricao":"m aluno do 2º ano do Ensino Médio de uma escola estadual de Santos, no litoral de São Paulo, provocou pânico em colegas e professores nesta semana ao levar uma pistola para a sala de aula. O fato aco...","conteudo":"Aluno leva arma à escola e é acusado de assediar colegas; polícia é chamada - 19/02/2020 - UOL Notícias Já vai? Fica mais um pouco! O UOL produz conteúdo de qualidade sobre tudo Algumas sugestões para você: Moro abandona cerimônia no TST após Cid Gomes ser baleado Mega-Sena: veja os números sorteados hoje; prêmio vale R$ 170,4 milhões Empresário cita disparos em massa para Haddad, Meirelles e Bolsonaro PUBLICIDADE UOL Host PagBank Pagseguro Cursos Notícias sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Bate-papo Página principal Bate Papo VIP Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Página principal Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Página principal Agronegócio Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Folha Esporte Página principal Futebol Jogos do dia Mercado da Bola Brasileirão Mundial de clubes Copa do Brasil Paulista Carioca Liga dos Campeões Mais campeonatos UOL de Primeira Olimpíadas Mais Esporte Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Página principal Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Página principal Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Fefito Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor de Mãe Amor Sem Igual As Aventuras de Poliana Avenida Brasil Éramos Seis Malhação Salve-se Quem Puder Especial BBB20 Enquetes Chico Barney Mauricio Stycer Últimas notícias Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Destretando Final feliz MOV Página principal MOV.doc Entrevistas Parceiros Band Caras RedeTV! + Canais TAB Receitas Start Urban Taste Viagem Topo Cotidiano Aluno leva arma à escola e é acusado de assediar colegas; polícia é chamada Escola Estadual Marquês de São Vicente, no Gonzaga, bairro de Santos Imagem: Reprodução 00:00 Maurício Businari Colaboração para o UOL, em Santos (SP) 19/02/2020 20h40 Um aluno do 2º ano do Ensino Médio de uma escola estadual de Santos, no litoral de São Paulo, provocou pânico em colegas e professores nesta semana ao levar uma pistola para a sala de aula. O fato aconteceu na Escola Estadual (E.E.) Marquês de São Vicente, no Gonzaga, bairro nobre da cidade. Uma foto e um vídeo do adolescente portando a arma dentro da classe se espalharam por grupos de WhatsApp e redes sociais, e pais e alunos da instituição se dizem muito assustados e pedem providências. O jovem, segundo informações dos próprios estudantes, vinha se comportando de forma estranha, causando embaraço e assediando sexualmente algumas alunas do período em que estuda. Relacionadas PMs agridem alunos dentro de escola em São Paulo; veja imagens Alunas de escola pública de SC vão para a diretoria por \"shorts curtos\" Homem mata mulher a facadas e morre após ser linchado por testemunhas \"Ele está assediando as meninas na sala, mostrou o órgão genital para as meninas\", relata uma aluna, em áudio encaminhado para um grupo de estudantes do colégio, no WhatsApp. \"Então ele levou essa arma pra escola e os policiais vieram e levaram ele embora. Pelo que eu fiquei sabendo, ele estava ameaçando as meninas para que elas não contassem o que ele estava fazendo com elas. E hoje (ontem) ele levou essa arma\". \"O bagulho é sério. Ele foi ameaçar as meninas\", relatou por áudio outro estudante da escola, no mesmo grupo de WhatsApp. \"Tá louco. Eu tenho mãe, tenho cunhada, tenho irmã. Isso que ele fez é maldade\". Por meio de nota oficial, a PM informou que ontem a ronda escolar da 2ª Companhia teria sido acionada pela diretora da escola, que pediu averiguação de um aluno que poderia estar portando uma arma de fogo. A equipe se dirigiu ao local, a direção do colégio acionou o aluno e foi realizada a revista da mochila do estudante na presença dos policiais. \"Como nada foi encontrado e houve a notícia de que o vídeo fora registrado em outra data e que seria uma arma de brinquedo, a direção da escola dispensou a ronda escolar. A mãe do aluno e a diretora permaneceram na diretoria para conversar sobre o assunto e um suposto assédio, mas fizeram em particular, sem a presença dos policiais. As partes não quiseram registrar o BOPM (Boletim de Ocorrência da Polícia Militar) ou tampouco ir à delegacia de polícia para registro dos fatos\", disse a PM, destacando que o vídeo do aluno com a possível arma seria do dia 17 de fevereiro, data em que a ronda escolar esteve presente no local, mas que em nenhum momento teria sido acionada. Também por meio de nota, a Diretoria Regional de Ensino de Santos informou que a equipe gestora da unidade chamou os pais do aluno envolvido para uma reunião e todas as medidas pedagógicas estão sendo adotadas. As atividades seguem normalmente. A direção atendeu todos os pais que compareceram na escola e continua à disposição para quaisquer esclarecimentos. \"A escola possui a parceria da Ronda Escolar. Além disso, foi criado o Gabinete Integrado de Segurança e Proteção Escolar (Gispec), que conta com servidores da Educação e da Polícia Militar, que contribuem para o planejamento das estratégias de segurança em toda a rede\", concluiu o órgão. Pais pedem providências Nas redes sociais, pais de estudantes matriculados na E.E. Marquês de São Vicente mostraram-se revoltados com a atitude do estudante do Ensino Médio. Aluno armado em escola de Santos (SP) Imagem: Reprodução \"Eu, como pai de uma aluna dessa escola, gostaria de saber efetivamente: quais são essas ações pedagógicas tomadas? Qual foi o resultado da reunião com os pais desse aluno? O que realmente a polícia fez, e qual foi a ação efetiva no ocorrido?\", questionou Paulo José dos Santos, em um comentário em uma rede social. \"Precisa ser investigado, para que ele não fique impune\", escreveu Kelly Quintella Dutra, que também tem um filho matriculado na escola estadual. Cristiane Silva, mãe de outro aluno que estuda na Marquês de São Vicente, afirmou à reportagem que seu filho, de 16 anos, relatou que o colega, que estuda no mesmo período, realmente levou uma arma para a escola. E que assim que soube do que aconteceu, vem tentando por diversas vezes contato com o colégio, para obter explicações, mas o telefone está sempre ocupado. \"Segundo meu filho contou, já vinham acontecendo desde o ano passado alguns tipos de assédio por parte desse menino, de passar a mão nas garotas, assediando com palavras, e que este ano elas decidiram levar o caso à diretoria da escola. Porém, a diretora não teria tomado nenhuma providência e a arma então teria sido levada para intimidar uma das meninas\". Cristiane aguarda algum pronunciamento da escola, mas adiantou que se sente insegura e muito preocupada, pois o adolescente estuda no mesmo período que o seu filho. \"A gente não sabe o que se passa na cabeça do garoto, qual o tipo de educação que ele teve, se é um menino depressivo. A gente não sabe o que acontece. Não dá para tratar o caso como se tivesse sido uma brincadeira. Estou procurando alguns pais para formalizarmos uma denúncia contra a escola, pois muitas coisas acontecem lá sem que se tomem providências\". Comunicar erro Newsletters Resumo do Dia Para começar e terminar o dia bem informado. Email inválido Cadastrar As mais lidas agora Lula depõe em inquérito requisitado por Moro por ofensas a Bolsonaro Empresário cita disparos em massa para Haddad, Meirelles e Bolsonaro Mega-Sena: veja os números sorteados hoje; prêmio vale R$ 170,4 milhões Notícias PUBLICIDADE Colaboração para o UOL, em Santos (SP)© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Cotidiano UOL Notícias - Cotidiano Rocha que ficou de decoração de jardim por 25 anos é na verdade fóssil raro O fóssil raro de uma árvore, que existiu há mais de 250 milhões de anos, foi encontrado hoje no quintal de uma... 19/02/2020 20h27 UOL Notícias - Cotidiano Mega-Sena segue acumulada e prêmio vai a R$ 190 milhões; veja os números A Mega-Sena realizou o sorteio do concurso 2235 em evento na noite de hoje no Espaço Loterias Caixa, em São Paulo, 19/02/2020 20h03 UOL Notícias - Cotidiano Homem mata mulher a facadas e morre após ser linchado por testemunhas A auxiliar de enfermagem Adriana Aparecida da Silva, de 42 anos, foi morta a facadas hoje à tarde na Vila... 19/02/2020 19h43 UOL Notícias - Cotidiano Piracicaba, em SP, registra 93 mm de chuva em uma hora A cidade de Piracicaba, no interior de São Paulo, foi atingida por fortes chuvas no fim da tarde de hoje. Segundo... 19/02/2020 19h41 Estadão Conteúdo Major Olimpio pede envio de senadores ao Ceará para mediar conflitos 19/02/2020 19h35 Estadão Conteúdo Juiz de BH bloqueia bens e valores até R$ 100 mi de empresa ligada à Backer O juiz Sérgio Cordeiro Caldas Fernandes, da 23ª Vara Cível de Belo Horizonte, decretou o bloqueio de bens e... 19/02/2020 19h24 Estadão Conteúdo Ciro Gomes: Cid Gomes foi vítima de dois tiros de arma de fogo por parte de PMs 19/02/2020 19h04 Estadão Conteúdo Agricultura esclarece: lotes contaminados da cerveja Backer são 53, e não 55 O Ministério da Agricultura corrigiu hoje uma informação que havia divulgado na terça-feira, 18, sobre os lotes... 19/02/2020 19h04 UOL Notícias - Política Ministério da Justiça diz estar 'acompanhando' caso de tiro em Cid Gomes O Ministério da Justiça, comandado pelo ex-juiz Sergio Moro, anunciou que está \"acompanhando a situação no Ceará\", 19/02/2020 18h58 Estadão Conteúdo TRF-4 nega recurso da Petrobras e mantém Odebrecht fora de ação da Lava Jato O Tribunal Regional Federal da 4.ª Região (TRF-4) negou um recurso da Petrobrás e manteve a validade do acordo de... 19/02/2020 18h57 BBC News Brasil O que se sabe - e o que falta saber - sobre o caso de Adriano da Nóbrega, miliciano do Rio morto na Bahia A morte do ex-policial militar Adriano Magalhães da Nóbrega trouxe à tona suas ligações com a família do... 19/02/2020 18h26 Estadão Conteúdo Cid Gomes é atingido por disparo em Sobral, no interior do Ceará 19/02/2020 18h26 Estadão Conteúdo Governador do Ceará pede apoio de tropas federais após ataques a batalhões da PM 19/02/2020 18h21 Estadão Conteúdo Professor preso fez mais de 300 vídeos de alunas, diz polícia Investigação da Polícia Civil aponta que o professor Ivan Secco Falsztyn, de 54 anos, fez mais de 300 vídeos de... 19/02/2020 18h14 Estadão Conteúdo OMS: China tem 74.280 casos de infecção por coronavírus e 2.006 mortes 19/02/2020 17h57 Estadão Conteúdo Inocentado cabo do Exército que deixou civil paraplégico com tiro de fuzil O Conselho Permanente de Justiça para o Exército da 4.ª Auditoria da 1.ª Circunscrição Judiciária Militar... 19/02/2020 17h52 Estadão Conteúdo Temporal atinge São Paulo e causa alagamentos O forte temporal que atinge São Paulo na tarde de hoje já provocou 11 pontos de alagamento na cidade, segundo o... 19/02/2020 17h33 Estadão Conteúdo Deputados e senadores pedem a Aras investigação de ofensa de Bolsonaro a repórter 19/02/2020 17h28 Agência Brasil Rio tem sensação térmica de quase 50 graus A cidade do Rio de Janeiro registrou hoje sensação térmica de 49,7 graus Celsius (°C), de acordo com o Sistema... 19/02/2020 17h19 Estadão Conteúdo Vitor Hugo crê que permanece como líder do governo; Terra diz não receber convite 19/02/2020 16h53 Estadão Conteúdo Escola afasta professor preso por filmar alunas 19/02/2020 16h45 UOL Notícias - Cotidiano PRF, PM e Polícia Civil apreendem 2 toneladas de maconha em Minas Gerais Em ação conjunta, Polícia Rodoviária Federal, Polícia Militar e Polícia Civil apreenderam hoje um caminhão-tanque... 19/02/2020 16h39 UOL Notícias - Cotidiano Rio de Janeiro inicia ano com aumento de mortes violentas e roubos Após seis meses seguidos de queda, o Rio de Janeiro começou 2020 com crescimento no número de mortes violentas,... 19/02/2020 16h33 Estadão Conteúdo FHC chama de 'grosseria inaceitável' fala de Bolsonaro sobre morte de miliciano 19/02/2020 16h26 UOL Notícias - Cotidiano CE: Mulheres de policiais fecham quartel em protesto por reajuste salarial Mulheres de PMs (Policiais Militares) fecharam o 12º BPM (Batalhão de Polícia Militar), em Caucaia (CE), na região 19/02/2020 16h18 Estadão Conteúdo Irã: Duas pessoas morrem por causa do coronavírus 19/02/2020 16h18 UOL Notícias - Cotidiano Justiça absolve vendedor que ficou preso 89 dias por engano em SP O vendedor Wanderson Gomes Brandão foi absolvido nesta semana após permanecer preso por 89 dias no Centro de... 19/02/2020 16h14 Estadão Conteúdo Proam dá alerta ao governo de São Paulo por contaminação da água por agrotóxicos O Instituto Brasileiro de Proteção Ambiental (Proam) encaminhou hoje um pedido ao secretário de Infraestrutura e... 19/02/2020 15h56 UOL Notícias - Cotidiano CE: Governador pede a Moro apoio de tropas federais para reforçar segurança O governador do Ceará, Camilo Santana (PT), afirmou hoje que pediu ao ministro da Justiça e Segurança Pública,... 19/02/2020 15h09 Estadão Conteúdo Câncer em Covas reduz após tratamento e prefeito fará biópsia, dizem médicos 19/02/2020 15h01 Estadão Conteúdo Alcolumbre, sobre declaração de Heleno: Nenhum ataque à democracia será tolerado 19/02/2020 14h56 UOL Notícias - Cotidiano Piloto morre em queda de aeronave em fazenda em Minas Gerais Uma pessoa morreu na queda de uma aeronave agrícola no início da tarde de hoje em Minas Gerais. 19/02/2020 14h51 UOL Notícias - Cotidiano Entre as polícias de SP, 84% das denúncias sobre abuso de poder incluem PMs De acordo com uma lei federal, ocorre um abuso de poder quando uma autoridade, no uso de suas funções, pratica um... 19/02/2020 14h48 UOL Notícias - Cotidiano Tubarão de dois metros morre após ficar encalhado em praia no Paraná Um tubarão de dois metros foi encontrado encalhado na manhã de hoje no Balneário Eliane, em Guaratuba, no litoral... 19/02/2020 14h45 Estadão Conteúdo Pedido de cassação do mandato de Flávio Bolsonaro gera reações no Congresso 19/02/2020 14h38 Estadão Conteúdo Câmara de Pirassununga cassa prefeito condenado por beijar mulheres à força 19/02/2020 14h16 Estadão Conteúdo Carnaval: veja o que abre e o que fecha durante o feriado em São Paulo 19/02/2020 14h00 UOL Notícias - Cotidiano Canil clandestino com 66 cães Shih tzu é fechado em São José do Rio Preto Um canil clandestino com 66 cachorros em situação de maus-tratos foi fechado hoje, em São José do Rio Preto (a 441 19/02/2020 13h58 Estadão Conteúdo Conselho de Ética pede parecer sobre representação contra Flávio Bolsonaro 19/02/2020 13h49 UOL Notícias - Cotidiano \"Legítima defesa imaginária\" inocenta militar que deixou jovem paraplégico Em decisão unânime nesta terça-feira (18), o Conselho de Justiça Militar decretou que o cabo do Exército Diego... 19/02/2020 13h33 Estadão Conteúdo Episódios contra liberdade de imprensa podem afastar investidores, diz Maia 19/02/2020 13h08 Estadão Conteúdo STF confirma remessa para STJ de inquérito contra André Moura por peculato A Segunda Turma do Supremo Tribunal Federal (STF) manteve ontem, por unanimidade, a decisão do ministro Edson... 19/02/2020 13h02 Estadão Conteúdo Policiais agridem jovens em escola na zona oeste de São Paulo e são afastados 19/02/2020 12h51 Estadão Conteúdo Tribunal absolve vereador que comparou Doria a Hitler em 'sátira' nas redes 19/02/2020 12h32 UOL Notícias - Cotidiano Vigas da Perimetral e estátuas: furtos continuam sem resposta no Rio Quase sete anos após o sumiço de seis vigas de aço do antigo Elevado da Perimetral —derrubado para revitalização... 19/02/2020 12h17 Estadão Conteúdo Bolsa Família já tem fila de 3,5 milhões de pessoas A fila de brasileiros que esperam pelo Bolsa Família já chega a 3,5 milhões de pessoas, o que representa 1,5... 19/02/2020 12h15 UOL Notícias - Cotidiano Jacaré com mais de 2 m é encontrado em varanda de casa no interior de SP Um jacaré com mais de dois metros de comprimento foi encontrado na varanda de uma casa em Pereira Barreto,... 19/02/2020 12h07 Estadão Conteúdo No Palácio do Planalto, generais atuam 'cada um no seu quadrado' 19/02/2020 12h00 ver mais PUBLICIDADE","categorias":[""]}
{"titulo":"MEC libera 2ª chamada do ProUni 2020/1","descricao":"A 2ª chamada do ProUni 2020/1 está liberada. Pré-selecionados podem se matricular até o dia 28 de fevereiro.","conteudo":"MEC libera 2ª chamada do ProUni 2020/1 - Brasil Escola Disciplinas Especial + Pesquisas Enem Vestibular Educador O que é? Exercícios Monografias Escola Kids Vídeos + Canais Canais Disciplinas Monografias Educador Enem Meu Artigo Brasil Escola Vestibular Topo Login/Registro Enem Enem 2019 Resultado do Enem Enem 2020 Provas Enem 2019 Gabarito Enem 2019 A prova do Enem Certificação Como usar a nota Correção da Redação Estudar em Portugal Fraudes no Enem Lista de adesão Mitos e verdades Ranking de Escolas Redação do Enem Vídeos Dúvidas Atendimento especial Boletim do Enem Calcular a média Calcular a nota Como cancelar a inscrição Como estudar Como funciona a prova Como sair bem Como ser fiscal Correção da Redação Declaração de Comparecimento Enem x Vestibular Inscrição Enem Isenção da taxa Justificar ausência Nome social Nota para passar Onde usar a nota O que vestir no Enem Por que fazer Quem pode fazer Recuperar senha Resultado do Enem Treineiro no Enem Dicas Biologia Ciências Humanas Física Linguagens e Redação Matemática Química Temas que mais caem no Enem FIES ProUni SiSU SiSU 2020 Como funciona o SiSU Lista de espera do SiSU Não passei no SiSU, e agora? Nota de corte Notícias Provas e Gabaritos Correção Enem 2019 Provas e Gabaritos Enem 2019 Correção Enem 2018 Provas e Gabaritos Enem 2018 Provas anteriores Simulado Vídeos Enem Biologia Geografia Espanhol Filosofia Física Gramática História do Brasil História Geral Inglês Literatura Matemática Química Redação Sociologia Vestibular Agenda Aprovados Atualidades Banco de Redações Blog Bolsas de estudo Cotas Cursinhos comunitários Dicas Ensino a Distância Enquetes Estudar no exterior Fuvest Guia de Profissões Intercâmbio Livros Vestibulares Notícias Orientação Vocacional Profissões do Futuro Provas e Gabaritos Resumo de Livros Simulado Universidades Vida Profissional Vestibular Enem Notícias ProUni 2020/1: 2ª chamada está liberada ImprimirTexto-A+A Em 18/02/2020 09h59 , atualizado em 18/02/2020 09h59 ProUni 2020/1: 2ª chamada está liberada Notícias Pré-selecionados devem comprovar as informações até o dia 28 de fevereiro. Lista de espera será aberta em março. Por Giullya Franco 0 PUBLICIDADE O Ministério da Educação (MEC) liberou na manhã desta terça-feira, 18 de fevereiro, a segunda chamada do Programa Universidade Para Todos (ProUni) 2020/1. A lista de selecionados pode ser consultada no site oficial. Veja a 2ª chamada do ProUni Todos os candidatos que foram pré-selecionados têm até o dia 28 de fevereiro para levar os documentos e fazer a comprovação das informações na instituição. É de responsabilidade do candidato verificar, na instituição em que recebeu a bolsa, os horários e o local de comparecimento. Veja a documentação Lista de Espera Os candidatos que não foram pré-selecionado nas chamadas regulares poderão manifestar interesse na lista da espera do ProUni entre os dias 6 e 9 de março. O resultado será liberado no dia 12 seguinte e os convocados deverão apresentar a documentação entre os dias 13 e 16 de março. Quem pode participar do ProUni 2020/1? As inscrições do programa foram exclusivas aos estudantes que fizeram as provas do Exame Nacional do Ensino Médio (Enem) 2019, alcançaram média igual ou superior a 450 pontos, nota acima de zero na redação, e se encaixou nos critérios abaixo: Ter feito todo o Ensino Médio em escola pública ou como bolsista integral em colégio particular; Ter feito em partes o Ensino Médio em escola pública e em escola particular, desde que tenha tido bolsa integral; Ser pessoa com deficiência (PcD); Ser professor de ensino básico na rede pública e comprovar o magistério, desde que concorra às vagas em cursos de licenciatura, normal superior ou Pedagogia. Bolsas A oferta do programa para o primeiro semestre deste ano é de 252.534 bolsas de estudos. As bolsas são divididas em integrais (100%) e parciais (50%) e a concessão é feita conforme a renda familiar do candidato. Confira: Não pare agora... Tem mais depois da publicidade ;) Integral: Bolsa oferecida aos estudantes com renda familiar per capita mensal de até um salário mínimo e meio. O benefício é de 100%. Parcial: Bolsa oferecida aos participantes com renda familiar per capita de até três salários mínimos. O desconto é de 50% nas mensalidades. ProUni 2020/1 Após problemas com a correção do Enem 2019, o período de inscrição no ProUni foi prorrogado até o dia 1º de fevereiro. O primeiro prazo era 31 de janeiro. As inscrições do programa chegaram a ser suspensas até a resolução dos problemas com o Enem e Sistema de Seleção Unificada (SiSU) 2020. O cadastro no ProUni foi aberto no dia 28 de janeiro, após o Superior Tribunal de Justiça (STJ) liberar a divulgação do resultado do SiSU. Mais: Entenda o caso das alterações no SiSU e ProUni O ProUni recebeu 1.507.807 inscrições de 782.497 candidatos, de acordo com o Ministério da Educação (MEC). O número de inscrições é maior porque os inscritos podem escolher até duas opções de curso. A primeira chamada foi divulgada no dia 4 de fevereiro e os convocados tiveram até o dia 11 para comprovar as informações. Para mais informações acesse o Site do ProUni ou a página do Brasil Escola. Relacionados Notícias Inscrições do Fies 2020/1 são prorrogadas Notícias Resultado do ProUni 2020 está liberado Please enable JavaScript to view the comments powered by Disqus. Enem Datas Confira quando serão as provas do Enem 2020! Prova Saiba como são as provas do Enem! BANCO DE REDAÇÕES Elabore sua redação com o tema atual e as publique aqui no banco de redações Tema Escolha um tema Gravidez precoce: um problema? - TEMA ATUAL A influência dos meios de comunicação na sociedade brasileira Suicídio entre policiais: um problema que mata mais que confrontos na rua Democratização do acesso ao cinema no Brasil A importância das vacinas para a sociedade Desmatamento e queimadas: a importância de preservar a floresta amazônica Fome: um retrato da desigualdade social no Brasil Reforma da Previdência: uma solução ou um problema? Como reverter o cenário da atual situação carcerária do Brasil? A importância de valorizar e garantir os direitos dos povos indígenas no Brasil O discurso de ódio nas redes sociais Quais as soluções para os impactos ambientais resultantes da ação de grandes corporações? PESQUISA DE FACULDADES Quem somos Anuncie no Brasil Escola Expediente Política de Privacidade Termos de Uso Fale Conosco SIGA O BRASIL ESCOLA Alunos Online Biologia Net Escola Kids Exercícios Mundo Educação História do Mundo Manual da Química Mundo Educação Português Vestibular Mundo Educação Resolução mínima de 1024x768. Copyright © 2020 Rede Omnia - Todos os direitos reservados Proibida a reprodução total ou parcial sem prévia autorização (Inciso I do Artigo 29 Lei 9.610/98)","categorias":[""]}
{"titulo":"Vestibular de cursos a distância 2020 da UECE será domingo (16)","descricao":"A UECE aplicará o Vestibular para cursos a distância no domingo, 16 de fevereiro. Locais de provas foram liberados nesta sexta-feira (14).","conteudo":"Vestibular de cursos a distância 2020 da UECE será domingo (16) Disciplinas Especial + Pesquisas Enem Vestibular Educador O que é? Exercícios Monografias Escola Kids Vídeos + Canais Canais Disciplinas Monografias Educador Enem Meu Artigo Brasil Escola Vestibular Topo Login/Registro Canais Atualidades Banco de Redações Blog Bolsas de estudo Correções de provas Cotas Cursinhos Comunitários Diário de Universitário Dicas Downloads Dúvidas Enquetes Ensino a Distância Estudar no Exterior Fuvest Guia de Profissões Intercâmbio Livros para Vestibular Matérias Ensino Médio Orientação Vocacional ProUni Resumos de Livros Universidades Vida de Profissional Agenda Aprovados Bolsas ProUni FIES PRAVALER Bolsa para estrangeiros Cotas Lei de Cotas Os tipos de cotas Cotas para escolas públicas Cotas para deficientes Cotas para índios Cotas para negros ENEM Enem 2019 Adesão ao Enem Calcular a média Calcular a nota Certificado do Ensino Médio Como sair bem no Enem Correção da Redação Correção Enem Dicas Enem Estudar em Portugal Fies e Enem Inscrições Enem Isenção de taxa Mitos e verdades Notícias do Enem Provas e Gabaritos ProUni e Enem Quem pode fazer Ranking de Escolas Redação do Enem Simulado Enem SiSU Usando a nota do Enem Vídeos Notícias Profissões Ciências Biológicas e Saúde Ciências Exatas e da Terra Ciências Humanas e Sociais Ciências Sociais Aplicadas Engenharias e Tecnologia Graduação Tecnológica Linguística, Letras e Artes Cursos Técnicos Profissões do Futuro Provas e Gabaritos Provas e Gabaritos de Vestibular Provas e Gabaritos do Enem Correções de Provas Simulado Home Notícias UECE realiza Vestibular 2020 para cursos a distância no próximo domingo (16) ImprimirTexto-A+A Em 14/02/2020 10h35 UECE realiza Vestibular 2020 para cursos a distância no próximo domingo (16) Notícias Locais de prova foram divulgados nesta sexta-feira (14). Seleção será composta por questões objetivas e redação. Por Lorraine Vilela Campos 0 Crédito da Foto: Divulgação/UECE PUBLICIDADE A Universidade Estadual do Ceará (UECE) divulgou nesta sexta-feira, 14 de fevereiro, o cartão de informação do candidato do Vestibular 2020 para cursos a distância. Seleção será realizada no próximo domingo (16), em horário que pode ser conferido no documento com os locais de prova, disponível pelo acesso individual. Confira os locais de prova Os candidatos terão que comparecer aos locais com antecedência de uma hora. É necessário levar documento de identificação original com foto e caneta de tinta azul ou preta (fabricada em material transparente). Vestibular As provas serão compostas por uma redação e questões objetivas: 10 questões de Português 5 questões de Matemática 5 questões de Biologia 5 questões de Química 5 questões de Física 5 questões de História 5 questões de Geografia 5 questões de Inglês A UECE divulgará o resultado do Vestibular 2020 para cursos a distância em 11 de março. A lista de classificados será informada pelo polo de oferta dos cursos. Não pare agora... Tem mais depois da publicidade ;) Vagas A oferta do Vestibular é de 1.625 vagas, sendo 710 são reservadas para professores de escolas públicas. As oportunidades são para licenciaturas em Artes Visuais, Ciências Biológicas, Educação Física, Geografia, História, Matemática, Pedagogia e Química, além do bacharelado em Ciências Contábeis. As vagas do Vestibular são para os polos de Fortaleza, Sobrasl, Aracoiaba, Beberibe, Boa Viagem, Brejo Santo, Campos Sales, Canindé, Caucaia - Jurema/Araturi, Caucaia - Novo Pabussu, Crateús, Iguatu, Itapipoca, Jaguaribe, Lavras da Mangabeira, Madalena, Maracanaú, Mauriti, Orós, Piquet Carneiro, Quiterianópolis, Quixeramobim e Russas. Mais informações no Edital e pelo site da UECE. Relacionados Notícias UECE divulga gabarito do Vestibular 2020 de cursos a distância Notícias UECE encerra hoje (3) as inscrições para o Vestibular 2020 de cursos a distância Notícias UECE abre inscrições do Vestibular 2020 para cursos a distância Please enable JavaScript to view the comments powered by Disqus. Enem Enem 2020 Veja quando será o Enem 2020! Provas Saiba como são as provas do Enem! BANCO DE REDAÇÕES Elabore sua redação com o tema atual e as publique aqui no banco de redações Tema Escolha um tema Gravidez precoce: um problema? - TEMA ATUAL A influência dos meios de comunicação na sociedade brasileira Suicídio entre policiais: um problema que mata mais que confrontos na rua Democratização do acesso ao cinema no Brasil A importância das vacinas para a sociedade Desmatamento e queimadas: a importância de preservar a floresta amazônica Fome: um retrato da desigualdade social no Brasil Reforma da Previdência: uma solução ou um problema? Como reverter o cenário da atual situação carcerária do Brasil? A importância de valorizar e garantir os direitos dos povos indígenas no Brasil O discurso de ódio nas redes sociais Quais as soluções para os impactos ambientais resultantes da ação de grandes corporações? PESQUISA DE FACULDADES Quem somos Anuncie no Brasil Escola Expediente Política de Privacidade Termos de Uso Fale Conosco SIGA O BRASIL ESCOLA Alunos Online Biologia Net Escola Kids Exercícios Mundo Educação História do Mundo Manual da Química Mundo Educação Português Vestibular Mundo Educação Resolução mínima de 1024x768. Copyright © 2020 Rede Omnia - Todos os direitos reservados Proibida a reprodução total ou parcial sem prévia autorização (Inciso I do Artigo 29 Lei 9.610/98)","categorias":[""]}
{"titulo":"Gabarito do Vestibular 2020 EaD da UECE é divulgado","descricao":"A UECE divulgou na manhã de hoje (17) o gabarito do Vestibular para cursos a distância. Provas foram aplicadas em 16 de fevereiro.","conteudo":"Gabarito do Vestibular 2020 EaD da UECE é divulgado - Brasil Escola Disciplinas Especial + Pesquisas Enem Vestibular Educador O que é? Exercícios Monografias Escola Kids Vídeos + Canais Canais Disciplinas Monografias Educador Enem Meu Artigo Brasil Escola Vestibular Topo Login/Registro Canais Atualidades Banco de Redações Blog Bolsas de estudo Correções de provas Cotas Cursinhos Comunitários Diário de Universitário Dicas Downloads Dúvidas Enquetes Ensino a Distância Estudar no Exterior Fuvest Guia de Profissões Intercâmbio Livros para Vestibular Matérias Ensino Médio Orientação Vocacional ProUni Resumos de Livros Universidades Vida de Profissional Agenda Aprovados Bolsas ProUni FIES PRAVALER Bolsa para estrangeiros Cotas Lei de Cotas Os tipos de cotas Cotas para escolas públicas Cotas para deficientes Cotas para índios Cotas para negros ENEM Enem 2019 Adesão ao Enem Calcular a média Calcular a nota Certificado do Ensino Médio Como sair bem no Enem Correção da Redação Correção Enem Dicas Enem Estudar em Portugal Fies e Enem Inscrições Enem Isenção de taxa Mitos e verdades Notícias do Enem Provas e Gabaritos ProUni e Enem Quem pode fazer Ranking de Escolas Redação do Enem Simulado Enem SiSU Usando a nota do Enem Vídeos Notícias Profissões Ciências Biológicas e Saúde Ciências Exatas e da Terra Ciências Humanas e Sociais Ciências Sociais Aplicadas Engenharias e Tecnologia Graduação Tecnológica Linguística, Letras e Artes Cursos Técnicos Profissões do Futuro Provas e Gabaritos Provas e Gabaritos de Vestibular Provas e Gabaritos do Enem Correções de Provas Simulado Home Notícias UECE divulga gabarito do Vestibular 2020 de cursos a distância ImprimirTexto-A+A Em 17/02/2020 10h25 , atualizado em 17/02/2020 10h30 UECE divulga gabarito do Vestibular 2020 de cursos a distância Notícias Provas foram realizadas no último domingo, 16 de fevereiro. Seleção preencherá 1.625 vagas. Por Lorraine Vilela Campos 0 Crédito da Foto: Divulgação/UECE PUBLICIDADE A Universidade Estadual do Ceará (UECE) liberou os gabaritos do Vestibular 2020 para cursos a distância na manhã desta segunda-feira, 17 de fevereiro. Já a grade de respostas será publicada na próxima sexta-feira (21). Confira os gabaritos Os candidatos podem recorrer contra os gabaritos nos dias 18 e 19 de fevereiro. Os recursos devem ser enviados para o email: cev@uece.br ou entregues no Protocolo Geral da FUNECE, no Campus do Itaperi, em Fortaleza, das 8h às 12h e das 13h às 17 h. Vestibular O Vestibular foi realizado no domingo, 16 de fevereiro. As provas foram constituídas assim: Redação 10 questões de Português 5 questões de Matemática 5 questões de Biologia 5 questões de Química 5 questões de Física 5 questões de História 5 questões de Geografia 5 questões de Inglês O resultado do Vestibular 2020 para cursos a distância será divulgado em 11 de março. A lista de classificados será informada pelo polo de oferta dos cursos. Não pare agora... Tem mais depois da publicidade ;) Vagas A UECE oferece 1.625 vagas, sendo 710 são reservadas para professores de escolas públicas. As oportunidades são para licenciaturas em Artes Visuais, Ciências Biológicas, Educação Física, Geografia, História, Matemática, Pedagogia e Química, além do bacharelado em Ciências Contábeis. As oportunidades são para os polos de Fortaleza, Sobrasl, Aracoiaba, Beberibe, Boa Viagem, Brejo Santo, Campos Sales, Canindé, Caucaia - Jurema/Araturi, Caucaia - Novo Pabussu, Crateús, Iguatu, Itapipoca, Jaguaribe, Lavras da Mangabeira, Madalena, Maracanaú, Mauriti, Orós, Piquet Carneiro, Quiterianópolis, Quixeramobim e Russas. Mais informações no Edital e pelo site da UECE. Relacionados Notícias UECE realiza Vestibular 2020 para cursos a distância no próximo domingo (16) Notícias UECE encerra hoje (3) as inscrições para o Vestibular 2020 de cursos a distância Notícias UECE abre inscrições do Vestibular 2020 para cursos a distância Please enable JavaScript to view the comments powered by Disqus. Enem Enem 2020 Veja quando será o Enem 2020! Provas Saiba como são as provas do Enem! BANCO DE REDAÇÕES Elabore sua redação com o tema atual e as publique aqui no banco de redações Tema Escolha um tema Gravidez precoce: um problema? - TEMA ATUAL A influência dos meios de comunicação na sociedade brasileira Suicídio entre policiais: um problema que mata mais que confrontos na rua Democratização do acesso ao cinema no Brasil A importância das vacinas para a sociedade Desmatamento e queimadas: a importância de preservar a floresta amazônica Fome: um retrato da desigualdade social no Brasil Reforma da Previdência: uma solução ou um problema? Como reverter o cenário da atual situação carcerária do Brasil? A importância de valorizar e garantir os direitos dos povos indígenas no Brasil O discurso de ódio nas redes sociais Quais as soluções para os impactos ambientais resultantes da ação de grandes corporações? PESQUISA DE FACULDADES Quem somos Anuncie no Brasil Escola Expediente Política de Privacidade Termos de Uso Fale Conosco SIGA O BRASIL ESCOLA Alunos Online Biologia Net Escola Kids Exercícios Mundo Educação História do Mundo Manual da Química Mundo Educação Português Vestibular Mundo Educação Resolução mínima de 1024x768. Copyright © 2020 Rede Omnia - Todos os direitos reservados Proibida a reprodução total ou parcial sem prévia autorização (Inciso I do Artigo 29 Lei 9.610/98)","categorias":[""]}
