{"titulo":"Depois de Nicholson e Ledger, Phoenix coroa trajetória de Coringa","descricao":"[RESUMO]?Coringa, o insano palhaço do crime nos quadrinhos, protagoniza seu primeiro filme, coroando uma trajetória de cinco décadas no cinema em que, na pele de grandes atores, passou de bandido bufão a assassino perturbador fruto do caos social. Leia mais (10/18/2019 - 08h00)","conteudo":"Depois de Nicholson e Ledger, Phoenix coroa trajetória de Coringa - 18/10/2019 - Ilustríssima - Folha Abrir sidebar menu Menu Assine Ir para o conteúdo [1] Ir para o menu [2] Ir para o rodapé [3] Entrar Buscar ilustríssima clube de leitura folha cartuns capas ilustríssima conversa Copiar link Busca Buscar no sites da Folha de S.Paulo Buscar Últimas notícias Gostaria de receber as principais notícias do Brasil e do mundo? Não, obrigado Sim, aceito Assine Fechar sidebar menu Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas opinião Editoriais Charges Tendências/Debates colunas e blogs Colunas Blogs mais populares Mais lidas Mais enviadas Mais comentadas agora acervo folha Há 50 Anos Saiu no NP fotografia governo bolsonaro Folha Informações Painel poder Governo Bolsonaro painel Entrevista da 2ª lava jato DeltaFolha mercado cifras & Calculadoras da Previdência folhainvest imposto de renda 2019 painel s.a. mpme o brasil que dá certo previdência vaivém das commodities Publicidade Legal cotidiano educação ao seu tempo Folha Verão febre amarela rio de janeiro loterias tempo Dias Melhores mundo coreia do norte governo trump venezuela portugal hipercidades esporte esporte campeonato brasileiro Futebol Internacional ilustrada mônica bergamo quadrinhos comida painel das letras ilustríssima F5 Bichos celebridades horóscopo você viu? televisão guia folha ambiente ciência equilíbrio e saúde turismo especiais dias melhores Seminários Folha empreendedor social FIIS top of mind sãopaulo viaja sãopaulo o melhor de sãopaulo estradas descubra sãopaulo o melhor de sãopaulo tv folha tv folha parceiros Agência Fapesp BBC News Brasil Deutsche Welle Financial Times Global Media Latino América 21 Nova Escola Piauí Quatro Cinco Um Radio France Internationale The New York Times The Wall Street Journal The Washington Post Telepadi banco de dados painel do leitor sobre tudo carreiras morar rodas vida prática mais seções folha en español folha in english Folha Mapas folhaleaks tudo sobre folha tópicos folha transparência versão impressa Mapa do site classificados fale com a folha Canais para o leitor anuncie (publicidade folha) atendimento ao assinante erramos ombudsman painel do leitor Sobre a Folha sobre o grupo folha expediente política de privacidade projeto editorial treinamento trabalhe na folha Contraste Claro Escuro Edições United States of America flag ENG ESP Siga a folha Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo Ícone de fechar Fechar Depois de Nicholson e Ledger, Phoenix coroa trajetória de Coringa Palhaço do crime passou de bandido bufão a assassino perturbador na pele de grandes atores Copiar link 18.out.2019 às 8h00 Edição Impressa Ouvir o texto Diminuir fonte Aumentar fonte Rodrigo Salem [RESUMO] Coringa, o insano palhaço do crime nos quadrinhos, protagoniza seu primeiro filme, coroando uma trajetória de cinco décadas no cinema em que, na pele de grandes atores, passou de bandido bufão a assassino perturbador fruto do caos social. Alfred Hitchcock, um dos cineastas pioneiros em borrar a linha entre heróis e vilões no cinema norte-americano, nunca escondeu sua predileção pelos antagonistas. “Quanto melhor o vilão, melhor será o filme”, disse o diretor em uma conversa com outro colega, o francês François Truffaut. É difícil discordar do mestre do suspense: boa parte do charme magnético de Hollywood vem de ícones como Darth Vader, Hannibal Lecter ou Coringa. Quem já foi Coringa ic_save ic_share Leia Mais Ícone fechar Voltar Ver novamente Voltar Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar Nestes 20 anos em que escrevo sobre cinema, raramente deparei com algum ator exaltando interpretar um “mocinho” ou detalhando seus métodos para dar vida a um paladino. Atores se divertem no papel de malvados, olhando no abismo de suas almas e trazendo algo de lá. Não é novidade alguma. Agora, contudo, há algo novo nas telas, em termos de cultura pop, com a consolidação dos filmes baseados em quadrinhos de super-heróis, um subgênero que se tornou a força motriz de Hollywood com bilheterias bilionárias. Assim como nos quadrinhos dos anos 1980, quando as tramas complexas de “Watchmen” e “Batman – O Cavaleiro das Trevas” revolucionaram o gênero, o cinema de heróis encontra-se numa encruzilhada criativa interessante: que caminhos seguir agora para garantir o futuro dessas produções? Talvez um dos rumos seja apontado por “Coringa”, em cartaz nos cinemas. O filme sobre a gênese do maior inimigo do Batman acumula uma série de feitos notáveis: venceu o Festival de Veneza em setembro, colheu elogios da crítica em diversos países e virou um fenômeno nas bilheterias mundiais, com mais de US$ 550 milhões arrecadados até o momento, mesmo tendo classificação indicativa para adultos. Veja cenas do filme 'Coringa' ic_save ic_share Leia Mais Ícone fechar Voltar Ver novamente Voltar Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar Uma comparação ilustra bem o fascínio exercido pela vilania: tudo leva a crer que “Coringa” irá ultrapassar em breve o faturamento de “Liga da Justiça” (2017), reunião dos principais heróis da DC Comics (Batman, Superman, Mulher Maravilha) que fechou sua carreira com quase US$ 658 milhões nos cofres. As sementes do mal já estavam no solo há algum tempo. Bastava alguém disposto a regá-las com algumas centenas de milhões de dólares para gerar um filme. Foi o que aconteceu com “Esquadrão Suicida” (2016) e “Venom” (2018), duas histórias de criminosos. Ambas receberam classificação indicativa para adolescentes, o principal público-alvo desse tipo de produção, e arrecadaram o suficiente para garantir continuações. ic_save ic_share Leia Mais Ícone fechar Voltar Ver novamente Voltar Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar Principalmente, mostraram aos estúdios que havia uma demanda por personagens desajustados que distorcem a linha da moralidade de acordo com os tempos atuais: para uma nova audiência com sentimento de culpa, não há o mal absoluto, mas sim algo terrível gerado pela sociedade. E quem melhor para representar isso que o Coringa? O personagem dos gibis —criado em 1940 por Bill Finger, Bob Kane e Jerry Robinson— ganhou cinco facetas famosas no cinema, atraindo atores bem diferentes entre si: Cesar Romero (1966), Jack Nicholson (1989), Heath Ledger (2008), Jared Leto (2016) e, agora, Joaquin Phoenix. Batman venceu essa batalha por pequena vantagem: já teve seis intérpretes nos cinemas, sendo que o sétimo, Robert Pattinson, deve chegar às telas em 2021. Em termos artísticos, contudo, a vantagem é do arqui-inimigo do homem-morcego. Por que Coringa se mostra tão sedutor para alguns dos mais talentosos atores do cinema? Uma possível resposta é o incontestável prestígio e a imensa liberdade que o palhaço do crime confere a seus intérpretes. Quando aceitou viver o vilão na série de TV dos anos 1960 —e em um filme de 1966—, o ator Cesar Romero, com quase 60 anos, passava por fase decadente na carreira. O papel foi sua ressurreição. Romero, para muitos, ainda é o Coringa definitivo. “É o tipo de papel no qual você pode fazer tudo o que te ensinaram a não fazer como ator”, explicou. “Posso ser o mais exagerado possível.” O Coringa de Romero acompanhava a inocência hippie e colorida daquela década. Seus planos, sempre mirabolantes, eram anunciados com pompa e galhofa. Um encaixe perfeito aos dons musicais e teatrais de Romero, que nunca levou o papel muito a sério —se recusou a raspar o bigode para o projeto e, segundo dizem, gostava de tirar sonecas nos intervalos de gravação. O aparente pouco caso do ator refletia o modo como se encarava os quadrinhos naquela época. Gibis eram vistos como distrações para crianças e ainda navegavam pela imposição do selo de autocensura, criado em 1954 após a histeria causada pelo livro “Seduction of the Innocent”, no qual seu autor, o psiquiatra Fredric Wertham, culpava as HQs por desvios de moral e conduta. Quando Jack Nicholson aceitou viver o Coringa em “Batman” (1989), de Tim Burton, as revistas em quadrinhos estavam em outro patamar de respeito e complexidade. Os heróis haviam ganhado aprofundamento psicológico graças a obras de autores como Alan Moore, Frank Miller e Chris Claremont. Batman, 80 ic_save ic_share Leia Mais Ícone fechar Voltar Ver novamente Voltar Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar A ideia de Burton era fazer um filme sombrio “sobre o Batman, então precisamos focar em Bruce Wayne”. Contudo, ao colocar o então relativamente desconhecido Michael Keaton para vestir o uniforme do morcegão e escalar o astro Jack Nicholson como o antagonista Coringa, o cineasta passou longe da sua intenção. Nicholson roubou o filme ao misturar o visual extravagante dos quadrinhos mais inocentes com a sede de sangue dos gibis mais modernos. O ator e o diretor se aproveitaram da origem nebulosa do Coringa nos quadrinhos para criar com mais liberdade. No filme, o ensandecido vilão, numa fuga desastrada, cai em um tonel de produtos químicos que altera sua face e lhe impõe um sorriso eterno. Coringa é Jack Napier, ladrão que mata os pais de Bruce Wayne e, de certa forma, torna-se responsável pelo surgimento do Batman. Repleto de frases poéticas grandiosas (“você já dançou com o demônio sob a luz do luar?”), o Coringa de Nicholson é uma versão histriônica do próprio ator em “O Iluminado” (1980). Sua escalação dava respaldo a um gênero de filme ainda não estabelecido no sistema. “Batman” tornou-se o filme mais visto de 1989, e Nicholson embolsou cerca de US$ 60 milhões pelo papel, entre salário e participação nas bilheterias. A safra iniciada por Burton teve três sequências, mas o sucesso virou uma triste piada no final da franquia, sobretudo com o grotesco “Batman & Robin”, de 1997. Quase dez anos depois, a Warner convidou o cineasta Christopher Nolan para ressuscitar o homem-morcego. “Batman Begins” estreou em 2005, com Christian Bale no papel-título. Talvez para evitar comparações com o filme de Burton, não incluía o Coringa. A retomada foi um sucesso artístico e comercial, o que conferiu a Nolan mais liberdade e mais orçamento para a continuação. E o diretor escalou Heath Ledger para ser o palhaço assassino em “Batman: O Cavaleiro das Trevas” (2008). Batman - O Cavaleiro das Trevas ic_save ic_share Leia Mais Ícone fechar Voltar Ver novamente Voltar Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar O Coringa de Ledger é um agente do caos, sem explicação e motivação claras. Introduzir um pouco de anarquia no mundo é seu lema. Parece apenas querer demonstrar que a divisão entre heróis e vilões é mais tênue do que pensamos, uma vez que tudo não passa de escolhas morais. O tom tresloucado permanece, mas o Coringa de Ledger é bem mais amedrontador que os de Romero e Nicholson. “Conversamos muito sobre Johnny Rotten, Sid Vicious e essas influências punk. Além disso, há o personagem de Alex em ‘Laranja Mecânica’, alguém bastante anárquico, porém carismático”, explicou Nolan. A morte de Ledger, por overdose de drogas legalmente prescritas, poucos meses antes da estreia do filme, ajudou a criar uma aura de insanidade ao redor do Coringa. Durante as filmagens, o ator se separou da mulher, a atriz Michelle Williams, e começou a ter sérios problemas de insônia. Veículos da imprensa mais sensacionalista estabeleceram vínculos entre a morte do ator e o personagem, alimentados pela dedicação obsessiva de Ledger ao papel, a ponto de pedir que Bale, o Batman do longa, lhe batesse com mais força em uma cena. A irmã do ator, porém, refutou as teorias de que o Coringa teria afetado seu estado psicológico: “Heath estava se divertindo, não estava deprimido com o Coringa”. De toda forma, a interpretação de Ledger tornou-se icônica, valendo-lhe um Oscar póstumo de melhor ator coadjuvante em 2009. Coringa só retornou aos cinemas oito anos depois, completamente redecorado. O rockstar e bom ator Jared Leto recriou o vilão para “Esquadrão Suicida”, filme que reuniu criminosos da DC Comics. Todo tatuado e com ares de cafetão, o Coringa de Leto dividiu opiniões. O visual, no entanto, é o menor dos problemas. O personagem não possui função alguma na trama e tenta se sustentar com ornamentações modernas e na parceria com a divertida Harley Quinn de Margot Robbie. A Warner/DC bancou a defesa de Leto, e notícias sobre um filme solo com seu Coringa foram veiculadas. O estúdio, todavia, decidiu por uma reinvenção do personagem mais adulta e com outro elenco. Assim chegamos ao “Coringa” em exibição, dirigido por Todd Phillips e protagonizado por Joaquin Phoenix. Nesta versão ambientada no fim dos anos 1970 e início dos 1980, Phoenix é um comediante frustrado que ganha a vida como palhaço de aluguel, precisa sustentar a mãe doente, sonha com o amor platônico da vizinha e recorre ao sistema de saúde pública para controlar seus distúrbios mentais, dos quais resulta uma gargalhada compulsiva em situações de estresse. Apesar das semelhanças com “Taxi Driver” (1976) e “O Rei da Comédia” (1982), ambos de Martin Scorsese, “Coringa” bebe também em “A Piada Mortal”, graphic novel de Alan Moore e Brian Bolland, lançada em 1988. Filmes de Martin Scorsese ic_save ic_share Leia Mais Ícone fechar Voltar Ver novamente Voltar Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar Nela, o vilão é um pobre comediante que precisa arrumar dinheiro para sustentar a mulher grávida. Assim que topa roubar a fábrica de baralhos onde costumava trabalhar, recebe a notícia da morte da mulher. Pressionado por bandidos a seguir em frente, e com Batman nos seus calcanhares, ele cai em produtos químicos, ganha o visual que conhecemos e fica insano de vez. No filme de Phillips, o Coringa se chama Arthur Fleck. É levado à insanidade por tragédias pessoais e pela crise econômica em Gotham, a cidade fictícia palco das aventuras de Batman. Após matar yuppies que ameaçavam uma mulher no metrô, vira símbolo dos oprimidos contra a elite predatória. Sem ter ligação com outras produções do Universo DC nos cinemas, com tom mais realista e violento, “Coringa” permite a Phoenix desfilar seu talento na interpretação mais perturbadora do vilão. Enquanto o Coringa de Heath Ledger é a encarnação do caos, o de Phoenix é produto do mesmo caos. O primeiro desafia a sociedade, o segundo nasce por culpa dela. São duas visões completamente opostas, entretanto brilhantes. Por conta disso, “Coringa” levanta várias interpretações. Uns alegam que o filme incentiva a revolta social. Outros o acusam de atuar como manual do movimento incel, abreviatura de “celibatários involuntários”, homens raivosos que não conseguem se relacionar e culpam a sociedade e as mulheres por suas inadequações. “Quero que tudo fique mesmo em aberto”, declarou o diretor do filme. Nada mais apropriado ao próprio Coringa, que nas páginas de “A Piada Mortal” brinca sobre suas origens turvas. “Eu não tenho certeza absoluta. Algumas vezes, me lembro de um jeito. Outras vezes, de outro...”, conta o palhaço enquanto é perseguido pelo Batman. “Se eu preciso ter um passado, prefiro que seja de múltipla escolha. AH AH HA!”. Rodrigo Salem é jornalista especializado em cinema. Copiar link sua assinatura pode valer ainda mais Você já conhece as vantagens de ser assinante da Folha? Além de ter acesso a reportagens e colunas, você conta com newsletters exclusivas (conheça aqui). Também pode baixar nosso aplicativo gratuito na Apple Store ou na Google Play para receber alertas das principais notícias do dia. A sua assinatura nos ajuda a fazer um jornalismo independente e de qualidade. Obrigado! sua assinatura vale muito Mais de 180 reportagens e análises publicadas a cada dia. Um time com mais de 120 colunistas. Um jornalismo profissional que fiscaliza o poder público, veicula notícias proveitosas e inspiradoras, faz contraponto à intolerância das redes sociais e traça uma linha clara entre verdade e mentira. Quanto custa ajudar a produzir esse conteúdo? Assine a Folha Tópicos relacionados cinema Envie sua notícia Erramos? Endereço da página https://www1.folha.uol.com.br/ilustrissima/2019/10/depois-de-nicholson-e-ledger-phoenix-coroa-trajetoria-de-coringa.shtml Comentários Os comentários não representam a opinião do jornal; a responsabilidade é do autor da mensagem. Termos e condições Todos os comentários Comente* * Apenas para assinantes da Folha receba notícias da folha Relacionadas 'Coringa' usa ressentimento para justificar violência, diz psicanalista Fim de selo adulto da DC Comics ilustra novo momento dos quadrinhos Filme com nudez de Xuxa pode superar proibição e resgatar legado de diretor Veja também humor Compartilhar Veja os cartuns publicados neste ano Ícone fechar Veja os cartuns publicados neste ano arte Compartilhar Confira as capas do caderno Ilustríssima Ícone fechar Confira as capas do caderno Ilustríssima CCR atinge meta da ONU com redução de 50% no índice de mortes em rodovias sob sua administração Nova empresa vai oferecer soluções digitais e inovadoras Ouça agora o 8° episódio da série de podcast Papo Empreendedor Parceria ajuda a reduzir a criminalidade Exercitar corpo e mente garante longevidade saudável parar Mais lidas em Ilustríssima Ver todas Patrimônios culturais sofrem desmonte silencioso, diz ex-ministro Depois de Nicholson e Ledger, Phoenix coroa trajetória de Coringa Campus doado por Raduan Nassar ilustra ataques a universidades É preciso unir ciência ao saber dos sonhos, diz Sidarta Ribeiro Filão de livros que alardeiam 'fim do mundo' se volta contra tecnologia Principais do dia Previdência Compartilhar Senado aprova texto-base da reforma da Previdência Plenário ainda terá que analisar quatro destaques, que podem alterar o projeto; governo espera concluir votação nesta terça 22.out.2019 às 19h22 INSS Compartilhar Aposentado também é afetado pela reforma da Previdência Mudanças dificultam revisão da renda e restringem acúmulo de benefícios 22.out.2019 às 19h27 Previdência Compartilhar Saiba como fica o desconto do INSS no salário após a reforma da Previdência Enquanto para alguns trabalhadores o valor vai cair, outros terão que pagar R$ 40 a mais 22.out.2019 às 19h34 Folha de S.Paulo Assine Topo folha de s.paulo Sobre a Folha Acervo Folha ClubeFolha Expediente Política de Privacidade Prêmio Folha Projeto Editorial Seminários Folha Trabalhe na Folha Vagas em TI Treinamento Fale com a Folha Anuncie (Publicidade Folha) Atendimento ao Assinante Erramos Fale com a Folha Ombudsman Painel do Leitor editorias Poder Mercado Cotidiano Mundo Esporte Ilustrada Ilustríssima F5 Ciência Equilíbrio e Saúde Fotografia TV Folha Educação Banco de Dados Turismo Guia Folha Sobre Tudo Revista sãopaulo opinião Opinião Colunas e Blogs mais seções Dias Melhores Empreendedor Social Especiais Folha en Español Folha In English Folhainvest Folhaleaks Folha Mapas Folha Tópicos Folha Transparência O Melhor de sãopaulo Últimas Versão Impressa Mapa do site serviços Aeroportos Classificados Folha Informações Horóscopo Loterias Mortes Praias Tempo outros canais Agora e-mailFOLHA Datafolha Folhapress Folha Eventos Publifolha Top of Mind Audiência da Folha Páginas vistas 184.413.027 Total de páginas visualizadas no site da Folha em setembro de 2019, segundo o Google Analytics Informação set.2019 Visitantes únicos 26.549.259 Total de visitantes diferentes do site da Folha em setembro de 2019, segundo o Google Analytics Informação set.2019 CANAIS DA FOLHA Fale com a Redação Mapa do site Escolha suas newsletters Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo A Folha integra o Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress. NEWSLETTER Ícone alerta Por favor, selecione uma das opções abaixo. Quais newsletter você gostaria de assinar? Notícias do dia (português) Colunas e Blogs Dicas do Editor (somente para assinantes) Brasília Hoje (somente para assinantes) News in English Noticias en español F5 Para curtir SP Folha na Sala (somente para assinantes) Lá fora Você também gostaria de: Receber informações sobre produtos e serviços da Folha de S. Paulo Receber ofertas de parceiros da Folha de S. Paulo Cancelar Confirmar Seu e-mail foi cadastrado com sucesso! Ok Por favor, tente mais tarde! Ok","categorias":[""]}
{"titulo":"Mortes por aborto entram para o rol das falácias negacionistas","descricao":"Não bastassem os negacionistas do aquecimento global, das vacinas, dos transgênicos, da terra redonda, temos agora os que negam o aborto provocado como um problema de saúde pública, fato já reconhecido por vários organismos internacionais, como a OMS (Organização Mundial da Saúde). Leia mais (10/22/2019 - 02h00)","conteudo":"Mortes por aborto entram para o rol das falácias negacionistas - 22/10/2019 - Cláudia Collucci - Folha Abrir sidebar menu Menu Assine Ir para o conteúdo [1] Ir para o menu [2] Ir para o rodapé [3] Entrar Buscar colunas e blogs opinião Copiar link Busca Buscar no sites da Folha de S.Paulo Buscar Últimas notícias Gostaria de receber as principais notícias do Brasil e do mundo? Não, obrigado Sim, aceito Assine Fechar sidebar menu Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas opinião Editoriais Charges Tendências/Debates colunas e blogs Colunas Blogs mais populares Mais lidas Mais enviadas Mais comentadas agora acervo folha Há 50 Anos Saiu no NP fotografia governo bolsonaro Folha Informações Painel poder Governo Bolsonaro painel Entrevista da 2ª lava jato DeltaFolha mercado cifras & Calculadoras da Previdência folhainvest imposto de renda 2019 painel s.a. mpme o brasil que dá certo previdência vaivém das commodities Publicidade Legal cotidiano educação ao seu tempo Folha Verão febre amarela rio de janeiro loterias tempo Dias Melhores mundo coreia do norte governo trump venezuela portugal hipercidades esporte esporte campeonato brasileiro Futebol Internacional ilustrada mônica bergamo quadrinhos comida painel das letras ilustríssima F5 Bichos celebridades horóscopo você viu? televisão guia folha ambiente ciência equilíbrio e saúde turismo especiais dias melhores Seminários Folha empreendedor social FIIS top of mind sãopaulo viaja sãopaulo o melhor de sãopaulo estradas descubra sãopaulo o melhor de sãopaulo tv folha tv folha parceiros Agência Fapesp BBC News Brasil Deutsche Welle Financial Times Global Media Latino América 21 Nova Escola Piauí Quatro Cinco Um Radio France Internationale The New York Times The Wall Street Journal The Washington Post Telepadi banco de dados painel do leitor sobre tudo carreiras morar rodas vida prática mais seções folha en español folha in english Folha Mapas folhaleaks tudo sobre folha tópicos folha transparência versão impressa Mapa do site classificados fale com a folha Canais para o leitor anuncie (publicidade folha) atendimento ao assinante erramos ombudsman painel do leitor Sobre a Folha sobre o grupo folha expediente política de privacidade projeto editorial treinamento trabalhe na folha Contraste Claro Escuro Edições United States of America flag ENG ESP Siga a folha Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo Ícone de fechar Fechar Cláudia Collucci Mortes por aborto entram para o rol das falácias negacionistas Conselheiro federal de medicina diz que problema não é questão de saúde pública Copiar link 22.out.2019 às 2h00 Ouvir o texto Diminuir fonte Aumentar fonte Não bastassem os negacionistas do aquecimento global, das vacinas, dos transgênicos, da terra redonda, temos agora os que negam o aborto provocado como um problema de saúde pública, fato já reconhecido por vários organismos internacionais, como a OMS (Organização Mundial da Saúde). A polêmica ganhou força a partir de um artigo do médico ginecologista Raphael Câmara Medeiros Parente, conselheiro eleito do CFM (Conselho Federal de Medicina), publicado nesta Folha e que vem sendo rebatido por vários dos seus colegas médicos. Mulheres protestam na América Latina pela despenalização do aborto em 2018 ic_save ic_share Leia Mais Ícone fechar Voltar Ver novamente Voltar Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar Parente afirma que a militância usa dados falsos e desinformação sobre o tema para inflar os números do aborto, mas ele vai no mesmo caminho. Cita, por exemplo, dados divulgados pela OMS em 2016, de que no mundo ocorrem 47 mil mortes anuais por aborto inseguro, como se fossem números falaciosos do Brasil. Na mesma linha, para argumentar que o aborto clandestino não é um problema de saúde pública por aqui, ele diz que ocorreram apenas 48 mortes por ano, em média, entre 2014 e 2016, segundo o DataSUS. Parente ignora, no entanto, algo já bem consolidado na literatura científica: pelo fato de o aborto ser ilegal e clandestino, há uma subnotificação crônica sobre essa ocorrência. Causas de mortes estigmatizantes tendem a ter menor registro. Aqui e no resto do mundo. Existem recursos metodológicos validados cientificamente para fazer a correção dos números brutos. E isso já foi feito, inclusive, em relação ao número que ele utiliza para minimizar o impacto do aborto. Segundo a médica Fátima Marinho, responsável pelas estatísticas no Ministério da Saúde até o ano passado, foram 224 mortes por aborto em 2016, e não as 48 mencionadas por Parente. Elas representaram 10% das mortes maternas. Isso é pouco quando se tratam de mortes evitáveis? Marinho afirma que a morte por aborto é, na maioria das vezes, registrada como septicemia, hemorragia, embolia pulmonar, ou seja, as complicações frequentes do aborto. Apoio à descriminalização do aborto ic_save ic_share Leia Mais Ícone fechar Voltar Ver novamente Voltar Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar Um estudo da Fiocruz que avaliou 770 mortes maternas por aborto registradas de 2006 a 2015 aponta que esse número pode ser 31% maior. Foram identificados 195 casos de óbito cujos registros citavam o aborto no histórico, mas que não o tinham como causa principal da morte. Muitas vezes, os registros oficiais atestam que a mulher morreu de sepse (infecção generalizada) ou peritonite (inflamação no tecido do abdômen), sem citar que essas complicações estavam relacionadas a um aborto anterior. O aborto gera também altos custos para o SUS, outra questão séria de saúde pública. Em uma década, a saúde pública gastou R$ 486 milhões com internações para tratar as complicações do aborto, sendo 75% deles provocados. De 2008 a 2017, 2,1 milhões de mulheres foram internadas, segundo relatório do Ministério da Saúde entregue ao STF (Supremo Tribunal Federal). Existem outras controvérsias sobre o artigo de Raphael Parente, como a insinuação de que o aborto legal vem sendo autorizado fora das normas legais. O médico Thomaz Gollop, coordenador do Grupo de Estudos sobre Aborto, escreveu uma carta aberta sobre isso, divulgada na última sexta-feira (18). \"O abortamento previsto em lei no Brasil é acompanhado de regras muito bem definidas. O procedimento é realizado antes do feto atingir sua viabilidade, ou seja, antes de completar 22 semanas de gestação, atingir o peso de 500 g ou a estatura de 16,5 cm. Estas medidas são facilmente verificadas em exames de ultrassonografia, como o senhor deve saber, visto que é doutor em ginecologia. As imagens são analisadas pela equipe de aborto legal da instituição, que inclui colegas do senhor, que podem atestar se a gestante atende às exigências legais para a realização do abortamento.\" No artigo, Raphael Parente também questiona a segurança do aborto legal. Segundo Gollop, ele o faz, provavelmente, por desconhecer registros das instituições que hoje realizam a interrupção da gestação, como o Hospital Pérola Byington, referência no atendimento às vítimas de violência sexual. Entre 1994 a 2017, a instituição realizou 1.791 abortamentos, sem nenhuma morte registrada. Outro trecho do artigo de Parente rebatido por Gollop é o que trata como \"eugenia\" a possibilidade de o país vir a permitir aborto nos casos de fetos afetados pela síndrome congênita do vírus da zika. Sequelas graves o suficiente para ter levado a OMS (Organização das Nações Unidas) a defender a descriminalização do aborto nesses casos. Novo drama de bebê da geração zika ic_save ic_share Leia Mais Ícone fechar Voltar Ver novamente Voltar Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar \"As sérias consequências da contaminação das gestantes são ignoradas pelo Dr. Raphael, que entende que a grande maioria dos casos apresenta apenas 'repercussões leves'. A realidade destas crianças é bem diferente. Com pouco mais de 3 anos, muitas delas não falam, não andam, são cardiopatas, têm importante deficiência visual, problemas de deglutição, risco aumentado de broncoaspiração, pneumonia e outros problemas que podem levar à morte se não houver pronto atendimento em caso de complicação.\" Gollop também critica o fato de Raphael Parente colocar em dúvida a palavra da mulher que, vítima de violência sexual, não deseja realizar denúncia às autoridades policiais. Ele defende que o registro do crime deve ser realizado pelo médico às autoridades policiais, mesmo contra a vontade da paciente. Essa regra foi instituída no Cremerj (Conselho Regional de Medicina do Estado do Rio de Janeiro), e violaria o próprio Código de Ética Médica, por configurar quebra do sigilo, e o Código Penal, que prevê a quebra do sigilo médico como crime, passível de pena de detenção. Lembrando que a denúncia de crime de violência contra a mulher sem o aval da vítima foi vetada recentemente pelo presidente Jair Bolsonaro (PSL). Segundo Gollop, o fato de a mulher não querer realizar a denúncia de um crime de aborto está invariavelmente relacionado ao medo da reação de seu agressor, que, em geral, é uma pessoa conhecida, muitas vezes da família da vítima. \"Muitas mulheres preferem conviver com a dor da agressão, deixando o agressor impune. Partir do princípio de que esta mulher que não realiza a denúncia não foi vítima de um crime sexual é agredi-la novamente, é provocar novo sofrimento a uma mulher já fragilizada. Não podemos criar barreiras que afastem as mulheres vítimas de violência de um atendimento digno, de um tratamento multidisciplinar de qualidade, inserindo-as nas estatísticas de mortalidade materna de um dos países com a legislação mais restritiva no mundo em relação ao aborto.\" Existe uma militância que infla os números e as mortes por aborto? Pode ser. Mas na outra ponta há um ativismo ainda mais sórdido que espalha inverdades sobre o tema, como fez recentemente a ministra Damares Alves em relação à revista eletrônica AzMina, ou que perseguem pesquisadores sérios, como a antropóloga Debora Diniz, professora da UnB (Universidade de Brasília (UnB), que teve de deixar o Brasil ano passado após sofrer ameaça de morte e uma série de linchamentos virtuais. Há muitas pesquisas, inclusive um robusto material publicado pela revista The Lancet em 2017, sobre o impacto do aborto inseguro na saúde pública. Só não reconhece quem não quer. Seja por questões ideológicas, religiosas ou oportunismo político. Cláudia Collucci Jornalista especializada em saúde, autora de “Quero ser mãe” e “Por que a gravidez não vem?”. Copiar link sua assinatura pode valer ainda mais Você já conhece as vantagens de ser assinante da Folha? Além de ter acesso a reportagens e colunas, você conta com newsletters exclusivas (conheça aqui). Também pode baixar nosso aplicativo gratuito na Apple Store ou na Google Play para receber alertas das principais notícias do dia. A sua assinatura nos ajuda a fazer um jornalismo independente e de qualidade. Obrigado! sua assinatura vale muito Mais de 180 reportagens e análises publicadas a cada dia. Um time com mais de 120 colunistas. Um jornalismo profissional que fiscaliza o poder público, veicula notícias proveitosas e inspiradoras, faz contraponto à intolerância das redes sociais e traça uma linha clara entre verdade e mentira. Quanto custa ajudar a produzir esse conteúdo? Assine a Folha Tópicos relacionados aborto Veja outros artigos desse colunista Envie sua notícia Erramos? Endereço da página https://www1.folha.uol.com.br/colunas/claudiacollucci/2019/10/mortes-por-aborto-entram-para-o-rol-das-falacias-negacionistas.shtml Comentários Os comentários não representam a opinião do jornal; a responsabilidade é do autor da mensagem. Termos e condições Todos os comentários Comente* * Apenas para assinantes da Folha receba notícias da folha Relacionadas Nos EUA, namorado vai à Justiça em nome do embrião abortado STF já considerou inconstitucional a criminalização do aborto em 2016 Defensoria de SP pede arquivamento de 30 casos de acusações de aborto CCR atinge meta da ONU com redução de 50% no índice de mortes em rodovias sob sua administração Nova empresa vai oferecer soluções digitais e inovadoras Ouça agora o 8° episódio da série de podcast Papo Empreendedor Parceria ajuda a reduzir a criminalidade Exercitar corpo e mente garante longevidade saudável parar Mais lidas em Colunistas Ver todas Mônica BergamoJustiça brasileira não terá credibilidade com Lula preso, dizem juízes europeus em carta ao STF Pablo OrtelladoO pequeno príncipe Mônica BergamoLula defende reviravolta e pode ser estrela do PT na TV em 2020 Ranier BragonBolsonarismo precisa evoluir muito para ser chamado de conservador Mônica BergamoCunhado de Ana Hickmann diz que gastou R$ 1 milhão com advogados e diz ter \"ódio\" Principais do dia Previdência Compartilhar Senado aprova texto-base da reforma da Previdência Plenário ainda terá que analisar quatro destaques, que podem alterar o projeto; governo espera concluir votação nesta terça 22.out.2019 às 19h22 INSS Compartilhar Aposentado também é afetado pela reforma da Previdência Mudanças dificultam revisão da renda e restringem acúmulo de benefícios 22.out.2019 às 19h27 Previdência Compartilhar Saiba como fica o desconto do INSS no salário após a reforma da Previdência Enquanto para alguns trabalhadores o valor vai cair, outros terão que pagar R$ 40 a mais 22.out.2019 às 19h34 Folha de S.Paulo Assine Topo folha de s.paulo Sobre a Folha Acervo Folha ClubeFolha Expediente Política de Privacidade Prêmio Folha Projeto Editorial Seminários Folha Trabalhe na Folha Vagas em TI Treinamento Fale com a Folha Anuncie (Publicidade Folha) Atendimento ao Assinante Erramos Fale com a Folha Ombudsman Painel do Leitor editorias Poder Mercado Cotidiano Mundo Esporte Ilustrada Ilustríssima F5 Ciência Equilíbrio e Saúde Fotografia TV Folha Educação Banco de Dados Turismo Guia Folha Sobre Tudo Revista sãopaulo opinião Opinião Colunas e Blogs mais seções Dias Melhores Empreendedor Social Especiais Folha en Español Folha In English Folhainvest Folhaleaks Folha Mapas Folha Tópicos Folha Transparência O Melhor de sãopaulo Últimas Versão Impressa Mapa do site serviços Aeroportos Classificados Folha Informações Horóscopo Loterias Mortes Praias Tempo outros canais Agora e-mailFOLHA Datafolha Folhapress Folha Eventos Publifolha Top of Mind Audiência da Folha Páginas vistas 184.413.027 Total de páginas visualizadas no site da Folha em setembro de 2019, segundo o Google Analytics Informação set.2019 Visitantes únicos 26.549.259 Total de visitantes diferentes do site da Folha em setembro de 2019, segundo o Google Analytics Informação set.2019 CANAIS DA FOLHA Fale com a Redação Mapa do site Escolha suas newsletters Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo A Folha integra o Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress. NEWSLETTER Ícone alerta Por favor, selecione uma das opções abaixo. Quais newsletter você gostaria de assinar? Notícias do dia (português) Colunas e Blogs Dicas do Editor (somente para assinantes) Brasília Hoje (somente para assinantes) News in English Noticias en español F5 Para curtir SP Folha na Sala (somente para assinantes) Lá fora Você também gostaria de: Receber informações sobre produtos e serviços da Folha de S. Paulo Receber ofertas de parceiros da Folha de S. Paulo Cancelar Confirmar Seu e-mail foi cadastrado com sucesso! Ok Por favor, tente mais tarde! Ok","categorias":[""]}
{"titulo":"Senado aprova texto-base e adia para quarta a conclusão da reforma da Previdência","descricao":"O plenário do Senado aprovou, nesta terça-feira (22), em segundo turno, o texto-base da proposta de reforma da Previdência apresentada pelo governo Jair Bolsonaro (PSL). Leia mais (10/22/2019 - 19h22)","conteudo":"Senado aprova texto-base e adia para quarta a conclusão da reforma da Previdência - 22/10/2019 - Mercado - Folha Abrir sidebar menu Menu Assine Ir para o conteúdo [1] Ir para o menu [2] Ir para o rodapé [3] Entrar Buscar mercado mercado financeiro previdência tec teto de gastos em debate mpme cifras & arena do marketing Copiar link Busca Buscar no sites da Folha de S.Paulo Buscar Últimas notícias Gostaria de receber as principais notícias do Brasil e do mundo? Não, obrigado Sim, aceito Assine Fechar sidebar menu Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas opinião Editoriais Charges Tendências/Debates colunas e blogs Colunas Blogs mais populares Mais lidas Mais enviadas Mais comentadas agora acervo folha Há 50 Anos Saiu no NP fotografia governo bolsonaro Folha Informações Painel poder Governo Bolsonaro painel Entrevista da 2ª lava jato DeltaFolha mercado cifras & Calculadoras da Previdência folhainvest imposto de renda 2019 painel s.a. mpme o brasil que dá certo previdência vaivém das commodities Publicidade Legal cotidiano educação ao seu tempo Folha Verão febre amarela rio de janeiro loterias tempo Dias Melhores mundo coreia do norte governo trump venezuela portugal hipercidades esporte esporte campeonato brasileiro Futebol Internacional ilustrada mônica bergamo quadrinhos comida painel das letras ilustríssima F5 Bichos celebridades horóscopo você viu? televisão guia folha ambiente ciência equilíbrio e saúde turismo especiais dias melhores Seminários Folha empreendedor social FIIS top of mind sãopaulo viaja sãopaulo o melhor de sãopaulo estradas descubra sãopaulo o melhor de sãopaulo tv folha tv folha parceiros Agência Fapesp BBC News Brasil Deutsche Welle Financial Times Global Media Latino América 21 Nova Escola Piauí Quatro Cinco Um Radio France Internationale The New York Times The Wall Street Journal The Washington Post Telepadi banco de dados painel do leitor sobre tudo carreiras morar rodas vida prática mais seções folha en español folha in english Folha Mapas folhaleaks tudo sobre folha tópicos folha transparência versão impressa Mapa do site classificados fale com a folha Canais para o leitor anuncie (publicidade folha) atendimento ao assinante erramos ombudsman painel do leitor Sobre a Folha sobre o grupo folha expediente política de privacidade projeto editorial treinamento trabalhe na folha Contraste Claro Escuro Edições United States of America flag ENG ESP Siga a folha Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo Ícone de fechar Fechar Descrição de chapéu Previdência Senado aprova texto-base e adia para quarta a conclusão da reforma da Previdência Plenário ainda terá que analisar quatro destaques, que podem alterar o projeto; governo espera concluir votação nesta terça Copiar link 22.out.2019 às 19h22 Atualizado: 22.out.2019 às 20h58 Ouvir o texto Diminuir fonte Aumentar fonte Thiago Resende Brasília O plenário do Senado aprovou, nesta terça-feira (22), em segundo turno, o texto-base da proposta de reforma da Previdência apresentada pelo governo Jair Bolsonaro (PSL). Foram 60 votos a favor e 19 contra. Houve uma ausência, do senador Rodrigo Pacheco (DEM - MG). Após um impasse no plenário, o presidente do Senado, Davi Alcolumbre (DEM-AP), adiou para esta quarta-feira (23) a conclusão da votação da reforma da Previdência. Ainda faltam ser votados dois destaques. Houve uma discussão sobre um destaque do senador Paulo Paim (PT-RS) que, segundo a equipe econômica, prevê a recriação de uma aposentadoria especial por categoria para quem trabalha em condições perigosas. Isso foi extinto em 1995. Tire suas dúvidas sobre a reforma da Previdência. Se o plenário aprovasse a sugestão do petista, o impacto da reforma da Previdência seria reduzido em R$ 23,2 bilhões em uma década. Veja como foi a tramitação da Reforma da Previdência do governo Bolsonaro no Congresso ic_save ic_share Leia Mais Ícone fechar Voltar Ver novamente Voltar Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar Senadores de partidos independentes, como MDB, pediram esclarecimentos sobre o efeito desse trecho da reforma. Assim, a sessão será retomada nesta quarta às 9h para que o plenário possa decidir sobre o destaque. Paim quer retirar um trecho que proíbe a concessão de aposentadoria especial por periculosidade. Outro destaque, da Rede, trata de idade mínima para a aposentadoria especial. Se a votação da reforma for concluída nesta quarta, a PEC (Proposta de Emenda à Constituição) da reformulação da Previdência vai à promulgação. Somente após esse ato do Congresso é que a reforma entra em vigor. A promulgação ainda não tem data marcada, mas o presidente do Congresso, Davi Alcolumbre (DEM-AP), deve esperar Bolsonaro, que está me viagem internacional, retornar ao Brasil. Plenário ainda terá que analisar quatro destaques, que podem alterar o projeto; Governo espera concluir votação nesta terça - Jefferson Rudy/AFP “Eu quero dizer ao governo que o Congresso Nacional cumpre com as suas responsabilidades. O Parlamento brasileiro entrega a maior reforma da previdência da história desse país para o Brasil e para os 210 milhões de brasileiros”, discursou Alcolumbre. Bolsonaro enviou a proposta ao Congresso em 20 de fevereiro. Por mexer na Constituição, a reestruturação precisou do apoio de 60% dos deputados e senadores, em dois turnos de votação em cada Casa. O presidente, contudo, ficou distante da articulação e convencimento de parlamentares em favor do projeto. O ministro Paulo Guedes (Economia) e o secretário especial de Previdência e Trabalho, Rogério Marinho, acompanharam a votação desta terça de dentro do plenário. Eles foram os principais interlocutores do governo para que a Câmara aprovasse a reforma, em agosto, e o Senado, que caminha para concluir a votação em outubro. Desde cedo, Marinho se reuniu com senadores para articular a rejeição aos destaques da oposição que poderiam retirar trechos do projeto. Apesar das concessões feitas durante a tramitação do projeto no Congresso, os principais pilares da reforma foram mantidos, até a votação desta terça. A estimativa da equipe econômica é que a versão atual da reforma da Previdência represente um corte de gastos de aproximadamente R$ 800 bilhões em dez anos. A versão original da PEC, enviada por Bolsonaro, teria um impacto de R$ 1,2 trilhão em uma década. Bolsonaro enviou a proposta ao Congresso em 20 de fevereiro. Foi necessário, portanto, negociar por pouco mais de oito meses com o Congresso, responsável por aprovar a reforma da Previdência. O presidente, contudo, ficou distante da articulação e convencimento de parlamentares em favor do projeto. LEIA MAIS Já podia ter me aposentado, mas não fiz o pedido: Como fica a minha aposentadoria? Entenda as regras de transição para a aposentadoria Entenda o que muda na pensão por morte Veja as novas regras para a aposentadoria Tire suas dúvidas sobre a Previdência Calculadoras da Previdência: veja como a proposta de reforma afeta você Saiba como fica o desconto do INSS no salário após a reforma da Previdência O ministro Paulo Guedes (Economia) e o secretário especial de Previdência e Trabalho, Rogério Marinho, foram os principais interlocutores do governo para que a Câmara aprovasse a reforma, em agosto, e para que o Senado caminhe para concluir a análise nesta terça. Marinho e sua equipe acompanham o segundo turno de dentro do plenário e tentam garantir que, na votação dos destaques, o governo não sofra derrotas. Até com o PT eles tentaram negociar. Apesar das concessões feitas durante a tramitação do projeto no Congresso, os principais pilares da reforma foram mantidos —até a votação do texto-base no Senado. A estimativa da equipe econômica é que a versão atual da proposta represente um corte de gastos de aproximadamente R$ 800 bilhões em dez anos. A versão original da PEC, enviada por Bolsonaro, teria um impacto de R$ 1,2 trilhão em uma década. Se conseguir concluir a votação no Senado nesta terça, o governo Bolsonaro ficará atrás apenas do ex-presidente Luiz Inácio Lula da Silva (PT), que, em 2003, aprovou uma reforma da Previdência em pouco mais de sete meses e meio. A restruturação de Lula, porém, foi focada no funcionalismo público. A proposta de Bolsonaro é mais ampla e atinge o setor público e privado. Assim que a reforma for promulgada, quem ainda vai entrar no mercado de trabalho terá que completar 65 anos, se homem, e 62 anos, se mulher, para cumprir o requisito de idade mínima para aposentadorias. Quem já está na ativa poderá se aposentar antes da idade mínima. Há cinco regras de transição para a iniciativa privada. Para servidores públicos, há duas. O trabalhador poderá optar pela mais vantajosa. As regras de transição também entram em vigor assim que a PEC for promulgada. O mesmo vale para o novo cálculo das aposentadorias, que passa a considerar todo o histórico de contribuições do trabalhador. A fórmula atual é mais vantajosa, pois considera apenas 80% das contribuições mais elevadas. A reforma também torna mais rígido o cálculo de pensões por morte, que corta o valor do benefício para 60% mais 10% para cada dependente adicional. Hoje, não há esse redutor. As pensões, porém, não podem ficar abaixo de um salário mínimo (R$ 998). Confira os momentos pitorescos ao longo da tramitação da reforma da Previdência ic_save ic_share Leia Mais Ícone fechar Voltar Ver novamente Voltar Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar Não é a primeira vez que o Congresso teve que decidir sobre a criação de uma idade mínima para aposentadorias. Fernando Henrique Cardoso (PSDB) apresentou uma ampla proposta de reformulação da Previdência em 1995 que também previa essa exigência, mas numa faixa etária mais baixa que a de Bolsonaro. O tucano levou mais de três anos e oito meses para aprovar a reforma e foi derrotado em relação a esse item. Por um voto, FHC não conseguiu aprovar a idade mínima na Câmara. Com esse histórico, os articuladores políticos de Bolsonaro e o presidente da Câmara, Rodrigo Maia (DEM-RJ), foram cautelosos no calendário de votação da reforma de 2019. Maia foi um dos principais fiadores da medida e está alinhado à agenda reformista e liberal de Guedes. Além da PEC que altera as regras de aposentadoria da iniciativa privada e servidores públicos, o governo enviou ao Congresso um projeto para reestruturar o regime de Previdência dos militares. Essa proposta, porém, ainda está em análise da Câmara. Copiar link sua assinatura pode valer ainda mais Você já conhece as vantagens de ser assinante da Folha? Além de ter acesso a reportagens e colunas, você conta com newsletters exclusivas (conheça aqui). Também pode baixar nosso aplicativo gratuito na Apple Store ou na Google Play para receber alertas das principais notícias do dia. A sua assinatura nos ajuda a fazer um jornalismo independente e de qualidade. Obrigado! sua assinatura vale muito Mais de 180 reportagens e análises publicadas a cada dia. Um time com mais de 120 colunistas. Um jornalismo profissional que fiscaliza o poder público, veicula notícias proveitosas e inspiradoras, faz contraponto à intolerância das redes sociais e traça uma linha clara entre verdade e mentira. Quanto custa ajudar a produzir esse conteúdo? Assine a Folha Tópicos relacionados aposentadoria inss previdência social reforma da Previdência Envie sua notícia Erramos? Endereço da página https://www1.folha.uol.com.br/mercado/2019/10/senado-aprova-texto-base-da-reforma-da-previdencia.shtml Comentários Os comentários não representam a opinião do jornal; a responsabilidade é do autor da mensagem. Termos e condições Todos os comentários Comente* * Apenas para assinantes da Folha receba notícias da folha Relacionadas Já podia ter me aposentado, mas não fiz o pedido: Como fica a minha aposentadoria? Entenda o que muda na pensão por morte Veja as novas regras para a aposentadoria Veja também REFORMA DA PREVIDÊNCIA Compartilhar Veja na calculadora se você pode escapar da idade mínima Ícone fechar Veja na calculadora se você pode escapar da idade mínima ATÉ 30 DE ABRIL Compartilhar Folha tira todas suas dúvidas sobre a declaração do IR Ícone fechar Folha tira todas suas dúvidas sobre a declaração do IR CCR atinge meta da ONU com redução de 50% no índice de mortes em rodovias sob sua administração Nova empresa vai oferecer soluções digitais e inovadoras Ouça agora o 8° episódio da série de podcast Papo Empreendedor Parceria ajuda a reduzir a criminalidade Exercitar corpo e mente garante longevidade saudável parar Mais lidas em Mercado Ver todas 'Foi 60 para a gente. Não articulei nada. Quem articulou foi o Delegado Waldir', ironiza Bolsonaro sobre Previdência Calculadoras da Previdência: veja como reforma afeta você Senado aprova texto-base e adia para quarta a conclusão da reforma da Previdência Saiba como fica o desconto do INSS no salário após a reforma da Previdência Entenda o que muda na pensão por morte Principais do dia Previdência Compartilhar Senado aprova texto-base da reforma da Previdência Plenário ainda terá que analisar quatro destaques, que podem alterar o projeto; governo espera concluir votação nesta terça 22.out.2019 às 19h22 INSS Compartilhar Aposentado também é afetado pela reforma da Previdência Mudanças dificultam revisão da renda e restringem acúmulo de benefícios 22.out.2019 às 19h27 Previdência Compartilhar Saiba como fica o desconto do INSS no salário após a reforma da Previdência Enquanto para alguns trabalhadores o valor vai cair, outros terão que pagar R$ 40 a mais 22.out.2019 às 19h34 Folha de S.Paulo Assine Topo folha de s.paulo Sobre a Folha Acervo Folha ClubeFolha Expediente Política de Privacidade Prêmio Folha Projeto Editorial Seminários Folha Trabalhe na Folha Vagas em TI Treinamento Fale com a Folha Anuncie (Publicidade Folha) Atendimento ao Assinante Erramos Fale com a Folha Ombudsman Painel do Leitor editorias Poder Mercado Cotidiano Mundo Esporte Ilustrada Ilustríssima F5 Ciência Equilíbrio e Saúde Fotografia TV Folha Educação Banco de Dados Turismo Guia Folha Sobre Tudo Revista sãopaulo opinião Opinião Colunas e Blogs mais seções Dias Melhores Empreendedor Social Especiais Folha en Español Folha In English Folhainvest Folhaleaks Folha Mapas Folha Tópicos Folha Transparência O Melhor de sãopaulo Últimas Versão Impressa Mapa do site serviços Aeroportos Classificados Folha Informações Horóscopo Loterias Mortes Praias Tempo outros canais Agora e-mailFOLHA Datafolha Folhapress Folha Eventos Publifolha Top of Mind Audiência da Folha Páginas vistas 184.413.027 Total de páginas visualizadas no site da Folha em setembro de 2019, segundo o Google Analytics Informação set.2019 Visitantes únicos 26.549.259 Total de visitantes diferentes do site da Folha em setembro de 2019, segundo o Google Analytics Informação set.2019 CANAIS DA FOLHA Fale com a Redação Mapa do site Escolha suas newsletters Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo A Folha integra o Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress. NEWSLETTER Ícone alerta Por favor, selecione uma das opções abaixo. Quais newsletter você gostaria de assinar? Notícias do dia (português) Colunas e Blogs Dicas do Editor (somente para assinantes) Brasília Hoje (somente para assinantes) News in English Noticias en español F5 Para curtir SP Folha na Sala (somente para assinantes) Lá fora Você também gostaria de: Receber informações sobre produtos e serviços da Folha de S. Paulo Receber ofertas de parceiros da Folha de S. Paulo Cancelar Confirmar Seu e-mail foi cadastrado com sucesso! Ok Por favor, tente mais tarde! Ok","categorias":[""]}
{"titulo":"Protestos no Chile reforçam insatisfação da população com aumento de tarifas","descricao":"O Chile é um país incomum na América Latina. Admirado por muitos economistas brasileiros, é tido como modelo econômico, inclusive pelo ministro Paulo Guedes (Economia) e pelo presidente Jair Bolsonaro. Leia mais (10/22/2019 - 02h00)","conteudo":"Protestos no Chile reforçam insatisfação da população com aumento de tarifas - 22/10/2019 - Mercado - Folha Abrir sidebar menu Menu Assine Ir para o conteúdo [1] Ir para o menu [2] Ir para o rodapé [3] Entrar Buscar mercado mercado financeiro previdência tec teto de gastos em debate mpme cifras & arena do marketing Copiar link Busca Buscar no sites da Folha de S.Paulo Buscar Últimas notícias Gostaria de receber as principais notícias do Brasil e do mundo? Não, obrigado Sim, aceito Assine Fechar sidebar menu Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas opinião Editoriais Charges Tendências/Debates colunas e blogs Colunas Blogs mais populares Mais lidas Mais enviadas Mais comentadas agora acervo folha Há 50 Anos Saiu no NP fotografia governo bolsonaro Folha Informações Painel poder Governo Bolsonaro painel Entrevista da 2ª lava jato DeltaFolha mercado cifras & Calculadoras da Previdência folhainvest imposto de renda 2019 painel s.a. mpme o brasil que dá certo previdência vaivém das commodities Publicidade Legal cotidiano educação ao seu tempo Folha Verão febre amarela rio de janeiro loterias tempo Dias Melhores mundo coreia do norte governo trump venezuela portugal hipercidades esporte esporte campeonato brasileiro Futebol Internacional ilustrada mônica bergamo quadrinhos comida painel das letras ilustríssima F5 Bichos celebridades horóscopo você viu? televisão guia folha ambiente ciência equilíbrio e saúde turismo especiais dias melhores Seminários Folha empreendedor social FIIS top of mind sãopaulo viaja sãopaulo o melhor de sãopaulo estradas descubra sãopaulo o melhor de sãopaulo tv folha tv folha parceiros Agência Fapesp BBC News Brasil Deutsche Welle Financial Times Global Media Latino América 21 Nova Escola Piauí Quatro Cinco Um Radio France Internationale The New York Times The Wall Street Journal The Washington Post Telepadi banco de dados painel do leitor sobre tudo carreiras morar rodas vida prática mais seções folha en español folha in english Folha Mapas folhaleaks tudo sobre folha tópicos folha transparência versão impressa Mapa do site classificados fale com a folha Canais para o leitor anuncie (publicidade folha) atendimento ao assinante erramos ombudsman painel do leitor Sobre a Folha sobre o grupo folha expediente política de privacidade projeto editorial treinamento trabalhe na folha Contraste Claro Escuro Edições United States of America flag ENG ESP Siga a folha Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo Ícone de fechar Fechar Protestos no Chile reforçam insatisfação da população com aumento de tarifas Sobrecarga de reajustes já causou problemas no Equador e até no Brasil Copiar link 22.out.2019 às 2h00 Edição Impressa Ouvir o texto Diminuir fonte Aumentar fonte Eduardo Cucolo São Paulo O Chile é um país incomum na América Latina. Admirado por muitos economistas brasileiros, é tido como modelo econômico, inclusive pelo ministro Paulo Guedes (Economia) e pelo presidente Jair Bolsonaro. Vários indicadores embasam essa percepção. Segundo dados da OCDE, organização da qual o país é parte desde 2010 (e o Brasil tenta, sem sucesso, entrar), o Chile tem um PIB (Produto Interno Bruto) per capita 60% superior ao brasileiro, taxa de desemprego que está mais próxima da verificada em países desenvolvidos e deve crescer mais de 3% neste ano, enquanto as projeções no Brasil estão abaixo de 1%. No entanto, o país também é citado frequentemente por seus elevados níveis de desigualdade e passa, nos últimos anos, por uma série de contrarreformas que visam a ampliar sua escassa rede de proteção social. Pessoas morrem e lojas são incendiadas durante protestos em Santiago, no Chile ic_save ic_share Leia Mais Ícone fechar Voltar Ver novamente Voltar Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar Desde o final da semana passada, o Chile vem surpreendendo boa parte de seus admiradores ao viver uma situação já experimentada por vários outros países, inclusive o Brasil: uma forte reação popular ao aumento de tarifas. Em análise divulgada nesta segunda-feira (21), Ariane Ortiz-Bollin, analista da agência Moody´s responsável pela análise da nota de crédito da dívida chilena, afirma que os protestos “evidenciam tensões sociais latentes e que limitam a articulação de políticas econômicas por parte do governo, especialmente no âmbito fiscal”, e podem contribuir para desaceleração do crescimento no próximo ano. “Dada a incerteza do setor empresarial em relação às reformas tributária e previdenciária, que continuam em discussão no Congresso, e um cenário internacional menos favorável que afetou negativamente as expectativas de crescimento, os protestos são um elemento a mais a se considerar, o que pode fazer com que o crescimento fique abaixo de 3% em 2020.” O pesquisador da área de Economia Aplicada do IBRE- FGV Livio Ribeiro afirma que a onda de insatisfação não representa a derrocada de um modelo econômico marcado por mais sucessos do que fracassos. Para o economista, os protestos no Chile refletem, principalmente, um desconforto social que tem se manifestado em vários países da região, e também de outros continentes, tendo como estopim questões relacionadas a diminuição de renda, inflação elevada, desemprego e compressão de direitos trabalhistas e previdenciários, por exemplo. Ele diz que, situação semelhante à do Chile, que reajustou as tarifas de transporte, ocorreu no Equador na semana passada e também tem se refletido em problema políticos no Peru, Argentina e Venezuela, entre outros países. Algo semelhante ocorreu também no Brasil em 2013, na onda de passeatas contra o reajuste da passagem de ônibus e de forma mais estremada na greve dos caminhoneiros, em 2018, na esteira dos aumentos do preço do diesel. No caso específico do Chile, segundo Ribeiro, é preciso considerar questões como o elevado nível de desigualdade. O país tem vários bolsões de pobreza relevantes na capital Santiago e em outras regiões. O Chile gasta 25% a menos em educação que o Brasil, em termos percentuais do PIB, mas obtém resultados melhores e tem buscado, nos últimos anos, aumentar o acesso da população pobre. Em termos de desigualdade, no entanto, é o terceiro país, atrás de Qatar e Brasil, com maior concentração de renda em relação ao 1% mais rico da população. O nível de pobreza, medido pelo percentual dos que ganham menos de 50% da renda média do país, é menor que o brasileiro, quando se considera toda a população do país. Entre os que têm mais de 65 anos, no entanto, o Brasil tem 5% dessa população nessa situação. No Chile, são 11%. Nelson Marconi, professor da Escola de Administração de Empresas de São Paulo da FGV, afirma que parte do problema está no sistema de capitalização previdenciária, implantado na década de 1980 durante a ditadura chilena, que chegou a ser citado pelo atual governo no Brasil como modelo a ser seguido. Entenda o que é capitalização da aposentadoria ic_save ic_share Leia Mais Ícone fechar Voltar Ver novamente Voltar Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar Desde 1990, o percentual de chilenos que recebem benefício previdenciário abaixo do salário mínimo praticamente dobrou e alcança mais de 70% dos aposentados. Na tentativa de reverter a reforma no sistema previdenciário feita pelos militares, em 2008, a ex-presidente Michele Bachelet criou um sistema de pensões solidárias, que incluiu uma espécie de BPC, o benefício de prestação continuada pago no Brasil a idosos pobres e deficientes. Dez anos depois, após um plebiscito que rejeitou o sistema de capitalização como única opção, o atual presidente, Sebastian Piñera, propôs uma reforma que institui uma contribuição dos empregadores sobre a folha de pagamento para fortalecer o pilar solidário do sistema. “O Chile é um país bastante desigual, não tanto quanto o Brasil, mas tem uma desigualdade de renda muito grande. A criação do regime de capitalização único acabou acentuando a pobreza dos mais idosos. Uma coisa é ter um regime de capitalização complementar. Outra é substituir tudo por esse modelo que está dando errado e que se mostra superado”, afirma Marconi. “Quando você tem um modelo que tem uma preocupação reduzida com o social e a distribuição da renda, cria uma panela de pressão social.” Ele destaca também a questão do reajuste dos transportes, lembrando que o presidente Bolsonaro atuou para que a Petrobras amenizasse a política de repasse de custos para os preços, o que evitou uma nova paralisação de caminhoneiros. Cita ainda a última pesquisa de orçamento familiar do IBGE, que mostra como o gasto do brasileiro com transportes superou a despesa com alimentação. “Quanto mais os governos insistirem nessa estratégica de liberar os preços de combustíveis e energia, de permitir que as tarifas passem a oscilar mais, a tendência de virar o estopim de uma coisa maior”, afirmou Marconi. Copiar link sua assinatura pode valer ainda mais Você já conhece as vantagens de ser assinante da Folha? Além de ter acesso a reportagens e colunas, você conta com newsletters exclusivas (conheça aqui). Também pode baixar nosso aplicativo gratuito na Apple Store ou na Google Play para receber alertas das principais notícias do dia. A sua assinatura nos ajuda a fazer um jornalismo independente e de qualidade. Obrigado! sua assinatura vale muito Mais de 180 reportagens e análises publicadas a cada dia. Um time com mais de 120 colunistas. Um jornalismo profissional que fiscaliza o poder público, veicula notícias proveitosas e inspiradoras, faz contraponto à intolerância das redes sociais e traça uma linha clara entre verdade e mentira. Quanto custa ajudar a produzir esse conteúdo? Assine a Folha Tópicos relacionados chile santiago Envie sua notícia Erramos? Endereço da página https://www1.folha.uol.com.br/mercado/2019/10/protestos-no-chile-reforcam-insatisfacao-da-populacao-com-aumento-de-tarifas.shtml Comentários Os comentários não representam a opinião do jornal; a responsabilidade é do autor da mensagem. Termos e condições Todos os comentários Comente* * Apenas para assinantes da Folha receba notícias da folha Relacionadas Detentores de títulos argentinos se preparam para grandes perdas Acordo Mercosul-Japão não deve ser fechado em viagem de Bolsonaro Entidades reclamam de falta de diálogo no Mercosul, e governo ignora Veja também REFORMA DA PREVIDÊNCIA Compartilhar Veja na calculadora se você pode escapar da idade mínima Ícone fechar Veja na calculadora se você pode escapar da idade mínima ATÉ 30 DE ABRIL Compartilhar Folha tira todas suas dúvidas sobre a declaração do IR Ícone fechar Folha tira todas suas dúvidas sobre a declaração do IR CCR atinge meta da ONU com redução de 50% no índice de mortes em rodovias sob sua administração Nova empresa vai oferecer soluções digitais e inovadoras Ouça agora o 8° episódio da série de podcast Papo Empreendedor Parceria ajuda a reduzir a criminalidade Exercitar corpo e mente garante longevidade saudável parar Mais lidas em Mercado Ver todas 'Foi 60 para a gente. Não articulei nada. Quem articulou foi o Delegado Waldir', ironiza Bolsonaro sobre Previdência Calculadoras da Previdência: veja como reforma afeta você Senado aprova texto-base e adia para quarta a conclusão da reforma da Previdência Saiba como fica o desconto do INSS no salário após a reforma da Previdência Entenda o que muda na pensão por morte Principais do dia Previdência Compartilhar Senado aprova texto-base da reforma da Previdência Plenário ainda terá que analisar quatro destaques, que podem alterar o projeto; governo espera concluir votação nesta terça 22.out.2019 às 19h22 INSS Compartilhar Aposentado também é afetado pela reforma da Previdência Mudanças dificultam revisão da renda e restringem acúmulo de benefícios 22.out.2019 às 19h27 Previdência Compartilhar Saiba como fica o desconto do INSS no salário após a reforma da Previdência Enquanto para alguns trabalhadores o valor vai cair, outros terão que pagar R$ 40 a mais 22.out.2019 às 19h34 Folha de S.Paulo Assine Topo folha de s.paulo Sobre a Folha Acervo Folha ClubeFolha Expediente Política de Privacidade Prêmio Folha Projeto Editorial Seminários Folha Trabalhe na Folha Vagas em TI Treinamento Fale com a Folha Anuncie (Publicidade Folha) Atendimento ao Assinante Erramos Fale com a Folha Ombudsman Painel do Leitor editorias Poder Mercado Cotidiano Mundo Esporte Ilustrada Ilustríssima F5 Ciência Equilíbrio e Saúde Fotografia TV Folha Educação Banco de Dados Turismo Guia Folha Sobre Tudo Revista sãopaulo opinião Opinião Colunas e Blogs mais seções Dias Melhores Empreendedor Social Especiais Folha en Español Folha In English Folhainvest Folhaleaks Folha Mapas Folha Tópicos Folha Transparência O Melhor de sãopaulo Últimas Versão Impressa Mapa do site serviços Aeroportos Classificados Folha Informações Horóscopo Loterias Mortes Praias Tempo outros canais Agora e-mailFOLHA Datafolha Folhapress Folha Eventos Publifolha Top of Mind Audiência da Folha Páginas vistas 184.413.027 Total de páginas visualizadas no site da Folha em setembro de 2019, segundo o Google Analytics Informação set.2019 Visitantes únicos 26.549.259 Total de visitantes diferentes do site da Folha em setembro de 2019, segundo o Google Analytics Informação set.2019 CANAIS DA FOLHA Fale com a Redação Mapa do site Escolha suas newsletters Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo A Folha integra o Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress. NEWSLETTER Ícone alerta Por favor, selecione uma das opções abaixo. Quais newsletter você gostaria de assinar? Notícias do dia (português) Colunas e Blogs Dicas do Editor (somente para assinantes) Brasília Hoje (somente para assinantes) News in English Noticias en español F5 Para curtir SP Folha na Sala (somente para assinantes) Lá fora Você também gostaria de: Receber informações sobre produtos e serviços da Folha de S. Paulo Receber ofertas de parceiros da Folha de S. Paulo Cancelar Confirmar Seu e-mail foi cadastrado com sucesso! Ok Por favor, tente mais tarde! Ok","categorias":[""]}
{"titulo":"Conceição Evaristo foi farol que me deixou mais sensível, diz Lia Rodrigues","descricao":"Eu parto sempre da literatura para o meu trabalho. Preciso ler muito para estar num estado de criação, num estado de poesia. Leia mais (10/20/2019 - 02h00)","conteudo":"Conceição Evaristo foi farol que me deixou mais sensível, diz Lia Rodrigues - 20/10/2019 - Ilustríssima - Folha Abrir sidebar menu Menu Assine Ir para o conteúdo [1] Ir para o menu [2] Ir para o rodapé [3] Entrar Buscar ilustríssima clube de leitura folha cartuns capas ilustríssima conversa Copiar link Busca Buscar no sites da Folha de S.Paulo Buscar Últimas notícias Gostaria de receber as principais notícias do Brasil e do mundo? Não, obrigado Sim, aceito Assine Fechar sidebar menu Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas opinião Editoriais Charges Tendências/Debates colunas e blogs Colunas Blogs mais populares Mais lidas Mais enviadas Mais comentadas agora acervo folha Há 50 Anos Saiu no NP fotografia governo bolsonaro Folha Informações Painel poder Governo Bolsonaro painel Entrevista da 2ª lava jato DeltaFolha mercado cifras & Calculadoras da Previdência folhainvest imposto de renda 2019 painel s.a. mpme o brasil que dá certo previdência vaivém das commodities Publicidade Legal cotidiano educação ao seu tempo Folha Verão febre amarela rio de janeiro loterias tempo Dias Melhores mundo coreia do norte governo trump venezuela portugal hipercidades esporte esporte campeonato brasileiro Futebol Internacional ilustrada mônica bergamo quadrinhos comida painel das letras ilustríssima F5 Bichos celebridades horóscopo você viu? televisão guia folha ambiente ciência equilíbrio e saúde turismo especiais dias melhores Seminários Folha empreendedor social FIIS top of mind sãopaulo viaja sãopaulo o melhor de sãopaulo estradas descubra sãopaulo o melhor de sãopaulo tv folha tv folha parceiros Agência Fapesp BBC News Brasil Deutsche Welle Financial Times Global Media Latino América 21 Nova Escola Piauí Quatro Cinco Um Radio France Internationale The New York Times The Wall Street Journal The Washington Post Telepadi banco de dados painel do leitor sobre tudo carreiras morar rodas vida prática mais seções folha en español folha in english Folha Mapas folhaleaks tudo sobre folha tópicos folha transparência versão impressa Mapa do site classificados fale com a folha Canais para o leitor anuncie (publicidade folha) atendimento ao assinante erramos ombudsman painel do leitor Sobre a Folha sobre o grupo folha expediente política de privacidade projeto editorial treinamento trabalhe na folha Contraste Claro Escuro Edições United States of America flag ENG ESP Siga a folha Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo Ícone de fechar Fechar Descrição de chapéu Memorabilia Conceição Evaristo foi farol que me deixou mais sensível, diz Lia Rodrigues Coreógrafa fala sobre como literatura da escritora a fez entrar em estado de poesia Copiar link 20.out.2019 às 2h00 Edição Impressa Ouvir o texto Diminuir fonte Aumentar fonte Lia Rodrigues, em depoimento a Walter Porto Eu parto sempre da literatura para o meu trabalho. Preciso ler muito para estar num estado de criação, num estado de poesia. Faz alguns anos que senti uma falha na minha formação: conhecia muito pouco de literatura africana e afro-brasileira. Então me dediquei a estudar, para mim mesma, para me desenvolver melhor como ser humano, como brasileira e como artista. Tenho feito grandes descobertas. Ana Maria Gonçalves, “Um Defeito de Cor”: todo brasileiro devia ler. Eu já tenho 64 anos, sabe? E é tão maravilhoso pensar que há tanta coisa a ser descoberta, que pode me ajudar a pensar diferente e a falar diferente para aqueles que estão ao meu redor. A literatura faz isso comigo. A escritora mineira Conceição Evaristo - Richner Allan/Divulgação Mas gostaria de falar sobre duas mulheres cujo trabalho eu descobri bem tardiamente, mas que possuem uma sensibilidade que me tocou de forma profunda: Conceição Evaristo e Rosana Paulino. Foram impulsos muito vigorosos no meu jeito de pensar. Meu trabalho é olhar para o mundo como ele é, nesse Brasil tão terrivelmente racista e desigual, do qual eu sou parte da elite —como uma mulher branca de classe média, estou num lugar de muito privilégio. Nós temos que estar mais do que atentos, acordados para a desigualdade e o racismo no Brasil. Quando passam helicópteros atirando na favela, de que cor são as crianças que morrem? E de que cor é a mulher que chora a morte delas? Que isso nos ajude a tentar modificar o lugar que a gente ocupa na estrutura do país, que é dura com a população negra, principalmente com a mulher negra. O Brasil tem uma dívida com essa população. E não adianta só ficar triste com essa estrutura, é preciso achar um jeito, dentro daquilo que você faz, de contribuir para destruí-la. Não acho que a arte precise falar sobre isso, pode-se falar ou não sobre esses assuntos. Mas eu, como cidadã, não posso fugir ao meu dever. Essas duas artistas, Conceição e Rosana, foram faróis que me ajudaram a ficar mais sensível. Não só pelo aspecto social, mas pela qualidade poética do trabalho de cada uma. Li quase todos os livros que pude encontrar da Conceição, de poesia a contos. Sua escrita é de um refinamento, de uma sobriedade. Ocupação Conceição Evaristo ic_save ic_share Leia Mais Ícone fechar Voltar Ver novamente Voltar Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar Ela fez uma exposição no Centro de Artes da Maré (RJ), que criei há dez anos junto com a Eliana Souza Silva, da Redes da Maré. Dali floresceu uma escola de dança e o centro de artes, que é a nossa casa, onde criamos nossos trabalhos. A obra da Conceição ficou um tempo exposta lá. Como eu vou àquele lugar todos os dias, entrei na exposição todos os dias. Mais do que isso, os alunos da escola de dança fizeram uma performance em torno da mostra em exibição. Montaram um grande mural com trechos, fragmentos e imagens, e improvisaram bastante em cima do trabalho dela. Tem um texto em que Conceição fala sobre fazer moldes com o barro, por exemplo. Uma das bailarinas escolheu esse trecho e criou uma performance com as mãos. Mais recentemente, tive também uma experiência forte com a obra da Rosana Paulino. Tocou-me profundamente sua sensibilidade, sua capacidade de nos transportar para outros lugares e outros mundos de forma tão contundente. Vi uma exposição sua no Museu de Arte do Rio, mas já a pesquisava antes. Também usamos imagens da obra dela para nos inspirar. Rosana Paulino ic_save ic_share Leia Mais Ícone fechar Voltar Ver novamente Voltar Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar Mesmo que sua linha de trabalho seja tão dolorosa, ela traz um caminho que acende uma luz. Você se permite ir além. É inacreditável a maneira como ela faz você visitar o passado, sentir tudo no presente e vislumbrar um outro futuro. É algo que nos deixou muito vivos e nos inspirou a criar outra coisa a partir daquilo. O trabalho de um grande artista —e se o meu fizesse isso com outros, eu ficaria feliz— nos impulsiona a continuar criando. De alguma forma nós nos apropriamos, devoramos esses trabalhos antropofagicamente, e eles estão aí, espero que como um jeito de homenagear essas artistas. Nosso trabalho é como um livro de imagens, feito de um jeito bastante livre. A liberdade é uma coisa muito bela —falo essa palavra em um tempo tão sombrio, de censura, de desmanche, de desmantelamento da cultura e da educação—, uma obra de arte que nos dá liberdade e ativa nossa poesia, tão necessária, é algo magnífico. Mas depende muito do artista estar aberto a receber tudo isso. Lia Rodrigues é coreógrafa; sua companhia de dança apresenta o espetáculo “Fúria” no Sesc Consolação até dia 27/10. Copiar link sua assinatura pode valer ainda mais Você já conhece as vantagens de ser assinante da Folha? Além de ter acesso a reportagens e colunas, você conta com newsletters exclusivas (conheça aqui). Também pode baixar nosso aplicativo gratuito na Apple Store ou na Google Play para receber alertas das principais notícias do dia. A sua assinatura nos ajuda a fazer um jornalismo independente e de qualidade. Obrigado! sua assinatura vale muito Mais de 180 reportagens e análises publicadas a cada dia. Um time com mais de 120 colunistas. Um jornalismo profissional que fiscaliza o poder público, veicula notícias proveitosas e inspiradoras, faz contraponto à intolerância das redes sociais e traça uma linha clara entre verdade e mentira. Quanto custa ajudar a produzir esse conteúdo? Assine a Folha Tópicos relacionados memorabilia Envie sua notícia Erramos? Endereço da página https://www1.folha.uol.com.br/ilustrissima/2019/10/conceicao-evaristo-foi-farol-que-me-deixou-mais-sensivel-diz-lia-rodrigues.shtml Comentários Os comentários não representam a opinião do jornal; a responsabilidade é do autor da mensagem. Termos e condições Todos os comentários Comente* * Apenas para assinantes da Folha receba notícias da folha Relacionadas Joca Reiners Terron conta como Tintim estimulou sua imaginação Aprendi com Yara de Novaes a buscar minha liberdade, diz Débora Falabella Personagens da política brasileira são de comédia, diz Juca de Oliveira Veja também humor Compartilhar Veja os cartuns publicados neste ano Ícone fechar Veja os cartuns publicados neste ano arte Compartilhar Confira as capas do caderno Ilustríssima Ícone fechar Confira as capas do caderno Ilustríssima CCR atinge meta da ONU com redução de 50% no índice de mortes em rodovias sob sua administração Nova empresa vai oferecer soluções digitais e inovadoras Ouça agora o 8° episódio da série de podcast Papo Empreendedor Parceria ajuda a reduzir a criminalidade Exercitar corpo e mente garante longevidade saudável parar Mais lidas em Ilustríssima Ver todas Patrimônios culturais sofrem desmonte silencioso, diz ex-ministro Depois de Nicholson e Ledger, Phoenix coroa trajetória de Coringa Campus doado por Raduan Nassar ilustra ataques a universidades É preciso unir ciência ao saber dos sonhos, diz Sidarta Ribeiro Filão de livros que alardeiam 'fim do mundo' se volta contra tecnologia Principais do dia Previdência Compartilhar Senado aprova texto-base da reforma da Previdência Plenário ainda terá que analisar quatro destaques, que podem alterar o projeto; governo espera concluir votação nesta terça 22.out.2019 às 19h22 INSS Compartilhar Aposentado também é afetado pela reforma da Previdência Mudanças dificultam revisão da renda e restringem acúmulo de benefícios 22.out.2019 às 19h27 Previdência Compartilhar Saiba como fica o desconto do INSS no salário após a reforma da Previdência Enquanto para alguns trabalhadores o valor vai cair, outros terão que pagar R$ 40 a mais 22.out.2019 às 19h34 Folha de S.Paulo Assine Topo folha de s.paulo Sobre a Folha Acervo Folha ClubeFolha Expediente Política de Privacidade Prêmio Folha Projeto Editorial Seminários Folha Trabalhe na Folha Vagas em TI Treinamento Fale com a Folha Anuncie (Publicidade Folha) Atendimento ao Assinante Erramos Fale com a Folha Ombudsman Painel do Leitor editorias Poder Mercado Cotidiano Mundo Esporte Ilustrada Ilustríssima F5 Ciência Equilíbrio e Saúde Fotografia TV Folha Educação Banco de Dados Turismo Guia Folha Sobre Tudo Revista sãopaulo opinião Opinião Colunas e Blogs mais seções Dias Melhores Empreendedor Social Especiais Folha en Español Folha In English Folhainvest Folhaleaks Folha Mapas Folha Tópicos Folha Transparência O Melhor de sãopaulo Últimas Versão Impressa Mapa do site serviços Aeroportos Classificados Folha Informações Horóscopo Loterias Mortes Praias Tempo outros canais Agora e-mailFOLHA Datafolha Folhapress Folha Eventos Publifolha Top of Mind Audiência da Folha Páginas vistas 184.413.027 Total de páginas visualizadas no site da Folha em setembro de 2019, segundo o Google Analytics Informação set.2019 Visitantes únicos 26.549.259 Total de visitantes diferentes do site da Folha em setembro de 2019, segundo o Google Analytics Informação set.2019 CANAIS DA FOLHA Fale com a Redação Mapa do site Escolha suas newsletters Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo A Folha integra o Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress. NEWSLETTER Ícone alerta Por favor, selecione uma das opções abaixo. Quais newsletter você gostaria de assinar? Notícias do dia (português) Colunas e Blogs Dicas do Editor (somente para assinantes) Brasília Hoje (somente para assinantes) News in English Noticias en español F5 Para curtir SP Folha na Sala (somente para assinantes) Lá fora Você também gostaria de: Receber informações sobre produtos e serviços da Folha de S. Paulo Receber ofertas de parceiros da Folha de S. Paulo Cancelar Confirmar Seu e-mail foi cadastrado com sucesso! Ok Por favor, tente mais tarde! Ok","categorias":[""]}
{"titulo":"Veja repercussão da aprovação da reforma da Previdência","descricao":"O Senado aprovou o texto-base da proposta de reforma da Previdência. Foram 60 votos a favor e 19 contra. Houve apenas uma ausência, do senador Rodrigo Pacheco (DEM - MG). Leia mais (10/22/2019 - 20h18)","conteudo":"Veja repercussão da aprovação da reforma da Previdência - 22/10/2019 - Mercado - Folha Abrir sidebar menu Menu Assine Ir para o conteúdo [1] Ir para o menu [2] Ir para o rodapé [3] Entrar Buscar mercado mercado financeiro previdência tec teto de gastos em debate mpme cifras & arena do marketing Copiar link Busca Buscar no sites da Folha de S.Paulo Buscar Últimas notícias Gostaria de receber as principais notícias do Brasil e do mundo? Não, obrigado Sim, aceito Assine Fechar sidebar menu Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas opinião Editoriais Charges Tendências/Debates colunas e blogs Colunas Blogs mais populares Mais lidas Mais enviadas Mais comentadas agora acervo folha Há 50 Anos Saiu no NP fotografia governo bolsonaro Folha Informações Painel poder Governo Bolsonaro painel Entrevista da 2ª lava jato DeltaFolha mercado cifras & Calculadoras da Previdência folhainvest imposto de renda 2019 painel s.a. mpme o brasil que dá certo previdência vaivém das commodities Publicidade Legal cotidiano educação ao seu tempo Folha Verão febre amarela rio de janeiro loterias tempo Dias Melhores mundo coreia do norte governo trump venezuela portugal hipercidades esporte esporte campeonato brasileiro Futebol Internacional ilustrada mônica bergamo quadrinhos comida painel das letras ilustríssima F5 Bichos celebridades horóscopo você viu? televisão guia folha ambiente ciência equilíbrio e saúde turismo especiais dias melhores Seminários Folha empreendedor social FIIS top of mind sãopaulo viaja sãopaulo o melhor de sãopaulo estradas descubra sãopaulo o melhor de sãopaulo tv folha tv folha parceiros Agência Fapesp BBC News Brasil Deutsche Welle Financial Times Global Media Latino América 21 Nova Escola Piauí Quatro Cinco Um Radio France Internationale The New York Times The Wall Street Journal The Washington Post Telepadi banco de dados painel do leitor sobre tudo carreiras morar rodas vida prática mais seções folha en español folha in english Folha Mapas folhaleaks tudo sobre folha tópicos folha transparência versão impressa Mapa do site classificados fale com a folha Canais para o leitor anuncie (publicidade folha) atendimento ao assinante erramos ombudsman painel do leitor Sobre a Folha sobre o grupo folha expediente política de privacidade projeto editorial treinamento trabalhe na folha Contraste Claro Escuro Edições United States of America flag ENG ESP Siga a folha Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo Ícone de fechar Fechar Veja repercussão da aprovação da reforma da Previdência Políticos e empresário comentam a votação do Senado Copiar link 22.out.2019 às 20h18 Ouvir o texto Diminuir fonte Aumentar fonte O Senado aprovou o texto-base da proposta de reforma da Previdência. Foram 60 votos a favor e 19 contra. Houve apenas uma ausência, do senador Rodrigo Pacheco (DEM - MG). Confira as respostas às principais dúvidas dos trabalhadores sobre o INSS ic_save ic_share Leia Mais Ícone fechar Voltar Ver novamente Voltar Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar A reforma deve atingir mais de 72 milhões de pessoas, entre trabalhadores da iniciativa privada e servidores públicos. Veja a repercussão após a aprovação: Jair Bolsonaro, presidente Nova previdência APROVADA em segundo turno no senado. Restam 4 destaques a serem analisados. Parabéns povo brasileiro! Essa vitória, que abre o caminho para nosso país decolar de vez, é de todos vocês! O Brasil é nosso! GRANDE DIA! Davi Alcolumbre, presidente do Senado, em discurso após a votação O Parlamento brasileiro entrega a maior reforma da previdência da história deste país para o Brasil e para os 210 milhões de brasileiros. Major Olímpio, senador APROVADA A NOVA PREVIDÊNCIA, O PRIMEIRO PASSO PARA O BRASIL VOLTAR A CRESCER! Parabéns Presidente @jairbolsonaro, parabéns ministro Paulo Guedes, parabéns ! João Amoêdo, presidente do Partido Novo Nova Previdência aprovada no plenário do Senado! Falta pouco para colocarmos em prática um sistema previdenciário mais justo e sustentável Agora serão votados os destaques. Temos que continuar nos mobilizando para evitar que o projeto seja desidratado e conceda novos privilégios Eduardo Bolsonaro, deputado federal Aprovada a REFORMA DA PREVIDÊNCIA! Vale lembrar que sempre houve muita especulação e até pessimismo sobre a governabilidade de Bolsonaro. Aprovada na Câmara com 379 votos de 513 e no Senado com 60 de 81 possíveis. Paulo Eduardo Martins, deputado federal Senado aprova a reforma da previdência. Uma Vitória de todos os brasileiros responsáveis e comprometidos com o futuro do Brasil. O caminho do populismo é sempre mais fácil, mas o caminho da responsabilidade é o que nos leva ao correto destino. Sâmia Bonfim, deputado federal A reforma da previdência foi definitivamente aprovada no Congresso. O texto de Guedes e Bolsonaro se baseou na previdência do Chile, país que está em convulsão social por conta desse modelo perverso. Que nos sirva de inspiração a luta do povo chileno. A rebelião vai chegar aqui. Eduardo Eugenio Gouvêa Vieira, presidente da Firjan Para o efetivo equilíbrio das contas públicas é essencial que a reforma inclua estados e municípios. Temos um problema que afeta a todos e não podemos perder a oportunidade de ter uma solução nacional, incluindo também as reformas Tributária e Administrativa. Thiago Montemezzo, sócio da Messem Investimentos A aprovação da Reforma da Previdência foi muito bem vista pelo mercado, porque abre portas para outras que estão por vir. Agora, por exemplo, se espera que sejam discutidas a administrativa e a tributária e a proposta para reduzir os gastos públicos. O impacto pode ser positivo nos próximos meses. Veja como foi a tramitação da Reforma da Previdência do governo Bolsonaro no Congresso ic_save ic_share Leia Mais Ícone fechar Voltar Ver novamente Voltar Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar Copiar link sua assinatura pode valer ainda mais Você já conhece as vantagens de ser assinante da Folha? Além de ter acesso a reportagens e colunas, você conta com newsletters exclusivas (conheça aqui). Também pode baixar nosso aplicativo gratuito na Apple Store ou na Google Play para receber alertas das principais notícias do dia. A sua assinatura nos ajuda a fazer um jornalismo independente e de qualidade. Obrigado! sua assinatura vale muito Mais de 180 reportagens e análises publicadas a cada dia. Um time com mais de 120 colunistas. Um jornalismo profissional que fiscaliza o poder público, veicula notícias proveitosas e inspiradoras, faz contraponto à intolerância das redes sociais e traça uma linha clara entre verdade e mentira. Quanto custa ajudar a produzir esse conteúdo? Assine a Folha Tópicos relacionados Jair Bolsonaro reforma da Previdência Sergio Moro Envie sua notícia Erramos? Endereço da página https://www1.folha.uol.com.br/mercado/2019/10/veja-repercussao-da-aprovacao-da-reforma-da-previdencia.shtml Comentários Os comentários não representam a opinião do jornal; a responsabilidade é do autor da mensagem. Termos e condições Todos os comentários Comente* * Apenas para assinantes da Folha receba notícias da folha Relacionadas Calculadoras da Previdência: veja como a proposta de reforma afeta você Saiba como fica o desconto do INSS no salário após a reforma da Previdência Entenda as regras de transição para a aposentadoria Veja também REFORMA DA PREVIDÊNCIA Compartilhar Veja na calculadora se você pode escapar da idade mínima Ícone fechar Veja na calculadora se você pode escapar da idade mínima ATÉ 30 DE ABRIL Compartilhar Folha tira todas suas dúvidas sobre a declaração do IR Ícone fechar Folha tira todas suas dúvidas sobre a declaração do IR CCR atinge meta da ONU com redução de 50% no índice de mortes em rodovias sob sua administração Nova empresa vai oferecer soluções digitais e inovadoras Ouça agora o 8° episódio da série de podcast Papo Empreendedor Parceria ajuda a reduzir a criminalidade Exercitar corpo e mente garante longevidade saudável parar Mais lidas em Mercado Ver todas 'Foi 60 para a gente. Não articulei nada. Quem articulou foi o Delegado Waldir', ironiza Bolsonaro sobre Previdência Calculadoras da Previdência: veja como reforma afeta você Senado aprova texto-base e adia para quarta a conclusão da reforma da Previdência Saiba como fica o desconto do INSS no salário após a reforma da Previdência Entenda o que muda na pensão por morte Principais do dia Previdência Compartilhar Senado aprova texto-base da reforma da Previdência Plenário ainda terá que analisar quatro destaques, que podem alterar o projeto; governo espera concluir votação nesta terça 22.out.2019 às 19h22 INSS Compartilhar Aposentado também é afetado pela reforma da Previdência Mudanças dificultam revisão da renda e restringem acúmulo de benefícios 22.out.2019 às 19h27 Previdência Compartilhar Saiba como fica o desconto do INSS no salário após a reforma da Previdência Enquanto para alguns trabalhadores o valor vai cair, outros terão que pagar R$ 40 a mais 22.out.2019 às 19h34 Folha de S.Paulo Assine Topo folha de s.paulo Sobre a Folha Acervo Folha ClubeFolha Expediente Política de Privacidade Prêmio Folha Projeto Editorial Seminários Folha Trabalhe na Folha Vagas em TI Treinamento Fale com a Folha Anuncie (Publicidade Folha) Atendimento ao Assinante Erramos Fale com a Folha Ombudsman Painel do Leitor editorias Poder Mercado Cotidiano Mundo Esporte Ilustrada Ilustríssima F5 Ciência Equilíbrio e Saúde Fotografia TV Folha Educação Banco de Dados Turismo Guia Folha Sobre Tudo Revista sãopaulo opinião Opinião Colunas e Blogs mais seções Dias Melhores Empreendedor Social Especiais Folha en Español Folha In English Folhainvest Folhaleaks Folha Mapas Folha Tópicos Folha Transparência O Melhor de sãopaulo Últimas Versão Impressa Mapa do site serviços Aeroportos Classificados Folha Informações Horóscopo Loterias Mortes Praias Tempo outros canais Agora e-mailFOLHA Datafolha Folhapress Folha Eventos Publifolha Top of Mind Audiência da Folha Páginas vistas 184.413.027 Total de páginas visualizadas no site da Folha em setembro de 2019, segundo o Google Analytics Informação set.2019 Visitantes únicos 26.549.259 Total de visitantes diferentes do site da Folha em setembro de 2019, segundo o Google Analytics Informação set.2019 CANAIS DA FOLHA Fale com a Redação Mapa do site Escolha suas newsletters Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo A Folha integra o Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress. NEWSLETTER Ícone alerta Por favor, selecione uma das opções abaixo. Quais newsletter você gostaria de assinar? Notícias do dia (português) Colunas e Blogs Dicas do Editor (somente para assinantes) Brasília Hoje (somente para assinantes) News in English Noticias en español F5 Para curtir SP Folha na Sala (somente para assinantes) Lá fora Você também gostaria de: Receber informações sobre produtos e serviços da Folha de S. Paulo Receber ofertas de parceiros da Folha de S. Paulo Cancelar Confirmar Seu e-mail foi cadastrado com sucesso! Ok Por favor, tente mais tarde! Ok","categorias":[""]}
{"titulo":"É mais fácil berrar mito do que impor a todos a própria mitologia","descricao":"No Dia das Crianças, o filho \"príncipe\" ou \"mitinho\" postou no Facebook: \"O CPAC não é sobre Bolsonaro, governo ou políticos. É sobre nos identificar, saber o que é ser conservador e levantar nossas bandeiras. Assim, em meu discurso falai [sic] um pouco como combater na guerra cultural dando enfoque na juventude (\"farmeme\") e depois discorri sobre a história do marxismo e revoluções do séc. 20, passando por Venezuela até chegar na eleição de 2018\". Leia mais (10/20/2019 - 02h00)","conteudo":"É mais fácil berrar mito do que impor a todos a própria mitologia - 20/10/2019 - Angela Alonso - Folha Abrir sidebar menu Menu Assine Ir para o conteúdo [1] Ir para o menu [2] Ir para o rodapé [3] Entrar Buscar colunas e blogs opinião Copiar link Busca Buscar no sites da Folha de S.Paulo Buscar Últimas notícias Gostaria de receber as principais notícias do Brasil e do mundo? Não, obrigado Sim, aceito Assine Fechar sidebar menu Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas opinião Editoriais Charges Tendências/Debates colunas e blogs Colunas Blogs mais populares Mais lidas Mais enviadas Mais comentadas agora acervo folha Há 50 Anos Saiu no NP fotografia governo bolsonaro Folha Informações Painel poder Governo Bolsonaro painel Entrevista da 2ª lava jato DeltaFolha mercado cifras & Calculadoras da Previdência folhainvest imposto de renda 2019 painel s.a. mpme o brasil que dá certo previdência vaivém das commodities Publicidade Legal cotidiano educação ao seu tempo Folha Verão febre amarela rio de janeiro loterias tempo Dias Melhores mundo coreia do norte governo trump venezuela portugal hipercidades esporte esporte campeonato brasileiro Futebol Internacional ilustrada mônica bergamo quadrinhos comida painel das letras ilustríssima F5 Bichos celebridades horóscopo você viu? televisão guia folha ambiente ciência equilíbrio e saúde turismo especiais dias melhores Seminários Folha empreendedor social FIIS top of mind sãopaulo viaja sãopaulo o melhor de sãopaulo estradas descubra sãopaulo o melhor de sãopaulo tv folha tv folha parceiros Agência Fapesp BBC News Brasil Deutsche Welle Financial Times Global Media Latino América 21 Nova Escola Piauí Quatro Cinco Um Radio France Internationale The New York Times The Wall Street Journal The Washington Post Telepadi banco de dados painel do leitor sobre tudo carreiras morar rodas vida prática mais seções folha en español folha in english Folha Mapas folhaleaks tudo sobre folha tópicos folha transparência versão impressa Mapa do site classificados fale com a folha Canais para o leitor anuncie (publicidade folha) atendimento ao assinante erramos ombudsman painel do leitor Sobre a Folha sobre o grupo folha expediente política de privacidade projeto editorial treinamento trabalhe na folha Contraste Claro Escuro Edições United States of America flag ENG ESP Siga a folha Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo Ícone de fechar Fechar Angela Alonso É mais fácil berrar mito do que impor a todos a própria mitologia Bolsonaristas carecem de organicidade ideológica, não têm partido e seu enraizamento social é menor do que se avoca Copiar link 20.out.2019 às 2h00 Edição Impressa Ouvir o texto Diminuir fonte Aumentar fonte No Dia das Crianças, o filho “príncipe” ou “mitinho” postou no Facebook: “O CPAC não é sobre Bolsonaro, governo ou políticos. É sobre nos identificar, saber o que é ser conservador e levantar nossas bandeiras. Assim, em meu discurso falai [sic] um pouco como combater na guerra cultural dando enfoque na juventude (“farmeme”) e depois discorri sobre a história do marxismo e revoluções do séc. 20, passando por Venezuela até chegar na eleição de 2018”. Além de esbanjar tanta erudição histórica, Eduardo Bolsonaro completou suas infatigáveis postagens sobre a Conferência de Ação Política Conservadora do último fim de semana envergando uma camiseta com a inscrição “Liberty, Guns, Bolsonaro, Trump” e a legenda “o conceito de LGBT foi atualizado”. Muitos conceitos têm sido atualizados pelos bolsonaristas. Conservadorismo é dos prediletos, celebrado com emoção por palestrantes-ministros na conferência. Transbordaram orgulho com o sucesso de sua maneira de ver a política e o mundo. Governam. Cpac (Conferência de Ação Política Conservadora) Brasil ic_save ic_share Leia Mais Ícone fechar Voltar Ver novamente Voltar Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar E têm lastro. Multiplicam-se iniciativas de apoio. Fóruns conservadores ocorreram ou estão agendados em Ribeirão Preto, Londrina, Belo Horizonte e Recife. Editoras como a É Realizações e coleções como a Biblioteca Antagonista encharcam livrarias com títulos de orientação antiesquerda —além dos nacionais, há traduções de gurus internacionais, como Roger Scruton e Michael Oakeshott. Contas nas redes sociais abundam em adeptos e há youtubers, sites, jornais, seminários e até uma pós-graduação dedicada a depurar as mentes de qualquer esquerdismo. Toda esta movimentação para a guerra cultural à maneira norte-americana se cristaliza em pelo menos 70 movimentos sociais antiesquerda criados ao longo do governo Dilma. Não estão para brincadeira. Mas daí a considerar tudo isso que bolsonaristas nomeiam “conservadorismo” como fascismo vai passo largo. Vários intelectuais o deram, adotando o termo escorregadio que veste mal o fenômeno. Primeiro porque os tempos são outros. A sociedade contemporânea é mais complexa que a do miolo do século 20 e há a memória do Holocausto, obliterada por uns, mas não por todos. Sobretudo, os bolsonaristas carecem da organicidade ideológica e da organização política da direita dos anos 1940. Seus cérebros não são o de Goebbels, seu partido não existe e seu enraizamento social é menor do que se avoca. Quem é quem na guerra interna do PSL ic_save ic_share Leia Mais Ícone fechar Voltar Ver novamente Voltar Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar Todas as pesquisas de opinião mostram que os bolsonaristas de coração, alegres com todas as estultices do presidente, rodam na casa dos 12%. Franca minoria. Os outros votaram por desagrado com as demais opções disponíveis. Nas democracias há espaço para as minorias, à esquerda e à direita, desde que não atentem contra o Estado de Direito. Os bolsonaristas prefeririam uma ditadura, verdade, mas suas trapalhadas cotidianas evidenciam a incompetência para impô-la. E os seguidos contrapontos que vêm recebendo no espaço público e nas instituições, no Brasil e no exterior, esclarecem que é mais fácil berrar “mito” que impor a todos a própria mitologia. Contam com apoio movediço. Enquanto o conservadorismo nos Estados Unidos vem se estruturando desde a Guerra Fria, aqui tudo é mais recente, assistemático e bagunçado. Os congressos conservadores ianques têm lideranças políticas e intelectuais de peso, cauda longa de mobilização e aporte da indústria armamentista. As três coisas faltaram à festa tupiniquim. Deixando a cena para o príncipe, nem o pai compareceu. O conservadorismo, com promessa de nova ordem moral e “nova política”, tem apelo. Mas está longe de ter se tornado hegemônico. O Brasil, no aforismo de Tom Jobim, não é para principiantes. Fórmulas prontas, como fascismo, explicam pouco e mal o complicado da vida nacional e as oscilações de opinião conforme as conjunturas. Só bots têm coerência ideológica absoluta, gente de carne e osso é contraditória. Instituições também. Veja-se a Fiesp. Até outro dia, ostentava o pato amarelo e o “nossa bandeira jamais será vermelha” e, agora há pouco, se vestiu com a bandeira chinesa. Fiesp é iluminada com a bandeira da China comunista, em comemoração aos 70 anos da fundação do país - Rahel Patrasso/Xinhua Pessoas de baixa renda tampouco são ignorantes prontas para a hipnose de líderes totalitários, como alguns as veem. Se a economia não melhorar, muitos dos que gritam “mito” logo gritarão outra coisa. Já o azul-e-rosa da ministra acha contraponto no humanismo cotidiano de cidadãos como o pedreiro Joilson Santos, que dança balé com as filhas autistas. Para o blá-blá-blá conservador, o pai-bailarino respondeu com sábio desdém: “Não tô nem aí”. Angela Alonso Professora de sociologia da USP e pesquisadora sênior do Centro Brasileiro de Análise e Planejamento. Copiar link sua assinatura pode valer ainda mais Você já conhece as vantagens de ser assinante da Folha? Além de ter acesso a reportagens e colunas, você conta com newsletters exclusivas (conheça aqui). Também pode baixar nosso aplicativo gratuito na Apple Store ou na Google Play para receber alertas das principais notícias do dia. A sua assinatura nos ajuda a fazer um jornalismo independente e de qualidade. Obrigado! sua assinatura vale muito Mais de 180 reportagens e análises publicadas a cada dia. Um time com mais de 120 colunistas. Um jornalismo profissional que fiscaliza o poder público, veicula notícias proveitosas e inspiradoras, faz contraponto à intolerância das redes sociais e traça uma linha clara entre verdade e mentira. Quanto custa ajudar a produzir esse conteúdo? Assine a Folha Tópicos relacionados Eduardo Bolsonaro Jair Bolsonaro Veja outros artigos desse colunista Envie sua notícia Erramos? Endereço da página https://www1.folha.uol.com.br/colunas/angela-alonso/2019/10/e-mais-facil-berrar-mito-do-que-impor-a-todos-a-propria-mitologia.shtml Comentários Os comentários não representam a opinião do jornal; a responsabilidade é do autor da mensagem. Termos e condições Todos os comentários Comente* * Apenas para assinantes da Folha receba notícias da folha Relacionadas Para garotas como Ágatha, o país prometeu muito e cumpriu pouco Vilão de novela mexicana dá raro ensejo para esquerda convergir Guedes se formou em Chicago com bolsa que governo está cortando CCR atinge meta da ONU com redução de 50% no índice de mortes em rodovias sob sua administração Nova empresa vai oferecer soluções digitais e inovadoras Ouça agora o 8° episódio da série de podcast Papo Empreendedor Parceria ajuda a reduzir a criminalidade Exercitar corpo e mente garante longevidade saudável parar Mais lidas em Colunistas Ver todas Mônica BergamoJustiça brasileira não terá credibilidade com Lula preso, dizem juízes europeus em carta ao STF Pablo OrtelladoO pequeno príncipe Mônica BergamoLula defende reviravolta e pode ser estrela do PT na TV em 2020 Ranier BragonBolsonarismo precisa evoluir muito para ser chamado de conservador Mônica BergamoCunhado de Ana Hickmann diz que gastou R$ 1 milhão com advogados e diz ter \"ódio\" Principais do dia Previdência Compartilhar Senado aprova texto-base da reforma da Previdência Plenário ainda terá que analisar quatro destaques, que podem alterar o projeto; governo espera concluir votação nesta terça 22.out.2019 às 19h22 INSS Compartilhar Aposentado também é afetado pela reforma da Previdência Mudanças dificultam revisão da renda e restringem acúmulo de benefícios 22.out.2019 às 19h27 Previdência Compartilhar Saiba como fica o desconto do INSS no salário após a reforma da Previdência Enquanto para alguns trabalhadores o valor vai cair, outros terão que pagar R$ 40 a mais 22.out.2019 às 19h34 Folha de S.Paulo Assine Topo folha de s.paulo Sobre a Folha Acervo Folha ClubeFolha Expediente Política de Privacidade Prêmio Folha Projeto Editorial Seminários Folha Trabalhe na Folha Vagas em TI Treinamento Fale com a Folha Anuncie (Publicidade Folha) Atendimento ao Assinante Erramos Fale com a Folha Ombudsman Painel do Leitor editorias Poder Mercado Cotidiano Mundo Esporte Ilustrada Ilustríssima F5 Ciência Equilíbrio e Saúde Fotografia TV Folha Educação Banco de Dados Turismo Guia Folha Sobre Tudo Revista sãopaulo opinião Opinião Colunas e Blogs mais seções Dias Melhores Empreendedor Social Especiais Folha en Español Folha In English Folhainvest Folhaleaks Folha Mapas Folha Tópicos Folha Transparência O Melhor de sãopaulo Últimas Versão Impressa Mapa do site serviços Aeroportos Classificados Folha Informações Horóscopo Loterias Mortes Praias Tempo outros canais Agora e-mailFOLHA Datafolha Folhapress Folha Eventos Publifolha Top of Mind Audiência da Folha Páginas vistas 184.413.027 Total de páginas visualizadas no site da Folha em setembro de 2019, segundo o Google Analytics Informação set.2019 Visitantes únicos 26.549.259 Total de visitantes diferentes do site da Folha em setembro de 2019, segundo o Google Analytics Informação set.2019 CANAIS DA FOLHA Fale com a Redação Mapa do site Escolha suas newsletters Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo A Folha integra o Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress. NEWSLETTER Ícone alerta Por favor, selecione uma das opções abaixo. Quais newsletter você gostaria de assinar? Notícias do dia (português) Colunas e Blogs Dicas do Editor (somente para assinantes) Brasília Hoje (somente para assinantes) News in English Noticias en español F5 Para curtir SP Folha na Sala (somente para assinantes) Lá fora Você também gostaria de: Receber informações sobre produtos e serviços da Folha de S. Paulo Receber ofertas de parceiros da Folha de S. Paulo Cancelar Confirmar Seu e-mail foi cadastrado com sucesso! Ok Por favor, tente mais tarde! Ok","categorias":[""]}
{"titulo":"Saiba como fica o desconto do INSS no salário após a reforma da Previdência","descricao":"A reforma da Previdência, aprovada nesta terça-feira (22), muda também o valor das contribuições previdenciárias pagas pelos trabalhadores ao INSS (Instituto Nacional do Seguro Social). Entenda o que muda na Previdência. Leia mais (10/22/2019 - 19h34)","conteudo":"Saiba como fica o desconto do INSS no salário após a reforma da Previdência - 22/10/2019 - Mercado - Folha Abrir sidebar menu Menu Assine Ir para o conteúdo [1] Ir para o menu [2] Ir para o rodapé [3] Entrar Buscar mercado mercado financeiro previdência tec teto de gastos em debate mpme cifras & arena do marketing Copiar link Busca Buscar no sites da Folha de S.Paulo Buscar Últimas notícias Gostaria de receber as principais notícias do Brasil e do mundo? Não, obrigado Sim, aceito Assine Fechar sidebar menu Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas opinião Editoriais Charges Tendências/Debates colunas e blogs Colunas Blogs mais populares Mais lidas Mais enviadas Mais comentadas agora acervo folha Há 50 Anos Saiu no NP fotografia governo bolsonaro Folha Informações Painel poder Governo Bolsonaro painel Entrevista da 2ª lava jato DeltaFolha mercado cifras & Calculadoras da Previdência folhainvest imposto de renda 2019 painel s.a. mpme o brasil que dá certo previdência vaivém das commodities Publicidade Legal cotidiano educação ao seu tempo Folha Verão febre amarela rio de janeiro loterias tempo Dias Melhores mundo coreia do norte governo trump venezuela portugal hipercidades esporte esporte campeonato brasileiro Futebol Internacional ilustrada mônica bergamo quadrinhos comida painel das letras ilustríssima F5 Bichos celebridades horóscopo você viu? televisão guia folha ambiente ciência equilíbrio e saúde turismo especiais dias melhores Seminários Folha empreendedor social FIIS top of mind sãopaulo viaja sãopaulo o melhor de sãopaulo estradas descubra sãopaulo o melhor de sãopaulo tv folha tv folha parceiros Agência Fapesp BBC News Brasil Deutsche Welle Financial Times Global Media Latino América 21 Nova Escola Piauí Quatro Cinco Um Radio France Internationale The New York Times The Wall Street Journal The Washington Post Telepadi banco de dados painel do leitor sobre tudo carreiras morar rodas vida prática mais seções folha en español folha in english Folha Mapas folhaleaks tudo sobre folha tópicos folha transparência versão impressa Mapa do site classificados fale com a folha Canais para o leitor anuncie (publicidade folha) atendimento ao assinante erramos ombudsman painel do leitor Sobre a Folha sobre o grupo folha expediente política de privacidade projeto editorial treinamento trabalhe na folha Contraste Claro Escuro Edições United States of America flag ENG ESP Siga a folha Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo Ícone de fechar Fechar Descrição de chapéu Previdência Saiba como fica o desconto do INSS no salário após a reforma da Previdência Enquanto para alguns trabalhadores o valor vai cair, outros terão que pagar R$ 40 a mais Copiar link 22.out.2019 às 19h34 Ouvir o texto Diminuir fonte Aumentar fonte São Paulo A reforma da Previdência, aprovada nesta terça-feira (22), muda também o valor das contribuições previdenciárias pagas pelos trabalhadores ao INSS (Instituto Nacional do Seguro Social). Entenda o que muda na Previdência. As mudanças na contribuição deverão entrar em vigor em quatro meses, no salário de fevereiro, que é pago em março. Isso se a promulgação da PEC da Previdência ocorrer ainda em outubro. Se a promulgação for em novembro, as mudanças valerão para o mês seguinte. A nova fórmula de contribuição vai reduzir em quase R$ 45 o valor que alguns trabalhadores pagam à Previdência —é o caso dos que ganham R$ 3.000. Por outro lado, quem ganha R$ 5.839,45 (o teto do INSS) ou tem um salário superior a isso irá pagar R$ 40,21 a mais. As alterações são em comparação à tabela atual de contribuição. Como o salário mínimo, o teto da Previdência e as faixas de contribuição são reajustados todo início de ano, esses valores deverão mudar, para cima, quando a tabela entrar em vigor. Hoje, há três faixas de contribuição. Quem ganha até R$ 1.751,81 contribui com 8% do salário para o INSS —ou seja, até R$ 140,14. Os que recebem de R$ 1.751,82 a R$ 2.919,72 contribuem com 9% (R$ 262,77, no máximo). Quem ganha mais do que isso contribui com 11%, mas a incidência da alíquota é limitada ao teto previdenciário. Mesmo que o trabalhador tenha um salário superior a R$ 5.839,45, paga 11% apenas sobre esse valor, que hoje equivale a R$ 642,34. As empresas contribuem com 20% da folha de pagamento. A reforma da Previdência cria uma nova tabela de contribuição para o trabalhador. Quem ganha um salário mínimo contribuirá com 7,5%. A partir do piso, e até R$ 2.000, a contribuição será de 7,5% a 8,25%. Na faixa seguinte, de R$ 2.001 a R$ 3.000, a incidência será de 8,25% a 9,5%, e a seguinte —de R$ 3.001 até o teto—, de 9,5% a 11,69%. Com a nova faixa, praticamente todas as contribuições dos trabalhadores serão alteradas. Alguns terão uma diferença de centavos, enquanto para outros a diferença ultrapasse os R$ 40. Confira, na tabela abaixo, como fica a contribuição. Salário, em R$ Contribuição atual, em R$ Nova contribuição, em R$ Diferença, em R$ 998,00 79,84 74,85 -4,99 1.000,00 80,00 75,03 -4,97 1.100,00 88,00 84,03 -3,97 1.200,00 96,00 93,03 -2,97 1.300,00 104,00 102,03 -1,97 1.400,00 112,00 111,03 - 0,97 1.500,00 120,00 120,03 0,03 1.600,00 128,00 129,03 1,03 1.700,00 136,00 138,03 2,03 1.751,81 140,14 142,69 2,55 1.800,00 162,00 147,03 -14,97 1.900,00 171,00 156,03 -14,97 2.000,00 180,00 165,03 -14,97 2.100,00 189,00 177,03 -11,97 2.200,00 198,00 189,03 -8,97 2.300,00 207,00 201,03 -5,97 2.400,00 216,00 213,03 -2,97 2.500,00 225,00 225,03 0,03 2.600,00 234,00 237,03 3,03 2.700,00 243,00 249,03 6,03 2.800,00 252,00 261,03 9,03 2.900,00 261,00 273,03 12,03 2.919,72 262,77 275,40 12,62 3.000,00 330,00 285,03 -44,97 3.100,00 341,00 299,03 -41,97 3.200,00 352,00 313,03 -38,97 3.300,00 363,00 327,03 -35,97 3.400,00 374,00 341,03 -32,97 3.500,00 385,00 355,03 -29,97 3.600,00 396,00 369,03 -26,97 3.700,00 407,00 383,03 -23,97 3.800,00 418,00 397,03 -20,97 3.900,00 429,00 411,03 -17,97 4.000,00 440,00 425,03 -14,97 4.100,00 451,00 439,03 -11,97 4.200,00 462,00 453,03 -8,97 4.300,00 473,00 467,03 -5,97 4.400,00 484,00 481,03 -2,97 4.500,00 495,00 495,03 0,03 4.600,00 506,00 509,03 3,03 4.700,00 517,00 523,03 6,03 4.800,00 528,00 537,03 9,03 4.900,00 539,00 551,03 12,03 5.000,00 550,00 565,03 15,03 5.100,00 561,00 579,03 18,03 5.200,00 572,00 593,03 21,03 5.300,00 583,00 607,03 24,03 5.400,00 594,00 621,03 27,03 5.500,00 605,00 635,03 30,03 5.600,00 616,00 649,03 33,03 5.700,00 627,00 663,03 36,03 5.800,00 638,00 677,03 39,03 5.839,45 642,34 682,55 40,21 Como outros presidentes sofreram na tentativa de votar a reforma ic_save ic_share Leia Mais Ícone fechar Voltar Ver novamente Voltar Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar LEIA MAIS Senado aprova texto-base da reforma da Previdência Já podia ter me aposentado, mas não fiz o pedido: Como fica a minha aposentadoria? Entenda as regras de transição para a aposentadoria Entenda o que muda na pensão por morte Veja as novas regras para a aposentadoria Tire suas dúvidas sobre a Previdência Calculadoras da Previdência: veja como a proposta de reforma afeta você Copiar link sua assinatura pode valer ainda mais Você já conhece as vantagens de ser assinante da Folha? Além de ter acesso a reportagens e colunas, você conta com newsletters exclusivas (conheça aqui). Também pode baixar nosso aplicativo gratuito na Apple Store ou na Google Play para receber alertas das principais notícias do dia. A sua assinatura nos ajuda a fazer um jornalismo independente e de qualidade. Obrigado! sua assinatura vale muito Mais de 180 reportagens e análises publicadas a cada dia. Um time com mais de 120 colunistas. Um jornalismo profissional que fiscaliza o poder público, veicula notícias proveitosas e inspiradoras, faz contraponto à intolerância das redes sociais e traça uma linha clara entre verdade e mentira. Quanto custa ajudar a produzir esse conteúdo? Assine a Folha Tópicos relacionados inss Jair Bolsonaro reforma da Previdência trabalho Envie sua notícia Erramos? Endereço da página https://www1.folha.uol.com.br/mercado/2019/10/saiba-como-fica-o-desconto-do-inss-no-salario-apos-a-reforma-da-previdencia.shtml Comentários Os comentários não representam a opinião do jornal; a responsabilidade é do autor da mensagem. Termos e condições Todos os comentários Comente* * Apenas para assinantes da Folha receba notícias da folha Relacionadas Veja as novas regras para a aposentadoria Senado aprova texto-base da reforma da Previdência Bolsa vai a 107 mil pontos e renova recorde com votação da Previdência Veja também REFORMA DA PREVIDÊNCIA Compartilhar Veja na calculadora se você pode escapar da idade mínima Ícone fechar Veja na calculadora se você pode escapar da idade mínima ATÉ 30 DE ABRIL Compartilhar Folha tira todas suas dúvidas sobre a declaração do IR Ícone fechar Folha tira todas suas dúvidas sobre a declaração do IR CCR atinge meta da ONU com redução de 50% no índice de mortes em rodovias sob sua administração Nova empresa vai oferecer soluções digitais e inovadoras Ouça agora o 8° episódio da série de podcast Papo Empreendedor Parceria ajuda a reduzir a criminalidade Exercitar corpo e mente garante longevidade saudável parar Mais lidas em Mercado Ver todas Calculadoras da Previdência: veja como a proposta de reforma afeta você Senado aprova texto-base da reforma da Previdência Saiba como fica o desconto do INSS no salário após a reforma da Previdência Entenda o que muda na pensão por morte Entenda as regras de transição para a aposentadoria Principais do dia Previdência Compartilhar Senado aprova texto-base da reforma da Previdência Plenário ainda terá que analisar quatro destaques, que podem alterar o projeto; governo espera concluir votação nesta terça 22.out.2019 às 19h22 INSS Compartilhar Aposentado também é afetado pela reforma da Previdência Mudanças dificultam revisão da renda e restringem acúmulo de benefícios 22.out.2019 às 19h27 Previdência Compartilhar Saiba como fica o desconto do INSS no salário após a reforma da Previdência Enquanto para alguns trabalhadores o valor vai cair, outros terão que pagar R$ 40 a mais 22.out.2019 às 19h34 Folha de S.Paulo Assine Topo folha de s.paulo Sobre a Folha Acervo Folha ClubeFolha Expediente Política de Privacidade Prêmio Folha Projeto Editorial Seminários Folha Trabalhe na Folha Vagas em TI Treinamento Fale com a Folha Anuncie (Publicidade Folha) Atendimento ao Assinante Erramos Fale com a Folha Ombudsman Painel do Leitor editorias Poder Mercado Cotidiano Mundo Esporte Ilustrada Ilustríssima F5 Ciência Equilíbrio e Saúde Fotografia TV Folha Educação Banco de Dados Turismo Guia Folha Sobre Tudo Revista sãopaulo opinião Opinião Colunas e Blogs mais seções Dias Melhores Empreendedor Social Especiais Folha en Español Folha In English Folhainvest Folhaleaks Folha Mapas Folha Tópicos Folha Transparência O Melhor de sãopaulo Últimas Versão Impressa Mapa do site serviços Aeroportos Classificados Folha Informações Horóscopo Loterias Mortes Praias Tempo outros canais Agora e-mailFOLHA Datafolha Folhapress Folha Eventos Publifolha Top of Mind Audiência da Folha Páginas vistas 184.413.027 Total de páginas visualizadas no site da Folha em setembro de 2019, segundo o Google Analytics Informação set.2019 Visitantes únicos 26.549.259 Total de visitantes diferentes do site da Folha em setembro de 2019, segundo o Google Analytics Informação set.2019 CANAIS DA FOLHA Fale com a Redação Mapa do site Escolha suas newsletters Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo A Folha integra o Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress. NEWSLETTER Ícone alerta Por favor, selecione uma das opções abaixo. Quais newsletter você gostaria de assinar? Notícias do dia (português) Colunas e Blogs Dicas do Editor (somente para assinantes) Brasília Hoje (somente para assinantes) News in English Noticias en español F5 Para curtir SP Folha na Sala (somente para assinantes) Lá fora Você também gostaria de: Receber informações sobre produtos e serviços da Folha de S. Paulo Receber ofertas de parceiros da Folha de S. Paulo Cancelar Confirmar Seu e-mail foi cadastrado com sucesso! Ok Por favor, tente mais tarde! Ok","categorias":[""]}
{"titulo":"Veja como votou cada senador na reforma da Previdência","descricao":"A reforma da Previdência foi aprovada em segundo turno no plenário do Senado nesta terça-feira (22). No total foram 60 votos favoráveis à PEC 6 (proposta de emenda à Constituição). Veja abaixo como votou cada senador: Leia mais (10/22/2019 - 20h40)","conteudo":"Veja como votou cada senador na reforma da Previdência - 22/10/2019 - Mercado - Folha Abrir sidebar menu Menu Assine Ir para o conteúdo [1] Ir para o menu [2] Ir para o rodapé [3] Entrar Buscar mercado mercado financeiro previdência tec teto de gastos em debate mpme cifras & arena do marketing Copiar link Busca Buscar no sites da Folha de S.Paulo Buscar Últimas notícias Gostaria de receber as principais notícias do Brasil e do mundo? Não, obrigado Sim, aceito Assine Fechar sidebar menu Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas opinião Editoriais Charges Tendências/Debates colunas e blogs Colunas Blogs mais populares Mais lidas Mais enviadas Mais comentadas agora acervo folha Há 50 Anos Saiu no NP fotografia governo bolsonaro Folha Informações Painel poder Governo Bolsonaro painel Entrevista da 2ª lava jato DeltaFolha mercado cifras & Calculadoras da Previdência folhainvest imposto de renda 2019 painel s.a. mpme o brasil que dá certo previdência vaivém das commodities Publicidade Legal cotidiano educação ao seu tempo Folha Verão febre amarela rio de janeiro loterias tempo Dias Melhores mundo coreia do norte governo trump venezuela portugal hipercidades esporte esporte campeonato brasileiro Futebol Internacional ilustrada mônica bergamo quadrinhos comida painel das letras ilustríssima F5 Bichos celebridades horóscopo você viu? televisão guia folha ambiente ciência equilíbrio e saúde turismo especiais dias melhores Seminários Folha empreendedor social FIIS top of mind sãopaulo viaja sãopaulo o melhor de sãopaulo estradas descubra sãopaulo o melhor de sãopaulo tv folha tv folha parceiros Agência Fapesp BBC News Brasil Deutsche Welle Financial Times Global Media Latino América 21 Nova Escola Piauí Quatro Cinco Um Radio France Internationale The New York Times The Wall Street Journal The Washington Post Telepadi banco de dados painel do leitor sobre tudo carreiras morar rodas vida prática mais seções folha en español folha in english Folha Mapas folhaleaks tudo sobre folha tópicos folha transparência versão impressa Mapa do site classificados fale com a folha Canais para o leitor anuncie (publicidade folha) atendimento ao assinante erramos ombudsman painel do leitor Sobre a Folha sobre o grupo folha expediente política de privacidade projeto editorial treinamento trabalhe na folha Contraste Claro Escuro Edições United States of America flag ENG ESP Siga a folha Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo Ícone de fechar Fechar Descrição de chapéu Previdência Veja como votou cada senador na reforma da Previdência Proposta foi aprovada em segundo turno no plenário da Casa nesta terça Copiar link 22.out.2019 às 20h40 Ouvir o texto Diminuir fonte Aumentar fonte São Paulo A reforma da Previdência foi aprovada em segundo turno no plenário do Senado nesta terça-feira (22). No total foram 60 votos favoráveis à PEC 6 (proposta de emenda à Constituição). Veja abaixo como votou cada senador: Passo a passo para entender o trâmite da reforma da Previdência ic_save ic_share Leia Mais Ícone fechar Voltar Ver novamente Voltar Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar Senador Voto Agir Guraacz (PDT-RO) NÃO Alessandro Vieira (Cidadania-SE) SIM Alvaro Dias (Podemos-PR) SIM Anaelo Coronel (PSD-BA) SIM Antonio Anastasia (PSDB-MG) SIM Arolde de Oliveira (PSD-RJ) SIM Cardos Viana (PSD-MG) SIM Chico Rodrigues (DEM-RR) SIM Cid Gomes (PDT-CE) NÃO Ciro Nogueira (PP-PI) SIM Confúcio Moura (MDB-RO) SIM Daniella Ribeiro (PP-PB) SIM Dárío Berger (MDB-SC) SIM Eduardo Brada (MDB-AM) SIM Eduardo Girão (Podemos-CE) SIM Eduardo Gomos (MDB-TO) SIM Eliziane Gama (Cidadania-MA) NÃO Elmano Férrer (Podemos-PI) SIM Esperidião Amin (PP-SC) SIM Fabiano Contarato (Rede-ES) NÃO Fumando Coelho (MDB-PE) SIM Ferrando Collor (PROS-AL) NÃO Flávio Ams (Rede-PR) SIM Flávio Bolsonaro (PSL-RJ) SIM Humberto Costa (PT-PE) NÃO Irajá (PSD-TO) NÃO lzalci Lulas (PSDB-DF) SIM Jader Barbalho (MDB-PA) SIM Jaques Wagner (PT-BA) NÃO Jarbas Vasconcelos (MDB-PE) SIM Jayme Campos (DEM-MT) SIM Jean Paul Prates (PT-RN) NÃO Jorge Kajuru (Cidadania-GO) SIM Jorginho Mello (PL-SC) SIM José Maranhão (MDB-PB) SIM José Serra (PSDB-SP) SIM Juíza Selma (Podemos-MT) SIM Kátia Abreu (PDT-TO) SIM Lasier Martins (Podemos-RS) SIM Leila Barros (PSB-DF) NÃO Lucas Barreto (PSD-AP) SIM Luis Carlos Heinze (PP-RS) SIM Luiz do Campo (MDB-GO) SIM Mailza Games (PP-AC) SIM Maior Olimpio (PSL-SP) SIM Mata Gabrilli (PSDB-SP) SIM Marmelo Castro (MDB-PI) SIM Marcio Bittar (MDB-AC) SIM Marcos do Val (Podemos-ES) SIM Marcos Rogério (DEM-RO) SIM Maria do Carmo Alves (DEM-SE) SIM Mecias de Jesus (Republicanos-RR) SIM Nelsinho Trad (PSD-MS) SIM Omar Aziz (PSD-AM) SIM Oriovisto Guimarães (Podemos-PR) SIM Oito Alencar (PSD-BA) NÃO Paulo Paim (PT-RS) NÃO Paulo Rocha (PT-PA) NÃO Plínio Valério (PSDB-AM) SIM Randolfe Rodrigues (Rede-AP) NÃO Reguffe (Podemos-DF) SIM Renan Calheiros (MDB-AL) NÃO Roberto Rocha (PSDB-MA) SIM Rodrigo Cunha (PSDB-AL) SIM Rogério Carvalho (PT-SE) NÃO Romário (Podemos-RJ) SIM Rose de Freitas (Podemos-ES) SIM Sérgio Petecão (PSD-AC) SIM Simone Tebet (MDB-MS) SIM Soraya Thronicke (PSL-MS) SIM Styvenson Valentim (Podemos-RN) SIM Tasso Jereissati (PSDB-CE) SIM Telmário Mota (PROS-RR) SIM Vanderlan Cardoso (PP-GO) SIM Veneziano Vital do Rêgo (PSB-PB) NÃO Wellington Fagundes (PL-MT) SIM Weverton (PDT-MA) NÃO Zenaide Maia (PROS-RN) NÃO Zequinha Marinho (PSC-PA) SIM LEIA MAIS Senado aprova texto-base da reforma da Previdência Já podia ter me aposentado, mas não fiz o pedido: Como fica a minha aposentadoria? Entenda as regras de transição para a aposentadoria Entenda o que muda na pensão por morte Veja as novas regras para a aposentadoria Tire suas dúvidas sobre a Previdência Calculadoras da Previdência: veja como a proposta de reforma afeta você Copiar link sua assinatura pode valer ainda mais Você já conhece as vantagens de ser assinante da Folha? Além de ter acesso a reportagens e colunas, você conta com newsletters exclusivas (conheça aqui). Também pode baixar nosso aplicativo gratuito na Apple Store ou na Google Play para receber alertas das principais notícias do dia. A sua assinatura nos ajuda a fazer um jornalismo independente e de qualidade. Obrigado! sua assinatura vale muito Mais de 180 reportagens e análises publicadas a cada dia. Um time com mais de 120 colunistas. Um jornalismo profissional que fiscaliza o poder público, veicula notícias proveitosas e inspiradoras, faz contraponto à intolerância das redes sociais e traça uma linha clara entre verdade e mentira. Quanto custa ajudar a produzir esse conteúdo? Assine a Folha Tópicos relacionados câmara dos deputados Jair Bolsonaro reforma da Previdência senado Envie sua notícia Erramos? Endereço da página https://www1.folha.uol.com.br/mercado/2019/10/veja-como-votou-cada-senador-na-reforma-da-previdencia.shtml Comentários Os comentários não representam a opinião do jornal; a responsabilidade é do autor da mensagem. Termos e condições Todos os comentários Comente* * Apenas para assinantes da Folha receba notícias da folha Relacionadas Reforma mostra responsabilidade do Congresso com país, diz Alcolumbre 'Foi 60 para a gente. Não articulei nada. Quem articulou foi o Delegado Waldir', ironiza Bolsonaro sobre Previdência Veja repercussão da aprovação da reforma da Previdência Veja também REFORMA DA PREVIDÊNCIA Compartilhar Veja na calculadora se você pode escapar da idade mínima Ícone fechar Veja na calculadora se você pode escapar da idade mínima ATÉ 30 DE ABRIL Compartilhar Folha tira todas suas dúvidas sobre a declaração do IR Ícone fechar Folha tira todas suas dúvidas sobre a declaração do IR CCR atinge meta da ONU com redução de 50% no índice de mortes em rodovias sob sua administração Nova empresa vai oferecer soluções digitais e inovadoras Ouça agora o 8° episódio da série de podcast Papo Empreendedor Parceria ajuda a reduzir a criminalidade Exercitar corpo e mente garante longevidade saudável parar Mais lidas em Mercado Ver todas 'Foi 60 para a gente. Não articulei nada. Quem articulou foi o Delegado Waldir', ironiza Bolsonaro sobre Previdência Calculadoras da Previdência: veja como reforma afeta você Senado aprova texto-base e adia para quarta a conclusão da reforma da Previdência Saiba como fica o desconto do INSS no salário após a reforma da Previdência Entenda o que muda na pensão por morte Principais do dia Previdência Compartilhar Senado aprova texto-base da reforma da Previdência Plenário ainda terá que analisar quatro destaques, que podem alterar o projeto; governo espera concluir votação nesta terça 22.out.2019 às 19h22 INSS Compartilhar Aposentado também é afetado pela reforma da Previdência Mudanças dificultam revisão da renda e restringem acúmulo de benefícios 22.out.2019 às 19h27 Previdência Compartilhar Saiba como fica o desconto do INSS no salário após a reforma da Previdência Enquanto para alguns trabalhadores o valor vai cair, outros terão que pagar R$ 40 a mais 22.out.2019 às 19h34 Folha de S.Paulo Assine Topo folha de s.paulo Sobre a Folha Acervo Folha ClubeFolha Expediente Política de Privacidade Prêmio Folha Projeto Editorial Seminários Folha Trabalhe na Folha Vagas em TI Treinamento Fale com a Folha Anuncie (Publicidade Folha) Atendimento ao Assinante Erramos Fale com a Folha Ombudsman Painel do Leitor editorias Poder Mercado Cotidiano Mundo Esporte Ilustrada Ilustríssima F5 Ciência Equilíbrio e Saúde Fotografia TV Folha Educação Banco de Dados Turismo Guia Folha Sobre Tudo Revista sãopaulo opinião Opinião Colunas e Blogs mais seções Dias Melhores Empreendedor Social Especiais Folha en Español Folha In English Folhainvest Folhaleaks Folha Mapas Folha Tópicos Folha Transparência O Melhor de sãopaulo Últimas Versão Impressa Mapa do site serviços Aeroportos Classificados Folha Informações Horóscopo Loterias Mortes Praias Tempo outros canais Agora e-mailFOLHA Datafolha Folhapress Folha Eventos Publifolha Top of Mind Audiência da Folha Páginas vistas 184.413.027 Total de páginas visualizadas no site da Folha em setembro de 2019, segundo o Google Analytics Informação set.2019 Visitantes únicos 26.549.259 Total de visitantes diferentes do site da Folha em setembro de 2019, segundo o Google Analytics Informação set.2019 CANAIS DA FOLHA Fale com a Redação Mapa do site Escolha suas newsletters Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo A Folha integra o Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress. NEWSLETTER Ícone alerta Por favor, selecione uma das opções abaixo. Quais newsletter você gostaria de assinar? Notícias do dia (português) Colunas e Blogs Dicas do Editor (somente para assinantes) Brasília Hoje (somente para assinantes) News in English Noticias en español F5 Para curtir SP Folha na Sala (somente para assinantes) Lá fora Você também gostaria de: Receber informações sobre produtos e serviços da Folha de S. Paulo Receber ofertas de parceiros da Folha de S. Paulo Cancelar Confirmar Seu e-mail foi cadastrado com sucesso! Ok Por favor, tente mais tarde! Ok","categorias":[""]}
{"titulo":"STF condena Geddel a 14 anos de prisão no caso do bunker com R$ 51 mi","descricao":"A Segunda Turma do STF (Supremo Tribunal Federal) condenou nesta terça-feira (22) o ex-ministro Geddel Vieira Lima e seu irmão, o ex-deputado Lúcio Vieira Lima, ambos do MDB da Bahia, pelos crimes de lavagem de dinheiro e associação criminosa. Leia mais (10/22/2019 - 18h14)","conteudo":"STF condena Geddel a 14 anos de prisão no caso do bunker com R$ 51 mi - 22/10/2019 - Poder - Folha Abrir sidebar menu Menu Assine Ir para o conteúdo [1] Ir para o menu [2] Ir para o rodapé [3] Entrar Buscar poder governo bolsonaro lava jato legislativo paulista Entrevista da 2ª agência lupa piauí Copiar link Busca Buscar no sites da Folha de S.Paulo Buscar Últimas notícias Gostaria de receber as principais notícias do Brasil e do mundo? Não, obrigado Sim, aceito Assine Fechar sidebar menu Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas opinião Editoriais Charges Tendências/Debates colunas e blogs Colunas Blogs mais populares Mais lidas Mais enviadas Mais comentadas agora acervo folha Há 50 Anos Saiu no NP fotografia governo bolsonaro Folha Informações Painel poder Governo Bolsonaro painel Entrevista da 2ª lava jato DeltaFolha mercado cifras & Calculadoras da Previdência folhainvest imposto de renda 2019 painel s.a. mpme o brasil que dá certo previdência vaivém das commodities Publicidade Legal cotidiano educação ao seu tempo Folha Verão febre amarela rio de janeiro loterias tempo Dias Melhores mundo coreia do norte governo trump venezuela portugal hipercidades esporte esporte campeonato brasileiro Futebol Internacional ilustrada mônica bergamo quadrinhos comida painel das letras ilustríssima F5 Bichos celebridades horóscopo você viu? televisão guia folha ambiente ciência equilíbrio e saúde turismo especiais dias melhores Seminários Folha empreendedor social FIIS top of mind sãopaulo viaja sãopaulo o melhor de sãopaulo estradas descubra sãopaulo o melhor de sãopaulo tv folha tv folha parceiros Agência Fapesp BBC News Brasil Deutsche Welle Financial Times Global Media Latino América 21 Nova Escola Piauí Quatro Cinco Um Radio France Internationale The New York Times The Wall Street Journal The Washington Post Telepadi banco de dados painel do leitor sobre tudo carreiras morar rodas vida prática mais seções folha en español folha in english Folha Mapas folhaleaks tudo sobre folha tópicos folha transparência versão impressa Mapa do site classificados fale com a folha Canais para o leitor anuncie (publicidade folha) atendimento ao assinante erramos ombudsman painel do leitor Sobre a Folha sobre o grupo folha expediente política de privacidade projeto editorial treinamento trabalhe na folha Contraste Claro Escuro Edições United States of America flag ENG ESP Siga a folha Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo Ícone de fechar Fechar STF condena Geddel a 14 anos de prisão no caso do bunker com R$ 51 mi Ex-ministro e seu irmão, ex-deputado Lúcio Vieira Lima, foram condenados por lavagem de dinheiro e associação criminosa Copiar link 22.out.2019 às 18h14 Atualizado: 22.out.2019 às 20h34 Edição Impressa Ouvir o texto Diminuir fonte Aumentar fonte Reynaldo Turollo Jr. Brasília A Segunda Turma do STF (Supremo Tribunal Federal) condenou nesta terça-feira (22) o ex-ministro Geddel Vieira Lima e seu irmão, o ex-deputado Lúcio Vieira Lima, ambos do MDB da Bahia, pelos crimes de lavagem de dinheiro e associação criminosa. A pena de Geddel foi fixada em 14 anos e 10 meses de prisão, mais multa de cerca de R$ 1,6 milhão. A pena de Lúcio ficou em 10 anos e 6 meses, mais multa de cerca de R$ 900 mil. Também foi imposta uma reparação de R$ 52 milhões por danos morais. O ex-ministro Geddel Vieira Lima (MDB-BA) - Ueslei Marcelino-3.jul.17/Reuters Geddel está preso preventivamente na Papuda, em Brasília, desde setembro de 2017, e sua prisão foi mantida. Lúcio está em liberdade. Antes da execução da pena, ainda cabe recurso da decisão ao próprio Supremo. Em setembro de 2017, a Polícia Federal descobriu em Salvador um apartamento que escondia R$ 51 milhões, que ficou conhecido como o “bunker” de Geddel. A Polícia Federal afirmou que chegou ao imóvel por meio de uma denúncia anônima. Por unanimidade, os cinco ministros do colegiado —Edson Fachin, Celso de Mello, Ricardo Lewandowski, Gilmar Mendes e Cármen Lúcia— votaram por condenar os réus pelo crime de lavagem de dinheiro. Para os magistrados, Geddel praticou oito vezes esse crime, sete vezes por meio de investimentos de dinheiro ilícito em uma construtora, a Cosbat, e uma vez na modalidade ocultação, por ter escondido o dinheiro no “bunker”. Lúcio foi condenado por praticar lavagem por duas vezes. O bunker de Geddel ic_save ic_share Leia Mais Ícone fechar Voltar Ver novamente Voltar Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar Já o placar para a acusação de associação criminosa foi de 3 votos a 2. Lewandowski e Gilmar entenderam que esse crime não ficou caracterizado porque o vínculo existente entre Geddel, Lúcio e a mãe deles, Marluce, é familiar, e não uma ligação criada exclusivamente para a prática de crimes. Fachin, Celso e Cármen Lúcia consideraram que os três se associaram de forma estável e permanente, de 2010 a setembro de 2017, para cometer os crimes de lavagem de dinheiro. Marluce também foi denunciada. A parte das acusações referente a ela foi desmembrada e remetida à primeira instância da Justiça Federal. Outros dois denunciados, o funcionário Job Ribeiro Brandão, que trabalhava para a família Vieira Lima, e o empresário Luiz Fernando Costa Filho, dono da empreiteira Cosbat, foram absolvidos. Para os ministros, não ficou provado que eles sabiam que o dinheiro movimentado pelos Vieira Lima tinha origem ilícita. Geddel e Lúcio tornaram-se réus no Supremo em maio de 2018, quando os cinco ministros da Segunda Turma receberam a denúncia oferecida pela PGR (Procuradoria-Geral da República). Geddel Vieira Lima chega ao hangar da PF em Brasília, após ser preso em Salvador - Pedro Ladeira-8.set.17/Folhapress Conforme a Procuradoria-Geral, o dinheiro era proveniente de uma série de crimes antecedentes, como desvios da Caixa Econômica Federal, apurados na Operação Cui Bono, pagamentos ilícitos da Odebrecht, investigados na Lava Jato, e apropriação de parte dos salários de assessores parlamentares. Esses crimes antecedentes são tratados em outros processos. “O conjunto probatório revela que os denunciados promoveram a remoção do dinheiro acumulado e guardado no apartamento de Marluce Vieira Lima para o imóvel que lhes foi emprestado por Silvio Antonio Cabral da Silveira, proprietário do apartamento [‘bunker’], o que por si só, sem equivocidade, configura ocultação da localização e da propriedade desses valores ilícitos”, disse Fachin em seu voto. Além disso, no entendimento dos ministros, a PGR conseguiu demonstrar que Geddel e Lúcio investiam o dinheiro vivo, obtido ilegalmente, em empreendimentos imobiliários da empresa Cosbat, com o objetivo de lavá-lo. “O que houve foi uma estratégia empregada em investimentos do mercado imobiliário apta a ofender o bem jurídico tutelado pela lei de lavagem de dinheiro”, disse Fachin. O julgamento da ação penal começou em 1º de outubro e terminou nesta terça, ocupando quatro sessões da Segunda Turma. A reportagem não conseguiu contato com a defesa de Geddel e Lúcio nesta quarta-feira. No início do julgamento, no dia 1º, o advogado Gamil Föppel pediu anulação do processo, por ver irregularidades processuais, ou a absolvição dos acusados. Ele criticou o fato de uma denúncia anônima ter dado base à investigação. Copiar link sua assinatura pode valer ainda mais Você já conhece as vantagens de ser assinante da Folha? Além de ter acesso a reportagens e colunas, você conta com newsletters exclusivas (conheça aqui). Também pode baixar nosso aplicativo gratuito na Apple Store ou na Google Play para receber alertas das principais notícias do dia. A sua assinatura nos ajuda a fazer um jornalismo independente e de qualidade. Obrigado! sua assinatura vale muito Mais de 180 reportagens e análises publicadas a cada dia. Um time com mais de 120 colunistas. Um jornalismo profissional que fiscaliza o poder público, veicula notícias proveitosas e inspiradoras, faz contraponto à intolerância das redes sociais e traça uma linha clara entre verdade e mentira. Quanto custa ajudar a produzir esse conteúdo? Assine a Folha Tópicos relacionados corrupção Geddel Vieira Lima STF Envie sua notícia Erramos? Endereço da página https://www1.folha.uol.com.br/poder/2019/10/stf-condena-geddel-a-14-anos-de-prisao-no-caso-do-bunker-com-r-51-mi.shtml Comentários Os comentários não representam a opinião do jornal; a responsabilidade é do autor da mensagem. Termos e condições Todos os comentários Comente* * Apenas para assinantes da Folha receba notícias da folha Relacionadas Conheça os argumentos contra e a favor à prisão após condenação em 2ª instância Um dos símbolos da queda do PT, ex-senador Delcídio tenta retorno à política Simule os possíveis destinos de Lula com os julgamentos previstos para este ano Veja também Nova gestão Compartilhar Fique por dentro das últimas decisões do governo Bolsonaro Ícone fechar Fique por dentro das últimas decisões do governo Bolsonaro Datafolha Compartilhar Otimismo com próximo Congresso é o mais alto dos últimos anos Ícone fechar Otimismo com próximo Congresso é o mais alto dos últimos anos CCR atinge meta da ONU com redução de 50% no índice de mortes em rodovias sob sua administração Nova empresa vai oferecer soluções digitais e inovadoras Ouça agora o 8° episódio da série de podcast Papo Empreendedor Parceria ajuda a reduzir a criminalidade Exercitar corpo e mente garante longevidade saudável parar Mais lidas em Poder Ver todas Decisões de tribunal federal retardam ações penais contra Lula em Brasília PSL abre processo contra 19, mas grupo de Bolsonaro obtém liminar para evitar suspensão Novo PGR cancela sessão em conselho para tentar indicar corregedor militar STF condena Geddel a 14 anos de prisão no caso do bunker com R$ 51 mi Chefe de setor da Lava Jato na Receita tinha R$ 230 mil em dinheiro escondido Principais do dia Previdência Compartilhar Senado aprova texto-base da reforma da Previdência Plenário ainda terá que analisar quatro destaques, que podem alterar o projeto; governo espera concluir votação nesta terça 22.out.2019 às 19h22 INSS Compartilhar Aposentado também é afetado pela reforma da Previdência Mudanças dificultam revisão da renda e restringem acúmulo de benefícios 22.out.2019 às 19h27 Previdência Compartilhar Saiba como fica o desconto do INSS no salário após a reforma da Previdência Enquanto para alguns trabalhadores o valor vai cair, outros terão que pagar R$ 40 a mais 22.out.2019 às 19h34 Folha de S.Paulo Assine Topo folha de s.paulo Sobre a Folha Acervo Folha ClubeFolha Expediente Política de Privacidade Prêmio Folha Projeto Editorial Seminários Folha Trabalhe na Folha Vagas em TI Treinamento Fale com a Folha Anuncie (Publicidade Folha) Atendimento ao Assinante Erramos Fale com a Folha Ombudsman Painel do Leitor editorias Poder Mercado Cotidiano Mundo Esporte Ilustrada Ilustríssima F5 Ciência Equilíbrio e Saúde Fotografia TV Folha Educação Banco de Dados Turismo Guia Folha Sobre Tudo Revista sãopaulo opinião Opinião Colunas e Blogs mais seções Dias Melhores Empreendedor Social Especiais Folha en Español Folha In English Folhainvest Folhaleaks Folha Mapas Folha Tópicos Folha Transparência O Melhor de sãopaulo Últimas Versão Impressa Mapa do site serviços Aeroportos Classificados Folha Informações Horóscopo Loterias Mortes Praias Tempo outros canais Agora e-mailFOLHA Datafolha Folhapress Folha Eventos Publifolha Top of Mind Audiência da Folha Páginas vistas 184.413.027 Total de páginas visualizadas no site da Folha em setembro de 2019, segundo o Google Analytics Informação set.2019 Visitantes únicos 26.549.259 Total de visitantes diferentes do site da Folha em setembro de 2019, segundo o Google Analytics Informação set.2019 CANAIS DA FOLHA Fale com a Redação Mapa do site Escolha suas newsletters Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo A Folha integra o Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress. NEWSLETTER Ícone alerta Por favor, selecione uma das opções abaixo. Quais newsletter você gostaria de assinar? Notícias do dia (português) Colunas e Blogs Dicas do Editor (somente para assinantes) Brasília Hoje (somente para assinantes) News in English Noticias en español F5 Para curtir SP Folha na Sala (somente para assinantes) Lá fora Você também gostaria de: Receber informações sobre produtos e serviços da Folha de S. Paulo Receber ofertas de parceiros da Folha de S. Paulo Cancelar Confirmar Seu e-mail foi cadastrado com sucesso! Ok Por favor, tente mais tarde! Ok","categorias":[""]}
{"titulo":"Flávio, Carlos e Eduardo têm rede de fake news com 1.500 perfis, diz Joice","descricao":"Carlos, Eduardo e Flávio Bolsonaro são líderes de uma rede especializada em campanhas de difamação e notícias falsas usando aplicativos de mensagens. A afirmação é da deputada federal Joice Hasselmann (PSL), que sempre trocou ataques com os filhos do presidente e recentemente se tornou alvo preferencial do clã. Leia mais (10/22/2019 - 09h52)","conteudo":"Flávio, Carlos e Eduardo têm rede de fake news com 1.500 perfis, diz Joice - 22/10/2019 - Poder - Folha Abrir sidebar menu Menu Assine Ir para o conteúdo [1] Ir para o menu [2] Ir para o rodapé [3] Entrar Buscar poder governo bolsonaro lava jato legislativo paulista Entrevista da 2ª agência lupa piauí Copiar link Busca Buscar no sites da Folha de S.Paulo Buscar Últimas notícias Gostaria de receber as principais notícias do Brasil e do mundo? Não, obrigado Sim, aceito Assine Fechar sidebar menu Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas opinião Editoriais Charges Tendências/Debates colunas e blogs Colunas Blogs mais populares Mais lidas Mais enviadas Mais comentadas agora acervo folha Há 50 Anos Saiu no NP fotografia governo bolsonaro Folha Informações Painel poder Governo Bolsonaro painel Entrevista da 2ª lava jato DeltaFolha mercado cifras & Calculadoras da Previdência folhainvest imposto de renda 2019 painel s.a. mpme o brasil que dá certo previdência vaivém das commodities Publicidade Legal cotidiano educação ao seu tempo Folha Verão febre amarela rio de janeiro loterias tempo Dias Melhores mundo coreia do norte governo trump venezuela portugal hipercidades esporte esporte campeonato brasileiro Futebol Internacional ilustrada mônica bergamo quadrinhos comida painel das letras ilustríssima F5 Bichos celebridades horóscopo você viu? televisão guia folha ambiente ciência equilíbrio e saúde turismo especiais dias melhores Seminários Folha empreendedor social FIIS top of mind sãopaulo viaja sãopaulo o melhor de sãopaulo estradas descubra sãopaulo o melhor de sãopaulo tv folha tv folha parceiros Agência Fapesp BBC News Brasil Deutsche Welle Financial Times Global Media Latino América 21 Nova Escola Piauí Quatro Cinco Um Radio France Internationale The New York Times The Wall Street Journal The Washington Post Telepadi banco de dados painel do leitor sobre tudo carreiras morar rodas vida prática mais seções folha en español folha in english Folha Mapas folhaleaks tudo sobre folha tópicos folha transparência versão impressa Mapa do site classificados fale com a folha Canais para o leitor anuncie (publicidade folha) atendimento ao assinante erramos ombudsman painel do leitor Sobre a Folha sobre o grupo folha expediente política de privacidade projeto editorial treinamento trabalhe na folha Contraste Claro Escuro Edições United States of America flag ENG ESP Siga a folha Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo Ícone de fechar Fechar Flávio, Carlos e Eduardo têm rede de fake news com 1.500 perfis, diz Joice Deputada foi retirada da liderança do governo no Congresso em meio à guerra interna no PSL Copiar link 22.out.2019 às 9h52 Atualizado: 22.out.2019 às 15h49 Erramos Ouvir o texto Diminuir fonte Aumentar fonte Marco Britto São Paulo | UOL Carlos, Eduardo e Flávio Bolsonaro são líderes de uma rede especializada em campanhas de difamação e notícias falsas usando aplicativos de mensagens. A afirmação é da deputada federal Joice Hasselmann (PSL), que sempre trocou ataques com os filhos do presidente e recentemente se tornou alvo preferencial do clã. Segundo a deputada, que conversou com o UOL antes de gravar o programa \"Roda Viva\", da TV Cultura, os filhos do presidente mantêm funcionários que criam perfis falsos em redes sociais, como Instagram, WhatsApp e Twitter. Eduardo Bolsonaro e Joice Hasselmann, em cerimonia de diplomação, em 2018 - Zanone Fraissat/Folhapress A atuação dos filhos de Jair Bolsonaro (PSL) se daria, de acordo com Joice, por meio de ao menos 20 perfis no Instagram, que alimentam uma rede propulsora de informações que chegaria a 1.500 páginas e perfis, a chamada \"milícia digital\", nas palavras da parlamentar. \"Não é só fake news, mas também campanhas de difamação.\" Ela afirma que fará denúncia ao Ministério Público e apresentará queixa na Comissão de Ética da Câmara dos Deputados. \"Não vou ficar apanhando e ficar quieta.\" Procuradas, as assessorias de comunicação de Flávio, Eduardo e Carlos não atenderam às ligações da reportagem para apresentar o ponto de vista dos três sobre o assunto. Já no Roda Viva, Joice declarou que \"nunca houve tanta interferência de uma família dentro de um poder\" como existe no governo do presidente Jair Bolsonaro. Ela disse que concorda com uma declaração feita pelo ex-presidente Fernando Henrique Cardoso (PSDB) no início deste ano, quando opinou que o governo de Bolsonaro é a \"volta de um tipo de monarquia\". \"Eu não só concordo [com FHC] como disse a mesma coisa. Disse ao presidente, 'Me ajude a te ajudar'. Esse tipo de fazer um puxadinho do Palácio do Planalto familiar não vai funcionar, isso não é bom para ninguém. Nunca houve tanta interferência de família dentro de um poder, nem na época do Sarney. Isso é perigoso para o país\", afirmou. Partindo para o ataque \"As pequenas crises do PSL vêm desde a transição\", afirma Joice. \"Mourão (vice-presidente) foi atacado, Santos Cruz (ex-ministro da Secretaria de Governo) foi atacado, Bebbiano (ex-ministro-chefe da Secretaria Geral da Presidência)... Ter funcionários de agentes públicos, pagos com dinheiro do contribuinte, temos uma questão\". A deputada afirma que chegou ao limite na relação com os filhos de Jair Bolsonaro, porém diz manter sua relação com o presidente, inclusive trocando mensagens via WhatsApp. Eleições 2020 O morde-assopra na briga interna do PSL tem motivo: o polpudo fundo eleitoral para as eleições que se avizinham. Joice é publicamente candidata à prefeitura de São Paulo, mas agora se vê atacada dentro do próprio partido. \"O PSL nacional está comigo\", garante. Eduardo Bolsonaro (PSL-SP), que tem trocado mensagens agressivas com a deputada, preside o partido no estado de São Paulo. Quem é quem na guerra interna do PSL ic_save ic_share Leia Mais Ícone fechar Voltar Ver novamente Voltar Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar Erramos: o texto foi alterado 22.out.2019 às 15h49 Versão anterior desta reportagem afirmou incorretamente que, segundo Joice, os filhos de Bolsonaro comandam uma rede de 1.500 perfis falsos. A informação divulgada pela deputada federal é de que assessores dos filhos do presidente mantêm 20 perfis disseminadores de informações, que influenciam uma rede de ao menos 1.500 páginas na internet. O texto foi corrigido. Copiar link sua assinatura pode valer ainda mais Você já conhece as vantagens de ser assinante da Folha? Além de ter acesso a reportagens e colunas, você conta com newsletters exclusivas (conheça aqui). Também pode baixar nosso aplicativo gratuito na Apple Store ou na Google Play para receber alertas das principais notícias do dia. A sua assinatura nos ajuda a fazer um jornalismo independente e de qualidade. Obrigado! sua assinatura vale muito Mais de 180 reportagens e análises publicadas a cada dia. Um time com mais de 120 colunistas. Um jornalismo profissional que fiscaliza o poder público, veicula notícias proveitosas e inspiradoras, faz contraponto à intolerância das redes sociais e traça uma linha clara entre verdade e mentira. Quanto custa ajudar a produzir esse conteúdo? Assine a Folha Tópicos relacionados congresso Eduardo Bolsonaro Jair Bolsonaro Envie sua notícia Erramos? Endereço da página https://www1.folha.uol.com.br/poder/2019/10/flavio-carlos-e-eduardo-tem-rede-de-fake-news-com-1500-perfis-diz-joice.shtml Comentários Os comentários não representam a opinião do jornal; a responsabilidade é do autor da mensagem. Termos e condições Todos os comentários Comente* * Apenas para assinantes da Folha receba notícias da folha Relacionadas Negociação do PSL fracassa e expõe fragilidade em articulação do Planalto Bolsonaro defende que Eduardo abra mão de embaixada para pacificar PSL Eduardo Bolsonaro destitui vice-líderes do PSL na Câmara dos Deputados Veja também Nova gestão Compartilhar Fique por dentro das últimas decisões do governo Bolsonaro Ícone fechar Fique por dentro das últimas decisões do governo Bolsonaro Datafolha Compartilhar Otimismo com próximo Congresso é o mais alto dos últimos anos Ícone fechar Otimismo com próximo Congresso é o mais alto dos últimos anos CCR atinge meta da ONU com redução de 50% no índice de mortes em rodovias sob sua administração Nova empresa vai oferecer soluções digitais e inovadoras Ouça agora o 8° episódio da série de podcast Papo Empreendedor Parceria ajuda a reduzir a criminalidade Exercitar corpo e mente garante longevidade saudável parar Mais lidas em Poder Ver todas Decisões de tribunal federal retardam ações penais contra Lula em Brasília PSL abre processo contra 19, mas grupo de Bolsonaro obtém liminar para evitar suspensão Novo PGR cancela sessão em conselho para tentar indicar corregedor militar STF condena Geddel a 14 anos de prisão no caso do bunker com R$ 51 mi Chefe de setor da Lava Jato na Receita tinha R$ 230 mil em dinheiro escondido Principais do dia Previdência Compartilhar Senado aprova texto-base da reforma da Previdência Plenário ainda terá que analisar quatro destaques, que podem alterar o projeto; governo espera concluir votação nesta terça 22.out.2019 às 19h22 INSS Compartilhar Aposentado também é afetado pela reforma da Previdência Mudanças dificultam revisão da renda e restringem acúmulo de benefícios 22.out.2019 às 19h27 Previdência Compartilhar Saiba como fica o desconto do INSS no salário após a reforma da Previdência Enquanto para alguns trabalhadores o valor vai cair, outros terão que pagar R$ 40 a mais 22.out.2019 às 19h34 Folha de S.Paulo Assine Topo folha de s.paulo Sobre a Folha Acervo Folha ClubeFolha Expediente Política de Privacidade Prêmio Folha Projeto Editorial Seminários Folha Trabalhe na Folha Vagas em TI Treinamento Fale com a Folha Anuncie (Publicidade Folha) Atendimento ao Assinante Erramos Fale com a Folha Ombudsman Painel do Leitor editorias Poder Mercado Cotidiano Mundo Esporte Ilustrada Ilustríssima F5 Ciência Equilíbrio e Saúde Fotografia TV Folha Educação Banco de Dados Turismo Guia Folha Sobre Tudo Revista sãopaulo opinião Opinião Colunas e Blogs mais seções Dias Melhores Empreendedor Social Especiais Folha en Español Folha In English Folhainvest Folhaleaks Folha Mapas Folha Tópicos Folha Transparência O Melhor de sãopaulo Últimas Versão Impressa Mapa do site serviços Aeroportos Classificados Folha Informações Horóscopo Loterias Mortes Praias Tempo outros canais Agora e-mailFOLHA Datafolha Folhapress Folha Eventos Publifolha Top of Mind Audiência da Folha Páginas vistas 184.413.027 Total de páginas visualizadas no site da Folha em setembro de 2019, segundo o Google Analytics Informação set.2019 Visitantes únicos 26.549.259 Total de visitantes diferentes do site da Folha em setembro de 2019, segundo o Google Analytics Informação set.2019 CANAIS DA FOLHA Fale com a Redação Mapa do site Escolha suas newsletters Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo A Folha integra o Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress. NEWSLETTER Ícone alerta Por favor, selecione uma das opções abaixo. Quais newsletter você gostaria de assinar? Notícias do dia (português) Colunas e Blogs Dicas do Editor (somente para assinantes) Brasília Hoje (somente para assinantes) News in English Noticias en español F5 Para curtir SP Folha na Sala (somente para assinantes) Lá fora Você também gostaria de: Receber informações sobre produtos e serviços da Folha de S. Paulo Receber ofertas de parceiros da Folha de S. Paulo Cancelar Confirmar Seu e-mail foi cadastrado com sucesso! Ok Por favor, tente mais tarde! Ok","categorias":[""]}
{"titulo":"Evento de degustação quer levar vinhos para o público mais amplo","descricao":"O início da história de Christian Burgos no universo do vinho coincide com o encontro com sua mulher. \"Eu me apaixonei por alguém que gosta de vinhos, então o que me motivou inicialmente foi sair com ela e compartilhar algo de que ela gostava\", conta. Leia mais (10/17/2019 - 02h00)","conteudo":"Evento de degustação quer levar vinhos para o público mais amplo - 17/10/2019 - Ilustrada - Folha Abrir sidebar menu Menu Assine Ir para o conteúdo [1] Ir para o menu [2] Ir para o rodapé [3] Entrar Buscar ilustrada artes plásticas cinema livros Moda música teatro televisão Guia Folha quadrinhos Copiar link Busca Buscar no sites da Folha de S.Paulo Buscar Últimas notícias Gostaria de receber as principais notícias do Brasil e do mundo? Não, obrigado Sim, aceito Assine Fechar sidebar menu Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas opinião Editoriais Charges Tendências/Debates colunas e blogs Colunas Blogs mais populares Mais lidas Mais enviadas Mais comentadas agora acervo folha Há 50 Anos Saiu no NP fotografia governo bolsonaro Folha Informações Painel poder Governo Bolsonaro painel Entrevista da 2ª lava jato DeltaFolha mercado cifras & Calculadoras da Previdência folhainvest imposto de renda 2019 painel s.a. mpme o brasil que dá certo previdência vaivém das commodities Publicidade Legal cotidiano educação ao seu tempo Folha Verão febre amarela rio de janeiro loterias tempo Dias Melhores mundo coreia do norte governo trump venezuela portugal hipercidades esporte esporte campeonato brasileiro Futebol Internacional ilustrada mônica bergamo quadrinhos comida painel das letras ilustríssima F5 Bichos celebridades horóscopo você viu? televisão guia folha ambiente ciência equilíbrio e saúde turismo especiais dias melhores Seminários Folha empreendedor social FIIS top of mind sãopaulo viaja sãopaulo o melhor de sãopaulo estradas descubra sãopaulo o melhor de sãopaulo tv folha tv folha parceiros Agência Fapesp BBC News Brasil Deutsche Welle Financial Times Global Media Latino América 21 Nova Escola Piauí Quatro Cinco Um Radio France Internationale The New York Times The Wall Street Journal The Washington Post Telepadi banco de dados painel do leitor sobre tudo carreiras morar rodas vida prática mais seções folha en español folha in english Folha Mapas folhaleaks tudo sobre folha tópicos folha transparência versão impressa Mapa do site classificados fale com a folha Canais para o leitor anuncie (publicidade folha) atendimento ao assinante erramos ombudsman painel do leitor Sobre a Folha sobre o grupo folha expediente política de privacidade projeto editorial treinamento trabalhe na folha Contraste Claro Escuro Edições United States of America flag ENG ESP Siga a folha Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo Ícone de fechar Fechar Evento de degustação quer levar vinhos para o público mais amplo Adega Folha Tasting reúne cerca de 30 expositores da bebida, com rótulos de diversas origens, na Vila Olímpia Copiar link 17.out.2019 às 2h00 Atualizado: 17.out.2019 às 14h47 Edição Impressa Erramos Ouvir o texto Diminuir fonte Aumentar fonte Daniela Arcanjo São Paulo O início da história de Christian Burgos no universo do vinho coincide com o encontro com sua mulher. “Eu me apaixonei por alguém que gosta de vinhos, então o que me motivou inicialmente foi sair com ela e compartilhar algo de que ela gostava”, conta. Há 14 anos ele fundou a revista Adega e hoje faz parte da organização do Adega Folha Tasting, evento promovido pela publicação em parceria com o Clube Adega e com a Folha. O objetivo é reunir neste sábado (19) cerca de 30 expositores da bebida na Vila Olímpia, em São Paulo. O primeiro lote de ingressos custa R$ 150 reais. Assinantes da Folha ou da revista Adega e associados ao Clube Adega têm desconto de R$ 50. Itália, Portugal e África do Sul são alguns dos países de origem dos produtores que estarão presentes. “É uma oportunidade para quem gosta da bebida ir a um lugar só e degustar vinhos de diversos países, apresentados diretamente pelos embaixadores das marcas. É como se você fizesse uma viagem no mundo do vinho em um dia”, diz Burgos. Além da bebida, o público poderá comprar queijos e pães artesanais, sorvetes da chef Marcia Garbin e sanduíches da lanchonete Matilda, de Renata Vanzetto. Turismo do Vinho pelo Brasil ic_save ic_share Leia Mais Ícone fechar Voltar Ver novamente Voltar Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar A feira está sendo planejada desde o ano passado e será uma espécie de encerramento de outro grande evento —o Provino, este voltado aos produtores. “Eu adorei a ideia de levar a cultura do vinho para um público mais amplo, dar a oportunidade de mais gente ingressar neste mundo”, afirma o organizador. Em 2018, cada brasileiro bebeu, em média, 1,93 litro de vinho, segundo levantamento da Ideal Consultoria. Apesar de o número ser pequeno quando comparado ao de outros países que têm mais tradição na vinicultura, ele representa um aumento de 27% no consumo per capita nos últimos cinco anos. A sommelière e pesquisadora Patrícia de Gomensoro, que acompanha o mercado de perto, diz perceber essa mudança no Brasil. Ela afirma que houve um grande aumento logo após a abertura do mercado nacional, nas décadas de 1980 e 1990. Antes disso, o vinho era mais restrito a pessoas de classes sociais mais altas ou a comunidades tradicionais, especialmente no sul do país, que o produzem e bebem diariamente. Pela Universidade Federal do Rio Grande do Sul, em 2006, ela estudou as reuniões de uma confraria, espécie de clube amador de vinho. Gomensoro afirma que esses espaços de degustação, como será a feira, são lúdicos, e o vinho vira um motivo para socializar e aprender. “Eu percebia um jogo nesses encontros, de experimentar o vinho e tentar dizer as características da marca. Além disso, todo apreciador vai falar que o vinho é convivial. Se olharmos a história do vinho, ele sempre foi tomado em grupo”, afirma a pesquisadora. O estande da Associação Brasileira de Sommeliers, a ABS, vai trazer esse caráter lúdico para o evento, por meio de um jogo em que os visitantes testam seus conhecimentos. Haverá prêmios de degustação para os que se saírem melhor. Arthur Piccolomini de Azevedo, vice-diretor da ABS, afirma que o evento pode ser um primeiro contato para as pessoas entrarem na associação, como aconteceu com ele. Médico de formação e atuando na área desde a década de 1970, ele estava em uma feira da bebida em 1995, em São Paulo, quando encontrou antigos amigos da faculdade. A partir daí, começou se envolver com a organização. Ele conta que, à medida que se interessava mais por vinho, passava a prestar mais atenção ao próprio paladar. “O vinho desperta interesse pelos aromas, pelos sabores. É muito comum tomar e lembrar do gosto de uma fruta que se comia na infância, da geleia que a avó fazia”, afirma. “O vinho está na nossa cultura há mais de 8.000 anos. Está ligado à gastronomia, à terra, à economia. Ele congrega os amigos, é algo universal. Quem gosta de natureza encontra no vinho essa paixão. É um caminho sem volta.” Além dos expositores, o evento também terá masterclasses sobre a bebida. A primeira, às 14h30, tratará do perfil e dos estilos das casas de vinho do Porto. O segundo, marcado para 16h, abordará especificamente a Croft, a casa do Porto mais antiga do mundo. Às 17h, será a vez de o chileno Patricio Tapia, autor de “Descorchados”, guia de vinhos do continente, falar dos destaques entre os rótulos produzidos na América do Sul. Adega Folha Tasting Quando Sáb. (19), das 13h às 21h Onde Villaggio JK, r. Funchal, 500, Vila Olímpia Preço R$ 150 a R$ 200. Assinantes da Folha ou da revista Adega e associados ao Clube Adega têm desconto de R$ 50 (o código precisa ser solicitado no email adega_folha_tasting@innereditora.com.br) Classificação 18 anos Erramos: o texto foi alterado 17.out.2019 às 14h47 Haverá ingressos à venda no local. O texto foi corrigido Copiar link sua assinatura pode valer ainda mais Você já conhece as vantagens de ser assinante da Folha? Além de ter acesso a reportagens e colunas, você conta com newsletters exclusivas (conheça aqui). Também pode baixar nosso aplicativo gratuito na Apple Store ou na Google Play para receber alertas das principais notícias do dia. A sua assinatura nos ajuda a fazer um jornalismo independente e de qualidade. Obrigado! sua assinatura vale muito Mais de 180 reportagens e análises publicadas a cada dia. Um time com mais de 120 colunistas. Um jornalismo profissional que fiscaliza o poder público, veicula notícias proveitosas e inspiradoras, faz contraponto à intolerância das redes sociais e traça uma linha clara entre verdade e mentira. Quanto custa ajudar a produzir esse conteúdo? Assine a Folha Tópicos relacionados Vinho Envie sua notícia Erramos? Endereço da página https://www1.folha.uol.com.br/ilustrada/2019/10/evento-de-degustacao-quer-levar-vinhos-para-o-publico-mais-amplo.shtml Comentários Os comentários não representam a opinião do jornal; a responsabilidade é do autor da mensagem. Termos e condições Todos os comentários Comente* * Apenas para assinantes da Folha receba notícias da folha Relacionadas Bate-boca entre Ed Motta e chefs reacende discussão sobre taxa de rolha Mambembe, 'Na Rota do Vinho' traz tipos franceses extravagantes Ônibus dos anos 1950 leva turista a fazendas coloniais em Gramado Veja também Artes cênicas Compartilhar Veja os espetáculos em destaque e leia críticas teatrais Ícone fechar Veja os espetáculos em destaque e leia críticas teatrais multitela Compartilhar Confira quais são os destaques da televisão Ícone fechar Confira quais são os destaques da televisão CCR atinge meta da ONU com redução de 50% no índice de mortes em rodovias sob sua administração Nova empresa vai oferecer soluções digitais e inovadoras Ouça agora o 8° episódio da série de podcast Papo Empreendedor Parceria ajuda a reduzir a criminalidade Exercitar corpo e mente garante longevidade saudável parar Mais lidas em Ilustrada Ver todas Funk é o gênero musical brasileiro mais ouvido em países estrangeiros Documentário resgata vida intensa, contradições e fim trágico de Chorão Atriz Flora Diegues, filha de Cacá Diegues, morre aos 32 Morre designer alemão Ingo Maurer, criador de luminária com asas, aos 87 Festa em São Paulo inova ao adotar política de redução de danos Principais do dia Previdência Compartilhar Senado aprova texto-base da reforma da Previdência Plenário ainda terá que analisar quatro destaques, que podem alterar o projeto; governo espera concluir votação nesta terça 22.out.2019 às 19h22 INSS Compartilhar Aposentado também é afetado pela reforma da Previdência Mudanças dificultam revisão da renda e restringem acúmulo de benefícios 22.out.2019 às 19h27 Previdência Compartilhar Saiba como fica o desconto do INSS no salário após a reforma da Previdência Enquanto para alguns trabalhadores o valor vai cair, outros terão que pagar R$ 40 a mais 22.out.2019 às 19h34 Folha de S.Paulo Assine Topo folha de s.paulo Sobre a Folha Acervo Folha ClubeFolha Expediente Política de Privacidade Prêmio Folha Projeto Editorial Seminários Folha Trabalhe na Folha Vagas em TI Treinamento Fale com a Folha Anuncie (Publicidade Folha) Atendimento ao Assinante Erramos Fale com a Folha Ombudsman Painel do Leitor editorias Poder Mercado Cotidiano Mundo Esporte Ilustrada Ilustríssima F5 Ciência Equilíbrio e Saúde Fotografia TV Folha Educação Banco de Dados Turismo Guia Folha Sobre Tudo Revista sãopaulo opinião Opinião Colunas e Blogs mais seções Dias Melhores Empreendedor Social Especiais Folha en Español Folha In English Folhainvest Folhaleaks Folha Mapas Folha Tópicos Folha Transparência O Melhor de sãopaulo Últimas Versão Impressa Mapa do site serviços Aeroportos Classificados Folha Informações Horóscopo Loterias Mortes Praias Tempo outros canais Agora e-mailFOLHA Datafolha Folhapress Folha Eventos Publifolha Top of Mind Audiência da Folha Páginas vistas 184.413.027 Total de páginas visualizadas no site da Folha em setembro de 2019, segundo o Google Analytics Informação set.2019 Visitantes únicos 26.549.259 Total de visitantes diferentes do site da Folha em setembro de 2019, segundo o Google Analytics Informação set.2019 CANAIS DA FOLHA Fale com a Redação Mapa do site Escolha suas newsletters Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo A Folha integra o Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress. NEWSLETTER Ícone alerta Por favor, selecione uma das opções abaixo. Quais newsletter você gostaria de assinar? Notícias do dia (português) Colunas e Blogs Dicas do Editor (somente para assinantes) Brasília Hoje (somente para assinantes) News in English Noticias en español F5 Para curtir SP Folha na Sala (somente para assinantes) Lá fora Você também gostaria de: Receber informações sobre produtos e serviços da Folha de S. Paulo Receber ofertas de parceiros da Folha de S. Paulo Cancelar Confirmar Seu e-mail foi cadastrado com sucesso! Ok Por favor, tente mais tarde! Ok","categorias":[""]}
{"titulo":"Diplomata dos EUA na Ucrânia confirma toma lá dá cá de Trump ao congelar verba para Kiev","descricao":"O principal diplomata americano na Ucrânia afirmou nesta terça-feira (22) a deputados que o presidente Donald Trump reteve o envio de uma ajuda militar para Kiev como forma de pressionar o país do leste europeu a investigar um rival seu, o democrata Joe Biden. Leia mais (10/22/2019 - 19h34)","conteudo":"Diplomata dos EUA na Ucrânia confirma toma lá dá cá de Trump ao congelar verba para Kiev - 22/10/2019 - Mundo - Folha Abrir sidebar menu Menu Assine Ir para o conteúdo [1] Ir para o menu [2] Ir para o rodapé [3] Entrar Buscar mundo desigualdade global coreia do norte governo trump venezuela portugal brexit diplomacia brasileira Copiar link Busca Buscar no sites da Folha de S.Paulo Buscar Últimas notícias Gostaria de receber as principais notícias do Brasil e do mundo? Não, obrigado Sim, aceito Assine Fechar sidebar menu Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas opinião Editoriais Charges Tendências/Debates colunas e blogs Colunas Blogs mais populares Mais lidas Mais enviadas Mais comentadas agora acervo folha Há 50 Anos Saiu no NP fotografia governo bolsonaro Folha Informações Painel poder Governo Bolsonaro painel Entrevista da 2ª lava jato DeltaFolha mercado cifras & Calculadoras da Previdência folhainvest imposto de renda 2019 painel s.a. mpme o brasil que dá certo previdência vaivém das commodities Publicidade Legal cotidiano educação ao seu tempo Folha Verão febre amarela rio de janeiro loterias tempo Dias Melhores mundo coreia do norte governo trump venezuela portugal hipercidades esporte esporte campeonato brasileiro Futebol Internacional ilustrada mônica bergamo quadrinhos comida painel das letras ilustríssima F5 Bichos celebridades horóscopo você viu? televisão guia folha ambiente ciência equilíbrio e saúde turismo especiais dias melhores Seminários Folha empreendedor social FIIS top of mind sãopaulo viaja sãopaulo o melhor de sãopaulo estradas descubra sãopaulo o melhor de sãopaulo tv folha tv folha parceiros Agência Fapesp BBC News Brasil Deutsche Welle Financial Times Global Media Latino América 21 Nova Escola Piauí Quatro Cinco Um Radio France Internationale The New York Times The Wall Street Journal The Washington Post Telepadi banco de dados painel do leitor sobre tudo carreiras morar rodas vida prática mais seções folha en español folha in english Folha Mapas folhaleaks tudo sobre folha tópicos folha transparência versão impressa Mapa do site classificados fale com a folha Canais para o leitor anuncie (publicidade folha) atendimento ao assinante erramos ombudsman painel do leitor Sobre a Folha sobre o grupo folha expediente política de privacidade projeto editorial treinamento trabalhe na folha Contraste Claro Escuro Edições United States of America flag ENG ESP Siga a folha Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo Ícone de fechar Fechar Descrição de chapéu Governo Trump Diplomata dos EUA na Ucrânia confirma toma lá dá cá de Trump ao congelar verba para Kiev William Taylor disse ao Congresso que presidente reteve ajuda militar para pressionar por investigação contra rival Copiar link 22.out.2019 às 19h34 Ouvir o texto Diminuir fonte Aumentar fonte Washington e São Paulo | Reuters O principal diplomata americano na Ucrânia afirmou nesta terça-feira (22) a deputados que o presidente Donald Trump reteve o envio de uma ajuda militar para Kiev como forma de pressionar o país do leste europeu a investigar um rival seu, o democrata Joe Biden. O imbróglio está no centro do inquérito de impeachment aberto na Câmara dos Representantes contra o líder americano. William Taylor (dir.), principal diplomata americano na Ucrânia, chega ao Congresso dos EUA para seu depoimento - Alex Wong/Getty Images/AFP A declaração foi dada em um depoimento fechado de William Taylor, encarregado de negócios da embaixada dos EUA na Ucrânia, ao Congresso. Taylor disse ter ouvido de Gordon Sondland, enviado dos EUA à União Europeia, que Trump havia condicionado a liberação de uma verba de US$ 391 milhões para Kiev à abertura por parte do governo ucraniano de uma investigação relacionada a eleição de 2016 que envolvia Joe Biden e seu filho Hunter. A acusação contra o democrata já foi descartada e o Ministério Público ucraniano já afirmou que não encontrou nada de errado na atuação de Hunter. O diplomata também acusou o advogado pessoal de Trump, o ex-prefeito de Nova York Rudolph Giuliani, de ser o responsável por operar um canal informal da política externa do governo. \"Em agosto e setembro deste ano, eu fiquei cada vez mais preocupado que nossa relação com a Ucrânia estivesse fundamentalmente sendo minada por um canal irregular e fora dos órgãos de elaboração das políticas e pela retenção de uma ajuda vital de segurança por causa de questões domésticas\", disse Taylor de acordo com o jornal The Washington Post. Trump nega há semanas que tenha feito qualquer troca de favores com Kiev. Mas seu o chefe interino de gabinete, Mick Mulvaney, já tinha reconhecido em uma entrevista coletiva na semana passada que a ajuda dos EUA foi congelada porque o republicano tinha dúvidas sobre um servidor de computadores do Comitê Nacional Democrata que supostamente estaria na Ucrânia. Assim, as declarações de Taylor, que é diplomata de carreira, são um novo indício que Trump teria de fato usado a verba para pressionar Kiev. Durante um telefonema em 25 de julho, Trump pediu ao presidente ucraniano, Volodimir Zelenski, \"um favor\" para checar o servidor e para investigar o rival Joe Biden —possível adversário na eleição de 2020. Biden, vice-presidente durante os dois mandatos de Barack Obama, teria atuado em favor da demissão do procurador-geral da Ucrânia que apurava os negócios de uma empresa de gás da qual Hunter era membro do conselho de administração. Zelenski, recém-eleito à época, concordou em realizar a apuração que Trump buscava, e, mais tarde, viu a ajuda dos EUA ser liberada à Ucrânia. A questão do servidor do Partido Democrata é uma teoria da conspiração já desmentida, segundo a qual a Ucrânia, e não a Rússia, teria interferido nas eleições de 2016 nos EUA. Para isso, um servidor de computadores do Comitê Nacional Democrata era mantido em algum lugar na Ucrânia. Quem é quem no impeachment de Trump ic_save ic_share Leia Mais Ícone fechar Voltar Ver novamente Voltar Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar Copiar link sua assinatura pode valer ainda mais Você já conhece as vantagens de ser assinante da Folha? Além de ter acesso a reportagens e colunas, você conta com newsletters exclusivas (conheça aqui). Também pode baixar nosso aplicativo gratuito na Apple Store ou na Google Play para receber alertas das principais notícias do dia. A sua assinatura nos ajuda a fazer um jornalismo independente e de qualidade. Obrigado! sua assinatura vale muito Mais de 180 reportagens e análises publicadas a cada dia. Um time com mais de 120 colunistas. Um jornalismo profissional que fiscaliza o poder público, veicula notícias proveitosas e inspiradoras, faz contraponto à intolerância das redes sociais e traça uma linha clara entre verdade e mentira. Quanto custa ajudar a produzir esse conteúdo? Assine a Folha Tópicos relacionados Donald Trump estados unidos Envie sua notícia Erramos? Endereço da página https://www1.folha.uol.com.br/mundo/2019/10/diplomata-dos-eua-na-ucrania-confirma-toma-la-da-ca-de-trump-ao-congelar-verba-para-kiev.shtml Comentários Os comentários não representam a opinião do jornal; a responsabilidade é do autor da mensagem. Termos e condições Todos os comentários Comente* * Apenas para assinantes da Folha receba notícias da folha Relacionadas Rússia e Turquia farão patrulhas conjuntas no norte da Síria Trudeau vence eleições no Canadá, mas não consegue obter maioria Governos locais fecham acordo de US$ 260 milhões para evitar julgamento sobre opioides nos EUA Veja também imigração Compartilhar imigração: Especial reúne depoimentos de estrangeiros que vivem em SP Ícone fechar Especial reúne depoimentos de estrangeiros que vivem em SP especial Compartilhar especial: Desigualdade global: entenda a disparidades de renda no mundo Ícone fechar Desigualdade global: entenda a disparidades de renda no mundo CCR atinge meta da ONU com redução de 50% no índice de mortes em rodovias sob sua administração Nova empresa vai oferecer soluções digitais e inovadoras Ouça agora o 8° episódio da série de podcast Papo Empreendedor Parceria ajuda a reduzir a criminalidade Exercitar corpo e mente garante longevidade saudável parar Mais lidas em Mundo Ver todas Parlamento impede plano de Boris para acordo e UE inicia processo para adiar o brexit Reeleição de Justin Trudeau mostra polarizações no Canadá Diplomata dos EUA na Ucrânia confirma toma lá dá cá de Trump ao congelar verba para Kiev Rússia e Turquia farão patrulhas conjuntas no norte da Síria Bolívia solicita à OEA auditoria da votação que deu vitória a Evo Principais do dia Previdência Compartilhar Senado aprova texto-base da reforma da Previdência Plenário ainda terá que analisar quatro destaques, que podem alterar o projeto; governo espera concluir votação nesta terça 22.out.2019 às 19h22 INSS Compartilhar Aposentado também é afetado pela reforma da Previdência Mudanças dificultam revisão da renda e restringem acúmulo de benefícios 22.out.2019 às 19h27 Previdência Compartilhar Saiba como fica o desconto do INSS no salário após a reforma da Previdência Enquanto para alguns trabalhadores o valor vai cair, outros terão que pagar R$ 40 a mais 22.out.2019 às 19h34 Folha de S.Paulo Assine Topo folha de s.paulo Sobre a Folha Acervo Folha ClubeFolha Expediente Política de Privacidade Prêmio Folha Projeto Editorial Seminários Folha Trabalhe na Folha Vagas em TI Treinamento Fale com a Folha Anuncie (Publicidade Folha) Atendimento ao Assinante Erramos Fale com a Folha Ombudsman Painel do Leitor editorias Poder Mercado Cotidiano Mundo Esporte Ilustrada Ilustríssima F5 Ciência Equilíbrio e Saúde Fotografia TV Folha Educação Banco de Dados Turismo Guia Folha Sobre Tudo Revista sãopaulo opinião Opinião Colunas e Blogs mais seções Dias Melhores Empreendedor Social Especiais Folha en Español Folha In English Folhainvest Folhaleaks Folha Mapas Folha Tópicos Folha Transparência O Melhor de sãopaulo Últimas Versão Impressa Mapa do site serviços Aeroportos Classificados Folha Informações Horóscopo Loterias Mortes Praias Tempo outros canais Agora e-mailFOLHA Datafolha Folhapress Folha Eventos Publifolha Top of Mind Audiência da Folha Páginas vistas 184.413.027 Total de páginas visualizadas no site da Folha em setembro de 2019, segundo o Google Analytics Informação set.2019 Visitantes únicos 26.549.259 Total de visitantes diferentes do site da Folha em setembro de 2019, segundo o Google Analytics Informação set.2019 CANAIS DA FOLHA Fale com a Redação Mapa do site Escolha suas newsletters Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo A Folha integra o Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress. NEWSLETTER Ícone alerta Por favor, selecione uma das opções abaixo. Quais newsletter você gostaria de assinar? Notícias do dia (português) Colunas e Blogs Dicas do Editor (somente para assinantes) Brasília Hoje (somente para assinantes) News in English Noticias en español F5 Para curtir SP Folha na Sala (somente para assinantes) Lá fora Você também gostaria de: Receber informações sobre produtos e serviços da Folha de S. Paulo Receber ofertas de parceiros da Folha de S. Paulo Cancelar Confirmar Seu e-mail foi cadastrado com sucesso! Ok Por favor, tente mais tarde! Ok","categorias":[""]}
{"titulo":"'Governo não vai gastar um minuto com polêmica', diz Salles em visita ao litoral de PE","descricao":"Em visita-relâmpago ao litoral sul de Pernambuco nesta terça-feira (22), o ministro do Meio Ambiente, Ricardo Salles, voltou a dizer que o óleo que atingiu 200 praias nordestinas nos nove estados da região é venezuelano. Salles afirmou que o governo federal não vai gastar tempo para polemizar ou politizar a questão. \"Nosso trabalho é técnico, nosso trabalho é de dedicação, remoção e identificação do óleo desde o início da crise que afeta todo o Nordeste. Nós não gastamos nem um minuto em polemizar ou politizar esse assunto\", afirmou. Leia mais (10/22/2019 - 09h02)","conteudo":"'Governo não vai gastar um minuto com polêmica', diz Salles em visita ao litoral de PE - 22/10/2019 - Ambiente - Folha Abrir sidebar menu Menu Assine Ir para o conteúdo [1] Ir para o menu [2] Ir para o rodapé [3] Entrar Buscar ambiente ciência crise da água amazônia sob bolsonaro crise do clima Copiar link Busca Buscar no sites da Folha de S.Paulo Buscar Últimas notícias Gostaria de receber as principais notícias do Brasil e do mundo? Não, obrigado Sim, aceito Assine Fechar sidebar menu Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas opinião Editoriais Charges Tendências/Debates colunas e blogs Colunas Blogs mais populares Mais lidas Mais enviadas Mais comentadas agora acervo folha Há 50 Anos Saiu no NP fotografia governo bolsonaro Folha Informações Painel poder Governo Bolsonaro painel Entrevista da 2ª lava jato DeltaFolha mercado cifras & Calculadoras da Previdência folhainvest imposto de renda 2019 painel s.a. mpme o brasil que dá certo previdência vaivém das commodities Publicidade Legal cotidiano educação ao seu tempo Folha Verão febre amarela rio de janeiro loterias tempo Dias Melhores mundo coreia do norte governo trump venezuela portugal hipercidades esporte esporte campeonato brasileiro Futebol Internacional ilustrada mônica bergamo quadrinhos comida painel das letras ilustríssima F5 Bichos celebridades horóscopo você viu? televisão guia folha ambiente ciência equilíbrio e saúde turismo especiais dias melhores Seminários Folha empreendedor social FIIS top of mind sãopaulo viaja sãopaulo o melhor de sãopaulo estradas descubra sãopaulo o melhor de sãopaulo tv folha tv folha parceiros Agência Fapesp BBC News Brasil Deutsche Welle Financial Times Global Media Latino América 21 Nova Escola Piauí Quatro Cinco Um Radio France Internationale The New York Times The Wall Street Journal The Washington Post Telepadi banco de dados painel do leitor sobre tudo carreiras morar rodas vida prática mais seções folha en español folha in english Folha Mapas folhaleaks tudo sobre folha tópicos folha transparência versão impressa Mapa do site classificados fale com a folha Canais para o leitor anuncie (publicidade folha) atendimento ao assinante erramos ombudsman painel do leitor Sobre a Folha sobre o grupo folha expediente política de privacidade projeto editorial treinamento trabalhe na folha Contraste Claro Escuro Edições United States of America flag ENG ESP Siga a folha Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo Ícone de fechar Fechar 'Governo não vai gastar um minuto com polêmica', diz Salles em visita ao litoral de PE Ministro voltou a dizer que o óleo que atingiu 200 praias nordestinas é venezuelano Copiar link 22.out.2019 às 9h02 Atualizado: 22.out.2019 às 17h39 Ouvir o texto Diminuir fonte Aumentar fonte João Valadares Recife Em visita-relâmpago ao litoral sul de Pernambuco nesta terça-feira (22), o ministro do Meio Ambiente, Ricardo Salles, voltou a dizer que o óleo que atingiu 200 praias nordestinas nos nove estados da região é venezuelano. Salles afirmou que o governo federal não vai gastar tempo para polemizar ou politizar a questão. “Nosso trabalho é técnico, nosso trabalho é de dedicação, remoção e identificação do óleo desde o início da crise que afeta todo o Nordeste. Nós não gastamos nem um minuto em polemizar ou politizar esse assunto”, afirmou. Ministro Ricardo Salles em reunião na Capitania dos Portos, no Recife - Divulgação Na segunda (21), o ministro utilizou um vídeo editado para criticar o Greenpeace sobre suposta ausência de voluntários da ONG em ações de limpeza de praias do Nordeste. Salles também já havia discutido em redes sociais com o governador da Bahia, Rui Costa (PT), e com a deputada federal Sâmia Bomfim (PSOL-SP). Salles desceu de helicóptero na praia de Itapuama, litoral sul do estado. A visita durou aproximadamente dez minutos. Ele destacou o trabalho de militares do Exército, da Marinha e de servidores do Ibama, ICMBio, de prefeituras e voluntários. “Nós sabemos que o óleo é venezuelano, mas a investigação é no sentido de como esse óleo chegou na costa brasileira”, declarou. Ele participa nesta manhã de uma reunião na Capitania dos Portos, no centro da cidade. Os ministros da Defesa, Fernando Azevedo e Silva, e o comandante da pasta do Desenvolvimento Regional do Brasil, Gustavo Canuto, também devem chegar a Pernambuco nesta terça. Nesta segunda-feira (21), dia em que o ministro da Justiça, Sergio Moro, visitou o estado para detalhamento de um programa de combate à violência, o governador de Pernambuco, Paulo Câmara, disse que o governo federal trata no improviso a questão do óleo que afeta a costa nordestina. O ministro Ricardo Salles não entrou em contato com o governador e nem divulgou oficialmente sua agenda. Fernando Azevedo e Silva e Gustavo Canuto comunicaram oficialmente a ida ao estado. O governador deve se encontrar com o ministro da Defesa no fim da manhã e com Canuto no período da tarde. Voluntários tiram óleo de praias do Nordeste ic_save ic_share Leia Mais Ícone fechar Voltar Ver novamente Voltar Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar O ministro da Defesa autorizou o reforço de 5.000 militares da 10ª Brigada de Infantaria Motorizada, sediada no Recife, nas ações desenvolvidas para minimizar a poluição ocasionada pelas manchas de petróleo. O Ministério do Desenvolvimento Regional comunicou nesta segunda que vai disponibilizar equipamentos de proteção individual para as pessoas que atuam na limpeza das praias. “É o maior acidente ambiental da história do Brasil e não pode ser e não pode ser tratado, depois de 50 dias, da forma improvisada como a gente está vendo nos dias de hoje”, criticou, nesta segunda, Paulo Câmara. Ele disse esperar que, após determinação da Justiça Federal em Pernambuco, o governo Jair Bolsonaro ponha em funcionamento o Plano Nacional de Contingenciamento para Incidentes de Poluição por Óleo. Câmara fez ainda um clamor para que o governo federal tenha um trabalho mais focado com o objetivo de que as manchas sejam contidas ainda na água. A cobrança do governador foi feita logo após participação em um evento, no município de Paulista, no Grande Recife, ao lado do ministro da Justiça, Sergio Moro, para detalhamento do programa \"Em Frente Brasil\". Meio Ambiente com Ricardo Salles ic_save ic_share Leia Mais Ícone fechar Voltar Ver novamente Voltar Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar MANCHAS DE ÓLEO As manchas de óleo que atingem o litoral nordestino desde o dia 30 de agosto voltaram com força a Pernambuco e em Alagoas desde a quarta-feira (16) da semana passada. Na quinta-feira (17), o governo de Pernambuco conseguiu capturar uma tonelada de óleo, em São José da Coroa Grande, litoral sul do estado, antes de chegar à areia da praia. Nesta sexta-feira (18), a praia dos Carneiros, joia do litoral pernambucano, amanheceu coberta por óleo. Um mutirão, que envolveu mais de 500 pessoas, incluindo donos de pousadas, pescadores e servidores do estado e da prefeitura, removeu o material. No fim de semana, a mancha avançou ainda mais e as praias de Serrambi, Toquinho, Pontal de Maracaípe, Cupe, Muro Alto, em Ipojuca, e Itapuama e Suape, no Cabo de Santo Agostinho, acabaram afetadas pelo petróleo. O óleo invadiu o estuário de quatro rios pernambucanos e o manguezal de Suape. Nesta segunda, a mancha chegou até a praia de Itapuama e do Paiva, também no Cabo de Santo Agostinho. A grande preocupação agora é de que o material chegue à praia de Boa Viagem, no Recife. A prefeitura está mobilizada e planejou uma grande operação para retirada do material. Neste domingo, a Marinha informou que, até o momento, cerca de 900 toneladas do material tinham sido retiradas do litoral. Foram contaminados 2.250 km da costa litorânea nordestina. O dano pode prejudicar o trabalho de 144 mil pescadores e marisqueiros que sobrevivem do mar e dos rios. Copiar link sua assinatura pode valer ainda mais Você já conhece as vantagens de ser assinante da Folha? Além de ter acesso a reportagens e colunas, você conta com newsletters exclusivas (conheça aqui). Também pode baixar nosso aplicativo gratuito na Apple Store ou na Google Play para receber alertas das principais notícias do dia. A sua assinatura nos ajuda a fazer um jornalismo independente e de qualidade. Obrigado! sua assinatura vale muito Mais de 180 reportagens e análises publicadas a cada dia. Um time com mais de 120 colunistas. Um jornalismo profissional que fiscaliza o poder público, veicula notícias proveitosas e inspiradoras, faz contraponto à intolerância das redes sociais e traça uma linha clara entre verdade e mentira. Quanto custa ajudar a produzir esse conteúdo? Assine a Folha Envie sua notícia Erramos? Endereço da página https://www1.folha.uol.com.br/ambiente/2019/10/governo-nao-vai-gastar-um-minuto-com-polemica-diz-salles-em-visita-ao-litoral-de-pe.shtml Comentários Os comentários não representam a opinião do jornal; a responsabilidade é do autor da mensagem. Termos e condições Todos os comentários Comente* * Apenas para assinantes da Folha receba notícias da folha Relacionadas Três ministros de Bolsonaro chegam nesta terça a Pernambuco para tratar do vazamento de óleo Artistas cobram ações do governo para conter manchas de óleo no Nordeste Salles é recebido com protesto no Sul e critica 'politização' do óleo Veja também Crise do Clima Compartilhar Crise do Clima: Erosão come praias e até casas inteiras; obras tentam conter as ressacas frequentes Ícone fechar Erosão come praias e até casas inteiras; obras tentam conter as ressacas frequentes Compartilhar : Após Fundo Amazônia, país pode perder bilhões sem ação ambiental Ícone fechar Após Fundo Amazônia, país pode perder bilhões sem ação ambiental Mais lidas em Ambiente Ver todas Óleo chega a Morro de São Paulo, 3º maior destino turístico da Bahia Marinha investiga cerca de 30 navios e 'dark ships' na busca por origem de óleo 'Não julgávamos necessário', diz ministro sobre usar Exército para limpar praias Governo Bolsonaro extinguiu comitês do plano de ação de incidentes com óleo Governo avaliará se decreta estado de emergência ambiental no Nordeste, diz Mourão Principais do dia Previdência Compartilhar Senado aprova texto-base da reforma da Previdência Plenário ainda terá que analisar quatro destaques, que podem alterar o projeto; governo espera concluir votação nesta terça 22.out.2019 às 19h22 INSS Compartilhar Aposentado também é afetado pela reforma da Previdência Mudanças dificultam revisão da renda e restringem acúmulo de benefícios 22.out.2019 às 19h27 Previdência Compartilhar Saiba como fica o desconto do INSS no salário após a reforma da Previdência Enquanto para alguns trabalhadores o valor vai cair, outros terão que pagar R$ 40 a mais 22.out.2019 às 19h34 Folha de S.Paulo Assine Topo folha de s.paulo Sobre a Folha Acervo Folha ClubeFolha Expediente Política de Privacidade Prêmio Folha Projeto Editorial Seminários Folha Trabalhe na Folha Vagas em TI Treinamento Fale com a Folha Anuncie (Publicidade Folha) Atendimento ao Assinante Erramos Fale com a Folha Ombudsman Painel do Leitor editorias Poder Mercado Cotidiano Mundo Esporte Ilustrada Ilustríssima F5 Ciência Equilíbrio e Saúde Fotografia TV Folha Educação Banco de Dados Turismo Guia Folha Sobre Tudo Revista sãopaulo opinião Opinião Colunas e Blogs mais seções Dias Melhores Empreendedor Social Especiais Folha en Español Folha In English Folhainvest Folhaleaks Folha Mapas Folha Tópicos Folha Transparência O Melhor de sãopaulo Últimas Versão Impressa Mapa do site serviços Aeroportos Classificados Folha Informações Horóscopo Loterias Mortes Praias Tempo outros canais Agora e-mailFOLHA Datafolha Folhapress Folha Eventos Publifolha Top of Mind Audiência da Folha Páginas vistas 184.413.027 Total de páginas visualizadas no site da Folha em setembro de 2019, segundo o Google Analytics Informação set.2019 Visitantes únicos 26.549.259 Total de visitantes diferentes do site da Folha em setembro de 2019, segundo o Google Analytics Informação set.2019 CANAIS DA FOLHA Fale com a Redação Mapa do site Escolha suas newsletters Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo A Folha integra o Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress. NEWSLETTER Ícone alerta Por favor, selecione uma das opções abaixo. Quais newsletter você gostaria de assinar? Notícias do dia (português) Colunas e Blogs Dicas do Editor (somente para assinantes) Brasília Hoje (somente para assinantes) News in English Noticias en español F5 Para curtir SP Folha na Sala (somente para assinantes) Lá fora Você também gostaria de: Receber informações sobre produtos e serviços da Folha de S. Paulo Receber ofertas de parceiros da Folha de S. Paulo Cancelar Confirmar Seu e-mail foi cadastrado com sucesso! Ok Por favor, tente mais tarde! Ok","categorias":[""]}
{"titulo":"Muito Além do Outubro Rosa","descricao":"A campanha Outubro Rosa, realizada anualmente em todo o mundo, é de extrema importância para promover a conscientização da população sobre a prevenção do câncer de mama, no entanto ela vai muito além disso: cria uma excelente oportunidade para que o câncer, em suas várias formas, ocupe lugar no debate nacional. Leia mais (10/22/2019 - 02h00)","conteudo":"Muito Além do Outubro Rosa - 22/10/2019 - Opinião - Folha Abrir sidebar menu Menu Assine Ir para o conteúdo [1] Ir para o menu [2] Ir para o rodapé [3] Entrar Buscar opinião colunas e blogs tendências/debates o que a folha pensa Opiniões da Folha ombudsman charges Copiar link Busca Buscar no sites da Folha de S.Paulo Buscar Últimas notícias Gostaria de receber as principais notícias do Brasil e do mundo? Não, obrigado Sim, aceito Assine Fechar sidebar menu Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas opinião Editoriais Charges Tendências/Debates colunas e blogs Colunas Blogs mais populares Mais lidas Mais enviadas Mais comentadas agora acervo folha Há 50 Anos Saiu no NP fotografia governo bolsonaro Folha Informações Painel poder Governo Bolsonaro painel Entrevista da 2ª lava jato DeltaFolha mercado cifras & Calculadoras da Previdência folhainvest imposto de renda 2019 painel s.a. mpme o brasil que dá certo previdência vaivém das commodities Publicidade Legal cotidiano educação ao seu tempo Folha Verão febre amarela rio de janeiro loterias tempo Dias Melhores mundo coreia do norte governo trump venezuela portugal hipercidades esporte esporte campeonato brasileiro Futebol Internacional ilustrada mônica bergamo quadrinhos comida painel das letras ilustríssima F5 Bichos celebridades horóscopo você viu? televisão guia folha ambiente ciência equilíbrio e saúde turismo especiais dias melhores Seminários Folha empreendedor social FIIS top of mind sãopaulo viaja sãopaulo o melhor de sãopaulo estradas descubra sãopaulo o melhor de sãopaulo tv folha tv folha parceiros Agência Fapesp BBC News Brasil Deutsche Welle Financial Times Global Media Latino América 21 Nova Escola Piauí Quatro Cinco Um Radio France Internationale The New York Times The Wall Street Journal The Washington Post Telepadi banco de dados painel do leitor sobre tudo carreiras morar rodas vida prática mais seções folha en español folha in english Folha Mapas folhaleaks tudo sobre folha tópicos folha transparência versão impressa Mapa do site classificados fale com a folha Canais para o leitor anuncie (publicidade folha) atendimento ao assinante erramos ombudsman painel do leitor Sobre a Folha sobre o grupo folha expediente política de privacidade projeto editorial treinamento trabalhe na folha Contraste Claro Escuro Edições United States of America flag ENG ESP Siga a folha Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo Ícone de fechar Fechar Descrição de chapéu Opinião Expressa a opinião do autor do texto Fernanda Schwyter Muito Além do Outubro Rosa Avanço do câncer de mama impõe investimento em pesquisa Copiar link 22.out.2019 às 2h00 Ouvir o texto Diminuir fonte Aumentar fonte Fernanda Schwyter A campanha Outubro Rosa, realizada anualmente em todo o mundo, é de extrema importância para promover a conscientização da população sobre a prevenção do câncer de mama, no entanto ela vai muito além disso: cria uma excelente oportunidade para que o câncer, em suas várias formas, ocupe lugar no debate nacional. Conforme dados da OMS (Organização Mundial de Saúde), a América Latina deverá enfrentar, em breve, uma epidemia da doença. Calcula-se que, de cada três pessoas, duas serão diagnosticadas com a neoplasia, e haverá mais de 1 milhão de mortes anualmente. A campanha Outubro Rosa visa conscientizar a população da importância do diagnóstico precoce e da prevenção do câncer de mama - Marijana1/Pixabay Diante desse cenário, é urgente que os países da região invistam não só em prevenção e tratamento, mas também em pesquisas, para encontrarmos a cura da doença. E por que investiríamos em pesquisas no Brasil, um país emergente com tantas necessidades em várias áreas? Enquanto que nos Estados Unidos há mais de 80 centros de pesquisas para cada 1 milhão de habitantes; no Brasil, são apenas dois. Um estudo do Observatório de Oncologia indicou que o câncer já é a principal causa de morte em 516 municípios brasileiros. A probabilidade de morrer após o diagnóstico é duas vezes maior na América Latina do que nos Estados Unidos ou na Europa. Por isso, pesquisa e produção de conhecimento local são as principais armas para mudar a condição do nosso continente, em que grande parte dos pacientes recebem tratamentos inferiores aos oferecidos em outras regiões do mundo. É necessário estudar melhor o perfil de risco de tumores, as heranças genéticas de nossa população, os hábitos conforme as regiões etc. É por meio da pesquisa que os médicos encontrarão novas e melhores maneiras de ajudar a população a prevenir, diagnosticar, controlar e tratar doenças, salvando vidas. Mas não podemos esperar apenas por ações governamentais. Famosas incentivam a mamografia no ic_save ic_share Leia Mais Ícone fechar Voltar Ver novamente Voltar Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar Nesse sentido, o Brasil é o primeiro país da América Latina a ter uma organização, sem fins lucrativos, para promover a cultura da filantropia, a fim de arrecadar fundos privados para as pesquisas de combate ao câncer. O Projeto Cura, inspirado no American Cancer Society, nasceu como um braço do Lacog (Latin American Cooperative Oncology Group), único grupo de pesquisa acadêmica com estrutura e pessoal dedicada a estudos epidemiológicos e clínicos na América Latina. Segundo o diretor-executivo do Lacog, médico Carlos Barrios, uma das alternativas para enfrentar esse aumento dramático no número de casos de câncer é a consolidação de centros e grupos regionais de pesquisa clínica. Moda para todas ic_save ic_share Leia Mais Ícone fechar Voltar Ver novamente Voltar Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar Um dos estudos, em andamento no Lacog e com o apoio do Projeto Cura, ainda dependente de verba, é a fase 3 do ensaio Neosamba, que estuda uma forma de impedir que o câncer de mama HER2-negativo volte na paciente. Esse estudo será realizado em 12 centros oncológicos, pertencentes a 8 estados brasileiros, com a participação de quase 500 mulheres pacientes do SUS. A conclusão pode ter impacto global imediato no cuidado de mulheres com câncer de mama. Segundo o Inca (Instituto Nacional do Câncer), até o final deste ano serão 60 mil novos casos de câncer de mama. Fernanda Schwyter Fundadora e presidente do Projeto Cura TENDÊNCIAS / DEBATES Os artigos publicados com assinatura não traduzem a opinião do jornal. Sua publicação obedece ao propósito de estimular o debate dos problemas brasileiros e mundiais e de refletir as diversas tendências do pensamento contemporâneo. Copiar link sua assinatura pode valer ainda mais Você já conhece as vantagens de ser assinante da Folha? Além de ter acesso a reportagens e colunas, você conta com newsletters exclusivas (conheça aqui). Também pode baixar nosso aplicativo gratuito na Apple Store ou na Google Play para receber alertas das principais notícias do dia. A sua assinatura nos ajuda a fazer um jornalismo independente e de qualidade. Obrigado! sua assinatura vale muito Mais de 180 reportagens e análises publicadas a cada dia. Um time com mais de 120 colunistas. Um jornalismo profissional que fiscaliza o poder público, veicula notícias proveitosas e inspiradoras, faz contraponto à intolerância das redes sociais e traça uma linha clara entre verdade e mentira. Quanto custa ajudar a produzir esse conteúdo? Assine a Folha Tópicos relacionados câncer saúde Envie sua notícia Erramos? Endereço da página https://www1.folha.uol.com.br/opiniao/2019/10/muito-alem-do-outubro-rosa.shtml Comentários Os comentários não representam a opinião do jornal; a responsabilidade é do autor da mensagem. Termos e condições Todos os comentários Comente* * Apenas para assinantes da Folha receba notícias da folha Relacionadas Bolsonaro está errado Receio do futuro Alimento, o combustível da humanidade Veja também projeto editorial Compartilhar Folha destaca a relevância do jornalismo profissional para combater notícias falsas Ícone fechar Folha destaca a relevância do jornalismo profissional para combater notícias falsas cartuns Compartilhar Veja as charges publicadas na Folha Ícone fechar Veja as charges publicadas na Folha Mais lidas em Opinião Ver todas Jornadas chilenas Nova privataria, velha dilapidação Muito Além do Outubro Rosa Legado de Niemeyer à mercê da politicagem Muito devagar e sempre Principais do dia Previdência Compartilhar Senado aprova texto-base da reforma da Previdência Plenário ainda terá que analisar quatro destaques, que podem alterar o projeto; governo espera concluir votação nesta terça 22.out.2019 às 19h22 INSS Compartilhar Aposentado também é afetado pela reforma da Previdência Mudanças dificultam revisão da renda e restringem acúmulo de benefícios 22.out.2019 às 19h27 Previdência Compartilhar Saiba como fica o desconto do INSS no salário após a reforma da Previdência Enquanto para alguns trabalhadores o valor vai cair, outros terão que pagar R$ 40 a mais 22.out.2019 às 19h34 Folha de S.Paulo Assine Topo folha de s.paulo Sobre a Folha Acervo Folha ClubeFolha Expediente Política de Privacidade Prêmio Folha Projeto Editorial Seminários Folha Trabalhe na Folha Vagas em TI Treinamento Fale com a Folha Anuncie (Publicidade Folha) Atendimento ao Assinante Erramos Fale com a Folha Ombudsman Painel do Leitor editorias Poder Mercado Cotidiano Mundo Esporte Ilustrada Ilustríssima F5 Ciência Equilíbrio e Saúde Fotografia TV Folha Educação Banco de Dados Turismo Guia Folha Sobre Tudo Revista sãopaulo opinião Opinião Colunas e Blogs mais seções Dias Melhores Empreendedor Social Especiais Folha en Español Folha In English Folhainvest Folhaleaks Folha Mapas Folha Tópicos Folha Transparência O Melhor de sãopaulo Últimas Versão Impressa Mapa do site serviços Aeroportos Classificados Folha Informações Horóscopo Loterias Mortes Praias Tempo outros canais Agora e-mailFOLHA Datafolha Folhapress Folha Eventos Publifolha Top of Mind Audiência da Folha Páginas vistas 184.413.027 Total de páginas visualizadas no site da Folha em setembro de 2019, segundo o Google Analytics Informação set.2019 Visitantes únicos 26.549.259 Total de visitantes diferentes do site da Folha em setembro de 2019, segundo o Google Analytics Informação set.2019 CANAIS DA FOLHA Fale com a Redação Mapa do site Escolha suas newsletters Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo A Folha integra o Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress. NEWSLETTER Ícone alerta Por favor, selecione uma das opções abaixo. Quais newsletter você gostaria de assinar? Notícias do dia (português) Colunas e Blogs Dicas do Editor (somente para assinantes) Brasília Hoje (somente para assinantes) News in English Noticias en español F5 Para curtir SP Folha na Sala (somente para assinantes) Lá fora Você também gostaria de: Receber informações sobre produtos e serviços da Folha de S. Paulo Receber ofertas de parceiros da Folha de S. Paulo Cancelar Confirmar Seu e-mail foi cadastrado com sucesso! Ok Por favor, tente mais tarde! Ok","categorias":[""]}
{"titulo":"Merdunchos","descricao":"O escritor João Antônio (1937-1996) andava na rua com o ouvido espichado para a fala do povo. Um hábito adquirido em São Paulo, sua cidade natal, e que trouxe para o Rio, onde se fez carioca de Copacabana. Ao capturar uma gíria, uma expressão, um xingamento, anotava no papel do maço de cigarros Plaza --\"qualquer boteco é lugar para escrever quando se carrega a gana de transmitir\", costumava dizer-- para depois passar a limpo num caderno de telefones com sua letra miúda. Em vez de números, definições do que foi pescado ao sabor das circunstâncias. Um exemplo do dicionário das calçadas: \"Água (aquela): situação ruim\". Leia mais (10/22/2019 - 02h00)","conteudo":"Merdunchos - 22/10/2019 - Alvaro Costa e Silva - Folha Abrir sidebar menu Menu Assine Ir para o conteúdo [1] Ir para o menu [2] Ir para o rodapé [3] Entrar Buscar colunas e blogs opinião Copiar link Busca Buscar no sites da Folha de S.Paulo Buscar Últimas notícias Gostaria de receber as principais notícias do Brasil e do mundo? Não, obrigado Sim, aceito Assine Fechar sidebar menu Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas opinião Editoriais Charges Tendências/Debates colunas e blogs Colunas Blogs mais populares Mais lidas Mais enviadas Mais comentadas agora acervo folha Há 50 Anos Saiu no NP fotografia governo bolsonaro Folha Informações Painel poder Governo Bolsonaro painel Entrevista da 2ª lava jato DeltaFolha mercado cifras & Calculadoras da Previdência folhainvest imposto de renda 2019 painel s.a. mpme o brasil que dá certo previdência vaivém das commodities Publicidade Legal cotidiano educação ao seu tempo Folha Verão febre amarela rio de janeiro loterias tempo Dias Melhores mundo coreia do norte governo trump venezuela portugal hipercidades esporte esporte campeonato brasileiro Futebol Internacional ilustrada mônica bergamo quadrinhos comida painel das letras ilustríssima F5 Bichos celebridades horóscopo você viu? televisão guia folha ambiente ciência equilíbrio e saúde turismo especiais dias melhores Seminários Folha empreendedor social FIIS top of mind sãopaulo viaja sãopaulo o melhor de sãopaulo estradas descubra sãopaulo o melhor de sãopaulo tv folha tv folha parceiros Agência Fapesp BBC News Brasil Deutsche Welle Financial Times Global Media Latino América 21 Nova Escola Piauí Quatro Cinco Um Radio France Internationale The New York Times The Wall Street Journal The Washington Post Telepadi banco de dados painel do leitor sobre tudo carreiras morar rodas vida prática mais seções folha en español folha in english Folha Mapas folhaleaks tudo sobre folha tópicos folha transparência versão impressa Mapa do site classificados fale com a folha Canais para o leitor anuncie (publicidade folha) atendimento ao assinante erramos ombudsman painel do leitor Sobre a Folha sobre o grupo folha expediente política de privacidade projeto editorial treinamento trabalhe na folha Contraste Claro Escuro Edições United States of America flag ENG ESP Siga a folha Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo Ícone de fechar Fechar Alvaro Costa e Silva Merdunchos Eles nunca foram tantos como no Brasil atual, em que os mais ricos ganham e os mais pobres perdem renda Copiar link 22.out.2019 às 2h00 Edição Impressa Ouvir o texto Diminuir fonte Aumentar fonte O escritor João Antônio (1937-1996) andava na rua com o ouvido espichado para a fala do povo. Um hábito adquirido em São Paulo, sua cidade natal, e que trouxe para o Rio, onde se fez carioca de Copacabana. Ao capturar uma gíria, uma expressão, um xingamento, anotava no papel do maço de cigarros Plaza --\"qualquer boteco é lugar para escrever quando se carrega a gana de transmitir\", costumava dizer-- para depois passar a limpo num caderno de telefones com sua letra miúda. Em vez de números, definições do que foi pescado ao sabor das circunstâncias. Um exemplo do dicionário das calçadas: \"Água (aquela): situação ruim\". Na novela \"Paulinho Perna Torta\", essa coleta vira literatura num chorrilho de sinônimos para dinheiro: \"o carvão, o mocó, a gordura, o maldito, o tutu, o poroló, o mango, o vento, a granuncha, a seda, a gaita, o capim, o cobre, a manteiga\". 'Dia de Bomba' ic_save ic_share Leia Mais Ícone fechar Voltar Ver novamente Voltar Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar Entre todas, no entanto, João Antônio tinha predileção por determinada palavra, que ele aplicava a seus personagens marginalizados. São os \"merdunchos\", que vivem naquela água e se viram justamente para conseguir algum dinheiro. Eles nunca foram tantos como no Brasil atual. A desigualdade no país, que já é um dos mais desiguais do mundo, só faz crescer. Pesquisa recente divulgada pelo IBGE mostra que, por qualquer medida, no último ano os mais ricos ganharam e os mais pobres perderam renda. O efeito da crise econômica no mercado de trabalho conseguiu até que os desempregados mudassem de nome --agora são chamados de empreendedores. No conto \"Três Cunhadas - Natal 1960\", um personagem de João Antônio mal consegue andar na rua da Carioca de tanta gente: \"A gritaria dos camelôs parece um comando. E os óculos franceses vieram de Cascadura, a seda do Japão saiu de algum muquinfo das beiradas da Central\". Experimente passar lá hoje. Não tem ninguém. Alvaro Costa e Silva Jornalista, atuou como repórter e editor. É autor de \"Dicionário Amoroso do Rio de Janeiro\". Copiar link sua assinatura pode valer ainda mais Você já conhece as vantagens de ser assinante da Folha? Além de ter acesso a reportagens e colunas, você conta com newsletters exclusivas (conheça aqui). Também pode baixar nosso aplicativo gratuito na Apple Store ou na Google Play para receber alertas das principais notícias do dia. A sua assinatura nos ajuda a fazer um jornalismo independente e de qualidade. Obrigado! sua assinatura vale muito Mais de 180 reportagens e análises publicadas a cada dia. Um time com mais de 120 colunistas. Um jornalismo profissional que fiscaliza o poder público, veicula notícias proveitosas e inspiradoras, faz contraponto à intolerância das redes sociais e traça uma linha clara entre verdade e mentira. Quanto custa ajudar a produzir esse conteúdo? Assine a Folha Veja outros artigos desse colunista Envie sua notícia Erramos? Endereço da página https://www1.folha.uol.com.br/colunas/alvaro-costa-e-silva/2019/10/merdunchos.shtml Comentários Os comentários não representam a opinião do jornal; a responsabilidade é do autor da mensagem. Termos e condições Todos os comentários Comente* * Apenas para assinantes da Folha receba notícias da folha Relacionadas Antes que acabe A cruzada dos marombados Dirigindo de bico calado CCR atinge meta da ONU com redução de 50% no índice de mortes em rodovias sob sua administração Nova empresa vai oferecer soluções digitais e inovadoras Ouça agora o 8° episódio da série de podcast Papo Empreendedor Parceria ajuda a reduzir a criminalidade Exercitar corpo e mente garante longevidade saudável parar Mais lidas em Colunistas Ver todas Mônica BergamoJustiça brasileira não terá credibilidade com Lula preso, dizem juízes europeus em carta ao STF Pablo OrtelladoO pequeno príncipe Mônica BergamoLula defende reviravolta e pode ser estrela do PT na TV em 2020 Ranier BragonBolsonarismo precisa evoluir muito para ser chamado de conservador Mônica BergamoCunhado de Ana Hickmann diz que gastou R$ 1 milhão com advogados e diz ter \"ódio\" Principais do dia Previdência Compartilhar Senado aprova texto-base da reforma da Previdência Plenário ainda terá que analisar quatro destaques, que podem alterar o projeto; governo espera concluir votação nesta terça 22.out.2019 às 19h22 INSS Compartilhar Aposentado também é afetado pela reforma da Previdência Mudanças dificultam revisão da renda e restringem acúmulo de benefícios 22.out.2019 às 19h27 Previdência Compartilhar Saiba como fica o desconto do INSS no salário após a reforma da Previdência Enquanto para alguns trabalhadores o valor vai cair, outros terão que pagar R$ 40 a mais 22.out.2019 às 19h34 Folha de S.Paulo Assine Topo folha de s.paulo Sobre a Folha Acervo Folha ClubeFolha Expediente Política de Privacidade Prêmio Folha Projeto Editorial Seminários Folha Trabalhe na Folha Vagas em TI Treinamento Fale com a Folha Anuncie (Publicidade Folha) Atendimento ao Assinante Erramos Fale com a Folha Ombudsman Painel do Leitor editorias Poder Mercado Cotidiano Mundo Esporte Ilustrada Ilustríssima F5 Ciência Equilíbrio e Saúde Fotografia TV Folha Educação Banco de Dados Turismo Guia Folha Sobre Tudo Revista sãopaulo opinião Opinião Colunas e Blogs mais seções Dias Melhores Empreendedor Social Especiais Folha en Español Folha In English Folhainvest Folhaleaks Folha Mapas Folha Tópicos Folha Transparência O Melhor de sãopaulo Últimas Versão Impressa Mapa do site serviços Aeroportos Classificados Folha Informações Horóscopo Loterias Mortes Praias Tempo outros canais Agora e-mailFOLHA Datafolha Folhapress Folha Eventos Publifolha Top of Mind Audiência da Folha Páginas vistas 184.413.027 Total de páginas visualizadas no site da Folha em setembro de 2019, segundo o Google Analytics Informação set.2019 Visitantes únicos 26.549.259 Total de visitantes diferentes do site da Folha em setembro de 2019, segundo o Google Analytics Informação set.2019 CANAIS DA FOLHA Fale com a Redação Mapa do site Escolha suas newsletters Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo A Folha integra o Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress. NEWSLETTER Ícone alerta Por favor, selecione uma das opções abaixo. Quais newsletter você gostaria de assinar? Notícias do dia (português) Colunas e Blogs Dicas do Editor (somente para assinantes) Brasília Hoje (somente para assinantes) News in English Noticias en español F5 Para curtir SP Folha na Sala (somente para assinantes) Lá fora Você também gostaria de: Receber informações sobre produtos e serviços da Folha de S. Paulo Receber ofertas de parceiros da Folha de S. Paulo Cancelar Confirmar Seu e-mail foi cadastrado com sucesso! Ok Por favor, tente mais tarde! Ok","categorias":[""]}
{"titulo":"Defensoria questiona no Cade aumento de 1.422% em remédio para hepatite C","descricao":"Foi protocolada nesta segunda-feira (21) no Cade, órgão que regula a concorrência no Brasil, uma representação acusando a farmacêutica americana Gilead de abuso de direito decorrente da patente ao cobrar preços exorbitantes pelo medicamento sofosbuvir, que cura a hepatite C em 95% dos casos. Leia mais (10/21/2019 - 19h23)","conteudo":"Defensoria questiona no Cade aumento de 1.422% em remédio para hepatite C - 21/10/2019 - Cotidiano - Folha Abrir sidebar menu Menu Assine Ir para o conteúdo [1] Ir para o menu [2] Ir para o rodapé [3] Entrar Buscar cotidiano educação ambiente equilíbrio brumadinho rio de janeiro feminicídio mortes loterias aeroportos praias Copiar link Busca Buscar no sites da Folha de S.Paulo Buscar Últimas notícias Gostaria de receber as principais notícias do Brasil e do mundo? Não, obrigado Sim, aceito Assine Fechar sidebar menu Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas opinião Editoriais Charges Tendências/Debates colunas e blogs Colunas Blogs mais populares Mais lidas Mais enviadas Mais comentadas agora acervo folha Há 50 Anos Saiu no NP fotografia governo bolsonaro Folha Informações Painel poder Governo Bolsonaro painel Entrevista da 2ª lava jato DeltaFolha mercado cifras & Calculadoras da Previdência folhainvest imposto de renda 2019 painel s.a. mpme o brasil que dá certo previdência vaivém das commodities Publicidade Legal cotidiano educação ao seu tempo Folha Verão febre amarela rio de janeiro loterias tempo Dias Melhores mundo coreia do norte governo trump venezuela portugal hipercidades esporte esporte campeonato brasileiro Futebol Internacional ilustrada mônica bergamo quadrinhos comida painel das letras ilustríssima F5 Bichos celebridades horóscopo você viu? televisão guia folha ambiente ciência equilíbrio e saúde turismo especiais dias melhores Seminários Folha empreendedor social FIIS top of mind sãopaulo viaja sãopaulo o melhor de sãopaulo estradas descubra sãopaulo o melhor de sãopaulo tv folha tv folha parceiros Agência Fapesp BBC News Brasil Deutsche Welle Financial Times Global Media Latino América 21 Nova Escola Piauí Quatro Cinco Um Radio France Internationale The New York Times The Wall Street Journal The Washington Post Telepadi banco de dados painel do leitor sobre tudo carreiras morar rodas vida prática mais seções folha en español folha in english Folha Mapas folhaleaks tudo sobre folha tópicos folha transparência versão impressa Mapa do site classificados fale com a folha Canais para o leitor anuncie (publicidade folha) atendimento ao assinante erramos ombudsman painel do leitor Sobre a Folha sobre o grupo folha expediente política de privacidade projeto editorial treinamento trabalhe na folha Contraste Claro Escuro Edições United States of America flag ENG ESP Siga a folha Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo Ícone de fechar Fechar Defensoria questiona no Cade aumento de 1.422% em remédio para hepatite C Preço médio do medicamento da Gilead passou de R$ 65 para R$ 987 depois de patente Copiar link 21.out.2019 às 19h23 Edição Impressa Ouvir o texto Diminuir fonte Aumentar fonte Patrícia Campos Mello São Paulo Foi protocolada nesta segunda-feira (21) no Cade, órgão que regula a concorrência no Brasil, uma representação acusando a farmacêutica americana Gilead de abuso de direito decorrente da patente ao cobrar preços exorbitantes pelo medicamento sofosbuvir, que cura a hepatite C em 95% dos casos. Segundo a representação protocolada pela Defensoria Pública da União, pelos Médicos sem Fronteiras e por outras sete entidades, a Gilead aumentou em 1.421,55% o preço médio do medicamento sofosbuvir desde que passou a valer a patente concedida à empresa pelo INPI (Instituto Nacional da Propriedade Industrial), em janeiro deste ano. No ano passado, o sofosbuvir ficou no centro de uma batalha judicial sobre a patente do medicamento. Em setembro de 2018, a Folha mostrou que a farmacêutica Gilead estava barrando a compra de um medicamento genérico para hepatite C que geraria uma economia de cerca de R$ 1 bilhão ao ano para o governo brasileiro. Profissional faz teste rápido de doenças sexualmente transmissíveis, como a hepatite C, durante o Carnaval em Salvador - Bruno Concha - 3.fev.19/Secom No período em que a Gilead teve nos pregões a concorrência do genérico fabricado pela Blanver-Farmanguinhos, de julho de 2018 a janeiro de 2019, o preço médio da cápsula caiu de R$ 639,29 para R$ 64,84. Após a concessão da carta-patente à Gilead, em janeiro de 2019, o preço médio do medicamento passou de R$ 64,84 para R$ 986,57, segundo a representação —ou seja, aumento de 1.421,55%. Os dados analisados provêm de 56 compras públicas de medicamentos entre 2015 e 2019, registradas nas bases de dados BPS e SIASG, do Ministério da Saúde e do Governo Federal, respectivamente. O sofosbuvir é um antiviral que revolucionou o tratamento de hepatite C desde 2014. Antes dele, a terapia mais eficaz disponível curava em apenas 50% dos casos. No Brasil, estima-se que existam 700 mil pessoas com hepatite C. Em 2018, o Ministério da Saúde anunciou um plano para eliminar a hepatite C até 2030, e o SUS passou a tratar todos os pacientes com os novos antivirais, e não apenas os doentes mais graves. Mas o aumento de preços dos medicamentos limita o número de pessoas tratadas. “A MSF [Médicos Sem Fronteiras] é testemunha de que preços muitas vezes inacessíveis estão por trás da oferta limitada ou mesmo inexistente de medicamentos contra a hepatite C em diversos países”, diz Ana de Lemos, diretora executiva da MSF-Brasil. Segundo ela, a MSF realiza tratamentos contra a hepatite C em 14 países, com combinações de medicamentos que frequentemente incluem versões genéricas do sofosbuvir. Neste ano, segundo ela, o MSF adquiriu tratamentos completos contendo sofosbuvir por US$ 0,89 por comprimido, cerca de R$ 3,60. Em audiência pública nesta segunda-feira (21), o Ministério da Saúde anunciou que fará uma nova licitação na segunda quinzena de novembro para reabastecer a rede pública, e as entidades temem que o preço do sofosbuvir será altíssimo, limitando o número de tratamentos que o governo poderá comprar. O plano inicial é licitar a compra de 50 mil tratamentos, segundo informou a assessoria do ministério da Saúde. A representação foi embasada no estudo “Abuso de direito patentário e prática de preços abusivos no caso hepatite C e sofosbuvir”, coordenado pelo professor Calixto Salomão Filho, professor da Faculdade de Direito da USP. “Este é um caso clássico de abuso de posição dominante que tem tido implicações sociais graves”, diz Salomão Filho. “Sendo o sofosbuvir um medicamento essencial no tratamento da Hepatite C e não podendo ser substituído por outro, a empresa detentora da patente abusou de sua posição dominante no mercado, praticando preços que atentaram contra a capacidade do Estado de garantir o direito fundamental à saúde.” Procurada, a Gilead não se pronunciou até a publicação desta reportagem. ENTENDA A DISPUTA PELOS MEDICAMENTOS Como é o tratamento para hepatite C? Atualmente, no SUS, entre outros medicamentos oferecidos, há uma combinação de duas drogas: sofosbuvir, da farmacêutica americana Gilead, e daclatasvir, de outra empresa. O sofosbuvir é eficiente? Sim. O medicamento, que é administrado com outras drogas, tem índice de cura de 95%, enquanto outros usados anteriormente chegavam a 50%. O remédio também encurta o tratamento e reduz os efeitos colaterais. E o genérico brasileiro? O medicamento produzido pela Fiocruz foi registrado pela Anvisa e passou por testes de bioequivalência, que indicam que a droga tem o mesmo efeito da produzida pela Gilead. O que acontece em outros países? A patente foi concedida no Chile, mas o governo avalia quebrá-la; foi negada na Argentina e no Egito e está em análise na União Europeia. Na Índia, outras empresas podem fabricar os genéricos, mas elas pagam uma taxa à Gilead e a exportação para países de renda média com grande número de pacientes é proibida. Copiar link sua assinatura pode valer ainda mais Você já conhece as vantagens de ser assinante da Folha? Além de ter acesso a reportagens e colunas, você conta com newsletters exclusivas (conheça aqui). Também pode baixar nosso aplicativo gratuito na Apple Store ou na Google Play para receber alertas das principais notícias do dia. A sua assinatura nos ajuda a fazer um jornalismo independente e de qualidade. Obrigado! sua assinatura vale muito Mais de 180 reportagens e análises publicadas a cada dia. Um time com mais de 120 colunistas. Um jornalismo profissional que fiscaliza o poder público, veicula notícias proveitosas e inspiradoras, faz contraponto à intolerância das redes sociais e traça uma linha clara entre verdade e mentira. Quanto custa ajudar a produzir esse conteúdo? Assine a Folha Tópicos relacionados medicamentos medicina saúde Envie sua notícia Erramos? Endereço da página https://www1.folha.uol.com.br/cotidiano/2019/10/defensoria-questiona-no-cade-aumento-de-1422-em-remedio-para-hepatite-c.shtml Comentários Os comentários não representam a opinião do jornal; a responsabilidade é do autor da mensagem. Termos e condições Todos os comentários Comente* * Apenas para assinantes da Folha receba notícias da folha Relacionadas Ministério tenta distribuir a paciente remédio contra hepatite C prestes a vencer Liminar barra entrega de genéricos contra hepatite C para 15 mil pacientes Senado articula derrubar patente de medicamento contra hepatite C Veja também Massacre em escola Compartilhar Massacre em escola: Obsessão por game, abandono dos pais e bullying marcaram vida de atirador de Suzano Ícone fechar Obsessão por game, abandono dos pais e bullying marcaram vida de atirador de Suzano Novos tempos Compartilhar Novos tempos: Nova geração revê 'masculinidade tóxica'; em estudo, 70% relatam serem treinados a 'ser macho' Ícone fechar Nova geração revê 'masculinidade tóxica'; em estudo, 70% relatam serem treinados a 'ser macho' CCR atinge meta da ONU com redução de 50% no índice de mortes em rodovias sob sua administração Nova empresa vai oferecer soluções digitais e inovadoras Ouça agora o 8° episódio da série de podcast Papo Empreendedor Parceria ajuda a reduzir a criminalidade Exercitar corpo e mente garante longevidade saudável parar Mais lidas em Cotidiano Ver todas Brasileiros chegaram a preencher todas as vagas no Mais Médicos, mas desistência é alta Apreensão recorde de cocaína surpreende polícia de SP que leva 10 horas para empacotar a droga Centro de umbanda vê intolerância em ação que o desqualifica como entidade religiosa Disque-denúncia da saúde mapeia problemas nas redes pública e privada Morre piloto de avião que caiu em Belo Horizonte Principais do dia Previdência Compartilhar Senado aprova texto-base da reforma da Previdência Plenário ainda terá que analisar quatro destaques, que podem alterar o projeto; governo espera concluir votação nesta terça 22.out.2019 às 19h22 INSS Compartilhar Aposentado também é afetado pela reforma da Previdência Mudanças dificultam revisão da renda e restringem acúmulo de benefícios 22.out.2019 às 19h27 Previdência Compartilhar Saiba como fica o desconto do INSS no salário após a reforma da Previdência Enquanto para alguns trabalhadores o valor vai cair, outros terão que pagar R$ 40 a mais 22.out.2019 às 19h34 Folha de S.Paulo Assine Topo folha de s.paulo Sobre a Folha Acervo Folha ClubeFolha Expediente Política de Privacidade Prêmio Folha Projeto Editorial Seminários Folha Trabalhe na Folha Vagas em TI Treinamento Fale com a Folha Anuncie (Publicidade Folha) Atendimento ao Assinante Erramos Fale com a Folha Ombudsman Painel do Leitor editorias Poder Mercado Cotidiano Mundo Esporte Ilustrada Ilustríssima F5 Ciência Equilíbrio e Saúde Fotografia TV Folha Educação Banco de Dados Turismo Guia Folha Sobre Tudo Revista sãopaulo opinião Opinião Colunas e Blogs mais seções Dias Melhores Empreendedor Social Especiais Folha en Español Folha In English Folhainvest Folhaleaks Folha Mapas Folha Tópicos Folha Transparência O Melhor de sãopaulo Últimas Versão Impressa Mapa do site serviços Aeroportos Classificados Folha Informações Horóscopo Loterias Mortes Praias Tempo outros canais Agora e-mailFOLHA Datafolha Folhapress Folha Eventos Publifolha Top of Mind Audiência da Folha Páginas vistas 184.413.027 Total de páginas visualizadas no site da Folha em setembro de 2019, segundo o Google Analytics Informação set.2019 Visitantes únicos 26.549.259 Total de visitantes diferentes do site da Folha em setembro de 2019, segundo o Google Analytics Informação set.2019 CANAIS DA FOLHA Fale com a Redação Mapa do site Escolha suas newsletters Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo A Folha integra o Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress. NEWSLETTER Ícone alerta Por favor, selecione uma das opções abaixo. Quais newsletter você gostaria de assinar? Notícias do dia (português) Colunas e Blogs Dicas do Editor (somente para assinantes) Brasília Hoje (somente para assinantes) News in English Noticias en español F5 Para curtir SP Folha na Sala (somente para assinantes) Lá fora Você também gostaria de: Receber informações sobre produtos e serviços da Folha de S. Paulo Receber ofertas de parceiros da Folha de S. Paulo Cancelar Confirmar Seu e-mail foi cadastrado com sucesso! Ok Por favor, tente mais tarde! Ok","categorias":[""]}
{"titulo":"Viagem ao tempo da Guerra Fria expõe marcas da divisão da Alemanha","descricao":"Quem não foi a Berlim nas últimas três décadas e deu de cara com pedacinhos do muro que dividia a cidade na Guerra Fria, vendidos por camelôs suspeitos ou museus careiros? Ou comprou alguma quinquilharia na forma do Ampelmann, o simpático bonequinho que adorna os semáforos para pedestres nas ruas do lado comunista? Leia mais (10/17/2019 - 01h30)","conteudo":"Viagem ao tempo da Guerra Fria expõe marcas da divisão da Alemanha - 17/10/2019 - Turismo - Folha Abrir sidebar menu Menu Assine Ir para o conteúdo [1] Ir para o menu [2] Ir para o rodapé [3] Entrar Buscar turismo álbum de viagem destinos Prepare a sua viagem Listas moda praia Copiar link Busca Buscar no sites da Folha de S.Paulo Buscar Últimas notícias Gostaria de receber as principais notícias do Brasil e do mundo? Não, obrigado Sim, aceito Assine Fechar sidebar menu Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas opinião Editoriais Charges Tendências/Debates colunas e blogs Colunas Blogs mais populares Mais lidas Mais enviadas Mais comentadas agora acervo folha Há 50 Anos Saiu no NP fotografia governo bolsonaro Folha Informações Painel poder Governo Bolsonaro painel Entrevista da 2ª lava jato DeltaFolha mercado cifras & Calculadoras da Previdência folhainvest imposto de renda 2019 painel s.a. mpme o brasil que dá certo previdência vaivém das commodities Publicidade Legal cotidiano educação ao seu tempo Folha Verão febre amarela rio de janeiro loterias tempo Dias Melhores mundo coreia do norte governo trump venezuela portugal hipercidades esporte esporte campeonato brasileiro Futebol Internacional ilustrada mônica bergamo quadrinhos comida painel das letras ilustríssima F5 Bichos celebridades horóscopo você viu? televisão guia folha ambiente ciência equilíbrio e saúde turismo especiais dias melhores Seminários Folha empreendedor social FIIS top of mind sãopaulo viaja sãopaulo o melhor de sãopaulo estradas descubra sãopaulo o melhor de sãopaulo tv folha tv folha parceiros Agência Fapesp BBC News Brasil Deutsche Welle Financial Times Global Media Latino América 21 Nova Escola Piauí Quatro Cinco Um Radio France Internationale The New York Times The Wall Street Journal The Washington Post Telepadi banco de dados painel do leitor sobre tudo carreiras morar rodas vida prática mais seções folha en español folha in english Folha Mapas folhaleaks tudo sobre folha tópicos folha transparência versão impressa Mapa do site classificados fale com a folha Canais para o leitor anuncie (publicidade folha) atendimento ao assinante erramos ombudsman painel do leitor Sobre a Folha sobre o grupo folha expediente política de privacidade projeto editorial treinamento trabalhe na folha Contraste Claro Escuro Edições United States of America flag ENG ESP Siga a folha Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo Ícone de fechar Fechar Descrição de chapéu Queda do Muro, 30 Viagem ao tempo da Guerra Fria expõe marcas da divisão da Alemanha Nos 30 anos do fim da barreira que separou leste comunista de oeste capitalista, Berlim explora o processo de reunificação e vende novas experiências turístico-históricas Copiar link Prédio sem restauração ao lado de restaurado em Kreuzberg, bairro da antiga Berlim Oriental Igor Gielow/Folhapress 17.out.2019 à 1h30 Edição Impressa Ouvir o texto Diminuir fonte Aumentar fonte Igor Gielow Alemanha Quem não foi a Berlim nas últimas três décadas e deu de cara com pedacinhos do muro que dividia a cidade na Guerra Fria, vendidos por camelôs suspeitos ou museus careiros? Ou comprou alguma quinquilharia na forma do Ampelmann, o simpático bonequinho que adorna os semáforos para pedestres nas ruas do lado comunista? É esse turismo que a Alemanha procura agora ressignificar, às vésperas do aniversário de 30 anos da queda do símbolo máximo do tempo em que o país foi cindido: o dito muro, erguido por ordens da União Soviética e da socialista RDA (República Democrática Alemã) em 1961. Por quatro décadas, os alemães derrotados na Segunda Guerra Mundial viveram sob dois sistemas rivais e opostos. Depois de passar 30 anos lutando para integrar o empobrecido leste comunista ao rico oeste capitalista, um processo que já custou 2 trilhões de euros (R$ 9 trilhões, R$ 2,2 trilhões a mais do que o PIB brasileiro em 2018), o país agora quer explorar os marcos do seu processo de reunificação. É uma tarefa complexa, como quase tudo que é ancorado no turbulento passado do país. As marcas da divisão estão presentes em toda parte. O plano não é promover a chamada “Ostalgia”, alemão para nostalgia do leste, modinha nos antigos bairros hippies, hoje redutos hipsters, de Berlim, como Prenzlauer Berg (no leste) e Kreuzberg (no oeste). A ideia é vender a experiência histórica. “No décimo e no vigésimo aniversários, houve festas. Era um tempo de otimismo. Agora temos Vladimir Putin e Donald Trump, precisamos de reflexão, então queremos vender a ideia da revolução pacífica que tivemos”, diz o chefe da estatal de turismo Visit Berlin, Burkhard Kiester. Segundo ele, a reunificação alemã de 1990 deixou “uma cidade ferida”, que só se reergueu após a Copa de 2006. Hoje, figura em rankings de destinos mais visitados da Europa. A principal nova atração da capital é um mergulho na vida dos 40 anos em que a cidade teve uma metade controlada pela RDA, a Disneylândia para deprimidos, como era conhecida pelos locais. Trata-se do Time Ride Berlin. Marcas da Guerra Fria na Alemanha ic_save ic_share Leia Mais Ícone fechar Voltar Ver novamente Voltar Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar É uma imersão por etapas naquele cotidiano. Primeiro, algumas imagens para o visitante, tudo meio protocolar, com direito a um refrigerante ou uma cerveja da época —um aceno ao cotidiano “fake” criado por um filho dedicado à mãe moribunda no brilhante filme “Adeus, Lênin!” (2003). Depois, vídeos com três personagens fictícios baseados em centenas de depoimentos de moradores da época, algo soporífero na forma, mas essencial para o passo seguinte, quando você escolhe um deles para guiar sua viagem de ônibus por Berlim Oriental dos anos 1980. Com óculos de realidade virtual, a experiência é impressionante. Dá vida àquilo que se vê nos tradicionais museus da RDA ou do muro, que continuam lá, lotados. A mesma empresa oferece um aplicativo de realidade aumentada para visitantes verem onde os 155 km do muro ficavam na paisagem urbana. Haverá cem eventos nos 12 distritos berlinenses em 9 de novembro, quando a queda do muro ocorreu na forma da autorização da RDA para que seus cidadãos visitassem o oeste. O processo destampou uma panela de pressão. As cicatrizes da explosão estão por toda parte. Em Prenzlauer Berg, onde o Mauerpark (parque do muro) traz um trecho razoável da antiga construção soviética, algumas casas não restauradas são vizinhas de outras reluzentes. Postes de concreto, que os comunistas usavam por serem mais baratos, ainda são vistos, assim como trilhos de bonde, inexistentes no lado capitalista a oeste do icônico portão de Brandenburgo. É um exercício fascinante andar pelas ruas atrás desses detalhes. O esforço trilionário do governo em absorver o leste deu frutos, mas ainda há desigualdade entre as antigas regiões. Moradores dos estados ex-comunistas consomem 80% do que os do oeste, além de ter produtividade 25% menor. O PIB cresceu 1,4% no leste em 2018 (1,9% se incluir Berlim, que fica nele), ante 2,3% no antigo lado capitalista. Os salários no leste são 20% menores do que os do oeste, o que é parcialmente compensado por preços algo menores de bens de consumo. “Por isso ainda há alguma nostalgia do passado, mas é algo das pessoas mais velhas”, diz Kristin Weingut, 52, artista moradora de Prenzlauer Berg. Ela é uma raridade: os antigos moradores acabaram expulsos pelos altos preços da gentrificação e culpam por isso os “suábios ricos”, em referência à alemães daquele estado ocidental. A renovada ofensiva turística alemã ganha tração em locais poucos explorados dessa antiga divisão, muito além das lojinhas de souvenir em torno do Checkpoint Charlie —a barreira de passagem leste-oeste na capital, que virou ponto para selfies óbvias. Aliás, a dica para quem tiver (vários) euros a mais é, virando a esquina do Checkpoint na Rudi-Dutschke-Strasse, visitar o espetacular Tim Raue, duas estrelas Michelin e um despojamento de fazer corar restaurantes refinados de São Paulo e Rio. Entre esses tesouros ocultos está a Turíngia, um dos estados então socialistas que fazia parte dos 1.400 km de fronteira interna alemã. Ali há preciosidades para o turista interessado em história, pouquíssimo divulgadas no exterior. Um exemplo é o Point Alpha, trecho da fronteira fortificada perto de Geisa, que recebe 19 mil visitantes/ano. Há a torre de observação da base americana homônima e, a poucos metros, uma equivalente comunista. O complexo inclui museus sobre a vida na base e uma pequena e espetacular Casa na Fronteira, que passa sobre a antiga linha divisória e reúne um sem-fim de objetos e histórias do estabelecimento daquele pedaço da Cortina de Ferro. Há defeitos, claro, como as poucas exibições bilíngues. Sem o comando do alemão, muito se perde. Mas é impactante estar no centro da chamada brecha de Fulda, nomeada por uma cidade do lado ocidental que seria o primeiro alvo de uma invasão soviética em caso de guerra, devido ao terreno favorável à movimentação de blindados. A região emula outros estados da RDA e registra um fenômeno recente na política alemã, a ascensão da extrema direita personificada no partido AfD (Alternativa para a Alemanha). A sigla obteve o segundo lugar, atrás da CDU da chanceler Angela Merkel, nas eleições para o Parlamento Europeu de março na Turíngia, e há expectativa sobre seu desempenho no pleito regional do dia 27. Na minúscula Geisa, cartazes da AfD dividem espaço com os da Die Linke (A Esquerda), agremiação também radicalizada, mas herdeira do partido comunista que governava o leste. Outro destaque é Erfurt, capital da Turíngia. Cidade com dotes próprios, ela abriga diversas atrações: uma antiga sinagoga descoberta atrás da parede de um restaurante, a mais conservada ponte habitada do país e uma impressionante catedral gótica do século 11. Mas para o turista Guerra Fria, o foco é o Memorial de Andreastrasse, na rua de mesmo nome. Ali funcionava uma das prisões da Stasi, a temida polícia secreta da Alemanha Oriental. De 1952 a 1989, essa cadeia aberta em 1747 abrigou 6.000 presos políticos. É possível visitar as masmorras e ler histórias de ex-detentos. Quando a população invadiu o prédio, em 4 de dezembro de 1989, a tentativa de queima de arquivos foi abortada, e os papéis, colocados em celas para proteger a memória dos que por lá passaram. Os selos usados nas portas são visíveis até hoje. O prédio seguiu como cadeia até 2004, e em 2012 o museu foi aberto. Pode não ser um programa dos mais animadores, mas é fulcral para entender o contexto. Nos museus alemães, a ditadura comunista é chamada pelo nome. De todo modo, a sobriedade posterior pode ser aplacada em algum dos bares de cerveja da central Michaelistrasse, ou com um coquetel no premiado Modern Masters, no número 48 da mesma rua. Erfurt também ocupa um lugar na história por ter sediado as primeiras vigílias em igrejas luteranas contra a introdução de um curso de aprendizado militar nas escolas, nos anos 1980. Ao longo da década, foram formados núcleos de resistência que demandavam maior liberdade. Em 1989, tudo confluiu, e as primeiras grandes passeatas contra o regime ocorreram ali e em Leipzig. Como toda empreitada do tipo, essa proposta alemã entrega algumas roubadas. Uma delas é o Cinturão Verde, conurbação de 160 parques que percorre toda a antiga fronteira. Ele começou a ser concebido em 1989, e busca ofertar um agroturismo onde antes havia minas e cercas. Na prática, oferece lugares como as Velas de Noé, bizarra estrutura que mistura torre de observação com tobogã numa colina na divisa dos estados de Turíngia, Hesse e Baviera. A associação entre as trilhas e a Guerra Fria soa forçada. Outra concepção algo esotérica ocorre em Magdeburgo, capital do estado da Saxônia-Anhalt. Lá existe uma antiga área ocupada por alojamentos soviéticos. “Não podíamos descer do bonde na frente dos prédios de oficiais, que estavam sempre com as janelas cobertas com o Pravda”, conta Simone Rauhut, em referência ao antigo jornal oficial da União Soviética. Simone dirige o principal empreendimento ali, um museu de lona e madeira, a Torre do Milênio, a maior estrutura do tipo no mundo, com 60 m. Aberta em 1999, abriga uma espécie de feira de ciências sem relação com o passado. Assim, alternando pérolas com excentricidades, a Alemanha tenta manter o foco em um período cada vez mais distante no retrovisor da história como alternativa para os 39 milhões de turistas que visitam o país anualmente —e o colocam no oitavo lugar no ranking mundial. Se vai conseguir, não se sabe, e o sucesso comercial dos produtos com o bonequinho Ampelmann prova que a memória encontra atalhos para se manter viva. De quebra, as luminárias vendidas a salgados 99 euros (cerca de R$ 450) são um charme. Pacotes R$ 466 2 noites em Berlim, na Top Brasil Turismo (topbrasiltur.com.br) Com café da manhã. Preço por pessoa. Não inclui aéreo € 379 (R$ 1.732) 3 noites em Berlim, na Schultz (schultz.com.br) Com café da manhã, city tour, passe de três dias para museus e entrada para a torre de televisão. Preço por pessoa. Sem passagem aérea. Para saídas entre novembro deste ano e março de 2020, menos feriados € 695 (R$ 3.176) 3 noites em Berlim, na RCA (rcaturismo.com.br) Com café da manhã. Inclui city tour pela capital alemã e passeio de um dia na cidade de Dresden, além de traslados. Preço por pessoa. Não inclui passagens aéreas US$ 824 (R$ 3.411) 4 noites em Berlim, na New Age (newage.tur.br) Com café da manhã. Inclui visita a pontos turísticos da cidade e experiência gastronômica em três restaurantes. Inclui traslados e seguro-viagem. Preço por pessoa, com aéreo a partir de São Paulo. Saída em 6 de janeiro R$ 3.881 6 noites em Berlim, na CVC (cvc.com.br) Com café da manhã. Sem extras, mas com passagens aéreas a partir de São Paulo. Preço por pessoa US$ 1.351 (R$ 5.593) 8 noites em Berlim, Budapeste, Viena e Praga, na Quickly Travel (quicklytravel.com.br) Com café da manhã. Inclui visitas panorâmicas às cidades, com guia em português, passeio pelo centro de Viena e traslados. Preço por pessoa. Sem passagem aérea. Pacote válido para saídas nos dias 6 e 20 janeiro, 3 e 17 de fevereiro e 2, 16 e 30 de março do próximo ano US$ 1.399 (R$ 5.791) 5 noites em Berlim, na BWT (bwtoperadora.com.br) Com café da manhã. Inclui traslados e seguro-viagem. Preço por pessoa, com passagens aéreas a partir de São Paulo US$ 1.575 (R$ 6.520) 9 noites na Alemanha e na Áustria, na Flot (flot.com.br) Hospedagem em Berlim, Munique, Frankfurt, Erfurt, Fussen, Breitnau e Inssbruck, com café da manhã. Inclui transporte terrestre entre as cidades, guia, traslados, jantar na Floresta Negra, entrada a castelos, passeios nas cidades e degustação de queijos numa fazenda. Preço por pessoa, sem passagens aéreas O jornalista viajou a convite do Centro de Turismo Alemão Copiar link sua assinatura pode valer ainda mais Você já conhece as vantagens de ser assinante da Folha? Além de ter acesso a reportagens e colunas, você conta com newsletters exclusivas (conheça aqui). Também pode baixar nosso aplicativo gratuito na Apple Store ou na Google Play para receber alertas das principais notícias do dia. A sua assinatura nos ajuda a fazer um jornalismo independente e de qualidade. Obrigado! sua assinatura vale muito Mais de 180 reportagens e análises publicadas a cada dia. Um time com mais de 120 colunistas. Um jornalismo profissional que fiscaliza o poder público, veicula notícias proveitosas e inspiradoras, faz contraponto à intolerância das redes sociais e traça uma linha clara entre verdade e mentira. Quanto custa ajudar a produzir esse conteúdo? Assine a Folha Tópicos relacionados Alemanha berlim Envie sua notícia Erramos? Endereço da página https://www1.folha.uol.com.br/turismo/2019/10/viagem-ao-tempo-da-guerra-fria-expoe-marcas-da-divisao-da-alemanha.shtml Comentários Os comentários não representam a opinião do jornal; a responsabilidade é do autor da mensagem. Termos e condições Todos os comentários Comente* * Apenas para assinantes da Folha receba notícias da folha Relacionadas Conheça cinco cidades da Alemanha fora da rota turística A cidade que pertence a um país, mas fica dentro de outro No auge da crise, Detroit parecia ter sido atacada por zumbis Veja também álbum de viagem Compartilhar Fotógrafo registra paisagens da Nova Zelândia e organiza expedições para o país Ícone fechar Fotógrafo registra paisagens da Nova Zelândia e organiza expedições para o país serviço Compartilhar Saiba como encontrar suas passagens aéreas com os melhores preços Ícone fechar Saiba como encontrar suas passagens aéreas com os melhores preços Mais lidas em Turismo Ver todas Repórter conta como é o cruzeiro com todo mundo nu pelo Caribe Brasil tem 8 praias oficiais de nudismo; saiba onde ficam As 15 melhores praias de nudismo pelo mundo Gramado inaugura festa de Natal em outubro com show de luzes Google lança aplicativo que traduz instantaneamente vídeo e voz; veja Principais do dia Previdência Compartilhar Senado aprova texto-base da reforma da Previdência Plenário ainda terá que analisar quatro destaques, que podem alterar o projeto; governo espera concluir votação nesta terça 22.out.2019 às 19h22 INSS Compartilhar Aposentado também é afetado pela reforma da Previdência Mudanças dificultam revisão da renda e restringem acúmulo de benefícios 22.out.2019 às 19h27 Previdência Compartilhar Saiba como fica o desconto do INSS no salário após a reforma da Previdência Enquanto para alguns trabalhadores o valor vai cair, outros terão que pagar R$ 40 a mais 22.out.2019 às 19h34 Folha de S.Paulo Assine Topo folha de s.paulo Sobre a Folha Acervo Folha ClubeFolha Expediente Política de Privacidade Prêmio Folha Projeto Editorial Seminários Folha Trabalhe na Folha Vagas em TI Treinamento Fale com a Folha Anuncie (Publicidade Folha) Atendimento ao Assinante Erramos Fale com a Folha Ombudsman Painel do Leitor editorias Poder Mercado Cotidiano Mundo Esporte Ilustrada Ilustríssima F5 Ciência Equilíbrio e Saúde Fotografia TV Folha Educação Banco de Dados Turismo Guia Folha Sobre Tudo Revista sãopaulo opinião Opinião Colunas e Blogs mais seções Dias Melhores Empreendedor Social Especiais Folha en Español Folha In English Folhainvest Folhaleaks Folha Mapas Folha Tópicos Folha Transparência O Melhor de sãopaulo Últimas Versão Impressa Mapa do site serviços Aeroportos Classificados Folha Informações Horóscopo Loterias Mortes Praias Tempo outros canais Agora e-mailFOLHA Datafolha Folhapress Folha Eventos Publifolha Top of Mind Audiência da Folha Páginas vistas 184.413.027 Total de páginas visualizadas no site da Folha em setembro de 2019, segundo o Google Analytics Informação set.2019 Visitantes únicos 26.549.259 Total de visitantes diferentes do site da Folha em setembro de 2019, segundo o Google Analytics Informação set.2019 CANAIS DA FOLHA Fale com a Redação Mapa do site Escolha suas newsletters Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo A Folha integra o Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress. NEWSLETTER Ícone alerta Por favor, selecione uma das opções abaixo. Quais newsletter você gostaria de assinar? Notícias do dia (português) Colunas e Blogs Dicas do Editor (somente para assinantes) Brasília Hoje (somente para assinantes) News in English Noticias en español F5 Para curtir SP Folha na Sala (somente para assinantes) Lá fora Você também gostaria de: Receber informações sobre produtos e serviços da Folha de S. Paulo Receber ofertas de parceiros da Folha de S. Paulo Cancelar Confirmar Seu e-mail foi cadastrado com sucesso! Ok Por favor, tente mais tarde! Ok","categorias":[""]}
