{"titulo":"Vestiu a camisa | Rony é apresentado no Palmeiras: 'lugar onde queria estar'","descricao":"Rony é apresentado no Palmeiras: 'lugar onde queria estar'","conteudo":"Rony veste a camisa do Palmeiras e fala pela primeira como reforço do time - 22/02/2020 - UOL Esporte PUBLICIDADE X Placar UOL de Futebol UOL Inc. GRÁTIS - Na VER UOL Host PagBank Pagseguro Cursos Esporte sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Bate-papo Página principal Bate Papo VIP Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Página principal Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Página principal Agronegócio Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Folha Esporte Página principal Futebol Jogos do dia Mercado da Bola Brasileirão Mundial de clubes Copa do Brasil Paulista Carioca Liga dos Campeões Mais campeonatos UOL de Primeira Olimpíadas Mais Esporte Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Página principal Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Página principal Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Fefito Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor de Mãe Amor Sem Igual As Aventuras de Poliana Avenida Brasil Éramos Seis Malhação Salve-se Quem Puder Especial BBB20 Enquetes Chico Barney Mauricio Stycer Últimas notícias Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Destretando Final feliz MOV Página principal MOV.doc Entrevistas Parceiros Band Caras RedeTV! + Canais TAB Receitas Start Urban Taste Viagem Pós-jogo {{jogo.competicao}} {{jogo.time1.sigla}} {{jogo.placar1}} ({{jogo.penalti1}} {{jogo.penalti2}}) {{jogo.placar2}} {{jogo.time2.sigla}} Ao vivo {{jogo.competicao}} {{jogo.time1.sigla}} {{jogo.placar1}} ({{jogo.penalti1}} {{jogo.penalti2}}) {{jogo.placar2}} {{jogo.time2.sigla}} {{horario.horario}} {{jogo.competicao}} {{jogo.time1.sigla}} {{jogo.placar1}} ({{jogo.penalti1}} {{jogo.penalti2}}) {{jogo.placar2}} {{jogo.time2.sigla}} Ver mais jogos Topo Futebol Times Rony veste a camisa do Palmeiras e fala pela primeira como reforço do time 00:00 Do UOL, em São Paulo 22/02/2020 13h29Atualizada em 22/02/2020 13h39 O atacante Rony vestiu a camisa do Palmeiras pela primeira vez na manhã deste sábado (22). \"Lugar onde sempre desejei estar\" foram as primeiras palavras dele aos torcedores Alviverdes. A negociação demorou, mas o atleta assinou um contrato válido por cinco anos. O jogador foi anunciado como reforço ontem, depois de uma série de idas e vindas na negociação com o Athletico Paranaense, que chegou inclusive a ser dada como encerrada. O Palmeiras disputou o atacante com o Corinthians. \"Queria agradecer a todos, dizer que estou muito feliz de estar aqui. Graças a Deus, as coisas se concretizaram. Estou me sentindo em casa\", disse ele, em passagem pela Academia do Futebol. As primeiras palavras com a nossa camisa! Bem-vindo, Rony! 🗣#AvantiPalestra pic.twitter.com/J4YlQJwZRh -- SE Palmeiras (@Palmeiras) February 22, 2020 Aos 24 anos, Rony chega com um currículo carimbado pelas duas últimas temporadas com a camisa da equipe paranaense, que foram muito boas. O Furacão foi campeão da Copa do Brasil de 2019 e da Copa Sul-Americana de 2018. Comunicar erro Assista aos jogos e programas de ESPN, EI Plus e Fox Sports sem TV a cabo. DESCUBRA COMO As mais lidas agora Pato exalta apoio de Diniz e brinca com arbitragem após voltar a marcar ASSISTA: Gabigol vira para o Mengão contra o Boavista Menino vítima de bullying entra em jogo das estrelas de rugby na Austrália Esporte Palmeiras PUBLICIDADE Do UOL, em São Paulo© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Futebol Estreante, Thiago Maia exalta título do Fla: 'Cantei junto com a torcida' O Flamengo faturou a Taça Guanabara, primeiro turno do Campeonato Carioca, derrotando o Boavista na noite deste... 22/02/2020 20h56 Saiba quanto recebe o Flamengo de premiação com o título da Taça Guanabara O Flamengo chegou a mais um título. Desta vez, a taça levantada foi a da Taça Guanabara, após vitória sobre o... 22/02/2020 20h51 Desfalque, Bruno Henrique comemora título do Flamengo O Flamengo faturou a Taça Guanabara, primeiro turno do Campeonato Carioca, derrotando o Boavista na noite deste... 22/02/2020 20h47 Após Fla levar Taça GB, Braz 'sugere' rodagem na Taça Rio por Libertadores A conquista da Taça Guanabara, primeiro turno do Campeonato Carioca, pelo Flamengo foi celebrada por Marcos Braz,... 22/02/2020 20h45 Antony reitera intenção por título e celebra paz antes da Libertadores Neste sábado carnavalesco, o São Paulo interrompeu o jejum de três jogos sem vitória e goleou o Oeste por 4 a 0 em 22/02/2020 20h23 Fla é campeão com Gabigol decisivo, e São Paulo brilha; veja gols da rodada Um sábado de Carnaval de festa para flamenguistas e são-paulinos. Ao mesmo tempo, um dia carnavalesco difícil para 22/02/2020 20h18 Após goleada, Fernando Diniz exalta manutenção do elenco: 'Base forte' A goleada por 4 a 0 sobre o Oeste não foi boa para o São Paulo só pelo placar elástico. A partida deste sábado, na 22/02/2020 20h15 Renato admite partida ruim do Grêmio, mas garante: \"perdemos a batalha mais não a guerra\" Frustrado com a derrota, Renato Gaúcho não poupou críticas a sua equipe durante a entrevista coletiva após a final 22/02/2020 20h14 Jesualdo aceita cobranças e pede 'casa cheia' contra o Palmeiras Neste sábado (22), o Santos teve mais uma partida abaixo do esperado nesta temporada de 2020. A derrota para o... 22/02/2020 20h10 This is Gabigol! Atacante completa 300 jogos com título e noite de herói Desde a temporada passada, o Flamengo tem transformado os títulos em rotina. Nela, inegavelmente, Gabigol é... 22/02/2020 20h09 É campeão! Flamengo vira sobre o Boavista e fatura a Taça Guanabara Pela 22ª vez, o Flamengo faturou a Taça Guanabara. Na noite deste sábado de Carnaval, em plena folia, o... 22/02/2020 20h06 Sandro Meira Ricci diz que segundo gol do Água Santa foi ilegal O comentarista de arbitragem do Grupo Globo Sandro Meira Ricci afirmou que o segundo gol do Água Santa, na vitória 22/02/2020 20h06 Daniel Alves é \"um ser coletivo\": camisa 10 vive melhor fase no São Paulo O São Paulo viveu uma tarde de festa ao golear o Oeste por 4 a 0 hoje (22), pela sétima rodada do Campeonato... 22/02/2020 20h06 Jesualdo minimiza cobranças e pede apoio da torcida contra o Palmeiras Após derrota para o Ituano por 2 a 0 no Novelli Júnior pela sétima rodada do Paulistão, o treinador português... 22/02/2020 20h02 Flamengo leva susto, mas vira sobre o Boavista e conquista a Taça Guanabara O Flamengo é o campeão da Taça Guanabara. Em final contra o Boavista, o time rubro-negro confirmou o favoritismo... 22/02/2020 19h58 ASSISTA: Gabigol vira para o Mengão contra o Boavista Flamengo trabalha a bola até ela chegar em Gabigol. Dos pés do artilheiro, sai o gol da virada sobre o Boavista no 22/02/2020 19h58 A diferença entre o Grêmio e o Flamengo No ano passado havia uma dúvida sobre quem era melhor até que o Flamengo enfiou 5 a 0 no Grêmio e a dúvida acabou. 22/02/2020 19h57 Marcos provoca Corinthians após derrota: \"está caindo Água Santa do ceú\" O ex-goleiro Marcos, aproveitou o sábado de carnaval para fazer referência às duas coisas que ele mais publica em... 22/02/2020 19h51 Real Madrid perde para o Levante por 1 a 0 e não é mais líder da La Liga Um jogo para se esquecer, assim o torcedor do Real Madrid pode definir a vitória de 1 a 0 do Levante sobre o Real, 22/02/2020 19h49 Felipe Jonatan diz que Sampaoli era mais agressivo na marcação A má atuação dos Santos nesse início de temporada vêm gerando críticas e a inevitável comparação do trabalho do... 22/02/2020 19h48 Nervosismo foi fator determinante para derrota do Santos em Itu Todo mundo sabe que o \"se\" não entra em campo, mas talvez se o Santos não tivesse sofrido o primeiro gol contra o... 22/02/2020 19h48 Diniz aposta em Antony pensando no São Paulo \"até quando estiver no Ajax\" Antony defendeu o São Paulo pela primeira vez desde que foi vendido para o Ajax. O garoto foi titular na goleada... 22/02/2020 19h47 De virada, CRB vence o Jacyobá pelo Campeonato Alagoano De virada, o CRB derrotou o Jacyobá pelo placar de 2 a 1, em jogo realizado no estádio Gerson Amaral, em Coruripe, 22/02/2020 19h41 Renato reclama de uso VAR após derrota do Grêmio: \"Fomos prejudicados\" Renato Gaúcho repetiu que isso não era justificativa para o resultado, mas reclamou do uso do VAR na final do... 22/02/2020 19h33 Murici derrota o CSA e assume liderança do Campeonato Alagoano Conquistando um importante resultado no Campeonato Alagoano, a equipe do Murici levou a melhor diante o CSA, em... 22/02/2020 19h22 Sasha admite que críticas afetam o grupo, gerando desconfiança A má atuação da equipe na derrota para o Ituano deixou os jogadores com os nervos à flor da pele. Alvo de... 22/02/2020 19h20 Flamengo vence Boavista de virada; veja os melhores momentos da decisão O Flamengo venceu o Boavista de virada, por 2 a 1, e conquistou a Taça Guanabara neste sábado de Carnaval (22).... 22/02/2020 19h14 Athletico Paranaense goleia o Cascavel CR e segue na briga pela liderança do Estadual Jogando na Arena, onde sempre é muito forte, o Athletico Parananese conquistou mais uma vitória no Estadual. E foi 22/02/2020 19h11 Com um a mais e gol anulado de Ibrahimovic, Milan empata com a Fiorentina Fiorentina e Milan empataram em 1 a 1 pela 25ª rodada do Campeonato Italiano, resultado que acabou sendo mais... 22/02/2020 19h09 Com titulares e C. Eduardo na de Rony, Athletico vence a 1ª com Dorival Com direito a um golaço de Carlos Eduardo, ex-Palmeiras e que atuou na vaga que era de Rony, agora no Verdão, o... 22/02/2020 19h07 Pato cutuca imprensa e brinca sobre gols: 'Olhei para o lado para ver se ninguém anulava' Depois de três jogos batendo na trave, o São Paulo desencantou e goleou o Oeste por 4 a 0 neste sábado de... 22/02/2020 19h07 Mesmo reserva, Jesus brilha no City e é o artilheiro da seleção na Europa A disputa por uma vaga de titular no Manchester City é ingrata. Afinal, Sergio Agüero é o maior goleador da... 22/02/2020 19h03 ASSISTA: Desvio ajuda e Diego deixa tudo igual entre Flamengo e Boavista Vitinho cobra escanteio para a entrada da área, onde Diego domina e solta a bomba. Bola desvia na zaga do Boavista 22/02/2020 19h02 PSTC surpreende o Paraná e conquista sua primeira vitória no Estadual Entrando em campo com uma campanha parcial de 1 empate e 6 derrotas, a equipe do PSTC deu um ponto final em seu... 22/02/2020 19h01 Boavista-RJ 1 x 1 Flamengo Boavista-RJ 1 x 1 Flamengo 22/02/2020 19h01 Daniel Alves é melhor que Cantillo Antes do clássico entre Corinthians x São Paulo os amigos e grandes jornalistas Paulo Vinicius Coelho e Carlos... 22/02/2020 18h59 Caxias vence o Grêmio e conquista o título do 1º turno do Gauchão Pela Final do primeiro turno, o Caxias derrotou o Grêmio por 1 a 0, no estádio Centenário. Com o título, o Caxias... 22/02/2020 18h55 Tiago Nunes: \"nós temos que ser mais agressivos defensivamente\" Para o treinador do Corinthians, faltou um pouco mais de concentração para evitar a virada do Água Santa. Time de... 22/02/2020 18h54 Qualidade técnica fala mais alto, Pato quebra jejum e São Paulo se reabilita A goleada por 4 a 0 do São Paulo em cima do Oeste foi um jogo de altos e baixos para o clube do Morumbi, que por... 22/02/2020 18h53 Real Madrid cai para o Levante e perde liderança do Espanhol para o Barça Buscando retomar a liderança do Campeonato Espanhol após a vitória do Barcelona sobre o Eibar, o Real Madrid... 22/02/2020 18h53 Tiago Nunes cobra \"malandragem\" após perder de virada para o Água Santa Poupando a arbitragem de críticas, o treinador Tiago Nunes culpou a falta de concentração pela virada para o Água... 22/02/2020 18h51 Pato exalta apoio de Diniz e brinca com arbitragem após voltar a marcar Foram mais de seis meses amargurando uma seca de gols que parecia interminável. Alexandre Pato colecionou atuações 22/02/2020 18h47 São Paulo goleia. Não estava ruim antes e não está perfeito agora Quando o São Paulo joga bem e perde ou empata, as cornetas soam fortemente. 22/02/2020 18h46 ASSISTA: De pênalti, Pato fecha a goleada do São Paulo contra o Oeste Alexandre Pato cobra pênalti que ele mesmo sofreu e transforma a vitória do São Paulo sobre o Oeste em goleada.... 22/02/2020 18h43 Em clima de carnaval, Santos joga mal e perde para o Ituano Em Itu, o Santos jogou mal e foi derrotado pelo Ituano por 2 a 0. Yago e Corrêa marcaram os gols da partida. Com a 22/02/2020 18h42 Com gol de Rodrigão de cabeça, Ceará derrota o Caucaia pelo Estadual E o Ceará fez a lição de casa. Jogando em seus domínios, na Arena Castelão, o Vozão derrotou a equipe do Caucaia,... 22/02/2020 18h40 \"Não adianta ficar falando\", diz goleiro do Grêmio após derrota na final O Grêmio perdeu para o Caxias por 1 a 0 na final do primeiro turno do Campeonato Gaúcho, hoje (22), no estádio... 22/02/2020 18h40 Sasha lamenta momento do Santos: \"A desconfiança afetou um pouco o clube\" O Santos teve mais uma atuação ruim no Campeonato Paulista e a derrota para o Ituano neste sábado, por 2 a 0,... 22/02/2020 18h31 ver mais PUBLICIDADE","categorias":[""]}
{"titulo":"No ar em 'Amor de Mãe' | Adriana quer Lázaro como par romântico de Thelma ","descricao":"Atriz brinca e se justifica ao dizer que Taís é par de seu marido, V. Brichta","conteudo":"Adriana Esteves revela interesse de ter Lázaro Ramos em 'Amor de Mãe' | Revista Ana Maria Ana Maria Instagram Twitter Facebook RECEITAS AnaMaria ÚLTIMAS BEM-ESTAR BELEZA DIETA PROGRAMAÇÃO DA TV Últimas Notícias Exclusivo Adriana Esteves revela interesse de ter Lázaro Ramos em 'Amor de Mãe': ''Romance para Thelma'' Adriana Esteves demonstra interesse de ter Lázaro Ramos em ‘Amor de Mãe’ Hoje, às 08:00 Marcela Del Nero A atriz justificou a vontade dizendo que Taís Araujo é par de seu marido, Vladimir Brichta Foto:Globo/João Cotta/Fabiano Silva Às voltas com os dramas de Thelma, que defende na novela 'Amor de Mãe', Adriana Esteves nem cogita imaginar o que faria caso recebesse o diagnóstico de uma doença fatal como no folhetim. Se ela é superprotetora com os três filhos como a atual personagem se revela com o herdeiro Danilo, vivido por Chay Suede? “Queria que perguntassem isso a eles”, responde. Veja mais Ana Hickmann fantasia filho e seus cachorros para o Carnaval: ''Bloquinho animado'' Hoje, às 20:54 Por Helena Garcia Paolla Oliveira comenta sobre preparação para o Carnaval e exigências da temporada Hoje, às 20:30 Por Helena Garcia Repórter afastado da Globo tenta beijar jornalista da RedeTV! durante transmissão ao vivo Hoje, às 19:58 Por Helena Garcia Filho de Pyong Lee mostra sua face nas redes sociais da mãe pela primeira vez Hoje, às 19:25 Por Helena Garcia Porém, de uma coisa a atriz tem certeza, está feliz da vida em brilhar na telinha em dose dupla com dois trabalhos icônicos – ela também está no ar na reprise do Blockbuster Avenida Brasil com a inesquecível Carminha. A estrela falou sobre tudo isso na entrevista a seguir, até de novas possibilidades na trama das 21h. Imperdível! QUEM É A ADRIANA ESTEVES MÃE DE TRÊS FILHOS? Absolutamente comum, igual a todas as mães. Sou uma mãe apaixonada, que protege, quer o melhor para os filhos, luto por educação... A educação é o melhor caminho e tento promover isso o tempo inteiro para os meus filhos. A THELMA TEVE UM MOMENTO MUITO SOFRIDO NA VIDA COM A PERDA DO MARIDO E QUASE A PERDA DO FILHO... ELA É AMARGURADA POR ISSO? Não acho que ela seja amargurada. Nem eu, a autora ou os diretores curtimos a amargura. Acho que ela é cheia de esperança. Depois da notícia do aneurisma, ela passa a usar a criatividade e a esperança, além de batalhar para viver bem enquanto estiver viva. ELA SE SENTE ABANDONADA PELO FILHO QUANDO ELE RESOLVE VIVER A VIDA DELE? Thelma ama tanto aquele filho que ela não se sente abandonada nunca. Ela sempre acha que ele tem as razões dele. VOCÊ É UMA MÃE SUPERPROTETORA? Sou protetora, súper eu não sei. Não sei se superexcede o normal de invasão de liberdade do próximo. Procuro não invadir a liberdade do crescimento dos meus filhos. A THELMA PASSA ESSA FRONTEIRA? Ela passa. Eu procuro não passar. O QUE A FAZ ACEITAR UMA PERSONAGEM? Posso enumerar milhares de motivos. Entre eles, o convite de Manuela Dias, uma grande autora, mulher brasileira e com quem fiz parceria em Justiça, uma série muito importante. A presença do José Luiz Villamarim, que é um dos maiores diretores da televisão e do cinema brasileiro e com quem fiz Avenida Brasil e em Justiça. Contar essa história, dessas mulheres e mães, também foi uma boa razão. Estar ao lado de Regina Casé e de Taís Araujo, de Vladimir Brichta, do grande Murilo Benício... Se começar a lembrar de todas as pessoas do elenco, não paro de falar porque é um superelenco de atores que respeito e admiro muito. O VILLAMARIM DISSE QUE A NOVELA NÃO TEM UMA VILÃ MÁXIMA, A VILÃ É A VIDA, SÃO SITUAÇÕES... CONCORDA COM ISSO? Concordo. Porque a vida pode ser muito cruel e não é por causa de um vilão, mas pela falta de oportunidade que muitas das pessoas tiveram. VOCÊ E O VLADIMIR BRICHTA, SEU MARIDO, VÃO CONTRACENAR? A princípio, não. Mas como estamos no mesmo projeto, acho que vamos contracenar. O QUE FARIA SE TIVESSE O MESMO PROBLEMA DE SAÚDE DA PERSONAGEM? Não quero nem pensar... Isso é algo no qual a gente não pensa, só trabalho com o positivo. COMO DEIXA O ESTÚDIO DEPOIS DE FAZER CENAS MUITO DRAMÁTICAS? Normal. É só na cena. Deixo tudo no estúdio. Caso contrário, não conseguiria trabalhar. QUAIS ELEMENTOS BUSCOU PARA PREPARAR A THELMA? Baseada no texto, vou me informando sobre assuntos semelhantes à história da personagem. Tudo que você pode imaginar, aonde a sua criatividade for... Cada ator é de um jeito diferente, cada ser humano é de uma maneira, eu vou até onde a minha criatividade mandar. VOCÊ LEVA UM POUCO DA ADRIANA MÃE PARA A CENA? Acho que a gente acaba se expondo muito, sim. Quando entramos em um personagem, acreditamos nele. Aquilo ali vira o motivo da nossa vida. Claro, a emoção que sai em relação a alguma cena é como penso a vida, é baseado na história de tudo que passei ao longo da minha existência. Não só da minha trajetória profissional, que tem 30 anos, mas da minha vida inteira. COMO SE CUIDA PARA ESTAR SEMPRE BEM? Ah, esse assunto não me interessa muito... Me cuido como uma pessoa madura se cuida. Procuro ter saúde, vou ao médico, sei que a alimentação é algo importante, que exige moderação para tudo. O que ensino para os meus filhos, boto em prática em mim, pois não existe nada melhor do que o exemplo. VOCÊ TEM TRÊS FILHOS. É MUITO DIFERENTE DA THELMA, QUE É SUPERPROTETORA? Todo mundo me faz essa pergunta, mas eu queria, mesmo, que fizessem a pergunta aos meus filhos. Não sei se o que eu acho que eu sou condiz com o que cada um deles pensa de mim. COMO TRABALHAR COM CHAY SUEDE NOVAMENTE? ELE FOI DE AMANTE A FILHO, NÉ? Ele é incrível, um baita ator, um colega maravilhoso. É um prazer estar ao lado dele trabalhando o dia todo. O Chay é um jovem extremamente talentoso, então, desperta em mim muita criatividade, me traz uma vivacidade e me impulsiona. E OS OUTROS COLEGAS DE TRABALHO? Com o Julio Andrade, em Justiça, já fiz cenas de romance. Esse é meu quarto trabalho com o Vladimir. A Taís Araujo quer me levar para jantar todos os dias. É um clima de família. Só faltava o Lázaro Ramos vir para a novela. Vou pedir para a Manuela um romance para Thelma e tem que ser o Lázaro. Vamos fazer uma campanha? Sem falar para a Taís, porque ela é par do Vlad [risos]. SEU FILHO ESTÁ PLEITEANDO UMA CARREIRA MUSICAL. COMO VOCÊ VÊ ESSA BUSCA DELE? Isso mesmo, o duo se chama Cai Shara! Felipe Ricca e Rodrigo Silvestrini arrasam muito. Eu corujo muito, vejo todos os clipes, incentivo e torço muito. SAIU EM UMA COLUNA QUE VOCÊS ESTÃO PENSANDO EM MORAR EM SALVADOR. É VERDADE? Morar não, mas a gente tem um cafofo por lá. Estamos com um pé lá. COMO É A RELAÇÃO COM A SUA MÃE, REGINA? Minha mãe é a luz do sol! Ela é a guerreira master. Toda a família concorda com isso. Minha mãe é a mais velha de sete filhos e, praticamente, criou todos os irmãos. Depois, teve as próprias filhas e sempre com um sorriso de orelha a orelha, com a profissão mais linda do mundo: professora. O meu sobrenome artístico vem dela. E A RELAÇÃO COM A AGNES, FILHA DO SEU MARIDO? Tenho a oportunidade de conhecer a maternidade das duas formas: a biológica e a não biológica. Ela é minha filha; é um amor igual, o dos três filhos. Pergunte a uma mãe se há uma diferença entre um amor e outro. Não tem! Podem ser sete ou dez filhos e o amor se soma. Cada um chega, isso vai se somando. Todo amor que você tinha por um passa para o outro. A Agnes é minha bebê. Um filho transforma nossa vida todos os dias. Meus filhos me ensinam a ser mãe, a gente erra, pede desculpa, fala que não sabia… ALÉM DE AMOR DE MÃE, VOCÊ ESTÁ NO AR EM AVENIDA BRASIL. BATE UMA SAUDADE DA CARMINHA? Não... Bateu surpresa e felicidade, porque eu tinha muito ciúme. Eu achava que não deviam reprisar Avenida Brasil, porque queria guardar a memória daquele período... A novela caiu como uma luva naquele momento do país. Então, queria deixá-la lá, foi tão bonito. Além disso, pode ser que agora não seja a mesma coisa. Mas a novela estreou e é a mesma coisa! Talvez melhor até, porque a trama denunciou muitas coisas que, infelizmente, estão acontecendo hoje em dia. E eu gosto das cenas, daquele elenco e, além disso, me divirto com a novela agora. Porque naquela época eu não conseguia ver, só trabalhava. Agora vejo e acho a novela massa. TEM SE VISTO EM AVENIDA BRASIL? A novela é muito boa. Sempre que posso, vejo. Esqueci algumas cenas e, quando revejo, fico surpresa. Quando assisto, realmente, é um Vale a Pena Ver de Novo. André Romano Atualizado quinta 20 fevereiro, 2020 (1100031) Leia Mais: AnaMaria Receitas Pudim vapt-vupt: prepare essa receita saborosa Panqueca com banana caramelada: veja como preparar Mousse de chocolate branco e limão siciliano; confira como reproduzir Faça essa sopa doce de cereja para acompanhar com o sorvete Veja como preparar esse saboroso pudim de pêssego Mais Notícias Ana Hickmann fantasia filho e seus cachorros para o Carnaval Paolla Oliveira comenta sobre preparação para o Carnaval e exigências da temporada Repórter afastado da Globo tenta beijar jornalista da RedeTV! ao vivo Filho de Pyong Lee mostra sua face nas redes sociais da mãe pela primeira vez Pyong Lee conhece seu filho por meio de uma gravação e se emociona ANAMARIA RECEITAS 1 Receita deliciosa de frango assado no leite de coco com farofa 2 Tagliatelle com Frango e Cogumelos: aprenda o passo a passo desta receita 3 Frango com creme de queijo; confira como preparar esta receita 4 Siga a receita e prepare uma madalena fácil de frango 5 Macarrão ao Molho de Damasco com Frango Defumado: uma receita diferente e saborosa 6 Econômica: Aprenda a fazer este saboroso bolinho de arroz com frango 7 Coxa de frango crocante: uma receita simples e deliciosa 8 Calzone de frango: relembre este prato tradicional da cozinha italiana 9 Aposte na incrível receita deste delicioso Calzone de Frango 10 Receita de fim de ano: Bolinho de Papai Noel com biscoito recheado anamaria GRUPO PERFIL - Argentina, Brasil, Portugal e Uruguai AnaMaria | Aventuras na História | CARAS Contigo | Exitoína | Máxima | SportBuzz Recreio | Sou+Eu | VivaMais AUDIÊNCIA DA PERFIL BRASIL Páginas Vistas 252.014.284 (jun/2019) Visitantes Únicos 65.904.448 (jun/2019) PERFIL Brasil Av. Eusébio Matoso, 1.375 5o andar 05423-905 São Paulo, SP Anuncie no Grupo Perfil +55 (11) 2197-2000 ou comercialon@caras.com.br Clique aqui e conheça as marcas do Grupo Perfil Tecnologia DRIFT Digital Copyright Grupo Perfil. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Perfil.com Ltda.","categorias":[""]}
{"titulo":"Ritmo oficial da folia | Carnaval ajudou a descriminalizar o samba no Brasil","descricao":"Carnaval ajudou a descriminalizar o samba no Brasil","conteudo":"301 Moved Permanently Moved Permanently The document has moved here.","categorias":[""]}
