{"titulo":"Confira 100 dicas para as férias, incluindo sugestões dos atores da 'Turma da Mônica'","descricao":"Os quadrinhos da Turma da Mônica são, há muitas décadas, sucesso no Brasil e também fora dele. Inspiraram livros, séries, animações, parques temáticos, brinquedos e até mesmo produtos alimentícios. Ficava de fora da lista, porém, um longa-metragem com atores de carne e osso. Leia mais (06/28/2019 - 02h00)","conteudo":"Confira 100 dicas para as férias, incluindo sugestões dos atores da 'Turma da Mônica' - 28/06/2019 - Criança - Guia Folha Logo da Folha de S.Paulo Folha de S. Paulo CheckÍcone de check Assine a Folha Guia FolhaLogo do Guia da Folha Guia da Folha São Paulo MenuÍcone que representa o menu Roteiros Guia FolhaLogo do Guia da Folha Guia da Folha Cinema Exposições Restaurantes Shows Teatro Grátis Bem-Avaliados Assine a Folha FecharÍcone de fechar Roteiros Hoje Cinema Shows Concertos Teatro Dança Exposições Criança Passeios Restaurantes Guloseimas Bares Noite Mural Grátis Bem-Avaliados Blog mural Siga o Guia TwitterÍcone do Twitter InstagramÍcone do instagram Ícone de lupa No Guia Todo Em Restaurantes, Bares e Guloseimas 2019 Em O Melhor de sãopaulo 2019 - Bares Em Hoje Em O Melhor de sãopaulo 2019 - Restaurantes Em Mural Em Cinema Em Restaurantes Em Shows Em Teatro Em Criança Em Exposições Em Passeios Em Bares Em Noite Em Guloseimas Em Dança Em Concertos Descrição de chapéu férias tópico folha verão Criança Confira 100 dicas para as férias, incluindo sugestões dos atores da 'Turma da Mônica' Atrações incluem peças, parques, oficinas e restaurantes com programação especial Maior Menor Url curta Erramos? 28/06/2019 2h00 Isabella Menon São Paulo Os quadrinhos da Turma da Mônica são, há muitas décadas, sucesso no Brasil e também fora dele. Inspiraram livros, séries, animações, parques temáticos, brinquedos e até mesmo produtos alimentícios. Ficava de fora da lista, porém, um longa-metragem com atores de carne e osso. Mas isso mudou com a chegada de “Turma da Mônica - Laços” aos cinemas. Adaptação da HQ homônima dos irmãos Lu Vitor Cafaggi, traz atores de verdade interpretando os icônicos e amados Cebolinha, Magali, Cascão e, claro, Mônica. A trama acompanha o quarteto em busca de Floquinho, cachorro verde de Cebolinha que desapareceu da noite para o dia. Enquanto investiga, a turminha descobre que outros animais da cidade estão sumindo. Aproveitando a estreia do longa e o início das férias, o Guia perguntou ao quarteto de protagonistas o que eles mais gostam de fazer no tempo livre. Confira as respostas: Dicas da Mônica Elenco de 'Turma da Mônica - Laços' dá dicas de férias Ícone seta para esquerda Ícone seta para direita Leia Mais Ícone fechar Voltar Ver novamente Ícone seta para esquerda Voltar Ícone seta para cima Ícone seta para baixo Ícone seta para esquerda Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Pinterest Pinterest Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar Parque Villa-Lobos A atriz Giulia Benite, 11, interpreta a esquentadinha Mônica, protagonista de “Turma da Mônica: Laços”. À Folha, ela disse que durante às férias ama ficar só de pijama em casa e brincar de boneca. Durante os momentos ao ar livre, Benite costuma andar de bicicleta e patins no parque Villa-Lobos, que dispõe de grande ciclovia. Pq. Villa-Lobos - Av. Prof. Fonseca Rodrigues, 2.001, Alto de Pinheiros, tel. 2683-6302. Seg. a dom.: 5h30 às 19h. Não aceita cartões. Slime A atriz também adora fazer seus próprios slimes. Uma dica é aproveitar a oficina no Shopping Ibirapuera, em que os pequenos recebem os ingredientes para produzir as próprias massinhas. A oficina oferece ainda glitter e outros elementos para que o slime fique de acordo com o gosto de cada um. Shopping Ibirapuera - Av. Ibirapuera, 3.103, Indianópolis, tel. 5095-2300. Seg. a sáb.: 13h às 19h. Dom.: 14h às 20h. Até 30/6. 20 min. 4 a 12 anos. Grátis. Dicas do Cebolinha Jump Mania  O espevitado Cebolinha é interpretado por Kevin Vechiatto, 12. Mais velho da turma, ele conta que, nas horas vagas, curte muito o Jump Mania. O parque indoor tem 2.000 m² e 48 camas elásticas integradas, com capacidade para até 160 pessoas pularem simultaneamente. Também há quadras de basquete, piscina de espuma e parede de escalada. Shopping Leste Aricanduva - Av. Aricanduva, 5.555, Jardim Santa Terezinha, tel. 3444-2347. 120 vagas p/ período. Seg. a sáb.: 10h às 22h. Dom.: 10h às 21h. 30 min. 2 anos. Ingr.: R$ 30 a R$ 70. BlackRock Burger & Beer “Sou tipo a Magali, magro de ruim”, brinca o ator em entrevista à Folha. Um dos lugares que ele mais gosta de ir é na hamburgeria em Guarulhos. Por ali, os lanches tem nome de bandas de rock e os preferidos, “acho a temática muito maneira”, diz Kevin, que conta que os seus pratos favoritos são o Iron Maiden e o Mega Monster Rock. Av. Paulo Faccini, 2.003, Guarulhos, tel. 4307-1314. Seg. a qui.: 11h30 às 0h. Sex. e sáb.: 11h30 à 1h30. Dom.: 11h30 às 23h30. Dicas da Magali Sushi na Liberdade Laura Rauseo, 11, interpreta a comilona Magali no filme da Turma da Mônica. Em entrevista à Folha, ela contou que adora ir na Liberdade. O motivo? A comida japonesa. Ela fala sobre um dos restaurantes da região, “um em que a gente senta no chão, como se tivesse no Japão. Achei demais.” Uma dica é o restaurante Sushi Lika, com mesas baixas para comer e conversar. R. dos Estudantes, 152, tel. 3207-7435. Seg. a sex.: 11h30 às 14h30 e 18h30 às 23h30. Sáb.: 12h às 15h e 18h30 às 23h30. Hopi Hari  A menina ainda provou ser muito aventureira. Ela disse que adora ir no parque de diversões Hopi Hari e que em uma das vezes foi junto com a turma do filme. Seu brinquedo favorito é o Rio Bravo, que simula o rafting, com obstáculos e pontos específicos onde jatos d’água são lançados em direção aos visitantes. Rod. dos Bandeirantes, s/ nº, km 72, Moinho, Vinhedo, tel. 4210-4000. 10.000 pessoas. Sex. a dom.: 11h às 20h30. Livre. Passaporte (unitário): R$ 129,90. Consultar programação p/ hopihari.com.br. Ingr. p/ hopihari.com.br. Dicas do Cascão Parque Ibirapuera Gabriel Moreira, 11, é o único da Turma da Mônica que mora longe de São Paulo. Mas, pelo filme, o carioca passou bastante tempo nos últimos meses por aqui e disse que adorou conhecer o Ibirapuera. O local, com 1,5 milhão m², tem áreas para atividade física, ciclovia, quadras e playground. Além de atrações, como o Museu de Arte Moderna. Pq. Ibirapuera Av. Pedro Álvares Cabral, s/ nº. Seg. a dom.: 5h às 0h. Grátis. Chácara da Turma da Mônica  Outro lugar que o garoto achou “muito massa” foi a Chácara da Turma da Mônica. Decorado com os personagens, o restaurante tem bufê no almoço e rodízio de massas e pizza à noite. A criançada ainda se diverte em oficinas e áreas de recreação. R. Ferreira de Araújo, 601, Pinheiros, tel. 3034-6251. Ter. e qua.: 12h às 15h30. Qui.: 12h às 15h30 e 18h às 22h. Sex.: 12h às 15h30 e 18h às 23h. Sáb.: 12h às 16h e 18h às 23h. Dom.: 12h às 17h e 18h às 22h. ALÉM DA TELONA Brasilis O espetáculo usa números musicais e circenses para apresentar aos pequenos o conceito de diversidade cultural e mostrar as origens do povo brasileiro. A estreia acontece neste sábado (29), no Teatro Opus. Teatro Opus - Av. Dra.Ruth Cardoso, 4.777, Pinheiros. Sáb.: 15h30. Dom.: 11h. Até 28/7. 85 min. Livre. Ingr.: R$ 75 a R$ 160. Ingr. p/ uhuu.com.br. Apresentação de 'Brasilis', que conta com a Turma da Mônica - Divulgação Cidade Colorir As crianças recebem um kit com avental, pincéis e tinta para pintar um cenário que recria o bairro do Limoeiro, onde a Turma da Mônica vive. Há desde as casas da Mônica e da Magali até o laboratório do Franjinha. Shopping Jardim Sul - R. Itacaiúna, 61, Vila Andrade, tel. 3779-3965. Seg. a sáb.: 12h às 21h30. Dom.: 12h às 20h30. Até 31/7. Ingr.: R$ 29. Parque da Mônica São 12 mil m² para os pequenos se divertirem à vontade. Entre as atrações, todas inspiradas nos gibis da turminha, estão a Casa da Mônica, o simulador Coelhada nas Estrelas e o passeio de barco Horaric Park. Shopping SP Market - Av. das Nações Unidas, 22.540, Vila Almeida, tel. 5693-2200. Qui. e sex.: 10h30 às 16h30. Sáb. e dom.: 11h às 19h. Ingr.: de R$ 89,10 a R$ 178. Parque da Mônica Ícone seta para esquerda Ícone seta para direita Leia Mais Ícone fechar Voltar Ver novamente Ícone seta para esquerda Voltar Ícone seta para cima Ícone seta para baixo Ícone seta para esquerda Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Pinterest Pinterest Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar Super-heróis da Turma da Mônica Mônica, Magali, Cascão e Cebolinha encarnam super-heróis e convidam crianças e jovens para atividades inclusivas como a leitura de gibis em braile, pinturas e a presença de monitores que se comunicam em libras. Shopping Metrô Santa Cruz - R. Domingos de Morais, 2.564, Vila Mariana. Seg. a sex.: 12h às 22h. Sáb.: 10h às 22h. Dom.: 12h às 20h. Até 28/7. Grátis. Wet’n Wild Entre as atrações do parque aquático está o Vortex, um funil que desemboca em uma piscina. O espaço tem outras atrações, como o Cyclone, um tobogã translúcido de 22 m de altura com um looping de 360º, e o Crazy Drop, que simula uma pista de skate, com 13 m de altura, onde a descida é feita em bóias com duas pessoas. Durante todas as férias, a Mônica, a Magali, o Cebolinha, o Cascão e o Chico Bento vão interagir com as crianças. Rod. dos Bandeirantes, s/ nº, km 72, Itupeva, tel. 4496-8000. Qua. a dom.: 11h às 17h. Livre. Ingr.: R$ 69 a R$ 150. Consultar programação p/ site. Ingr. p/ wetnwild.com.br. Wet'n Wild Ícone seta para esquerda Ícone seta para direita Leia Mais Ícone fechar Voltar Ver novamente Ícone seta para esquerda Voltar Ícone seta para cima Ícone seta para baixo Ícone seta para esquerda Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Pinterest Pinterest Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar Confira mais sugestões para as férias de julho Cinema Pré-estreia Homem-Aranha: Longe de Casa Spider-Man: Far from Home. EUA, 2019. Direção: Jon Watts. Com: Tom Holland, Zendaya e Angourie Rice. 130 min. 10 anos. O filme acompanha o herói adolescente em uma viagem escolar à Europa. Nela, recebe a visita de Nick Fury, que pede sua ajuda para derrotar vilões. Estreias Pets: A Vida Secreta dos Bichos 2 The Secret Life of Pets 2. EUA/França/Japão, 2019. Direção: Chris Renaud e Jonathan del Val. 86 min. Livre. Sequência da animação de 2016, a trama mostra os animais de estimação que, durante as férias, tem que se adaptar à vida na fazenda com seus donos. Turma da Mônica - Laços Brasil, 2019. Direção: Daniel Rezende. Com: Giulia Benitte, Kevin Vechiatto e Rodrigo Santoro. 97 min. Livre. Primeiro live-action inspirado nos personagens de Mauricio de Sousa, acompanha a turma da Mônica em sua busca do cachorro do Cebolinha. Turma da Mônica: Laços Ícone seta para esquerda Ícone seta para direita Leia Mais Ícone fechar Voltar Ver novamente Ícone seta para esquerda Voltar Ícone seta para cima Ícone seta para baixo Ícone seta para esquerda Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Pinterest Pinterest Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar Em cartaz Aladdin Idem. EUA, 2019. Direção: Guy Ritchie. Com: Will Smith, Mena Massoud e Naomi Scott. 128 min. 10 anos. Versão com atores para a animação da Disney de 1992, o musical acompanha um jovem que se apaixona por uma princesa. Quando encontra um gênio, ele ganha três desejos. Aladdin Ícone seta para esquerda Ícone seta para direita Leia Mais Ícone fechar Voltar Ver novamente Ícone seta para esquerda Voltar Ícone seta para cima Ícone seta para baixo Ícone seta para esquerda Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Pinterest Pinterest Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar MIB: Homens de Preto - Internacional Men in Black: International. Reino Unido/EUA, 2019. Direção: F. Gary Gray. Com: Tessa Thompson, Chris Hemsworth e Emma Thompson. 115 min. 10 anos. O filme inspirado nos quadrinhos de Lowell Cunningham, acompanha uma americana que, anos após testemunhar um acontecimento extraterrestre, entra para uma agência que protege a Terra de ameaças interplanetárias. Cenas do filme 'MIB: Homens de Preto - Internacional' Ícone seta para esquerda Ícone seta para direita Leia Mais Ícone fechar Voltar Ver novamente Ícone seta para esquerda Voltar Ícone seta para cima Ícone seta para baixo Ícone seta para esquerda Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Pinterest Pinterest Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar Patrulha Canina: Super Filhotes Paw Patrol: Mighty Pups. EUA, 2019. Direção: Charles E. Bastien. 85 min. Livre. A animação acompanha um grupo de cachorros que ganha superpoderes quando entram em contato com um meteoro. Toy Story 4 Idem. EUA, 2019. Direção: Josh Cooley. 100 min. Livre. No quarto filme da franquia da Pixar, Woody e Buzz ganham nova companhia quando Bonnie, transforma um garfo em brinquedo. Mas o personagem entra em crise e o caubói vai resgatá-lo. Confira os novos personagens de 'Toy Story 4' Ícone seta para esquerda Ícone seta para direita Leia Mais Ícone fechar Voltar Ver novamente Ícone seta para esquerda Voltar Ícone seta para cima Ícone seta para baixo Ícone seta para esquerda Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Pinterest Pinterest Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar Vingadores: Ultimato Avengers: Endgame. EUA, 2019. Direção: Anthony Russo e Joe Russo. Com: Robert Downey Jr., Chris Hemsworth e Brie Larson. 183 min. 12 anos. O filme coloca um fim à saga da equipe original dos Vingadores. Homem de Ferro, Capitão América, Thor, Viúva Negra, Hulk e Gavião Arqueiro precisam voltar no tempo para deter Thanos. Vingadores: Ultimato Ícone seta para esquerda Ícone seta para direita Leia Mais Ícone fechar Voltar Ver novamente Ícone seta para esquerda Voltar Ícone seta para cima Ícone seta para baixo Ícone seta para esquerda Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Pinterest Pinterest Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar X-Men: Fênix Negra Dark Phoenix. EUA, 2019. Direção: Simon Kinberg. Com: Sophie Turner, James McAvoy e Michael Fassbender. 113 min. 12 anos. O filme acompanha Jean Grey na juventude. Durante uma missão da equipe de mutantes, a personagem absorve uma força cósmica que potencializa seus poderes e ela se torna uma ameaça. X-Men: Fênix Negra Ícone seta para esquerda Ícone seta para direita Leia Mais Ícone fechar Voltar Ver novamente Ícone seta para esquerda Voltar Ícone seta para cima Ícone seta para baixo Ícone seta para esquerda Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Pinterest Pinterest Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar ESPECIAIS Cine Clubinho Todo domingo, o Cinesesc dedica as manhãs para filmes que agradam a criançada. Nesta semana, é exibido “O Lorax: Em Busca da Trúfula Perdida” (2012). Quarta na Faixa A sala de cinema da biblioteca Roberto Santos exibe dois filmes gratuitamente nesta quarta (3). A primeira sessão, às 16h30, é da animação da Disney “Mulan” (1998). Já a segunda, às 19h, é do clássico “E.T. - O Extraterrestre” (1982). Mostra de Animação da Cinusp O Cinusp recebe, a partir desta segunda (1º), a oitava edição da Mostra de Animação, já tradicional no período de férias escolares. Até 19/7, 15 filmes do gênero ganham sessões gratuitas no espaço e no Centro Maria Antônia. Entre os títulos está “As Aventuras do Príncipe Achmed” (1926), a animação mais antiga ainda preservada. Dirigida por Lotte Reiniger, é inspirada na coletânea de “As Mil e Uma Noites”. Criança Brincadeiras e oficinas Brincando no Pé As crianças podem passar a manhã ou a tarde no espaço, enquanto os pais trabalham. Ali, eles participam com diversos tipos de brincadeiras, como amarelinha, pintura, desafios, caça ao tesouro, bambolê, teatro, castelo de areia, cabanas, teatro de sombras, massinha e bichos de jardim. R. Pedroso de Camargo, 319, Chácara Santo Antônio, tel. 99364-6887. Seg. a sex.: 9h às 18h. Até 26/7. 3 a 7 anos. Preço (avulso): R$ 80 a R$ 150. Pacotes (uma a quatro semanas): R$ 360 a R$ 1.650. Espaço Tragaluz Durante as férias de julho, a casa na Vila Olímpia conta com recreação e brincadeiras de quintal, além de atividades de relaxamento, oficinas de gastronomia e arte, tirolesa, arvorismo e quadra esportiva. R. Santa Justina, 496, Vila Olímpia, tel. 2649-5025. Seg. a qui.: 9h às 17h. R$ 60 (hora avulsa) até R$ 880 (pacote semanal para período de 8 horas). A partir desta segunda (1º) até 25/7. Livres para Voar Dedicado a atividades circenses, o espaço conta com uma programação especial para as férias. Ali, crianças de 8 a 11 anos podem voar e arriscar um catch (soltar da barra e ser pego no ar por outro trapezista) como também experimentar atividades como trampolim e acrobacias de solo. Para os menores (4 a 7 anos), a escola conta com brincadeiras baseadas no universo do circo. Trapézio Voador - R. Alvarenga, 150, Butantã, s/ tel. Seg. e qua.: 10h às 12h. Até 3/7. 120 min. 4 a 11 anos. Preço: R$ 195. Para informações: atendimento@trapeziovoador.com.br. Oficina Mickey 90 Anos A oficina que homenageia os 90 anos do Mickey é dividida em quatro espaços. Na entrada, está exposta a evolução do personagem ao longo de suas nove décadas, com imagens de algumas das versões do famoso ratinho. No segundo cenário, a família toda pode fazer a reprodução de desenhos do Mickey em mesas iluminadas. Na sequência, os visitantes elaboram animações com blocos de papel. Shopping Iguatemi Alphaville - Al. Rio Negro, 111, Alphaville, Barueri, tel. 2078-8000. Seg. a sáb.: 12h às 22h. Dom.: 12h às 20h. Até 10/7. 4 a 12 anos. Grátis. Passatempo O espaço tem programação para crianças de até 14 anos. As atividades variam entre oficinas, brincadeiras. No mês de férias, o local visa tirar a criançada da frente da TV e dos smartphones, promovendo oficinas de modelagem de argila, além de brincadeiras, como caça ao tesouro. R. Otávio Tarquínio de Souza, 1.269, Campo Belo, tel. 5042-2720. 30 vagas p/ período. Seg. a sex.: 7h às 19h. Sáb.: 9h às 13h. 2 anos. Ingr.: R$ 49 a R$ 85. Patrulha Canina A criançada pode brincar no espaço temático, do Super Shopping Osasco, inspirado na animação “Patrulha Canina”. O destaque é uma estação em que os pequenos podem ajudar a apagar um incêndio, como bombeiros. Além disso, há tiro ao alvo, pimball e área para pintar. Super Shopping Osasco - Av. dos Autonomistas, 1.828, Osasco, tel. 3699-9400. 15 vagas p/ período. Seg. a sex.: 13h às 20h. Sáb.: 12h às 21h. Dom.: 14h às 20h. Até 7/7. 20 min. 3 a 12 anos. Grátis. Especial Casa do Teatro As unidades do espaço, dirigido pela atriz Lígia Cortez, tem uma programação especial a partir de segunda (1º) até 12/7, separadas em grupos por idades. Na primeira atividade, prevista para segunda, os pequenos (de 4 a 6 anos) usam a imaginação para desvendar um mistério. Na mesma data, a turma de 7 a 12 anos tem um desafio baseada no livro “Percy Jackson e o Ladrão de Raios”, de Rick Riordan. Os participantes devem descobrir quem roubou o raio de Zeus em uma tarde. Já o grupo a partir dos 13 anos, se inspiram no coro grego para gravar um videoclipe. Casa de Teatro Itaim – Av. São Gabriel, 462 , tel. 3884-8294. Casa de Teatro Pacaembu – R. Armando Penteado, 311, tel. 3826-6624. R$ 147 (por atividade). Para mais informações, acesse: casadoteatro.com.br Maratona Infantil Bandeirinhas e jogos anunciam o clima junino que predomina o MIS, neste domingo (30), a partir das 10h. Durante o dia, o museu tem a programação dedicada às festas de São João. Os pequenos podem colocar a imaginação em prática com a oficina de animação. Ali, eles terão objetos, como espiga de milho, para criar animações com a técnica pixilation —que anima pessoas e objetos quadro a quadro. Há, ainda, a apresentação do espetáculo “Histórias da Roça”, em que ao som de músicas, como “Capelinha de Melão”, e trava-línguas, é convidado a seguir viagem pelos contos populares do interior. MIS - Av. Europa, 158, Jardim Europa, região oeste, tel. 2117-4777. Dom.: 10h às 17h. Até 30/6. Livre. Grátis. Exposição Os Planetas do Ziraldo O criador do Menino Maluquinho tem uma exposição em sua homenagem. Entre as curiosidades, está o bilhete do astronauta Neil Armstrong, primeiro homem a pisar na Lua. Nele, o americano afirma: “The moon is Flicts” (a Lua é Flicts, em português, em referência ao clássico livro do autor). Casa Melhoramentos - R. Tito, 479, Vila Romana, tel. 3874-0913. Qua. a sáb.: 9h às 20h. Até 29/6. Livre. Grátis. Uma Fina Camada A exposição, do Museu Catavento, tem como objetivo dialogar sobre a importância da preservação da atmosfera terrestre. Para isso, estão exibidas fotografias em movimento, produzidas por Mário Águas, que dialogam sobre a temática da preservação ambiental. Há, ainda, a projeção de um curta que simula a atmosfera. Pça. Cívica Ulisses Guimarães, s/ nº, Brás, tel. 3315-0051. Ter. a dom.: 9h às 17h. Até 28/7. Livre. Grátis. Parques de diversão Cidade das Abelhas Na minicidade, as crianças podem praticar arvorismo circulando entre as árvores por trilhas e pontes. Há também observatório de abelhas e espaço dedicado aos dinossauros, com modelos em tamanho real, cuja intenção é mostrar como as abelhas sobreviveram aos cataclismos do período jurássico. Estr. da Ressaca, s/ nº, km 7, Ressaca, Cotia, tel. 4703-6460. Ter. a dom.: 8h30 às 17h. Livre. Ingr.: R$ 25. Menores de 3 e maiores de 60 anos: grátis. Ingr. p/ bilheteria.com. Kidzania O espaço simula uma cidade onde as crianças podem escolher entre mais de 70 atividades de adultos. É possível trabalhar como repórter fotográfico ou policial civil, além de fazer compras, jogar futebol e participar de outras brincadeiras que mesclam realidade e ficção. Durante as férias, a pizzaria 1900 promove a oficina Mãozinha na Massa, em que as crianças preparam as próprias redondas. Kidzania - Av. Rebouças, 3.970, Pinheiros, tel. 3995-4500. Qua. a sex.: 10h às 14h. Sáb. e dom.: 12h às 16h. 3 a 14 anos. É necessário consultar a programação. Estac. a partir de R$ 15. Ingr.: R$ 89 a R$ 139. Ingr. p/ saopaulo.kidzania.com/pt-br. Teatro infantil Alice no País das Maravilhas Texto: Lewis Carroll. Adaptação: Fernando Anhê. Direção: Fernando Anhê. Com: Priscila Monsano, Janette Santiago, Daniela Sakumoto e outros. 50 min. 3 anos. A cia. Imago usa luz negra e bonecos para revisitar o famoso conto do romancista britânico Lewis Carroll. O espetáculo faz uma adaptação do clássico infantil. Em um mundo mágico, a menina Alice encontra o Gato Sorriso, o Coelho Branco e o Chapeleiro Maluco, entre outras criaturas fantásticas. Teatro Alfa - sala B - R. Bento Branco de Andrade Filho, 722, Jardim Dom Bosco, tel. 5693-4000. Sáb. e dom.: 16h. Até 30/6. Ingr.: R$ 40. Ingr. p/ ingressorapido.com.br. A Bela e A Fera - O Musical Adaptação e direção: Tiago Pessoa. Com: Thalyta Medeiros, Paulo Tardivo e Carlos Felipe. 60 min. 12 anos. Na trama, o pai de Bela se perde e acaba enclausurado em um castelo da Fera. Ao descobrir seu paradeiro, Bela se oferece para trocar de lugar com o pai sem saber que a Fera é, na verdade, um príncipe enfeitiçado. Teatro J. Safra - R. Josef Kryss, 318, Parque Industrial Tomas Edson, tel. 3611-3042. 627 lugares. Sáb. e dom.: 16h. Até 25/8. Ingr.: R$ 25 a R$ 60. Ingr. p/ eventim.com.br. Chapeuzinho Vermelho Texto e direção: Livia Gaudencio. Com: Deinha Baruqui, Fabi Loyola e Leo Campos. 50 min. 4 anos. A história da menina que vai levar doces para a avó pela floresta e acaba se encontrando com o Lobo Mau é recontada pela Cia. O Trem. Na adaptação, a peça mostra todos os pontos de vista dos personagens envolvidos, incluindo a Vovó, o Lobo, o Caçador e a Mãe. Indicação da crítica: a partir dos seis anos. Teatro Folha - Av. Higienópolis, 618, terraço, Higienópolis, tel. 3823-2323. 305 lugares. Sáb. e dom.: 17h40. Até 28/7. Ingr.: R$ 40. Ingr. p/ teatrofolha.com.br. Chiquita Bacana no Reino das Bananas Texto: Reinaldo Maia. Direção: Dagoberto Feliz. Com: Cia. Folias D’Arte. 60 min. Livre. De forma interativa, o público escolhe quais personagens cada ator interpretará na montagem. Com direção de Dagoberto Feliz, a peça acontece em torno de uma garota acusada de ter comido uma banana no Reino das Bananas, comandado pelo Rei Leonino e sua corte de girafas e gorilas. O desfecho fica também por conta dos espectadores. Itaú Cultural - Av. Paulista, 149, Bela Vista, região central, tel. 2168-1777. 70 lugares. Sáb. e dom.: 15h. Até 30/6. Grátis. Creme do Céu Texto: Rosane Alves. Adaptação: Flávia Tapias, Giselle Tápias e Leticia Kaminski. Direção: Giselle Tápias e Flávia Tápias. Com: Luciana Ponso, Guilherme Gomes e Paula Braun. 60 min. Livre. A peça conta a história de uma estrela curiosa que cai do céu e aterrissar no planeta Terra. Com a ajuda de um adolescente com quem faz amizade, ela tenta de alguma forma voltar ao céu. Durante essa missão, a dupla passeia pelo sistema solar e conta ao público mirim curiosidades sobre os planetas. Sesc Belenzinho - R. Pe. Adelino, 1.000, Quarta Parada, tel. 2076-9700. 392 lugares. Sáb. e dom.: 12h às 13h. Até 28/7. Ingr.: R$ 6 a R$ 20. Menores de 12 anos: grátis. Era uma Era Texto: Verônica Gentilin e Cia Mungunzá de Teatro. Direção: Verônica Gentilin. Com: Sandra Modesto, Virginia Iglesias, Leonardo Akio, Lucas Beda, Marcos Felipe e Pedro Augusto. 70 min. 6 anos. A peça conta a história de um reino moderno que quer preservar a todo custo sua memória, por meio de selfies e linhas do tempo de redes sociais. A fábula digital reflete sobre as novas ferramentas de comunicação. Teatro Municipal da Mooca Arthur Azevedo - Av. Paes de Barros, 955, Mooca, tel. 2605-8007. Sáb. e dom.: 16h. Até 30/6. Retirar ingr. com uma hora de antecedência. Grátis. Esquisitos Texto: Tadeu Renato. Direção: Renata Hallada. Com: Coletivo Zarpar. 60 min. Livre. O livro de poemas “O Triste Fim do Pequeno Menino Ostra e Outras Histórias”, escrito e ilustrado pelo cineasta Tim Burton, serve de inspiração para a peça. Nela, seis crianças se unem pelas diferenças que as tornam únicas. Eles seguem por um caminho incerto, guiados pela promessa de um lugar onde serão compreendidos. Teatro Alfredo Mesquita - Av. Santos Dumont, 1.770, Santana, tel. 2221-3657. Sáb. e dom.: 16h. Até 14/7. Ingr.: R$ 16. Festival de Férias do Teatro Folha A programação, que começa nesta segunda (1º), reúne seis espetáculos. A peça que dá a largada ao festival é “A Bela e a Fera”, com direção de Rafael Junqueira. Outro destaque é a montagem de “As Desmemórias da Emilia - A Marquesa de Rabicó”, com direção de Muriel Vitória e “Simplesmente Cinderella”, de Eduardo Martini. Shopping Pátio Higienópolis - Av. Higienópolis, 618, tel.: 3823-2323. Seg. a sex.: 16h. Dom.: 17h40. R$ 50. Até 28/7. Festival Viradalata Durante o festival de teatro, cinco peças são encenadas, a partir desta segunda (1º) até 26 de julho. Entre os destaques, “Medinho Medão”, montagem que fala sobre um garoto e seus medos. Outra atração é o “Histórias do Brasil”, que explica os principais acontecimentos do país, desde a chegada de Pedro Álvares Cabral até os dias atuais. Teatro Viradalata - R. Apinajés, 1.387, Sumaré, tel. 3868-2535. Seg. a sex.: 16h. Até 26 de julho. R$ 20. As Formidáveis Texto: Cláudia Maria de Vasconcellos. Direção: Priscila Jorge e Neca Zarvos. Com: Dirceu de Carvalho, Larissa Cardoso, Moacir Ferraz, Nathália Alfieri e Tamirys O’hanna. 75 min. Livre. Três amigas são, ao mesmo tempo, agentes secretas e estrelas do pop. Juntas, elas combatem o mal e conseguem chegar a tempo dos shows. A peça é inspirada em desenhos animados dos anos 1960 e 1970, como “Brasinhas do Espaço” e “Josie e as Gatinhas”, além de homenagear trios de cantoras da época, como “As Supremes” e “Martha Reeves and the Vandellas”. Sesc Bom Retiro - teatro - Al. Nothmann, 185, Campos Elíseos, região central, tel. 3332-3600. Dom.: 12h. Até 11/8. Ingr.: R$ 5 a R$ 17. Menores de 12 anos: grátis. Goitá Concepção e coreografia: Ana Catarina Vieira. Texto: Beto Andreetta. Direção: Hulda Bittencourt e Dany Bittencourt. 60 min. Livre. O espetáculo, parceria da Cisne Negro Cia. de Dança com a companhia infantil Pia Fraus, recria o universo da cultura popular brasileira por meio de bonecos mamulengos, que atuam como bailarinos. Sesc Guarulhos - R. Guilherme Lino dos Santos, 1.200, Jardim Flor do Campo, Guarulhos, tel. 2475-5550. Sex. e sáb.: 20h. Dom.: 18h. Até 30/6. Ingr.: R$ 5 a R$ 17. A Megerinha Texto: Moreira de Acopiara. Direção: Erike Busoni. Com: Evas Carreteiro, Fábio Domingos, Letícia Martin e Magali Costa. 60 min. Livre. Inspirado na obra “A Megera Domada”, de William Shakespeare, a peça foi adaptada para o cordel. A trama conta a história de um pai e duas filhas, uma brava e outra meiga. Seguindo a tradição da época, a mais velha deve se casar antes da mais nova. Porém, a primogênita não quer nem pensar no assunto. Os atores revêem a peça e discutem assuntos como machismo e a violência contra a mulher. Sesc 24 de Maio - R. Vinte e Quatro de Maio, 109, República, tel. 3350-6300. Sáb. e dom.: 16h. Até 7/7. Grátis. O Mundo de Hundertwasser Texto: Raul Barretto e Helena Cerello. Direção: Alvaro Assad. Com: Raul Barretto e Helena Cerello. 60 min. Livre. Friedensreich Hundertwasser (1928-2000) foi um pintor e arquiteto austríaco que trabalhou com a natureza e a arte de maneira integrada. Para ele, era impossível conceber suas obras sem a ecologia. Indicação da crítica: a partir de cinco anos. Espaço Parlapatões - Pça. Franklin Roosevelt, 158, Consolação, tel. 3258-4449. Sáb. e dom.: 16h. Até 30/6. Ingr.: R$ 30. Ingr. p/ ingressoindependente.com.br. O Pequeno Príncipe Texto: Antoine de Saint-Exupéry. Adaptação e direção: Ian Soffredini. Com: Enrico Verta, Luiza Arruda e Mari Williams. 50 min. 3 anos. Com dramaturgia e direção de Ian Soffredini, o clássico francês ganha uma nova versão no Teatro Folha. Para dar vida à história do pequeno viajante, a adaptação mistura interpretação, manipulação de bonecos e luz negra. Indicação da crítica: a partir dos oito anos. Teatro Folha - Av. Higienópolis, 618, terraço, Higienópolis, região central, tel. 3823-2323. 305 lugares. Sáb. e dom.: 16h. Até 25/8. Ingr.: R$ 40. Ingr. p/ teatrofolha.com.br. A Rainha da Neve Texto: Hans C.A. Adaptação e direção: Leandro Mariz. Com: Priscila Cammarosano, Paula Davanço e Bruno Nunes. 60 min. Livre. A história que inspirou a animação “Frozen” ganha adaptação para o teatro. A peça trata sobre dois amigos, Kay e Gerda, que são separados quando estilhaços do espelho mágico de um duende entram na cabeça e no coração de Kay. Ao ser resgatado por Elsa, ele parte em busca do seu amigo com a ajuda do boneco de neve Olav. Teatro Jardim Sul - Av. Giovanni Gronchi, 5.819, Vila Andrade, região oeste, tel. 2122-4087. 195 lugares. Sáb.: 16h. Até 27/7. 60 min. Livre. Ingr.: R$ 60. Ingr. p/ ingressorapido.com.br. Simbad, o Navegante Texto: Alexandre Roit, Carla Candiotto e Rodrigo Matheus. Direção: Carla Candiotto. Com: Rodrigo Matheus e Ronaldo Aguiar. 90 min. 6 anos. A cia. Circo Mínimo adapta a história clássica das “Mil e Uma Noites”, onde imagens poéticas e engraçadas são a base da história das sete viagens de Simbad, aventureiro que enfrenta perigos pelos mares e depois volta feliz e rico para sua terra, Bagdá. Teatro Alfa - R. Bento Branco de Andrade Filho, 722, Jardim Dom Bosco, tel. 5693-4000. 204 lugares. Sáb. e dom.: 17h30. Até 30/6. 90 min. 6 anos. Ingr.: R$ 40. Tatá, o Travesseiro Texto: Andrea Batitucci, Gustavo Bicalho e Patrícia von Studnitz. Direção: Gustavo Bicalho e Henrique Gonçalves. Com: Lívia Guedes, Márcio Nascimento e Marise Nogueira. 50 min. 3 anos. O espetáculo conta a história de Lipe, um menino tímido que tem o travesseiro como melhor amigo. Juntos, eles passam por diversas aventuras, até que um dia, o travesseiro some. Lipe sai na busca do amigo tendo que enfrentar seus maiores medos. Indicação da crítica: a partir dos quatro anos. Teatro do SESI - Av. Paulista 1.313, Bela Vista, tel. 3146-7439. Sáb. e dom.: 14h. Até 21/7. É necessário fazer reserva p/ centroculturalfiesp.com.br. Grátis. Vamos Comprar um Poeta Texto: Afonso Cruz. Direção: Duda Maia. Com: Letícia Medella, Luan Vieira e Sergio Kauffmann. 60 min. Livre. Inspirado no livro homônimo de Afonso Cruz, a peça narra transformações no cotidiano de uma família comum causadas pela chegada de um poeta. Com a convivência, as crianças aprendem o valor de coisas simples, como observar borboletas e dar abraços. Indicação da crítica: a partir dos sete anos. Indicação da crítica: a partir dos sete anos. CCBB - R. Álvares Penteado, 112, Centro, tel. 3113-3651. Sáb.: 11h. Até 31/8. Ingr.: R$ 30. Ingr. p/ eventim.com.br. Teatro infanto-juvenil Aborrecentes Pertinentes Texto e direção: Herculles Moreno. Com: Isabela Stamponi, Kleber Reis e Zack Moreno. 50 min. 12 anos. O musical conta a história de dois adolescentes, que se conhecem, por acaso, no primeiro dia de aula, após os pais baterem os carros em frente à escola. A peça discute temas como machismo, feminismo, violência contra a mulher e drogas. Casa 12 Bixiga - Trav. dos Arquitetos, 12, Bela Vista, s/ tel. Sáb.: 21h. Dom.: 19h. Até 30/6. Ingr.: R$ 20. Moradores da Bela Vista: R$ 5. Restaurantes Abbraccio Entre o dia 1° e 28/7, a casa italiana realiza uma oficina (R$ 24,90, inclui bebida) em que crianças de até 12 anos podem preparar a própria pizza e decorar uma sobremesa. Além de saborear as guloseimas preparadas, os pequenos recebem um certificado de pizzaiollo. A atividade acontece de segunda a sexta-feira, a partir das 17h30, e aos sábados, domingos e feriados, durante todo o horário de funcionamento da casa. R. Olimpíadas, 360, Térreo, Vila Olímpia, região sul, tel. 3842-8405. 295 lugares. Seg. a qui.: 11h30 às 23h. Sex.: 11h30 às 24h. Sáb.: 12h às 24h. Dom.: 12h às 22h. Coco Bambu A unidade da rede de restaurante especializada em pescados e frutos do mar conta com brinquedoteca, com jogos eletrônicos e piscina de bolinhas, além de cuidadores que desenvolvem atividades artísticas com os pequenos de dois a 12 anos. O cardápio infantil da casa traz sugestões como o filé de tilápia à milanesa com espaguete ao molho de tomate (R$ 45). Av. Braz Leme, 201, Casa Verde, região norte, tel. 2373-7552. 720 lugares. Seg. a qui.: 11h30 às 15h e 17h às 23h. Sex. e sáb.: 11h à 1h. Dom.: 11h às 23h. Couv. art.: R$ 6,50. Fleming’s Sempre aos domingos a steakhouse oferece atividades de recreação para crianças, com pintura de rosto e oficina de balões. O menu kids da casa inclui entrada, principal, sobremesa e bebida por um preço fixo (R$ 19,50, aos sábados, domingos e feriados, R$ 30, nos demais dias). Entre as opções de prato há o filé-mignon com batatas fritas. Av. Cidade Jardim, 318, Jardim Paulistano, região oeste, tel. 3037-7347. 264 lugares. Seg. a qui.: 12h às 15h e 18h às 23h. Sex.: 12h às 15h e 18h às 24h. Sáb.: 12h às 24h. Dom.: 12h às 17h. Praça São Lourenço Salão com vista para o jardim e árvores ao redor do lago dão o clima familiar ao espaço. Para os pequenos, é servida massa na manteiga e molho de tomate, hamburguinhos, brigadeiro e outras guloseimas (gratuito para crianças de até 5 anos). Durante todo o mês de julho, a casa promove oficinas, como a de slime, gincanas e contação de histórias, sempre das 12h às 16h, às terças e quintas-feiras, além de finais de semana e feriados. R. Casa do Ator, 608, Vila Olímpia, região sul, tel. 3053-9300. 400 lugares. Seg. a qui.: 12h às 15h e 19h às 23h30. Sex.: 12h às 15h30 e 19h à 0h30. Sáb.: 12h às 17h e 19h à 0h30. Dom.: 12h às 17h. Passeios Bichos Aquário de São Paulo O espaço de 15 mil m² abriga dezenas de animais, como focas, leões-marinhos, tubarões, cangurus, lêmures e jacarés. Um dos destaques é o casal de ursos polares Aurora e Peregrino. O aquário tem ainda áreas temáticas, como as réplicas dos interiores de um submarino e de um navio naufragado, além de um tanque de tubarões. R. Huet Bacelar, 407, Ipiranga, região sul, tel. 2273-5500. Seg. a dom.: 9h às 17h. Livre. Ingr.: R$ 60 a R$ 90. Menores de 2 anos e pessoa com deficiência: grátis. Ingr. p/ aquariodesaopaulo.com.br. Borboletário do Catavento No jardim do museu Catavento, uma cúpula abriga borboletas e mais de 20 tipos de plantas necessárias para a sobrevivência de cada espécie. Ao entrar no ambiente, os visitantes podem encontrar exemplares como a olho-de-coruja e a borboleta-júlia. Catavento Cultural e Educacional - Pça. Cívica Ulisses Guimarães, s/ nº, Brás, região leste, tel. 3315-0051. Ter. a dom.: 9h às 17h. 30 min. Livre. Ingr.: R$ 10. Vila dos Coelhos Nos mais de 49 mil m² do local, os pequenos podem ter contato com mais de dez espécies de comedores de cenoura. O lugar tem também um minhocário, uma minicachoeira e até cama elástica. Estr. dos Figueiroas, 890, Ressaca, Cotia, tel. 4617-7379. Sáb. e dom.: 10h às 17h. Livre. Ingr.: R$ 25 a R$ 50. Menores de 3 e maiores de 60 anos: grátis. Zoológico Com mais de 50 anos de funcionamento, o espaço fica em uma área de 800 mil metros quadrados de mata atlântica, que abriga mais de 3.000 animais, entre mamíferos, aves, répteis, anfíbios e invertebrados em ambientes que recriam o habitat natural dos bichos. Destaque para exemplares de espécies raras, como rinocerontes-brancos, araras-azuis-de-lear e tucanos-de-bicos-verdes. Av. Miguel Estefano, 4.241, Água Funda, tel. 5073-0811. Seg. a dom.: 9h às 17h. Ingr.: R$ 40. Crianças de 6 a 12 anos: R$ 15. Menores de 5 anos e pessoa com deficiência: grátis. Especial Comgás Transforma O festival tem uma programação para todas as idades, neste sábado (29). A criançada se diverte com a contação de histórias e música da Trupe Três Marias e Um João, às 11h. Entre os shows, os destaques são da Orquestra Voadora, às 14h, e Hamilton de Holanda (foto), às 17h30. Parque Villa-Lobos - Av. Prof. Fonseca Rodrigues, 2.001, Alto de Pinheiros, s/ tel. Sáb. (29): 10h às 20h. Livre. Grátis. BIG Festival O evento dá espaço a 75 games independentes, bate-papos e até concurso de cosplay. Entre os destaques de jogos, está o “Burning Daylight”, desenvolvido na Dinamarca e ambientado em um universo distópico e futurista, no qual os elementos visuais, sonoros e mecânicos ajudam a construir e entregar respostas. Club Homs - Av. Paulista, 735, Bela Vista, tel. 3289-4088. 2.000 pessoas. Sex. a dom.: 10h às 22h. Até 30/6. É necessário fazer inscrição p/ bigfestival.com.br. Grátis. Chocoland O cenário colorido transporta o público para uma fábrica de chocolates, reunindo no shopping Iguatemi, aos sábados e domingos, uma feira de chocolates com marcas como Anusha, Da Feira ao Baile, Danielle Andrade e Isabela Akkari. Aos pequenos, o espaço oferece oficinas, de quinta a domingo, que incentivam a criatividade por meio de atividades manuais que envolvem o chocolate. Shopping Iguatemi São Paulo - terraço Iguatemi - Av. Brig. Faria Lima, 2.232, Jardim Paulistano, região oeste, tel. 3048-7344. Qui. a sáb.: 10h às 22h. Dom.: 14h às 20h. Até 21/7. Livre. Grátis. Escape Room Edição Junina Enquanto degustam comidas típicas, o público pode curtir um arraial cheio de desafios dos jogos de fuga imersivos disputados em salas totalmente ambientadas e inspiradas na cultura geek e pop. Escape Time - Av. Nova Independência, 1.056, Brooklin Paulista, região sul, tel. 4324-0050. 10 vagas p/ período. Sáb. e dom.: 13h às 22h. Até 30/6. 60 min. Livre. Ingr.: R$ 79. É recomendável fazer reserva. Festival Cultura Congolesa No dia em que se celebra a independência do Congo, o restaurante Congolinária promove o festival que além de comida, conta com show de Yannick Delass, compositor, cantor e guitarrista, que já lançou músicas como “Biliwê” e “Tu Toma Diata”. O evento ainda conta com a presença da artista plástica Shambuyi Wetu, que desenvolve escultura e pinturas que tratam de assuntos como a situação do negro no mundo. Congolinária - Av. Prof. Alfonso Bovero, 382, 2º andar, Sumaré, região central, tel. 2615-8184. Dom.: 12h às 18h. Até 30/6. Livre. Grátis. O Museu Mais Doce do Mundo Em uma casa de 700 m², estão distribuídos 15 cenários com guloseimas decorativas e paleta de cores em tons pastéis. A ideia é promover fotos criativas e fofas para as redes sociais. A experiência fica completa com aromas artificiais de doces que perfumam o ambiente. Há também degustação de guloseimas. R. Colômbia, 157 - R. Colômbia, 157, Jardim América, região oeste, s/ tel. Ter. a dom.: 11h às 21h. Até 18/8. Livre. Ingr.: R$ 60. Ingr. p/ eventim.com.br. Museu Mais Doce do Mundo Ícone seta para esquerda Ícone seta para direita Leia Mais Ícone fechar Voltar Ver novamente Ícone seta para esquerda Voltar Ícone seta para cima Ícone seta para baixo Ícone seta para esquerda Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Pinterest Pinterest Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar Exposições Björk Digital Com curadoria do Manchester International Festival, a mostra, que fica em cartaz no MIS até o dia 18/8, é dividida em seis espaços. Como o próprio nome sugere, a exposição é calcada na realidade virtual, na tecnologia e nas experiências visuais propostas nos videoclipes da cantora islandesa. Os elementos imersivos são inspirados em seu penúltimo álbum, “Vulnicura” (2015), com músicas como “Stonemilker”, “Black Lake”, “Mouth Mantra”, “Quicksand”, “Family” e “Notget”. MIS - Av. Europa, 158, Jardim Europa, região oeste, tel. 2117-4777. 25 vagas p/ período. Ter. a sáb.: 10h às 20h. Dom.: 10h às 19h. Até 18/8.. 14 anos. Ingr.: R$ 30. Ingr. p/ ingressorapido.com.br. Mostra Björk Digital no MIS Ícone seta para esquerda Ícone seta para direita Leia Mais Ícone fechar Voltar Ver novamente Ícone seta para esquerda Voltar Ícone seta para cima Ícone seta para baixo Ícone seta para esquerda Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Pinterest Pinterest Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar Do – A Caminho da Serenidade Parte da exposição dedicada às flores, a Japan House promove oficinas, a partir de quarta (3), sobre a ikebana, arte japonesa de fazer arranjos. A criançada também tem a oportunidade de aprender sobre esta arte, em workshops que começam no dia 20/7, com sessões às 14h e às 16h30. Japan House - Av. Paulista, 52, Bela Vista, região central, tel. 3090-8900. Ter. a qui. e sáb.: 10h às 20h. Dom.: 10h às 18h. Até 4/8. Livre. Grátis. Entra que Lá Vem História Em comemoração ao meio século de vida da TV Cultura, a exposição conta com mais 40 ambientes com referência aos programas clássicos da emissora que marcaram a vida de brasileiros, muitos deles, sucessos entre o público infantil, como “Vila Sésamo”, “Castelo Rá-Tim-Bum” e “Cocoricó”. Shopping Eldorado - Av. Rebouças, 3.970, Pinheiros, tel. 2197-7815. Ter. a sex.: 12h às 22h. Sáb.: 10h às 22h. Dom.: 12h às 21h. Até 22/9. Livre. Ingr.: R$ 24. Ingr. p/ ingressorapido.com.br. Festas Juninas Arraiá Pátio Paulista Neste final de semana, o arraial reúne famílias para dançar forró ao som do Trio Nordestino. Há, ainda, brincadeiras típicas como boca do palhaço. Shopping Pátio Paulista - R. Treze de Maio, 1.947, Bela Vista, tel. 3191-1100. Seg. a dom.: 12h às 20h. Até 30/6. 3 a 12 anos. Para as atividades, é necessário fazer inscrição p/ app do shopping Pátio Paulista. Grátis. Giro Artesanal Neste sábado (29) e domingo (30), a feira valoriza o pequeno produtor, com gastronomia e produtos artesanais. Na quinta edição, o evento é inspirado nas festas juninas e conta com pocket show da banda Devonts, duo de folk-rock brasileiro. Por ali, acontecem também brincadeiras típicas como pescaria, boca do João, argolas e pula saco. Impact Hub - R. Dr. Virgílio de Carvalho Pinto, 433, Pinheiros, tel. 3891-1040. Sáb. (29) e dom. (30): 10h às 19h. Grátis. História e cultura Planetário do Ibirapuera O planetário localizado no parque Ibirapuera foi o primeiro do Brasil. Lá, o público assiste ao espetáculo que simula como seria o céu no hemisfério Sul, em uma noite sem os empecilhos visuais das grandes cidades. Nesta quinta (4), inicia a programação, com oficinas e sessões, que vai até o fim do mês. Pq. Ibirapuera - Av. Pedro Álvares Cabral, tel. 5575-5206. Qui.: 15h e 17h. Dom.: 13h, 15h, 17h, 19h. Até 29/7. Informações sobre sessões especiais: prefeitura.sp.gov.br. R$ 8. Museus Masp Projetado por Lina Bo Bardi e um dos maiores cartões-postais da cidade, o Masp tem horário cdurante as férias de julho —último mês das exposições “Tarsila Popular”, “Lina Bo Bardi: Habitat” e “Comodato Masp Landmann - Têxteis Pré-Colombianos”, em cartaz até 28/7. Av. Paulista, 1.578, Bela Vista, tel. 3149-5959. Ter., sex. e sáb.: 10h às 21h. Qua., qui. e dom.: 10h às 19h. Livre. Ingr.: R$ 40. Ter. e menores de 11 anos: grátis. Ingr. p/ masp.org.br. Obras de Tarsila do Amaral Ícone seta para esquerda Ícone seta para direita Leia Mais Ícone fechar Voltar Ver novamente Ícone seta para esquerda Voltar Ícone seta para cima Ícone seta para baixo Ícone seta para esquerda Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Pinterest Pinterest Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar Parques de diversão Cidade da Criança Em uma área de 48 mil m², o parque temático em São Bernardo do Campo oferece opções de diversão como carrossel, brinquedos infláveis, cama elástica, roda-gigant e e passeios de barco e de teleférico. R. Tasman, 301 - Jardim do Mar, São Bernardo do Campo, tel. 4330-6998. Qui. a dom.: 9h às 17h. R$ 55 (1º lote). Ski Mountain Park O destaque do lugar é uma pista artificial de esqui com 500 metros de extensão. Lá, também é possível praticar atividades de aventura como arvorismo, escalada, paintball, teleférico e tirolesa. A partir deste sábado (29) e até 28/7, o parque conta com um programação especial para as férias, com chuva de neve e apresentações circenses. Estr. da Serrinha, 1.500, Vila Santo Antônio, São Roque, tel. 4712-3299. Ter. a dom.: 10h às 18h. Livre. Ingr. (usando veículo próprio): R$ 10 a R$ 350. Passaporte: R$ 69,30 a R$ 99,80. Atrações: R$ 8 a R$ 40. Ingr. p/ ingressocomdesconto.com.br. O que vem por aí Cinema O Rei Leão The Lion King. EUA, 2019. Direção: Jon Favreau. 118 min. O filme acompanha o filhote de leão Simba, que após a morte de seu pai, rei da savana, é exilado de sua terra. Fora do reino, ele faz novos amigos, enfrenta aventuras e aprende lições como responsabilidade. O filme da Disney, lançado em 1994, ganha, no dia 18 de julho, uma versão com imagens geradas por computador e as vozes de James Earl Jones, Beyoncé e Donald Glover. Os ingressos estão disponíveis em ingresso.com. O Rei Leão 2019 Ícone seta para esquerda Ícone seta para direita Leia Mais Ícone fechar Voltar Ver novamente Ícone seta para esquerda Voltar Ícone seta para cima Ícone seta para baixo Ícone seta para esquerda Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Pinterest Pinterest Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar Especial AcampaBio O acampamento, que dura um fim de semana, ensina aos pequenos os fundamentos relacionados à natureza. O tema deste encontro gira em torno da conservação, e por ali, as crianças irão sanar dúvidas como “o que é respirar?” ou “qual a nossa história com o fogo?”. Bioterapia - R. Ana Benvinda de Andrade, 79, Santana, tel. 2973-4268. Sáb. (13): a partir das 16h. Até 14/7. Livre. R$ 160. Anime Friends A 16ª edição do evento, dedicado à cultura pop japonesa, reúne ídolos dos fãs de anime. Um dos destaques é a presença da cantora Yumi Matsuzawa, que tem músicas nas trilhas das séries “Os Cavaleiros do Zodíaco”, “Nadeisco”, “Gate Keepers” e “Salaryman Kintaro”. Anhembi - Av. Olavo Fontoura, 1.209, Santana, tel. 5083-0272. Sex (12). a dom. (14): 10h às 22h. Livre. Ingr.: R$ 160 a R$ 300. Ingr. p/ animefriends.com.br. Dinos e Dragões No show, dragões mitológicos (em efeito 3D) voam sobre a plateia, expelem fumaça e alguns tem até poderes mágicos. Entre as espécies, estão incluindos o Anquilossauro, de oito metros e outras espécies, como Estegossauro, Braquiossauro, Espinossauro e o Tiranossauro Rex. Shopping Eldorado - Av. Rebouças, 3.970, Pinheiros, tel. 2197-7800. Seg. a sáb. 10h às 22h. A partir de 9/7. Até 4/8. Livre. 60 min. R$ 40 a R$ 120. Família no Parque A partir de 5 de julho, o parque conta com atrações ao ar livre. Entre elas, o local conta com escorregador inflável, tirolesa e bungee trampolim. Há, ainda, uma sala com jogos em realidade virtual, pebolim humano e cabine de fotos. Parque Villa-Lobos - Av. Prof. Fonseca Rodrigues, 2.001, Alto de Pinheiros, tel. 3253-7148. Qui. a dom.: 10h às 18h. Até 28/7. Livre. Algumas atividades são gratuitas, mediante cadastro no site. Ingr.: R$ 6. Ingr. p/ familianoparque.com.br. Mão na Massinha Na oficina, recomendada para crianças a partir de quatro anos, os pequenos são apresentados à culinária a partir de modos simples de preparo e ingredientes diversos. Na ocasião, será feita broa caxambu, que é preparado com o fubá como ingrediente principal. Sesc 24 de Maio - R. Vinte e Quatro de Maio, 109, República, tel. 3350-6300. Sáb. (13): 14h e 16h. 60 min. 4 anos. Grátis. Circo Circo Zanni Em três apresentações, o espetáculo mistura música e teatro com acrobacias, palhaçadas, mágica e malabarismo. Criado em 2004, o grupo é formado por diferentes companhias da cidade, como a La Mínima e o Circo Amarillo. Teatro J. Safra - R. Josef Kryss, 318, Parque Industrial Tomas Edson, tel. 3611-3042. Sex. e sáb.: 20h. Dom.: 19h. Reestreia 5/7. Até 7/7. 90 min. 14 anos. Ingr.: R$ 60 a R$ 120. Ingr. p/ eventim.com.br. Circo Zanni Ícone seta para esquerda Ícone seta para direita Leia Mais Ícone fechar Voltar Ver novamente Ícone seta para esquerda Voltar Ícone seta para cima Ícone seta para baixo Ícone seta para esquerda Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Pinterest Pinterest Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar Teatro infantil Caruru Direção: Cida Almeida. Com: Carol Guimaris, Cris Camilo, Geovane Fermac e Harry de Castro. 60 min. Livre. Luzia, uma menina lavadeira, não consegue mais lavar suas roupas no rio que parou de correr. Ela encontra Mininu, um garoto que segue uma estrela em busca de uma festa de aniversário. Juntos, eles encaram várias aventuras. Sesc 24 de Maio - R. Vinte e Quatro de Maio, 109, República, tel. 3350-6300. Sáb. (13)e dom. (14): 16h. Grátis. Dorotéia, a Velhinha que Gostava de Dançar Adaptação e direção: Miló Martins. Com: Dora Bueno, Ari Willians e Mariana Taques. 50 min. Livre. Adaptada do livro homônimo de Margareth Brandini Park, a peça conta a história de uma velhinha cheia de criatividade que adora dançar e vive com seu gato. Sua vida toma outro rumo com a chegada de um novo vizinho. Sesc Santana - Av. Luiz Dumont Villares, 579, Jardim São Paulo, tel. 2971-8700. Estreia 7/7. Dom.: 14h. Até 28/7. R$ 17. O Encantamento da Rabeca Texto: Lu Coelho, Pablo Dantas e Cleydson Catarina. Direção: Lu Coelho. Com: Lu Coelho e Nataly Oliveira. 50 min. Livre. A peça conta histórias de transformações vividas por mulheres, enquanto cantam e dançam com bonecos e máscaras. Espaço Cultural Cita - R. Aroldo de Azevedo, 20, Jardim Bom Refúgio, tel. 5844-4116. Sáb. (13): 19h. Grátis. A Fuga do Zoo Adaptação: JC Rocco. Direção: JC Rocco. Com: Karla Bonfá, Karina Paixão e Denis Rodrigues. 60 min. Livre. A peça é uma adaptação da animação “Madagascar”, que conta a história de animais que vivem em um zoológico. Lá dentro, eles têm casa e comida. Mas, isso não basta para Alex, o leão, que agita com os macacos uma fuga. Teatro Ruth Escobar - R. dos Ingleses, 209, Morro dos Ingleses, tel. 3289-2358. Dom.: 17h30. Estreia 7/7. Até 28/7. Ingr.: R$ 50. Nas Abas do Meu Cordel Texto e direção: Cia. da M.atilde. Com: Beto Dessordi, Evas Carretero e Caio Mersegue. 60 min. Livre. A peça interativa tem como objetivo aproximar o público da cultura brasileira por meio de cantigas, narrativas e histórias ritmadas. Em alguns momentos, o público é desafiado em jogos de trava-línguas e adivinhas, depois é contada a história do cordel —como o gênero literário chegou ao Brasil e se instalou no Nordeste. Sesc 24 de Maio - R. Vinte e Quatro de Maio, 109, República, tel. 3350-6300. Ter. (9): 16h. Grátis. Nem Sim Nem Não Texto, direção e interpretação: Graziella Moretto e Pedro Cardoso. 50 min. Livre. A peça conta a história de uma jovem que começa a trabalhar como empregada doméstica para ajudar a família, em dois lugares ao mesmo tempo: na Casa do Sim, em que tudo pode, e na Casa do Não, onde tudo é proibido. Teatro MorumbiShopping - Av. Roque Petroni Jr., 1.089, Jardim das Acácias, 1.089, tel. 4003-1212. Sáb. e dom.: 16h. Reestreia 6/7. Até 10/8. Ingr.: R$ 60. Peter Pan - O Musical Adaptação: Billy Bond e Lilio Alonso. Direção: Billy Bond. Com: Matheus Ueta, Gaby Sêga e Karoline Sanches. 110 minutos. Livre. O musical é uma adaptação da clássica história do garoto que se recusa a crescer. Junto com a fada Sininho, Peter Pan leva seus amigos Wendy, Michael e John para conhecer o lugar em que vive, a Terra do Nunca, onde o tempo não passa. Teatro Bradesco - R. Palestra Itália, 500, Perdizes, tel. 3670-4100. Reestreia 6/7. Até 4/8. Sáb. e dom.: 15h30. R$ 60 a R$ 120. Teatro infanto-juvenil Conectados, o Musical Texto: Alexandra Garnier. Direção: Hudson Glauber. Com: Luckas Moura, Vicky Valentim e Giulia Ayumi. 60 min. 14 anos. No musical, sete jovens apaixonados pela música participam das audições de um grande concurso de talento. Ao longo da trama, os personagens precisam enfrentar diferenças sócio-culturais, relações familiares, romances, intrigas, amizade e dúvidas sobre o futuro. Teatro das Artes - Av. Rebouças, 3.970, Pinheiros, tel. 3034-0075. Sáb.: 18h. Estreia 6/7. Até 31/8. Ingr.: R$ 60. Ingr. p/ sympla.com.br. Restaurantes Ráscal Do dia 15 até 17/7, das 16h às 18h, a rede de restaurantes promove uma oficina de pizzas com as crianças, nas unidades dos shopping Villa Lobos (15), Market Place (16) e Pátio Higienópolis (17). Depois da montagem das redondas, da massa à cobertura, os pequenos podem saboreá-las com seus acompanhantes. Shopping Villa Lobos - Av. Dra. Ruth Cardoso, 4.777, Jardim Universidade Pinheiros{oeste}, tel. 3024-3710. Seg. a qui.: 12h às 15h15 e 19h às 22h15. Sex.: 12h às 15h15 e 19h às 23h15. Sáb.: 12h às 17h15 e 19h às 23h15. Dom.: 12h às 17h15 e 19h às 22h15. Crianças podem brincar na oficina oferecida pelo Ráscal - Roberto Seba/Divulgação Shows Banda Mirim O coletivo, formado por 12 atores apresenta um show para crianças, no qual mesclam linguagens de circo, teatro e música, e busca traduzir em poesia e linguagem lúdica o universo das crianças. Além disso, os pequenos podem se divertir em brincadeiras, como arte em caixas de papelão e tanque de areia com atividades sensoriais. Casa Natura Musical - R. Artur de Azevedo, 2.134, Pinheiros, tel. 4003-6860. Dom. (14): 14h. 60 min. 12 anos. Ingr.: R$ 80 a R$ 120. Ingr. p/ sympla.com.br. Festival Rock for Kids O festival infantil traz, durante os finais de semana de julho, bandas covers. Na abertura, nos dias 6 e 7/7, são relembrados hits do grupo Guns N’Roses, como “Appetite For Destruction”, “The Spaghetti Incident” e “Chinese Democracy”. A cantora Pitty se apresenta nos dias 20 e 21/7. O festival encerra no último final de semana de julho, com a peça “Princesas do Rock”, em que Bela e Ariel querem embarcar em uma aventura pelo rock’n’roll. Teatro Alfa – R. Bento Branco de Andrade Filho, 722, Jardim Dom Bosco, tel. 5693-4000. Sáb. e dom.: 15h. 90 min. Até 28/7. A partir de 4 anos. R$ 60. Sinfonia para Crianças No concerto, a Banda Sinfônica do Conservatório Villa-Lobos executa um repertório pensado para crianças, incluindo temas de filmes da Disney, como “Toy Story” e “A Bela e a Fera”. Além disso, a orquestra também executa músicas de desenhos animados como “Pokémon”. Teatro UMC - Av. Imp. Leopoldina, 550, Vila Leopoldina, tel. 2574-7749. Dom. (14): 17h. 70 min. Livre. Ingr.: R$ 60. Ingr. p/ ticketfacil.com.br. Leia mais Criança Show do Grupo Triii e musical com canções de Gil e Caetano são destaque para crianças Criança Com sofisticado gestual cênico, peça retrata aventuras que crianças enfrentam ao crescer Criança Peça da Cia. La Leche induz crianças a questionarem a sociedade Comentários Ver todos os comentários Comentar esta reportagem Termos e condições Últimas 05/07/2019 Circo Zanni resgata o tradicional circo de lona no Teatro J. Safra Criança 02h00 Com problemas técnicos e atuações estereotipadas, peça fascina pequenos Criança 02h00 Sesc Interlagos exibe animações produzidas por Tim Burton Criança 02h00 28/06/2019 Confira 100 dicas para as férias, incluindo sugestões dos atores da 'Turma da Mônica' Criança 02h00 21/06/2019 Com sofisticado gestual cênico, peça retrata aventuras que crianças enfrentam ao crescer Criança 02h00 Show do Grupo Triii e musical com canções de Gil e Caetano são destaque para crianças Criança 02h00 14/06/2019 Peça da Cia. La Leche induz crianças a questionarem a sociedade Criança 02h00 07/06/2019 Com menino que gosta de carne humana, peça discute identidade Criança 02h00 No Sesc Bom Retiro, atividade reúne histórias e canções juninas Criança 02h00 31/05/2019 Cia. Druw revisita pintores famosos em mostra no Sesc Santo André Criança 02h00 Los Lobos abre programação infantojuvenil na Biblioteca Mário de Andrade Criança 02h00 24/05/2019 Disney on Ice faz nova temporada no ginásio do Ibirapuera Criança 02h00 Com monólogo carismático, peça trata sobre tragédia ambiental de Mariana Criança 02h00 17/05/2019 Palhaça Rubra e Palavra Cantada são destaques da Viradinha; confira Criança 02h00 Janela visível do Minhocão vira palco de peça do grupo Esparrama Criança 02h00 10/05/2019 Reestreia de 'Simbad' e espetáculos com palhaços são destaque para crianças Criança 02h00 Com boa narração, peça mescla contos de diversas partes do globo Criança 02h00 03/05/2019 Sesc Consolação apresenta peça infantil inspirada na tragédia de Mariana Criança 02h00 26/04/2019 Com orquestração lírica, espetáculo permite que crianças ativem imaginação Criança 02h00 Show resgata músicas do Queen para crianças Criança 02h00 19/04/2019 Peça que retrata a vida de dois palhaços e 'A Pequena Sereia' são destaque para crianças Criança 02h00 18/04/2019 Feriado de Páscoa tem oficinas, brincadeiras e caça aos ovos para as crianças Criança 13h00 12/04/2019 Ópera 'Barbeiro de Sevilha' ganha adaptação para crianças; veja dicas para a semana Criança 02h00 Espetáculo sobre a história do país diverte e amplia visão crítica das crianças Criança 02h00 05/04/2019 Companhia Imago celebra 20 anos com festival no Teatro Alfa Criança 00h05 Peça de bonecos estreia no Teatro do Sesi Criança 00h05 29/03/2019 Peça sobre o fim da infância tem boas atuações, ritmo ágil e humor afiado Criança 00h05 Encenada em japonês, peça infantil é compreensível para quem não fala o idioma Criança 00h05 22/03/2019 Espetáculo encerra trilogia sobre o amor para crianças Criança 00h05 15/03/2019 Espetáculo explica 500 anos do Brasil para público infantil Criança 02h00 Teatro de Contêiner abre programação infantil Criança 02h00 08/03/2019 Trilha e sotaque carregado destoam em adaptação de musical sobre Patinho Feio Criança 02h01 Teatro Folha e Sesc Pinheiros recebem peças inéditas Criança 02h00 01/03/2019 Show com canções de Carmen Miranda e bailinhos são atrações carnavalescas infantis Criança 02h00 Patinho Feio ganha nova versão musical Criança 02h00 22/02/2019 Crianças aproveitam Carnaval em bloquinhos infantis Criança 08h00 Habilidosas, palhaças são estrelas de peça sobre respeito às diferenças Criança 02h00 15/02/2019 Zeca Baleiro faz show infantil no Opus Criança 02h00 Parque da Mônica tem novo simulador 4D Criança 02h00 08/02/2019 Suspense discute dilemas existenciais Criança 02h01 Peça inspirada em Frida Kahlo aborda morte e bullying com humor e ótimas atuações Criança 02h01 01/02/2019 Festival celebra 10 anos da Pé de Histórias Criança 02h00 25/01/2019 Espetáculo sem diálogos usa humor como trunfo para falar sobre o medo Criança 02h01 18/01/2019 Medo de monstros inspira nova peça infantil Criança 02h01 Cartoon leva atrações radicais ao Villa-Lobos Criança 02h01 CCBB promove mostra de cinema nacional Criança 02h01 11/01/2019 Museu da Imigração oferece espaço para brincadeiras Criança 02h00 04/01/2019 Festival de Férias do Teatro Folha tem apresentações em todos os dias da semana Criança 02h01 Viradalata traz peças renomadas em janeiro Criança 02h01 28/12/2018 Melhores de 2018: confira os filmes e peças infantis selecionados pelo júri do Guia Criança 02h00 14/12/2018 Espetáculo com divertida coreografia estimula debate sobre preconceito Criança 02h01 07/12/2018 Shakespeare é tema de mostra no Sesc Criança 02h01 05/12/2018 Melhores do ano: vote nos filmes e peças infantis de 2018 Criança 00h01 30/11/2018 Com humor e lirismo, peça dá vontade de trocar o tablet pela pracinha Criança 02h01 Festival ocupa praça com peças infantis Criança 02h00 23/11/2018 Peça aborda dramas de família refugiada Criança 02h00 16/11/2018 Adaptação de Shakespeare envolve público do início ao fim com humor Criança 02h01 Dia da Consciência Negra inspira roteiro com 53 atrações culturais em São Paulo Passeios 02h00 09/11/2018 Peça sem diálogos utiliza elementos circenses para abordar temas ambientais Criança 02h01 O Grinch retorna aos cinemas em animação Criança 02h01 Festival promove a desaceleração infantil Criança 02h00 02/11/2018 Palavra Cantada e Bachiana se unem em show Criança 02h02 Peça de Gero Camilo retrata preconceito Criança 02h01 01/11/2018 Ótima representação da relação entre pai e filha é ponto forte de peça sobre o tempo Criança 20h00 27/10/2018 Dinossauros, maria-fumaça, escalada: confira passeios para fazer em família em SP São Paulo 20h00 26/10/2018 Shows infantis se inspiram em ídolos da música brasileira Criança 02h01 19/10/2018 Ciclo da vida é tema de peça infantil premiada Criança 02h02 Com texto desenvolto, peça sobre Carmen Miranda entrega resultado excepcional Criança 02h01 12/10/2018 Bienal de Arte e outros museus fazem programação especial para o Dia da Criança Criança 20h00 Espaços oferecem doces, sorvete e batata frita no Dia da Criança Criança 02h00 Peças, shows, filmes e guloseimas estão entre as 86 atrações para o Dia da Criança; confira Criança 02h00 Espetáculo futurista e musical da Branca de Neve são opções de peças para o Dia da Criança Criança 02h00 Vielada Cultural celebra Dia da Criança com atrações nas ruas do Jardim Boa Vista 02h00 Roteiro indica seis restaurantes para levar a criançada no dia delas Restaurantes 02h00 11/10/2018 Bob Zoom a Patrulha Canina; confira os personagens em cartaz no Dia da Criança Criança 16h00 De Pato Fu a Anitta, confira os shows especiais para o Dia da Criança Criança 16h00 05/10/2018 'Branca de Neve' ganha musical pirotécnico Criança 02h02 Dramaturgia oferece boas soluções aos problemas de uma menina de 8 anos Criança 02h02 Espetáculos clássicos chegam em versão infantil Criança 02h01 30/09/2018 Show de Andrea Bocelli e mostra de xilogravuras são atrações em SP; confira opções para a semana São Paulo 02h00 29/09/2018 Musical em São Paulo apresenta Carmen Miranda para as crianças São Paulo 20h00 28/09/2018 Peça infantil retrata desafios do mundo conectado Criança 02h01 23/09/2018 São Paulo Oktoberfest e 'O Poderoso Chefão' ao ar livre são os destaques da semana cultural São Paulo 02h00 21/09/2018 Festival de Cinema Infantil exibe filmes de diferentes culturas Criança 02h02 Álbum infantil de Adriana Calcanhotto estrutura narrativa envolvente Criança 02h02 14/09/2018 Carmen Miranda ganha musical sobre sua vida Passeios 02h02 13/09/2018 Peça com Nino do 'Castelo Rá-Tim-Bum' fica em cartaz até o feriado do Dia da Criança em SP São Paulo 18h56 07/09/2018 Carros falantes são estrelas de animação 'Wheely - Velozes e Divertidos' Criança 02h03 'Vida de Pirata' mistura folclore com pirataria sem passar nenhuma mensagem Criança 02h01 31/08/2018 Livro de Salman Rushdie é adaptado para os palcos Criança 02h03 Super-heróis adolescentes ganham filme Criança 02h02 24/08/2018 Contraste entre drama e comédia é usado com aptidão em peça 'É Tudo Família' Criança 02h02 17/08/2018 Eventos celebram mês do folclore Criança 02h01 16/08/2018 Peça 'A Carruagem de Berenice' aborda luto e conflitos familiares Criança 19h00 10/08/2018 Treinados na arte do improviso, Graziella Moretto e Pedro Cardoso acertam em peça Criança 02h02 Peças infantis premiadas reestreiam no Sesc Criança 02h01 Ver mais Mais lidas Dia da Pizza inspira promoções e novidades por São Paulo; confira 'Suprema', filme premiado de Godard e romance argentino estão entre as estreias da semana Terça tem show de Francisco, el Hombre e abertura da 15ª Mostra Verbo Fotografias feitas com celular são foco de duas mostras em SP Domingo tem Festival do Japão e a última apresentação de musical sobre Cole Porter Voltar ao topo Seta cimaÍcone seta para cima Curta o Guia Folha: TwitterÍcone do Twitter InstagramÍcone do instagram Notícias por e-mail Enviar x Roteiros Cinema Restaurantes Guloseimas Passeios Exposições Shows Teatro Bares Concertos Criança Dança Noite Guia FolhaLogo do Guia da Folha Guia da Folha Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress (pesquisa@folhapress.com.br) Ícone de fechar Ícone Facebook Ícone Twitter Ícone Pinterest Ícone de envelope Ícone de envelope Ícone Whatsapp","categorias":[""]}
{"titulo":"Lady Gaga me ensinou a nascer como escritora, diz Jarid Arraes","descricao":"Sempre me fazem as mesmas perguntas. Minha trajetória, como comecei a escrever, como é isso de ser negra e escritora, por que, entre todas as outras estéticas literárias, escolhi também escrever cordel. Mas uma das perguntas mais frequentes é quais são as minhas influências. Leia mais (07/06/2019 - 16h00)","conteudo":"Lady Gaga me ensinou a nascer como escritora, diz Jarid Arraes - 06/07/2019 - Ilustríssima - Folha Abrir sidebar menu Menu Assine Ir para o conteúdo [1] Ir para o menu [2] Ir para o rodapé [3] Entrar Buscar ilustríssima clube de leitura folha cartuns capas ilustríssima conversa Copiar link Busca Buscar no sites da Folha de S.Paulo Buscar Últimas notícias Gostaria de receber as principais notícias do Brasil e do mundo? Não, obrigado Sim, aceito Assine Fechar sidebar menu Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas opinião Editoriais Charges Tendências/Debates colunas e blogs Colunas Blogs mais populares Mais lidas Mais enviadas Mais comentadas agora acervo folha Há 50 Anos Saiu no NP fotografia governo bolsonaro Folha Informações Painel poder Governo Bolsonaro painel Entrevista da 2ª lava jato DeltaFolha mercado cifras & Calculadoras da Previdência folhainvest imposto de renda 2019 painel s.a. mpme o brasil que dá certo previdência vaivém das commodities Publicidade Legal cotidiano educação ao seu tempo Folha Verão febre amarela rio de janeiro loterias tempo Dias Melhores mundo coreia do norte governo trump venezuela portugal hipercidades esporte esporte campeonato brasileiro Futebol Internacional ilustrada mônica bergamo quadrinhos comida painel das letras ilustríssima F5 Bichos celebridades horóscopo você viu? televisão guia folha ambiente ciência equilíbrio e saúde turismo especiais Seminários Folha empreendedor social FIIS top of mind sãopaulo viaja sãopaulo o melhor de sãopaulo estradas descubra sãopaulo o melhor de sãopaulo tv folha tv folha parceiros Agência Fapesp BBC News Brasil Deutsche Welle Financial Times Global Media Latino América 21 Nova Escola Piauí Radio France Internationale The New York Times The Wall Street Journal The Washington Post Telepadi banco de dados painel do leitor sobre tudo carreiras morar rodas vida prática mais seções folha en español folha in english Folha Mapas folhaleaks tudo sobre folha tópicos folha transparência versão impressa Mapa do site classificados fale com a folha Canais para o leitor anuncie (publicidade folha) atendimento ao assinante erramos ombudsman painel do leitor Sobre a Folha sobre o grupo folha expediente política de privacidade projeto editorial treinamento trabalhe na folha Contraste Claro Escuro Edições United States of America flag ENG ESP Siga a folha Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo Descrição de chapéu Memorabilia Flip Lady Gaga me ensinou a nascer como escritora, diz Jarid Arraes Convidada da Flip, escritora e cordelista fala sobre a importância das músicas da diva pop Copiar link 6.jul.2019 às 16h00 Edição Impressa Ouvir o texto Diminuir fonte Aumentar fonte Jarid Arraes Sempre me fazem as mesmas perguntas. Minha trajetória, como comecei a escrever, como é isso de ser negra e escritora, por que, entre todas as outras estéticas literárias, escolhi também escrever cordel. Mas uma das perguntas mais frequentes é quais são as minhas influências. Eu sempre respondo que a poesia vence todas as leituras, que cresci lendo Drummond, Leminski, Gullar, Augusto dos Anjos. Já falo até na ordem. No entanto, quando me perguntam —e sempre perguntam— qual é a minha maior influência como escritora, talvez quem eu queira ser quando crescer, eu não tenho nenhum escritor ou escritora para citar. Quem eu cito é Lady Gaga. Pode parecer engraçado. Para muitos, pode soar como coisa menor. E achar menor, eu digo, é desconhecimento. Porque quando conheci Lady Gaga, há dez anos, me senti atingida por sua estranheza. E a estranheza sempre foi o primeiro flerte entre mim e a arte. Lady Gaga no Met Gala 2019 Ícone seta para esquerda Ícone seta para direita Leia Mais Ícone fechar Voltar Ver novamente Ícone seta para esquerda Voltar Ícone seta para cima Ícone seta para baixo Ícone seta para esquerda Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Pinterest Pinterest Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar Naquele dia, ela estava dançando à beira da piscina com dois dogues alemães quase idênticos e dizia que não era possível ler sua “poker face”. Pouco tempo depois, em outro vídeo, ela aparecia com olhos gigantes, coluna vertebral protuberante, chorando numa banheira de maneira penosa e colocando fogo em homens que a tratavam como objeto sexual. Bizarra, inovadora e cantando “Bad Romance”, que está até hoje em um pedestal da música pop. Eu sempre fui fascinada pelo disruptivo, pelo subversivo. Com formação musical baseada em blues, jazz, ópera e heavy metal, logo encontrei em Lady Gaga referências que uniam tudo isso. Nunca deixei de ficar abestada a cada vez que essa mulher aparecia cantando Led Zeppelin. E quem não a viu cantando junto com os Rolling Stones, Metallica ou ainda não ouviu seu álbum de jazz com Tony Bennett está perdendo experiências maravilhosas. Na verdade, foi Gaga quem mais intensamente me mostrou a versatilidade. A cada era que revelava um novo álbum ao mundo, ela escrevia uma nova personagem. E essa personagem escrevia novas letras, que costuravam uma narrativa linear, a partir da primeira música, contando conceito de um álbum, mas também a história daquela personagem. A minha favorita e que mais me marcou foi a “Mother Monster” (mãe monstro), da era “Born This Way”. Veja imagens da cantora Lady Gaga Ícone seta para esquerda Ícone seta para direita Leia Mais Ícone fechar Voltar Ver novamente Ícone seta para esquerda Voltar Ícone seta para cima Ícone seta para baixo Ícone seta para esquerda Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Pinterest Pinterest Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar O álbum foi (e ainda é) um fenômeno musical e político. Gaga se tornou a protagonista que, no clipe, dizia parir uma nova “raça” de seres humanos sem preconceitos e conhecedores da liberdade. A letra se tornou um hino LGBT e de autoaceitação racial e de origens. Assim como foi com todo o conceito de “Born This Way”, que trata de questões como imigração, feminismo, religião e a dualidade dos relacionamentos. E hoje há toda uma geração de adultos e adolescentes que agradece a Lady Gaga pela coragem despertada nessa era. Coragem para sair do armário, enfrentar a intolerância, procurar ajuda para lutar contra a depressão e o suicídio e também, que bom, buscar a expressão pela arte. Eu, que tinha 20 anos quando o álbum foi lançado, também posso agradecer por alguns pontos dessa lista. Como escritora, fui tomada pela esquisitice misturada a uma profunda doçura. Pelas letras destemidas que eram políticas, debochadas e metafóricas. Para mim, poesias tão arrebatadoras como as que aprendi a ler enquanto crescia. Entendi que toda arte é política, que colocamos, em nossas palavras e nas ações dos nossos personagens, o mundo que enxergamos e o mundo que desejamos. Fiz isso com meus cordéis e nunca mais parei de fazer. A escritora Jarid Arraes, convidada da Flip 2019 - Divulgação Agora, lançando meu novo livro, “Redemoinho em Dia Quente”, faço de espelho as muitas mulheres que Lady Gaga expressou em si mesma; buscando as mulheres do meu mundo, do Cariri onde nasci, da terra que me fez quem sou, da rebeldia que também ando flamulando na minha literatura. Sem medo de escrever coisas nem sempre bonitas. Comecei independente, afinal. Como escritora, Gaga me ensinou a nascer. Essa coisa tantas vezes ansiosa e injusta. Essa coisa sentença. Inesperada. Que é palco. Nascer assim, sem medo de escrever cordel, depois poesia, depois contos, depois qualquer coisa que eu sinta vontade. Sinto que nasço novamente com cada nova personagem de Lady Gaga. E espero ansiosamente o momento do meu nascimento, buscando pistas de como serão meus primeiros instantes de vida. Do que vou me alimentar? Ela virá tenebrosa, entre couros e cabelos turquesa? Virá em tons pastéis e cantando sobre um garoto negro assassinado em frente à igreja? Virá vestida de Vênus, afirmando com toda certeza que cultura pop é arte finíssima e que vivemos mesmo é pelo aplauso? Espero pela vida que despejarei nas minhas próximas poesias, cordéis e livros. Que sejam, na mão de cada leitor, como Gaga: toda vez uma coisa outra. Jarid Arraes, escritora, lança seu primeiro livro de contos, “Redemoinho em Dia Quente” (Alfaguara), e participa da programação principal da Flip no sábado (13). Copiar link sua assinatura vale muito Mais de 180 reportagens e análises publicadas a cada dia. Um time com mais de 120 colunistas. Um jornalismo profissional que fiscaliza o poder público, veicula notícias proveitosas e inspiradoras, faz contraponto à intolerância das redes sociais e traça uma linha clara entre verdade e mentira. Quanto custa ajudar a produzir esse conteúdo? Assine a Folha Tópicos relacionados flip Lady Gaga memorabilia música Envie sua notícia Erramos? Endereço da página https://www1.folha.uol.com.br/ilustrissima/2019/07/lady-gaga-me-ensinou-a-nascer-como-escritora-diz-jarid-arraes.shtml Comentários Os comentários não representam a opinião do jornal; a responsabilidade é do autor da mensagem. Termos e condições Todos os comentários Comente* * Apenas para assinantes receba notícias da folha Relacionadas Lauryn Hill significa muito para toda mulher preta, diz Luedji Luna Coutinho filmou a poesia das pequenas falas, diz Marcelo Gomes Acho que Chaplin ficaria nu se fizesse cinema hoje, diz Zezé Motta Veja também humor Compartilhar Veja os cartuns publicados neste ano Ícone fechar Veja os cartuns publicados neste ano arte Compartilhar Confira as capas do caderno Ilustríssima Ícone fechar Confira as capas do caderno Ilustríssima Portugal quer promover vinho e points de surfe Férias em Orlando oferecem diversão para toda a família Parada do Orgulho LGBT relembra a rebelião de Stonewall na Paulista Uber aprimora qualidade de vida ao desafogar o trânsito Congresso discute novas tecnologias para a indústria parar Mais lidas em Ilustríssima Ver todas Desmoralização de Moro não inocenta o PT, diz Ruy Fausto Ciências humanas levam Brasil à elite da produção científica 'Abaporu' pertencer a museu argentino é bom para arte brasileira Obra infantil de Monteiro Lobato é tão racista quanto o autor, afirma historiadora 'Estamos em transição, mas sem saber para quê', afirma FHC Principais do dia Previdência Compartilhar Partidos ampliam lista de exigências e ameaçam adiar votação da Previdência Emendas e pedidos de governadores encabeçam lista de pleitos feita ao governo; Maia tenta acordo 9.jul.2019 às 17h02 Previdência Compartilhar Bolsonaro gerou desconfiança desde o início, diz Maia sobre pagamento de emendas para a Previdência Apesar de o governo ter acelerado a liberação de emendas, partidos ampliaram a lista de exigências 9.jul.2019 às 19h28 Previdência Compartilhar Bolsonaro diz que categorias da segurança pública deverão sair de texto da reforma Segundo ele, mudanças nas aposentadorias para forças policiais farão parte de projeto de lei complementar 9.jul.2019 às 16h34 Folha de S.Paulo Assine Topo folha de s.paulo Sobre a Folha Acervo Folha ClubeFolha Expediente Política de Privacidade Prêmio Folha Projeto Editorial Seminários Folha Trabalhe na Folha Treinamento Fale com a Folha Anuncie (Publicidade Folha) Atendimento ao Assinante Erramos Fale com a Folha Ombudsman Painel do Leitor editorias Poder Mercado Cotidiano Mundo Esporte Ilustrada Ilustríssima F5 Ciência Equilíbrio e Saúde Fotografia TV Folha Educação Banco de Dados Turismo Guia Folha Sobre Tudo Revista sãopaulo opinião Opinião Colunas e Blogs mais seções Dias Melhores Empreendedor Social Especiais Folha en Español Folha In English Folhainvest Folhaleaks Folha Mapas Folha Tópicos Folha Transparência O Melhor de sãopaulo Últimas Versão Impressa Mapa do site serviços Aeroportos Classificados Folha Informações Horóscopo Loterias Mortes Praias Tempo outros canais Agora e-mailFOLHA Datafolha Folhapress Folha Eventos Publifolha Top of Mind Audiência da Folha Páginas vistas 215.346.483 Total de páginas visualizadas no site da Folha em junho de 2019, segundo o Google Analytics Informação jun.2019 Visitantes únicos 28.334.851 Total de visitantes diferentes do site da Folha em junho de 2019, segundo o Google Analytics Informação jun.2019 CANAIS DA FOLHA Fale com a Redação Mapa do site Escolha suas newsletters Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo A Folha integra o Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress. NEWSLETTER Ícone alerta Por favor, selecione uma das opções abaixo. Quais newsletter você gostaria de assinar? Notícias do dia (português) Colunas e Blogs Dicas do Editor (somente para assinantes) Brasília Hoje (somente para assinantes) News in English Noticias en español F5 Para curtir SP Lá fora Você também gostaria de: Receber informações sobre produtos e serviços da Folha de S. Paulo Receber ofertas de parceiros da Folha de S. Paulo Cancelar Confirmar Seu e-mail foi cadastrado com sucesso! Ok Por favor, tente mais tarde! Ok","categorias":[""]}
{"titulo":"'Toy Story 4' não justifica um novo filme da franquia da Pixar","descricao":"Algumas pessoas sentem uma coceira incontrolável quando veem que alguma história já está completa, redonda, sem necessidade de novos capítulos. O desejo é tão persistente que logo decidem mexer no que estava quieto. Afinal, que mal teria uma continuação? Leia mais (06/18/2019 - 21h10)","conteudo":"'Toy Story 4' não justifica um novo filme da franquia da Pixar - 18/06/2019 - Ilustrada - Folha Abrir sidebar menu Menu Assine Ir para o conteúdo [1] Ir para o menu [2] Ir para o rodapé [3] Entrar Buscar ilustrada artes plásticas cinema livros Moda música teatro televisão Guia Folha quadrinhos Copiar link Busca Buscar no sites da Folha de S.Paulo Buscar Últimas notícias Gostaria de receber as principais notícias do Brasil e do mundo? Não, obrigado Sim, aceito Assine Fechar sidebar menu Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas opinião Editoriais Charges Tendências/Debates colunas e blogs Colunas Blogs mais populares Mais lidas Mais enviadas Mais comentadas agora acervo folha Há 50 Anos Saiu no NP fotografia governo bolsonaro Folha Informações Painel poder Governo Bolsonaro painel Entrevista da 2ª lava jato DeltaFolha mercado cifras & Calculadoras da Previdência folhainvest imposto de renda 2019 painel s.a. mpme o brasil que dá certo previdência vaivém das commodities Publicidade Legal cotidiano educação ao seu tempo Folha Verão febre amarela rio de janeiro loterias tempo Dias Melhores mundo coreia do norte governo trump venezuela portugal hipercidades esporte esporte campeonato brasileiro Futebol Internacional ilustrada mônica bergamo quadrinhos comida painel das letras ilustríssima F5 Bichos celebridades horóscopo você viu? televisão guia folha ambiente ciência equilíbrio e saúde turismo especiais Seminários Folha empreendedor social FIIS top of mind sãopaulo viaja sãopaulo o melhor de sãopaulo estradas descubra sãopaulo o melhor de sãopaulo tv folha tv folha parceiros Agência Fapesp BBC News Brasil Deutsche Welle Financial Times Global Media Latino América 21 Nova Escola Piauí Radio France Internationale The New York Times The Wall Street Journal The Washington Post Telepadi banco de dados painel do leitor sobre tudo carreiras morar rodas vida prática mais seções folha en español folha in english Folha Mapas folhaleaks tudo sobre folha tópicos folha transparência versão impressa Mapa do site classificados fale com a folha Canais para o leitor anuncie (publicidade folha) atendimento ao assinante erramos ombudsman painel do leitor Sobre a Folha sobre o grupo folha expediente política de privacidade projeto editorial treinamento trabalhe na folha Contraste Claro Escuro Edições United States of America flag ENG ESP Siga a folha Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo Descrição de chapéu Crítica Expressa juízo de valor sobre a obra cultural comentada e destaca seus elementos positivos e negativos Cinema 'Toy Story 4' não justifica um novo filme da franquia da Pixar Em volta de Woody e Buzz Lightyear, brinquedos precisam resgatar garfo em crise existencial Copiar link 18.jun.2019 às 21h10 Edição Impressa Ouvir o texto Diminuir fonte Aumentar fonte Bruno Molinero Toy Story 4 Classificação Livre Produção EUA, 2019 Direção Josh Cooley Algumas pessoas sentem uma coceira incontrolável quando veem que alguma história já está completa, redonda, sem necessidade de novos capítulos. O desejo é tão persistente que logo decidem mexer no que estava quieto. Afinal, que mal teria uma continuação? No cinema, isso gera aberrações como “Homem-Aranha 3” (2007) e “Os Embalos de Sábado Continuam” (1983) —sequência de “Os Embalos de Sábado à Noite” (1977) dirigida por Sylvester Stallone. “Toy Story 4” flerta com essa lista. Isso após a franquia sobre brinquedos que ganham vida longe dos humanos ter alcançado algo raro: estrear com um ótimo filme em 1995 (o primeiro feito todo no computador), manter a qualidade na sequência de 1999 e chegar ao melhor longa em 2010, encerrando a trilogia como poucos. Mas lembra aquela história de coceira incontrolável? Cenas do filme 'Toy Story 4' Ícone seta para esquerda Ícone seta para direita Leia Mais Ícone fechar Voltar Ver novamente Ícone seta para esquerda Voltar Ícone seta para cima Ícone seta para baixo Ícone seta para esquerda Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Pinterest Pinterest Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar “Toy Story 4” retorna ao mundo dos bonecos, mas desta vez eles não pertencem mais a Andy. O menino cresceu, foi para a faculdade e doou Woody, Buzz, Senhor Cabeça de Batata e toda a patota de plástico para a garotinha Bonnie. Mesmo entupida de brinquedos, a menina inventa de criar um personagem de sucata feito com garfo descartável, palitos e arame. Uma espécie de Frankenstein, que ganha vida, se torna o divertido Garfinho e vive em eterna crise de identidade, com tendências praticamente suicidas. É quando Garfinho desaparece que o longa se desenrola, forçando Woody a encarar sozinho uma missão de resgate em busca do talher fujão. No caminho, ele conhece novos personagens e reencontra Betty, a boneca que no passado foi uma paquera do caubói. Mas ela mudou. Agora está empoderada, não pertence a ninguém e veste uma calça jeans no lugar do antigo vestido cor-de-rosa. É uma reação ao movimento #MeToo e resposta cinematográfica da Pixar contra as acusações de assédio que alvejaram o fundador do estúdio, John Lasseter. O filme, no entanto, para por aí. Embora tecnicamente impecável, como costuma ser tudo da Pixar, “Toy Story 4” não justifica sua existência. E piora no final, quando tenta acrescentar um toque dramático com uma separação dolorosa que não consegue superar o desfecho do terceiro longa, deixando um gosto chinfrim de déjà-vu. Pensando bem, aquela coceira parece ter causa: em 2018, a Disney inaugurou nos EUA um parque temático de “Toy Story” com 44 mil metros quadrados. Não parece inteligente (diante do investimento) que o último filme da franquia tivesse sido lançado há quase dez anos. Toy Story Land Ícone seta para esquerda Ícone seta para direita Leia Mais Ícone fechar Voltar Ver novamente Ícone seta para esquerda Voltar Ícone seta para cima Ícone seta para baixo Ícone seta para esquerda Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Pinterest Pinterest Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar Copiar link sua assinatura vale muito Mais de 180 reportagens e análises publicadas a cada dia. Um time com mais de 120 colunistas. Um jornalismo profissional que fiscaliza o poder público, veicula notícias proveitosas e inspiradoras, faz contraponto à intolerância das redes sociais e traça uma linha clara entre verdade e mentira. Quanto custa ajudar a produzir esse conteúdo? Assine a Folha Tópicos relacionados cinema críticas de filmes Envie sua notícia Erramos? Endereço da página https://www1.folha.uol.com.br/ilustrada/2019/06/toy-story-4-nao-justifica-um-novo-filme-da-franquia-da-pixar.shtml Comentários Os comentários não representam a opinião do jornal; a responsabilidade é do autor da mensagem. Termos e condições Todos os comentários Comente* * Apenas para assinantes Relacionadas 'Toy Story' chega ao quarto filme com mensagem de igualdade Pauline Kael, a polêmica crítica de cinema, era multifacetada e vibrante HIV e violências sexuais são temas de animações no festival francês de Annecy Escolha suas newsletters Veja também Artes cênicas Compartilhar Veja os espetáculos em destaque e leia críticas teatrais Ícone fechar Veja os espetáculos em destaque e leia críticas teatrais multitela Compartilhar Confira quais são os destaques da televisão Ícone fechar Confira quais são os destaques da televisão Portugal quer promover vinho e points de surfe Férias em Orlando oferecem diversão para toda a família Parada do Orgulho LGBT relembra a rebelião de Stonewall na Paulista Uber aprimora qualidade de vida ao desafogar o trânsito Congresso discute novas tecnologias para a indústria parar Mais lidas em Ilustrada Ver todas Historiador revela mentira sobre vão-livre do Masp antes da construção do museu Diário da mulher de Euclides, pivô de sua morte, não foi escrito por ela, diz estudioso João Gilberto viu a bossa esgotada e decidiu inventar uma bossa nova Assisti a 20 minutos de 'Olhos que Condenam' e parei, diz Lázaro Ramos MoMA vai gastar R$ 1,5 bilhão para dar espaço a negros, mulheres e latinos Principais do dia Previdência Compartilhar Partidos ampliam lista de exigências e ameaçam adiar votação da Previdência Emendas e pedidos de governadores encabeçam lista de pleitos feita ao governo; Maia tenta acordo 9.jul.2019 às 17h02 Previdência Compartilhar Bolsonaro gerou desconfiança desde o início, diz Maia sobre pagamento de emendas para a Previdência Apesar de o governo ter acelerado a liberação de emendas, partidos ampliaram a lista de exigências 9.jul.2019 às 19h28 Previdência Compartilhar Bolsonaro diz que categorias da segurança pública deverão sair de texto da reforma Segundo ele, mudanças nas aposentadorias para forças policiais farão parte de projeto de lei complementar 9.jul.2019 às 16h34 Folha de S.Paulo Assine Topo folha de s.paulo Sobre a Folha Acervo Folha ClubeFolha Expediente Política de Privacidade Prêmio Folha Projeto Editorial Seminários Folha Trabalhe na Folha Treinamento Fale com a Folha Anuncie (Publicidade Folha) Atendimento ao Assinante Erramos Fale com a Folha Ombudsman Painel do Leitor editorias Poder Mercado Cotidiano Mundo Esporte Ilustrada Ilustríssima F5 Ciência Equilíbrio e Saúde Fotografia TV Folha Educação Banco de Dados Turismo Guia Folha Sobre Tudo Revista sãopaulo opinião Opinião Colunas e Blogs mais seções Dias Melhores Empreendedor Social Especiais Folha en Español Folha In English Folhainvest Folhaleaks Folha Mapas Folha Tópicos Folha Transparência O Melhor de sãopaulo Últimas Versão Impressa Mapa do site serviços Aeroportos Classificados Folha Informações Horóscopo Loterias Mortes Praias Tempo outros canais Agora e-mailFOLHA Datafolha Folhapress Folha Eventos Publifolha Top of Mind Audiência da Folha Páginas vistas 215.346.483 Total de páginas visualizadas no site da Folha em junho de 2019, segundo o Google Analytics Informação jun.2019 Visitantes únicos 28.334.851 Total de visitantes diferentes do site da Folha em junho de 2019, segundo o Google Analytics Informação jun.2019 CANAIS DA FOLHA Fale com a Redação Mapa do site Escolha suas newsletters Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo A Folha integra o Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress. NEWSLETTER Ícone alerta Por favor, selecione uma das opções abaixo. Quais newsletter você gostaria de assinar? Notícias do dia (português) Colunas e Blogs Dicas do Editor (somente para assinantes) Brasília Hoje (somente para assinantes) News in English Noticias en español F5 Para curtir SP Lá fora Você também gostaria de: Receber informações sobre produtos e serviços da Folha de S. Paulo Receber ofertas de parceiros da Folha de S. Paulo Cancelar Confirmar Seu e-mail foi cadastrado com sucesso! Ok Por favor, tente mais tarde! Ok","categorias":[""]}
{"titulo":"Pela 1ª vez, Vale é condenada por rompimento de barragem em Brumadinho","descricao":"A Justiça Estadual de Minas Gerais condenou a mineradora Vale a reparar prejuízos causados pelo rompimento em janeiro deste ano da barragem de rejeitos da mina do Córrego do Feijão, em Brumadinho. Leia mais (07/09/2019 - 19h09)","conteudo":"Pela 1ª vez, Vale é condenada por rompimento de barragem em Brumadinho - 09/07/2019 - Cotidiano - Folha Abrir sidebar menu Menu Assine Ir para o conteúdo [1] Ir para o menu [2] Ir para o rodapé [3] Entrar Buscar cotidiano educação brumadinho equilíbrio rio de janeiro feminicídio mortes loterias aeroportos praias Copiar link Busca Buscar no sites da Folha de S.Paulo Buscar Últimas notícias Gostaria de receber as principais notícias do Brasil e do mundo? Não, obrigado Sim, aceito Assine Fechar sidebar menu Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas opinião Editoriais Charges Tendências/Debates colunas e blogs Colunas Blogs mais populares Mais lidas Mais enviadas Mais comentadas agora acervo folha Há 50 Anos Saiu no NP fotografia governo bolsonaro Folha Informações Painel poder Governo Bolsonaro painel Entrevista da 2ª lava jato DeltaFolha mercado cifras & Calculadoras da Previdência folhainvest imposto de renda 2019 painel s.a. mpme o brasil que dá certo previdência vaivém das commodities Publicidade Legal cotidiano educação ao seu tempo Folha Verão febre amarela rio de janeiro loterias tempo Dias Melhores mundo coreia do norte governo trump venezuela portugal hipercidades esporte esporte campeonato brasileiro Futebol Internacional ilustrada mônica bergamo quadrinhos comida painel das letras ilustríssima F5 Bichos celebridades horóscopo você viu? televisão guia folha ambiente ciência equilíbrio e saúde turismo especiais Seminários Folha empreendedor social FIIS top of mind sãopaulo viaja sãopaulo o melhor de sãopaulo estradas descubra sãopaulo o melhor de sãopaulo tv folha tv folha parceiros Agência Fapesp BBC News Brasil Deutsche Welle Financial Times Global Media Latino América 21 Nova Escola Piauí Radio France Internationale The New York Times The Wall Street Journal The Washington Post Telepadi banco de dados painel do leitor sobre tudo carreiras morar rodas vida prática mais seções folha en español folha in english Folha Mapas folhaleaks tudo sobre folha tópicos folha transparência versão impressa Mapa do site classificados fale com a folha Canais para o leitor anuncie (publicidade folha) atendimento ao assinante erramos ombudsman painel do leitor Sobre a Folha sobre o grupo folha expediente política de privacidade projeto editorial treinamento trabalhe na folha Contraste Claro Escuro Edições United States of America flag ENG ESP Siga a folha Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo Descrição de chapéu Tragédia em Brumadinho Pela 1ª vez, Vale é condenada por rompimento de barragem em Brumadinho Justiça ainda não definiu valor a ser pago pela mineradora em decorrência do desastre que deixou 247 mortos Copiar link 9.jul.2019 às 19h09 Atualizado: 9.jul.2019 às 20h38 Ouvir o texto Diminuir fonte Aumentar fonte João Pedro Pitombo Salvador A Justiça Estadual de Minas Gerais condenou a mineradora Vale a reparar prejuízos causados pelo rompimento em janeiro deste ano da barragem de rejeitos da mina do Córrego do Feijão, em Brumadinho. O desastre, considerado um dos mais trágicos da história da mineração brasileira, deixou 247 mortos e 23 desaparecidos, num total de 270 vítimas. Esta é a primeira condenação da mineradora relacionada a esta tragédia. A decisão foi proferida nesta terça-feira (9) pelo juiz Elton Pupo Nogueira , da 6ª Vara da Fazenda Pública e Autarquias. Na decisão, o magistrado condenou a Vale a reparar os prejuízos provocados pela tragédia. Contudo, não definiu um valor a ser pago pela mineradora por considerar que as consequências do incidente ainda não são passíveis de serem quantificadas. “[A definição do valor] não se limita às mortes decorrentes do evento, pois afeta também o meio ambiente local e regional, além da atividade econômica exercida nas regiões atingidas”, informou o magistrado. Em nota, Vale informou que a decisão da Justiça reconheceu a cooperação da mineradora, inclusive financeira, com as ações requeridas em juízo durante audiências de conciliação realizadas com os órgãos de Justiça. \"A Vale reafirma seu compromisso total com a reparação de forma célere e justa dos danos causados às famílias, à infraestrutura das comunidades e ao meio ambiente\", diz a nota. Vegetação em Brumadinho (MG) Ícone seta para esquerda Ícone seta para direita Leia Mais Ícone fechar Voltar Ver novamente Ícone seta para esquerda Voltar Ícone seta para cima Ícone seta para baixo Ícone seta para esquerda Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Pinterest Pinterest Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar O rompimento da barragem despejou 13 milhões de metros cúbicos de rejeitos de minério na região, atingindo casas, fazendas, animais, além de atingir o rio Paraopeba. A decisão da Justiça também manteve o bloqueio de R$ 11 bilhões da Vale que já havia sido determinado no início do ano, mas permitiu que metade deste valor pudesse ser substituído por outras garantias financeiras como fiança bancária ou investimento. A Vale havia pleiteado que 100% do bloqueio fosse realizado por meio de outras garantias financeiras, mas o juiz indeferiu o pedido afirmando que a mineradora lucrou cerca de R$ 25 bilhões apenas no ano passado e que o bloqueio em dinheiro não prejudica o seu desempenho econômico. O magistrado ainda indeferiu pedidos de suspensão das atividades ou intervenção judicial na empresa. Ele considerou que, apesar da gravidade do episódio, a Vale tem cooperado com a Justiça e há garantias suficientes para ressarcir todos os danos. Copiar link sua assinatura vale muito Mais de 180 reportagens e análises publicadas a cada dia. Um time com mais de 120 colunistas. Um jornalismo profissional que fiscaliza o poder público, veicula notícias proveitosas e inspiradoras, faz contraponto à intolerância das redes sociais e traça uma linha clara entre verdade e mentira. Quanto custa ajudar a produzir esse conteúdo? Assine a Folha Tópicos relacionados minas-gerais-estado Vale Envie sua notícia Erramos? Endereço da página https://www1.folha.uol.com.br/cotidiano/2019/07/pela-1a-vez-vale-e-condenada-por-rompimento-de-barragem-em-brumadinho.shtml Comentários Os comentários não representam a opinião do jornal; a responsabilidade é do autor da mensagem. Termos e condições Todos os comentários Comente* * Apenas para assinantes receba notícias da folha Relacionadas Onze estados têm sistema socioeducativo lotado Sem provas, cabeleireiro está preso há 1 ano na Grande São Paulo Governo Bolsonaro monitora crimes com banco de dados incompleto Veja também Intervenção no Rio Compartilhar Acompanhe toda a cobertura da ação federal na segurança pública do estado Ícone fechar Acompanhe toda a cobertura da ação federal na segurança pública do estado Tragédia dos sem-teto Compartilhar Veja reportagens sobre a crise de moradia e as invasões a prédios abandonados em SP Ícone fechar Veja reportagens sobre a crise de moradia e as invasões a prédios abandonados em SP Portugal quer promover vinho e points de surfe Férias em Orlando oferecem diversão para toda a família Parada do Orgulho LGBT relembra a rebelião de Stonewall na Paulista Uber aprimora qualidade de vida ao desafogar o trânsito Congresso discute novas tecnologias para a indústria parar Mais lidas em Cotidiano Ver todas Família de americana achada morta em Paraty relata saga para levar o corpo para casa Policial militar mata homem após briga por poltrona no cinema em MS Servidores do Paraná ocupam prédio da Assembleia Legislativa Neurocientista negro diz ter sido barrado em hotel em SP Investigação sobre a morte de marido abala imagem de Flordelis Principais do dia Previdência Compartilhar Partidos ampliam lista de exigências e ameaçam adiar votação da Previdência Emendas e pedidos de governadores encabeçam lista de pleitos feita ao governo; Maia tenta acordo 9.jul.2019 às 17h02 Previdência Compartilhar Bolsonaro gerou desconfiança desde o início, diz Maia sobre pagamento de emendas para a Previdência Apesar de o governo ter acelerado a liberação de emendas, partidos ampliaram a lista de exigências 9.jul.2019 às 19h28 Previdência Compartilhar Bolsonaro diz que categorias da segurança pública deverão sair de texto da reforma Segundo ele, mudanças nas aposentadorias para forças policiais farão parte de projeto de lei complementar 9.jul.2019 às 16h34 Folha de S.Paulo Assine Topo folha de s.paulo Sobre a Folha Acervo Folha ClubeFolha Expediente Política de Privacidade Prêmio Folha Projeto Editorial Seminários Folha Trabalhe na Folha Treinamento Fale com a Folha Anuncie (Publicidade Folha) Atendimento ao Assinante Erramos Fale com a Folha Ombudsman Painel do Leitor editorias Poder Mercado Cotidiano Mundo Esporte Ilustrada Ilustríssima F5 Ciência Equilíbrio e Saúde Fotografia TV Folha Educação Banco de Dados Turismo Guia Folha Sobre Tudo Revista sãopaulo opinião Opinião Colunas e Blogs mais seções Dias Melhores Empreendedor Social Especiais Folha en Español Folha In English Folhainvest Folhaleaks Folha Mapas Folha Tópicos Folha Transparência O Melhor de sãopaulo Últimas Versão Impressa Mapa do site serviços Aeroportos Classificados Folha Informações Horóscopo Loterias Mortes Praias Tempo outros canais Agora e-mailFOLHA Datafolha Folhapress Folha Eventos Publifolha Top of Mind Audiência da Folha Páginas vistas 215.346.483 Total de páginas visualizadas no site da Folha em junho de 2019, segundo o Google Analytics Informação jun.2019 Visitantes únicos 28.334.851 Total de visitantes diferentes do site da Folha em junho de 2019, segundo o Google Analytics Informação jun.2019 CANAIS DA FOLHA Fale com a Redação Mapa do site Escolha suas newsletters Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo A Folha integra o Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress. NEWSLETTER Ícone alerta Por favor, selecione uma das opções abaixo. Quais newsletter você gostaria de assinar? Notícias do dia (português) Colunas e Blogs Dicas do Editor (somente para assinantes) Brasília Hoje (somente para assinantes) News in English Noticias en español F5 Para curtir SP Lá fora Você também gostaria de: Receber informações sobre produtos e serviços da Folha de S. Paulo Receber ofertas de parceiros da Folha de S. Paulo Cancelar Confirmar Seu e-mail foi cadastrado com sucesso! Ok Por favor, tente mais tarde! Ok","categorias":[""]}
{"titulo":"Licença-paternidade maior reduz uso de remédios por mães","descricao":"?A Suécia oferece 16 meses pagos de licença-maternidade, mas os Estados Unidos não permitem um dia sequer. O país nórdico também possibilita que pais tirem até 30 dias não consecutivos longe do trabalho para ficarem com a mãe na recuperação após o parto. Já a segunda economia do mundo assiste a um aumento gradual na taxa de mortalidade materna. Leia mais (07/04/2019 - 02h01)","conteudo":"Licença-paternidade maior reduz uso de remédios por mães - 04/07/2019 - Equilíbrio e Saúde - Folha Abrir sidebar menu Menu Assine Ir para o conteúdo [1] Ir para o menu [2] Ir para o rodapé [3] Entrar Buscar equilíbrio e saúde saúde responde ciência cotidiano Copiar link Busca Buscar no sites da Folha de S.Paulo Buscar Últimas notícias Gostaria de receber as principais notícias do Brasil e do mundo? Não, obrigado Sim, aceito Assine Fechar sidebar menu Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas opinião Editoriais Charges Tendências/Debates colunas e blogs Colunas Blogs mais populares Mais lidas Mais enviadas Mais comentadas agora acervo folha Há 50 Anos Saiu no NP fotografia governo bolsonaro Folha Informações Painel poder Governo Bolsonaro painel Entrevista da 2ª lava jato DeltaFolha mercado cifras & Calculadoras da Previdência folhainvest imposto de renda 2019 painel s.a. mpme o brasil que dá certo previdência vaivém das commodities Publicidade Legal cotidiano educação ao seu tempo Folha Verão febre amarela rio de janeiro loterias tempo Dias Melhores mundo coreia do norte governo trump venezuela portugal hipercidades esporte esporte campeonato brasileiro Futebol Internacional ilustrada mônica bergamo quadrinhos comida painel das letras ilustríssima F5 Bichos celebridades horóscopo você viu? televisão guia folha ambiente ciência equilíbrio e saúde turismo especiais Seminários Folha empreendedor social FIIS top of mind sãopaulo viaja sãopaulo o melhor de sãopaulo estradas descubra sãopaulo o melhor de sãopaulo tv folha tv folha parceiros Agência Fapesp BBC News Brasil Deutsche Welle Financial Times Global Media Latino América 21 Nova Escola Piauí Radio France Internationale The New York Times The Wall Street Journal The Washington Post Telepadi banco de dados painel do leitor sobre tudo carreiras morar rodas vida prática mais seções folha en español folha in english Folha Mapas folhaleaks tudo sobre folha tópicos folha transparência versão impressa Mapa do site classificados fale com a folha Canais para o leitor anuncie (publicidade folha) atendimento ao assinante erramos ombudsman painel do leitor Sobre a Folha sobre o grupo folha expediente política de privacidade projeto editorial treinamento trabalhe na folha Contraste Claro Escuro Edições United States of America flag ENG ESP Siga a folha Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo Licença-paternidade maior reduz uso de remédios por mães Estudo na Suécia, que dá 30 dias aos novos pais, aponta menor consumo materno de antibióticos e ansiolíticos Copiar link 4.jul.2019 às 2h01 Edição Impressa Ouvir o texto Diminuir fonte Aumentar fonte João Perassolo São Paulo A Suécia oferece 16 meses pagos de licença-maternidade, mas os Estados Unidos não permitem um dia sequer. O país nórdico também possibilita que pais tirem até 30 dias não consecutivos longe do trabalho para ficarem com a mãe na recuperação após o parto. Já a segunda economia do mundo assiste a um aumento gradual na taxa de mortalidade materna. As duas nações ricas exemplificam algumas das melhores e das piores políticas de governo em relação à licença parental, contraste que vem à tona com um novo estudo de duas pesquisadoras da Universidade Stanford (EUA). pai segura filho no colo - Fotolia “Quando os Pais Podem Ficar em Casa” mostra os efeitos benéficos para a saúde de uma mulher que acaba de dar à luz da política sueca que permite aos pais tirar até 30 dias alternados para estarem com suas companheiras no primeiro ano de um filho. A pesquisa constatou que, depois que a medida entrou em vigor, em janeiro de 2012, a probabilidade de ansiolíticos serem receitados nos seis meses após o parto caiu 26%, e a de antibióticos, 11%. Além disso, houve queda de 14% em internações hospitalares ou visitas a especialistas para tratar de complicações relacionadas ao nascimento O estudo se baseou em registros de nascimento e dados de licença-maternidade e de saúde do governo. Antes da emenda na lei que permitiu os “dias duplos”, como é conhecida a legislação no país, os pais tinham direito a apenas dez dias corridos com a mãe nos primeiros três meses de vida do bebê. A flexibilidade introduzida deu ao casal a chance de escolher em quais momentos o pai deve ficar em casa. “Na média, os pais não estão tirando os 30 dias permitidos, apenas alguns, mas ao que parece esses dias são os que mais importam”, diz a pesquisadora Maya Rossin-Slater. A pesquisa também chama a atenção para o caso dos Estados Unidos, único país rico do mundo onde a mortalidade materna está aumentando nas últimas décadas. Segundo estudo da Universidade de Washington, em 1990 morriam 17 mulheres por problemas decorrentes da gestação a cada 100 mil grávidas. Em 2015, o número pulou para 26 —mais de seis vezes a taxa da Suécia, que é de quatro. A maioria dos óbitos, contudo, não se dá na hora do parto, e sim nas semanas anteriores ou posteriores. Serviços para antes, durante e depois do parto Ícone seta para esquerda Ícone seta para direita Leia Mais Ícone fechar Voltar Ver novamente Ícone seta para esquerda Voltar Ícone seta para cima Ícone seta para baixo Ícone seta para esquerda Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Pinterest Pinterest Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar Os números alarmantes são resultados de uma legislação restritiva quanto à licença parental, por um lado, e da falta de suporte às mães no pós-parto, por outro. Nos EUA, a licença-maternidade paga não está prevista pela Constituição, e mães podem se ausentar do trabalho por só 12 semanas. E ainda há um (grande) porém: o benefício só vale para mulheres que trabalhem há pelo menos um ano em empresas com mais de 50 funcionários. Pais não têm direito à licença. Há exceções em oito estados americanos, como Nova York, Washington e Califórnia, onde é possível tirar licenças pagas, mas sem ultrapassar as 12 semanas. Já na Espanha, até 2021 a licença maternidade e paternidade serão equiparadas para 16 semanas. Em 2007, a licença-paternidade já havia aumentado para duas semanas. O efeito são pais mais atuantes e envolvidos na rotina familiar mesmo após o retorno ao trabalho, segundo estudo publicado na Revista de Economia Pública. Neel Shah, estudioso de segurança na gravidez da Universidade de Harvard, escreveu em seu blog que a recuperação da gravidez e o ajuste à maternidade são transições que marcam um dos testes fisiológicos mais difíceis da vida de uma mulher. Mãe e filho são deixados sozinhos por várias semanas após saírem do hospital, diz. Nesse período, a mãe sente preocupação profunda com o filho, passa por privação extrema de sono, ganha novas responsabilidades e sente pressão social e financeira para voltar ao trabalho. O cenário pode dificultar que mulheres reconheçam problemas que podem ser sérios, como “sangramentos anormais e desesperança com o futuro”, afirma Shah. Rossin-Slater concorda sobre a necessidade de apoio às mães no período pós-parto: “Um componente chave é ter a flexibilidade para que o pai possa dar suporte à mãe e a criança.” Direitos das Grávidas Ícone seta para esquerda Ícone seta para direita Leia Mais Ícone fechar Voltar Ver novamente Ícone seta para esquerda Voltar Ícone seta para cima Ícone seta para baixo Ícone seta para esquerda Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Pinterest Pinterest Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar Copiar link sua assinatura vale muito Mais de 180 reportagens e análises publicadas a cada dia. Um time com mais de 120 colunistas. Um jornalismo profissional que fiscaliza o poder público, veicula notícias proveitosas e inspiradoras, faz contraponto à intolerância das redes sociais e traça uma linha clara entre verdade e mentira. Quanto custa ajudar a produzir esse conteúdo? Assine a Folha Tópicos relacionados maternidade Envie sua notícia Erramos? Endereço da página https://www1.folha.uol.com.br/equilibrioesaude/2019/07/licenca-paternidade-maior-reduz-uso-de-remedios-por-maes.shtml Comentários Os comentários não representam a opinião do jornal; a responsabilidade é do autor da mensagem. Termos e condições Todos os comentários Comente* * Apenas para assinantes receba notícias da folha Relacionadas Estado de São Paulo registra recorde histórico de mortalidade materna Votação de projeto pró cesárea no SUS em SP é adiada para agosto Estudos de anticoncepcionais masculinos avançam, mas esbarram em desafios Veja também minha história Compartilhar Leia depoimentos de pessoas que venceram ou ainda enfrentam a doença Ícone fechar Leia depoimentos de pessoas que venceram ou ainda enfrentam a doença Febre amarela Compartilhar Tire dúvidas sobre contaminação, principais sintomas e imunização Ícone fechar Tire dúvidas sobre contaminação, principais sintomas e imunização Mais lidas em Equilíbrio e Saúde Ver todas Liberar plantio de maconha vai abrir porta para consumo generalizado, diz ministro Assistir a séries sem parar pode ser prejudicial à saúde Portugal se mobiliza para pagar remédio mais caro do mundo para criança Amil lança atendimento por videoconferência à revelia do CFM É verdade que estalos no pescoço são um problema? Principais do dia Previdência Compartilhar Partidos ampliam lista de exigências e ameaçam adiar votação da Previdência Emendas e pedidos de governadores encabeçam lista de pleitos feita ao governo; Maia tenta acordo 9.jul.2019 às 17h02 Previdência Compartilhar Bolsonaro gerou desconfiança desde o início, diz Maia sobre pagamento de emendas para a Previdência Apesar de o governo ter acelerado a liberação de emendas, partidos ampliaram a lista de exigências 9.jul.2019 às 19h28 Previdência Compartilhar Bolsonaro diz que categorias da segurança pública deverão sair de texto da reforma Segundo ele, mudanças nas aposentadorias para forças policiais farão parte de projeto de lei complementar 9.jul.2019 às 16h34 Folha de S.Paulo Assine Topo folha de s.paulo Sobre a Folha Acervo Folha ClubeFolha Expediente Política de Privacidade Prêmio Folha Projeto Editorial Seminários Folha Trabalhe na Folha Treinamento Fale com a Folha Anuncie (Publicidade Folha) Atendimento ao Assinante Erramos Fale com a Folha Ombudsman Painel do Leitor editorias Poder Mercado Cotidiano Mundo Esporte Ilustrada Ilustríssima F5 Ciência Equilíbrio e Saúde Fotografia TV Folha Educação Banco de Dados Turismo Guia Folha Sobre Tudo Revista sãopaulo opinião Opinião Colunas e Blogs mais seções Dias Melhores Empreendedor Social Especiais Folha en Español Folha In English Folhainvest Folhaleaks Folha Mapas Folha Tópicos Folha Transparência O Melhor de sãopaulo Últimas Versão Impressa Mapa do site serviços Aeroportos Classificados Folha Informações Horóscopo Loterias Mortes Praias Tempo outros canais Agora e-mailFOLHA Datafolha Folhapress Folha Eventos Publifolha Top of Mind Audiência da Folha Páginas vistas 215.346.483 Total de páginas visualizadas no site da Folha em junho de 2019, segundo o Google Analytics Informação jun.2019 Visitantes únicos 28.334.851 Total de visitantes diferentes do site da Folha em junho de 2019, segundo o Google Analytics Informação jun.2019 CANAIS DA FOLHA Fale com a Redação Mapa do site Escolha suas newsletters Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo A Folha integra o Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress. NEWSLETTER Ícone alerta Por favor, selecione uma das opções abaixo. Quais newsletter você gostaria de assinar? Notícias do dia (português) Colunas e Blogs Dicas do Editor (somente para assinantes) Brasília Hoje (somente para assinantes) News in English Noticias en español F5 Para curtir SP Lá fora Você também gostaria de: Receber informações sobre produtos e serviços da Folha de S. Paulo Receber ofertas de parceiros da Folha de S. Paulo Cancelar Confirmar Seu e-mail foi cadastrado com sucesso! Ok Por favor, tente mais tarde! Ok","categorias":[""]}
{"titulo":"Confira onde ver a final da Copa América e torcer pelo Brasil... ou até pelo Peru","descricao":"A partida final da Copa América acontece neste domingo (7). A decisão é disputada entre Brasil e Peru, às 17h, no Maracanã. Leia mais (07/06/2019 - 20h00)","conteudo":"Confira onde ver a final da Copa América e torcer pelo Brasil... ou até pelo Peru - 06/07/2019 - Bares - Guia Folha Logo da Folha de S.Paulo Folha de S. Paulo CheckÍcone de check Assine a Folha Guia FolhaLogo do Guia da Folha Guia da Folha São Paulo MenuÍcone que representa o menu Roteiros Guia FolhaLogo do Guia da Folha Guia da Folha Cinema Exposições Restaurantes Shows Teatro Grátis Bem-Avaliados Assine a Folha FecharÍcone de fechar Roteiros Hoje Cinema Shows Concertos Teatro Dança Exposições Criança Passeios Restaurantes Guloseimas Bares Noite Mural Grátis Bem-Avaliados Blog mural Siga o Guia TwitterÍcone do Twitter InstagramÍcone do instagram Ícone de lupa No Guia Todo Em Restaurantes, Bares e Guloseimas 2019 Em O Melhor de sãopaulo 2019 - Bares Em Hoje Em O Melhor de sãopaulo 2019 - Restaurantes Em Mural Em Cinema Em Restaurantes Em Shows Em Teatro Em Criança Em Exposições Em Passeios Em Bares Em Noite Em Guloseimas Em Dança Em Concertos Descrição de chapéu Futebol Bares Confira onde ver a final da Copa América e torcer pelo Brasil... ou até pelo Peru Casas de ceviche devem ter maioria peruana na torcida Maior Menor Url curta Erramos? 06/07/2019 20h00 Isabel Teles São Paulo A partida final da Copa América acontece neste domingo (7). A decisão é disputada entre Brasil e Peru, às 17h, no Maracanã. Para os brasileiros, pode significar um título do torneio, que desde 2007 não conquista, e o primeiro de Tite no comando da seleção. Já para os peruanos, a vitória seria a terceira conquista. As outras foram em 1939 e 1975. Para conferir quem leva a melhor no domingo, o Guia indica bares e espaços temáticos de São Paulo que exibem as partidas e oferecem promoções para os torcedores. Confira as sugestões de onde assistir à partida e decida onde torcer pela seleção (brasileira ou peruana). Tite convoca jogadores para a Copa América Ícone seta para esquerda Ícone seta para direita Leia Mais Ícone fechar Voltar Ver novamente Ícone seta para esquerda Voltar Ícone seta para cima Ícone seta para baixo Ícone seta para esquerda Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Pinterest Pinterest Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar Torcida brasileira Bar do Juarez Para acompanhar a final da Copa América, o bar serve rodízio de chope (R$ 59,90) das 21h às 24h. O jogo contra o Peru é transmitido em televisores de até 65 polegadas espalhados pela casa. Av. Pres. Juscelino Kubitschek, 1.164, Vila Nova Conceição, região oeste, tel. 3078-3458. 400 lugares. Seg. a sex.: 17h à 1h. Sáb. e dom.: 12h à 1h. Bar do Juarez Ícone seta para esquerda Ícone seta para direita Leia Mais Ícone fechar Voltar Ver novamente Ícone seta para esquerda Voltar Ícone seta para cima Ícone seta para baixo Ícone seta para esquerda Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Pinterest Pinterest Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar 3 Brasseurs Para a final, a casa serve cerveja à vontade durante as partidas e nos 30 minutos antes e depois do jogo por R$ 59 por pessoa. Depois da decisão, a casa recebe um grupo de pagode. R. dos Pinheiros, 227 - Pinheiros, tel. 2532-9202 Bud Basement Com estrutura montada no Morumbi, o espaço exibe a final e ainda conta com a presença do Movimento Verde e Amarelo, que criou os hinos \"Mil Gols\" e \"Brasilsão\", cantados nas últimas Copas. Bud Basement - Av. Ulysses Reis de Mattos, 230, Morumbi. Sex.: 19h. Sáb.: 17h. Até 18/6. 18 anos. Ingr.: R$ 100. Ingr. p/ ingresse.com.br. Budweiser Basement Ícone seta para esquerda Ícone seta para direita Leia Mais Ícone fechar Voltar Ver novamente Ícone seta para esquerda Voltar Ícone seta para cima Ícone seta para baixo Ícone seta para esquerda Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Pinterest Pinterest Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar Cervejaria Dogma Para acompanhar a final do torneio no domingo, a casa dá 20% de desconto nas jarras de cerveja. Para acompanhar, uma boa pedida é a tábua de queijos (R$ 25). R. Fortunato, 236, Vila Buarque Genuíno Bar Para acompanhar o jogo de domingo, o bar oferece duas promoções, a caipirinha em dobro o balde com três cervejas Original (600ml) e a quarta cortesia. Rua Joaquim Távora, 1217, Vila Mariana, tel. 5083-4040 Museu do Futebol O museu comemora o centenário da conquista do título brasileiro com comidas típicas e exposição de camisas históricas. A última partida será exibida em um telão na parte externa do museu, no estacionamento da praça Charles Miler. Pça. Charles Miler, s/nº, Pacaembu, região oeste, tel. 3664-3848. GRÁTIS Museu do Futebol Ícone seta para esquerda Ícone seta para direita Leia Mais Ícone fechar Voltar Ver novamente Ícone seta para esquerda Voltar Ícone seta para cima Ícone seta para baixo Ícone seta para esquerda Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Pinterest Pinterest Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar Pátio SP O bar, que transmitiu todas as partidas do torneio, recebe os torcedores com música ao vivo, um telão de LED e quatro televisores. Rua Mourato Coelho, 1.272, Vila Madalena, tel. 2386-0908 Season One Geeks Bar O bar especializado em cultura geek também agrada aos fãs de futebol. A casa transmite todos os jogos da Copa América e oferece rodízio de petiscos como polenta, batata frita e pastéis por R$ 29,90 por pessoa. Além disso, a cada três cervejas pedidas, a quarta é cortesia da casa. R. Mourato Coelho, 575, Pinheiros, tel.: 2506-4057. Qua. e qui.: 18h a 0h. Sex. e sáb.: 18h a 1h. Dom.: 17h às 23h Tatu Bola Bar O bar transmite os jogos do Brasil em televisores de 70 polegadas. Com mesas na calçada, a casa serve chope e cervejas especiais. R.Clodomiro Amazonas, 202, Itaim Bibi. Seg.e ter.: 18h à 01h. Qua.a sex.: 17h30 à 1h. Sáb.: 14h à 01h. The Blue Pub Com dois telões e nove televisores, a casa de inspiração inglesa transmite a final entre Brasil e Peru. para acompanhar, na compra de dois pints de Paulaner (R$ 29 cada,) ganha-se uma long neck. Alameda Ribeirão Preto, 384, Bela Vista, tel. 2609-8233. Ingr.: R$ 40 (consumação) Tivoli Fire Up O hotel transmite os jogos da seleção brasileira na Copa América ao vivo em telões. Ao final da partida e durante o intervalo, DJs animam o público. Tivoli Mofarrej - Al., 1437, Cerqueira César, tel. 3146-5900. Vila 567 O bar exibe a partida final em telões de LED e em 8 televisores, para completar o clima, há decoração que simula a estrutura de um estádio de futebol. Durante o jogo, a casa serve o drinque Moscow Mule em dobro. R. Aspicuelta, 567, tel. 95001-5769 Torcida peruana La Mar Cevicheria A casa não possui telões ou televisão no salão para transmitir a partida, mas terá promoção durante o horário do jogo. Quem pedir um prato principal até o fim da partida ganha uma cerveja peruana como cortesia. R. Amauri, 328, Jardim Europa, tel. 3073-1213 Lar Mar Bar Apesar de ser um bar peruano com dono e cardápio andinos, a casa espera espera público predominantemente brasileiro para a final da Copa América. A partida será transmitida em um telão de LED e o aquecimento para o jogo começa ao meio-dia. R. João Moura, 613, Pinheiros, tel. 94201-6052. Ing.: R$ 30 La Peruana A casa da chef Peruana Marisabel Woodma, que começou como foodtruck, transmite a partida em televisão e serve receitas tradicionais e combinações contemporâneas de ceviche e outros pratos populares. Al. Campinas, 1359, Jardim Paulista, tel. 3885-0148 Rinconcito Peruano Na unidade da rua Aurora do restaurante que se tornou queridinho dos paulistanos, a partida entre Brasil e Peru é transmitida em quatro TVs e em um telão. A casa, que foi reduto da torcida peruana durante o campeonato, espera público recorde e, por isso, recomenda que os espectadores cheguem cedo. R. Aurora, 451, Santa Ifigênia, tel. 3361-2400 Paolo Guerrero e jogadores da seleção do Peru durante treino para a final da Copa América - Carl de Souza/AFP Leia mais Bares Está solteiro no Dia dos Namorados? Confira atrações para curtir sozinho ou achar um par Bares Shoppings de São Paulo recebem feiras de degustação de vinhos e gins Bares Colorado instala fonte de cerveja na rua e distribui chope de graça em bares de São Paulo Guia indica Riviera Bar Drinques Frangó Cervejas especiais Lira Bar Empório Cervejas especiais Capivara Variada | 4 Boteco São Conrado Botecos chiques Comentários Ver todos os comentários Comentar esta reportagem Termos e condições Últimas 06/07/2019 Confira onde ver a final da Copa América e torcer pelo Brasil... ou até pelo Peru Bares 20h00 05/07/2019 Bares, paisagens, néon; confira os 40 lugares mais instagramáveis de SP Passeios 02h01 Novos bares em SP apostam na cozinha ibérica para acompanhar carta de drinques Bares 02h00 28/06/2019 Na zona norte, novo bar Drinkeria aposta no clima de balada e em coquetéis autorais Bares 02h00 21/06/2019 Negroni ganha versões em 50 bares e inspira concurso no Guia; confira Bares 02h01 Wine Weekend leva vinhos de 80 países e homenagem à Espanha ao parque Ibirapuera Bares 02h00 Grajaú ganha pub com rótulos da Graja Beer, que se intitula 'a cerveja da quebrada' Mural 02h00 Nos cem anos do negroni, Laércio Zulu dá dicas para preparar o drinque perfeito Bares 02h00 14/06/2019 Rua de um quarteirão, Guaicuí é uma das mais movimentadas de Pinheiros Bares 02h00 Barman do Dante NYC, eleito o nono melhor bar do mundo, prepara drinques no Astor Bares 02h00 12/06/2019 Está solteiro no Dia dos Namorados? Confira atrações para curtir sozinho ou achar um par Bares 12h47 07/06/2019 Shoppings de São Paulo recebem feiras de degustação de vinhos e gins Bares 02h00 Fradique Coutinho ganha novos mexicanos e bar nordestino para quem gosta de sabores regionais Restaurantes 00h05 02/06/2019 Colorado instala fonte de cerveja na rua e distribui chope de graça em bares de São Paulo Bares 07h00 31/05/2019 Novo bar em Perdizes faz passaporte para clientes e propõe volta ao mundo em menu Bares 02h00 28/05/2019 Bar na zona leste conquista tricampeonato no Comida di Buteco de SP; confira os vencedores Bares 14h48 24/05/2019 Mondial de la Bière reúne 70 marcas para degustação de cervejas na Vila Leopoldina Bares 08h00 Cervejaria francesa 3 Brasseurs abre nova fábrica-bar em Pinheiros Bares 02h00 Soju com cerveja e pastel de queijo com kimchi estão em novo bar coreano de SP Bares 02h00 18/05/2019 Final de 'Game of Thrones' terá exibição em bares de São Paulo; saiba onde assistir Bares 16h00 Festival junta cientistas e população no bar para bate-papo sobre ciência Ciência 14h15 17/05/2019 Com martelo de Thor e menu temático, bar em SP se inspira na mitologia nórdica Bares 02h00 Bar temporário instalado em floricultura de São Paulo reúne DJs e drinques com gim Bares 02h00 10/05/2019 Saracura Gastrobar, no Bexiga, une vinhos e drinques a pratos com ingredientes brasileiros Bares 02h00 03/05/2019 Gim é a estrela no cardápio de três novos bares da zona oeste de São Paulo Bares 03h00 Em bairro menos badalado da zona leste, rua Pinheiro Guimarães reúne opções gastronômicas Restaurantes 02h00 30/04/2019 No dia internacional do jazz, Guia indica dez lugares para curtir o gênero Shows 08h00 26/04/2019 Tap Tap promove Manchinha's Day neste sábado em SP Sandro Macedo 02h30 19/04/2019 Confira bares que exibem final dos campeonatos Paulista e Carioca neste domingo Bares 02h00 Bar em contêiner do Vila Butantan combina carnes e drinques refrescantes ao ar livre Bares 02h00 12/04/2019 Comida di Buteco completa duas décadas reunindo 68 bares que servem petiscos a R$ 20 Bares 02h15 Primeiro brewpub do Ipiranga serve cinco estilos de cervejas próprias Bares 02h00 05/04/2019 Chef catalão Oscar Bosch comanda o Nit, bar de tapas na Oscar Freire Bares 02h15 02/04/2019 Na Vila Madalena, Filial comemora 19 anos com roda de samba e promoção de chope Bares 08h00 29/03/2019 Com 20 torneiras, bar na Freguesia do Ó aposta no combo de cerveja e hambúrguer Mural 02h00 Pinheiros abriga primeiro bar da Hoegaarden no mundo Sandro Macedo 01h45 22/03/2019 No aniversário de um século do negroni, Riviera Bar lança carta de drinques comemorativa Bares 02h00 Inspirado no universo do cinema, bar Cine Tupi tem drinques com nomes de filmes Bares 02h00 15/03/2019 Pela 1ª vez, Festival Brasileiro da Cerveja divide vencedoras pelo tamanho Sandro Macedo 18h30 Programação de Dia de São Patrício inclui chope verde, promoções e bar nas alturas Bares 02h00 Bares de São Paulo criam drinques especiais para promover o gim nacional Bares 02h00 08/03/2019 No Dia Internacional da Mulher, roteiro sugere 13 balcões comandados por elas Bares 02h00 06/03/2019 Nova casa do bartender Laércio Zulu, Candeeiro se inspira na cultura e nos sabores nordestinos Bares 08h00 01/03/2019 Novo Barbarrala reforça cena cervejeira em Perdizes Bares 02h00 Bar Reduto Mooca combina cervejas especiais, cortes de carne e futebol de botão Bares 02h00 15/02/2019 Irlandês comanda novo pub Little Cronin, em Higienópolis Bares 02h00 08/02/2019 Pinheiros ganha bar com tábuas de queijos e embutidos para acompanhar bebidas Bares 02h00 01/02/2019 Confira bares, restaurantes e cinemas que exibem a 53ª edição do Super Bowl Bares 06h00 31/01/2019 Antigo cofre de banco se transforma em bar de drinques do SubAstor no Farol Santander Bares 08h00 25/01/2019 Em Pinheiros, Pirajá faz laje na matriz e aposta na combinação de cervejas e espetinhos Bares 02h00 24/01/2019 Maratona de bares na Vila Madalena e festivais de cerveja comemoram os 465 anos de SP Bares 12h30 18/01/2019 Para driblar o calor, Guia indica 36 casas que servem drinques refrescantes Bares 02h00 11/01/2019 Gim é estrela da carta de drinques de novo bar na Vila Madalena Bares 02h00 04/01/2019 Drinques servidos em capacetes de 'Star Wars' estão entre opções de bar-restaurante na Mooca Bares 02h30 Feiras de rua inspiram bar com clima de verão na Vila Olímpia Bares 02h00 28/12/2018 Vizinho do Frangó, Gruta Rock Bar leva apresentações ao vivo à Freguesia do Ó 02h00 Melhores de 2018: novidade no Copan e casa de vinhos se destacam entre bares do ano Bares 02h00 27/12/2018 Modern Mamma Osteria ganha bar próprio no Itaim Bibi Bares 08h00 21/12/2018 Bar reúne cervejas especiais, drinques na torneira e queijo quente caprichado na Pompeia Bares 02h30 Projeto que incentiva presença de mulheres em bares leva drinque especial a casas de SP Bares 02h00 14/12/2018 Confira 10 sugestões de lugares para confraternizações de fim de ano Bares 02h30 Verão e biomas brasileiros inspiram novas cartas de drinques em bares Bares 02h00 13/12/2018 Dois anos após fechamento, bar BTNK reabre em endereço fixo na Mooca e com novo cardápio Bares 12h00 07/12/2018 Bar Cateto celebra cinco anos com festa e muita cerveja Bares 02h00 05/12/2018 Melhores do ano: vote no novo bar que mais se destacou em 2018 Bares 00h01 04/12/2018 Subterrâneo do Theatro Municipal ganha bar comandado por Facundo Guerra Bares 02h00 30/11/2018 Cachaça ganha destaque em concurso e nos tradicionais Filial e Pirajá Bares 12h00 Oficina de carros abre bar com drinques e sanduíches na zona sul Bares 02h00 Novidade na Augusta, bar Ball Five reúne fãs de sinuca Bares 02h00 24/11/2018 Novo Kith tem cardápio rotativo que realça preparos simples e caprichados São Paulo 16h00 23/11/2018 Símbolo da boemia paulistana, Bar Brahma celebra 70 anos de existência São Paulo 20h00 Bares tradicionais comemoram aniversário com novos menus e drinques Bares 08h00 Sucesso nos anos 2000, bar Porto Luna reabre na zona sul Bares 02h00 16/11/2018 Bar Tilápia Caipira, na zona leste, tem tanque de pesca e aposta em frutos do mar Bares 02h00 15/11/2018 Primeira campeã do Masterchef, Elisa Fernandes assina menu em bar de Ellen Milgrau Bares 08h00 09/11/2018 Bar em Santo Amaro oferece ambiente familiar e bons comes e bebes Bares 02h00 08/11/2018 Hostel badalado no Paraíso, Escambo dá espaço a cervejaria Bares 12h00 02/11/2018 Novidade no centro de SP, Sertó combina drinques autorais e hambúrgueres Bares 02h00 Cervejaria de Campinas, Daoravida inaugura bar próprio na Mooca Bares 02h00 26/10/2018 Nova coquetelaria na zona sul, Banqueta destaca frutas brasileiras Bares 02h00 19/10/2018 Irreverente, boteco Mano do Céu leva a coquetelaria a sério Bares 02h00 12/10/2018 Novo bar-restaurante Zillis ocupa térreo de hotel na zona sul Bares 02h00 Após período de ausência, bom e barato Boteco Paramount volta à ativa Bares 02h00 05/10/2018 Veja cinco drinques sem álcool para quem é partidário da lei seca Bares 02h00 Misto de fábrica e bar, cervejaria Tarantino produz bons rótulos Sandro Macedo 02h00 28/09/2018 2ª Oktoberfest em SP ganha mais dias e diminui valor do ingresso Passeios 02h15 Novo Caracol, bar de DJ da Selvagem, tem coquetéis e boa música Bares 02h00 27/09/2018 No novo bar de drinques Caulí, imagem é tudo Bares 12h00 23/09/2018 São Paulo Oktoberfest e 'O Poderoso Chefão' ao ar livre são os destaques da semana cultural São Paulo 02h00 20/09/2018 Literatura inspira Riobaldo, novo bar em Pinheiros Bares 02h00 19/09/2018 Três bares de São Paulo estão na lista dos melhores do mundo; conheça as casas Bares 15h36 13/09/2018 Novidade, bar Forfé tem drinques de Márcio Silva e petiscos clássicos Bares 12h03 07/09/2018 Novidades gastronômicas na Mooca aumentam lista de casas descoladas do bairro Restaurantes 02h10 06/09/2018 Bar Micasinha, no Baixo Pinheiros, destaca espetinhos japoneses Bares 02h00 31/08/2018 Boom de bares, restaurantes e apês redesenha região do centro conhecida como Nova República São Paulo 08h00 Bar Botânico, em Pinheiros, tem quintal, pizzas e drinques Bares 02h00 Ver mais Mais lidas Dia da Pizza inspira promoções e novidades por São Paulo; confira 'Suprema', filme premiado de Godard e romance argentino estão entre as estreias da semana Terça tem show de Francisco, el Hombre e abertura da 15ª Mostra Verbo Veja lugares abertos até altas horas para comer e beber de madrugada Novo cinema da rede Kinoplex tem bar no hall e maior sala VIP de São Paulo Voltar ao topo Seta cimaÍcone seta para cima Curta o Guia Folha: TwitterÍcone do Twitter InstagramÍcone do instagram Notícias por e-mail Enviar x Roteiros Cinema Restaurantes Guloseimas Passeios Exposições Shows Teatro Bares Concertos Criança Dança Noite Guia FolhaLogo do Guia da Folha Guia da Folha Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress (pesquisa@folhapress.com.br) Ícone de fechar Ícone Facebook Ícone Twitter Ícone Pinterest Ícone de envelope Ícone de envelope Ícone Whatsapp","categorias":[""]}
{"titulo":"Violência doméstica deixa lesões invisíveis","descricao":"As lesões invisíveis da violência doméstica não são só emocionais. As sobreviventes de feminicídios podem apresentar lesões cerebrais não diagnosticadas no atendimento médico. Leia mais (07/05/2019 - 02h00)","conteudo":"Violência doméstica deixa lesões invisíveis - 05/07/2019 - Julio Abramczyk - Folha Abrir sidebar menu Menu Assine Ir para o conteúdo [1] Ir para o menu [2] Ir para o rodapé [3] Entrar Buscar colunas e blogs opinião Copiar link Busca Buscar no sites da Folha de S.Paulo Buscar Últimas notícias Gostaria de receber as principais notícias do Brasil e do mundo? Não, obrigado Sim, aceito Assine Fechar sidebar menu Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas opinião Editoriais Charges Tendências/Debates colunas e blogs Colunas Blogs mais populares Mais lidas Mais enviadas Mais comentadas agora acervo folha Há 50 Anos Saiu no NP fotografia governo bolsonaro Folha Informações Painel poder Governo Bolsonaro painel Entrevista da 2ª lava jato DeltaFolha mercado cifras & Calculadoras da Previdência folhainvest imposto de renda 2019 painel s.a. mpme o brasil que dá certo previdência vaivém das commodities Publicidade Legal cotidiano educação ao seu tempo Folha Verão febre amarela rio de janeiro loterias tempo Dias Melhores mundo coreia do norte governo trump venezuela portugal hipercidades esporte esporte campeonato brasileiro Futebol Internacional ilustrada mônica bergamo quadrinhos comida painel das letras ilustríssima F5 Bichos celebridades horóscopo você viu? televisão guia folha ambiente ciência equilíbrio e saúde turismo especiais Seminários Folha empreendedor social FIIS top of mind sãopaulo viaja sãopaulo o melhor de sãopaulo estradas descubra sãopaulo o melhor de sãopaulo tv folha tv folha parceiros Agência Fapesp BBC News Brasil Deutsche Welle Financial Times Global Media Latino América 21 Nova Escola Piauí Radio France Internationale The New York Times The Wall Street Journal The Washington Post Telepadi banco de dados painel do leitor sobre tudo carreiras morar rodas vida prática mais seções folha en español folha in english Folha Mapas folhaleaks tudo sobre folha tópicos folha transparência versão impressa Mapa do site classificados fale com a folha Canais para o leitor anuncie (publicidade folha) atendimento ao assinante erramos ombudsman painel do leitor Sobre a Folha sobre o grupo folha expediente política de privacidade projeto editorial treinamento trabalhe na folha Contraste Claro Escuro Edições United States of America flag ENG ESP Siga a folha Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo Julio Abramczyk Violência doméstica deixa lesões invisíveis Há pouca atenção aos traumas cerebrais e suas consequências Copiar link 5.jul.2019 às 2h00 Edição Impressa Ouvir o texto Diminuir fonte Aumentar fonte As lesões invisíveis da violência doméstica não são só emocionais. As sobreviventes de feminicídios podem apresentar lesões cerebrais não diagnosticadas no atendimento médico. A psiquiatra Eva M. Valera, do Massachussetts General Hospital da Universidade Harvard, EUA, alerta no Journal of Aggression, Maltreatment & Trauma que muita atenção vem sendo dada a atletas masculinos com trauma cerebral por concussão, mas as mulheres são esquecidas. Grafite contra à violência doméstica Ícone seta para esquerda Ícone seta para direita Leia Mais Ícone fechar Voltar Ver novamente Ícone seta para esquerda Voltar Ícone seta para cima Ícone seta para baixo Ícone seta para esquerda Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Pinterest Pinterest Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar As consequências, segundo Valera, estão associadas a resultados psicológicos negativos e à deficiente atividade cerebral, como comportamento encrenqueiro e episódios frequentes de esquecimento. Na mesma revista médica, Julliana N. Nemeth e colaboradores da Universidade Estadual de Ohio, EUA, mostram a pouca percepção do crime. Das 49 mulheres sobreviventes participantes do estudo, 81% relataram ter sido atingidas na cabeça e mais de 83% descreveram tentativas de estrangulamento. Na América Latina, estudo da Opas (Organização Pan-Americana da Saúde) com 228 mil mulheres entrevistadas em 12 países, de 13,4% a 52,3% relatam violência física em algum momento de suas vidas. No Brasil, Doriana Alves Rosa e colaboradores da UFMG relatam na revista Saúde em Debate que em 70% dos registros de mulheres vítimas de violência o local do evento foi a própria casa. O baixo grau de instrução, baixa renda e dependência financeira estão associadas à violência do parceiro. Julio Abramczyk Médico, vencedor dos prêmios Esso (Informação Científica) e J. Reis de Divulgação Científica (CNPq). Copiar link sua assinatura vale muito Mais de 180 reportagens e análises publicadas a cada dia. Um time com mais de 120 colunistas. Um jornalismo profissional que fiscaliza o poder público, veicula notícias proveitosas e inspiradoras, faz contraponto à intolerância das redes sociais e traça uma linha clara entre verdade e mentira. Quanto custa ajudar a produzir esse conteúdo? Assine a Folha Veja outros artigos desse colunista Envie sua notícia Erramos? Endereço da página https://www1.folha.uol.com.br/colunas/julioabramczyk/2019/07/violencia-domestica-deixa-lesoes-invisiveis.shtml Comentários Os comentários não representam a opinião do jornal; a responsabilidade é do autor da mensagem. Termos e condições Todos os comentários Comente* * Apenas para assinantes receba notícias da folha Relacionadas Assisti a 20 minutos de 'Olhos que Condenam' e parei, diz Lázaro Ramos Comissão do Senado aprova inclusão de prevenção à violência contra mulher nas escolas Menino morre ao ser lançado de janela por explosão em apartamento Portugal quer promover vinho e points de surfe Férias em Orlando oferecem diversão para toda a família Parada do Orgulho LGBT relembra a rebelião de Stonewall na Paulista Uber aprimora qualidade de vida ao desafogar o trânsito Congresso discute novas tecnologias para a indústria parar Mais lidas em Colunistas Ver todas Mônica BergamoQuarenta advogados se reúnem com Glenn Greenwald no Rio Mônica BergamoGuedes e Coaf não esclarecem se Glenn Greenwald é investigado Cláudia CollucciA conta salgada do açúcar Ivan MarsigliaO desabafo de Moro no Twitter Mirian GoldenbergPor que eu minto a minha idade? Principais do dia Previdência Compartilhar Partidos ampliam lista de exigências e ameaçam adiar votação da Previdência Emendas e pedidos de governadores encabeçam lista de pleitos feita ao governo; Maia tenta acordo 9.jul.2019 às 17h02 Previdência Compartilhar Bolsonaro gerou desconfiança desde o início, diz Maia sobre pagamento de emendas para a Previdência Apesar de o governo ter acelerado a liberação de emendas, partidos ampliaram a lista de exigências 9.jul.2019 às 19h28 Previdência Compartilhar Bolsonaro diz que categorias da segurança pública deverão sair de texto da reforma Segundo ele, mudanças nas aposentadorias para forças policiais farão parte de projeto de lei complementar 9.jul.2019 às 16h34 Folha de S.Paulo Assine Topo folha de s.paulo Sobre a Folha Acervo Folha ClubeFolha Expediente Política de Privacidade Prêmio Folha Projeto Editorial Seminários Folha Trabalhe na Folha Treinamento Fale com a Folha Anuncie (Publicidade Folha) Atendimento ao Assinante Erramos Fale com a Folha Ombudsman Painel do Leitor editorias Poder Mercado Cotidiano Mundo Esporte Ilustrada Ilustríssima F5 Ciência Equilíbrio e Saúde Fotografia TV Folha Educação Banco de Dados Turismo Guia Folha Sobre Tudo Revista sãopaulo opinião Opinião Colunas e Blogs mais seções Dias Melhores Empreendedor Social Especiais Folha en Español Folha In English Folhainvest Folhaleaks Folha Mapas Folha Tópicos Folha Transparência O Melhor de sãopaulo Últimas Versão Impressa Mapa do site serviços Aeroportos Classificados Folha Informações Horóscopo Loterias Mortes Praias Tempo outros canais Agora e-mailFOLHA Datafolha Folhapress Folha Eventos Publifolha Top of Mind Audiência da Folha Páginas vistas 215.346.483 Total de páginas visualizadas no site da Folha em junho de 2019, segundo o Google Analytics Informação jun.2019 Visitantes únicos 28.334.851 Total de visitantes diferentes do site da Folha em junho de 2019, segundo o Google Analytics Informação jun.2019 CANAIS DA FOLHA Fale com a Redação Mapa do site Escolha suas newsletters Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo A Folha integra o Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress. NEWSLETTER Ícone alerta Por favor, selecione uma das opções abaixo. Quais newsletter você gostaria de assinar? Notícias do dia (português) Colunas e Blogs Dicas do Editor (somente para assinantes) Brasília Hoje (somente para assinantes) News in English Noticias en español F5 Para curtir SP Lá fora Você também gostaria de: Receber informações sobre produtos e serviços da Folha de S. Paulo Receber ofertas de parceiros da Folha de S. Paulo Cancelar Confirmar Seu e-mail foi cadastrado com sucesso! Ok Por favor, tente mais tarde! Ok","categorias":[""]}
{"titulo":"Servidores do Paraná ocupam prédio da Assembleia Legislativa","descricao":"Servidores públicos estaduais, principalmente professores, ocuparam a Alep (Assembleia Legislativa) do estado na tarde desta terça-feira (9). As categorias estão em greve desde o dia 25 e reclamam pelo reajuste salarial, congelado há quatro anos. Leia mais (07/09/2019 - 19h07)","conteudo":"Servidores do Paraná ocupam prédio da Assembleia Legislativa - 09/07/2019 - Cotidiano - Folha Abrir sidebar menu Menu Assine Ir para o conteúdo [1] Ir para o menu [2] Ir para o rodapé [3] Entrar Buscar cotidiano educação brumadinho equilíbrio rio de janeiro feminicídio mortes loterias aeroportos praias Copiar link Busca Buscar no sites da Folha de S.Paulo Buscar Últimas notícias Gostaria de receber as principais notícias do Brasil e do mundo? Não, obrigado Sim, aceito Assine Fechar sidebar menu Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas opinião Editoriais Charges Tendências/Debates colunas e blogs Colunas Blogs mais populares Mais lidas Mais enviadas Mais comentadas agora acervo folha Há 50 Anos Saiu no NP fotografia governo bolsonaro Folha Informações Painel poder Governo Bolsonaro painel Entrevista da 2ª lava jato DeltaFolha mercado cifras & Calculadoras da Previdência folhainvest imposto de renda 2019 painel s.a. mpme o brasil que dá certo previdência vaivém das commodities Publicidade Legal cotidiano educação ao seu tempo Folha Verão febre amarela rio de janeiro loterias tempo Dias Melhores mundo coreia do norte governo trump venezuela portugal hipercidades esporte esporte campeonato brasileiro Futebol Internacional ilustrada mônica bergamo quadrinhos comida painel das letras ilustríssima F5 Bichos celebridades horóscopo você viu? televisão guia folha ambiente ciência equilíbrio e saúde turismo especiais Seminários Folha empreendedor social FIIS top of mind sãopaulo viaja sãopaulo o melhor de sãopaulo estradas descubra sãopaulo o melhor de sãopaulo tv folha tv folha parceiros Agência Fapesp BBC News Brasil Deutsche Welle Financial Times Global Media Latino América 21 Nova Escola Piauí Radio France Internationale The New York Times The Wall Street Journal The Washington Post Telepadi banco de dados painel do leitor sobre tudo carreiras morar rodas vida prática mais seções folha en español folha in english Folha Mapas folhaleaks tudo sobre folha tópicos folha transparência versão impressa Mapa do site classificados fale com a folha Canais para o leitor anuncie (publicidade folha) atendimento ao assinante erramos ombudsman painel do leitor Sobre a Folha sobre o grupo folha expediente política de privacidade projeto editorial treinamento trabalhe na folha Contraste Claro Escuro Edições United States of America flag ENG ESP Siga a folha Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo Servidores do Paraná ocupam prédio da Assembleia Legislativa Funcionalismo cobra proposta de reajuste de salários, congelados há quatro anos Copiar link Servidores estaduais prometem manter ocupação na Assembleia do Paraná até nova proposta de reajuste - Euclides Lucas Garcia 9.jul.2019 às 19h07 Atualizado: 9.jul.2019 às 19h49 Ouvir o texto Diminuir fonte Aumentar fonte Katna Baran Curitiba Servidores públicos estaduais, principalmente professores, ocuparam a Alep (Assembleia Legislativa) do estado na tarde desta terça-feira (9). As categorias estão em greve desde o dia 25 e reclamam pelo reajuste salarial, congelado há quatro anos. Segundo a APP-Sindicato, que representa os professores do estado, cerca de 30 mil pessoas participavam de um ato pacífico em frente à Alep. Alguns também preenchiam as galerias da Casa no momento da sessão. Às 16h, um discurso do deputado Ricardo Arruda (PSL) inflamou o ânimo dos manifestantes que acabaram entrando no prédio público. Depois de protestos, a sessão parlamentar chegou a ser retomada, mas foi “acelerada” e acabou por volta de 16h30. Os acessos ao plenário da Casa foram fechados e, até à noite, servidores ocupavam as galerias e as entradas principais do prédio. Da tribuna, o parlamentar do PSL disse que houve aumentos salariais para os servidores que hoje, segundo ele, ganham 35% a mais que a iniciativa privada. Ele também ressaltou que os próprios parlamentares estão sem reajuste há quatro anos. O governador Ratinho Junior em seu gabinete no Palácio Iguaçu, em Curitiba - Theo Marques/Folhapress “Houve aumentos para os servidores de carreira que tiveram promoções e progressões nos últimos quatro anos, mas há milhares de PSSs que não tiveram nenhum reajuste e centenas de aposentados que estão no quarto ano com reajuste zero”, declarou o presidente da APP, Hermes Leão. Arruda confirmou o discurso, mas afirmou que os manifestantes vaiaram a presença de um pastor que estava sendo homenageado na Alep no momento do protesto. “Foi inaceitável a atitude de quem estava lá. São dados reais do governo que eles não querem aceitar. Não há como haver reajuste, o Brasil todo está em crise. O problema é que tem muito mais debate com viés partidário-ideológico do que em torno do acordo em si”, declarou. Líder do governo na Assembleia, o deputado Hussein Bakri (PSD) lamentou o protesto e ressaltou que, apesar de o governo ainda estar aberto a negociação, o Paraná deve ser o único estado do Brasil da conceder reajuste ao funcionalismo. “O conjunto da obra foi ruim, foi um dia terrível, foi um dia para ser esquecido, mas não dá para mentir para os servidores. O Paraná quer continuar pagando a folha”, disse. Segundo a APP, há 90% de adesão das escolas estaduais e 70% da categoria à greve. Mas, conforme boletim divulgado pela Secretaria de Educação, seriam cerca de 45% de adesão nos colégios, com 4% deles com as atividades totalmente paralisadas. Reajuste parado Inicialmente, o governo Ratinho Junior (PSD) havia comunicado que não daria reajuste ao funcionalismo estadual, que está há quatro anos com os salários congelados. Com a pressão dos servidores, a proposta atual é de conceder 2% de reposição em janeiro e parcelar o total de 5,09% até 2022. Os professores, no entanto, querem adiantar o recebimento da primeira parcela para outubro deste ano. Os manifestantes prometem ficar acampados na Alep até que o governo envie outra proposta. O recesso parlamentar, que começaria só na próxima semana, foi adiantado e a última sessão estava marcada para esta quarta-feira (10). “É desgastante para todos nós, mas a proposta é que a gente fique aqui aguardando a mediação e também como forma de denúncia a esse descaso do governador com os servidores”, disse Hermes Leão. Copiar link sua assinatura vale muito Mais de 180 reportagens e análises publicadas a cada dia. Um time com mais de 120 colunistas. Um jornalismo profissional que fiscaliza o poder público, veicula notícias proveitosas e inspiradoras, faz contraponto à intolerância das redes sociais e traça uma linha clara entre verdade e mentira. Quanto custa ajudar a produzir esse conteúdo? Assine a Folha Envie sua notícia Erramos? Endereço da página https://www1.folha.uol.com.br/cotidiano/2019/07/servidores-do-parana-ocupam-predio-da-assembleia-legislativa.shtml Comentários Os comentários não representam a opinião do jornal; a responsabilidade é do autor da mensagem. Termos e condições Todos os comentários Comente* * Apenas para assinantes receba notícias da folha Relacionadas 'Rosto' de servidor municipal de SP é de uma mulher que atua na área da educação Doria espera sinal verde de Meirelles para anunciá-lo secretário do Governo de SP Novatos, governadores eleitos querem corte de gastos e ajuste fiscal Veja também Intervenção no Rio Compartilhar Acompanhe toda a cobertura da ação federal na segurança pública do estado Ícone fechar Acompanhe toda a cobertura da ação federal na segurança pública do estado Tragédia dos sem-teto Compartilhar Veja reportagens sobre a crise de moradia e as invasões a prédios abandonados em SP Ícone fechar Veja reportagens sobre a crise de moradia e as invasões a prédios abandonados em SP Portugal quer promover vinho e points de surfe Férias em Orlando oferecem diversão para toda a família Parada do Orgulho LGBT relembra a rebelião de Stonewall na Paulista Uber aprimora qualidade de vida ao desafogar o trânsito Congresso discute novas tecnologias para a indústria parar Mais lidas em Cotidiano Ver todas Família de americana achada morta em Paraty relata saga para levar o corpo para casa Policial militar mata homem após briga por poltrona no cinema em MS Servidores do Paraná ocupam prédio da Assembleia Legislativa Neurocientista negro diz ter sido barrado em hotel em SP Investigação sobre a morte de marido abala imagem de Flordelis Principais do dia Previdência Compartilhar Partidos ampliam lista de exigências e ameaçam adiar votação da Previdência Emendas e pedidos de governadores encabeçam lista de pleitos feita ao governo; Maia tenta acordo 9.jul.2019 às 17h02 Previdência Compartilhar Bolsonaro gerou desconfiança desde o início, diz Maia sobre pagamento de emendas para a Previdência Apesar de o governo ter acelerado a liberação de emendas, partidos ampliaram a lista de exigências 9.jul.2019 às 19h28 Previdência Compartilhar Bolsonaro diz que categorias da segurança pública deverão sair de texto da reforma Segundo ele, mudanças nas aposentadorias para forças policiais farão parte de projeto de lei complementar 9.jul.2019 às 16h34 Folha de S.Paulo Assine Topo folha de s.paulo Sobre a Folha Acervo Folha ClubeFolha Expediente Política de Privacidade Prêmio Folha Projeto Editorial Seminários Folha Trabalhe na Folha Treinamento Fale com a Folha Anuncie (Publicidade Folha) Atendimento ao Assinante Erramos Fale com a Folha Ombudsman Painel do Leitor editorias Poder Mercado Cotidiano Mundo Esporte Ilustrada Ilustríssima F5 Ciência Equilíbrio e Saúde Fotografia TV Folha Educação Banco de Dados Turismo Guia Folha Sobre Tudo Revista sãopaulo opinião Opinião Colunas e Blogs mais seções Dias Melhores Empreendedor Social Especiais Folha en Español Folha In English Folhainvest Folhaleaks Folha Mapas Folha Tópicos Folha Transparência O Melhor de sãopaulo Últimas Versão Impressa Mapa do site serviços Aeroportos Classificados Folha Informações Horóscopo Loterias Mortes Praias Tempo outros canais Agora e-mailFOLHA Datafolha Folhapress Folha Eventos Publifolha Top of Mind Audiência da Folha Páginas vistas 215.346.483 Total de páginas visualizadas no site da Folha em junho de 2019, segundo o Google Analytics Informação jun.2019 Visitantes únicos 28.334.851 Total de visitantes diferentes do site da Folha em junho de 2019, segundo o Google Analytics Informação jun.2019 CANAIS DA FOLHA Fale com a Redação Mapa do site Escolha suas newsletters Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo A Folha integra o Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress. NEWSLETTER Ícone alerta Por favor, selecione uma das opções abaixo. Quais newsletter você gostaria de assinar? Notícias do dia (português) Colunas e Blogs Dicas do Editor (somente para assinantes) Brasília Hoje (somente para assinantes) News in English Noticias en español F5 Para curtir SP Lá fora Você também gostaria de: Receber informações sobre produtos e serviços da Folha de S. Paulo Receber ofertas de parceiros da Folha de S. Paulo Cancelar Confirmar Seu e-mail foi cadastrado com sucesso! Ok Por favor, tente mais tarde! Ok","categorias":[""]}
{"titulo":"Por que eu minto a minha idade?","descricao":"Preciso confessar: eu, como muitas brasileiras, minto a idade. Leia mais (07/09/2019 - 02h00)","conteudo":"Por que eu minto a minha idade? - 09/07/2019 - Mirian Goldenberg - Folha Abrir sidebar menu Menu Assine Ir para o conteúdo [1] Ir para o menu [2] Ir para o rodapé [3] Entrar Buscar colunas e blogs opinião Copiar link Busca Buscar no sites da Folha de S.Paulo Buscar Últimas notícias Gostaria de receber as principais notícias do Brasil e do mundo? Não, obrigado Sim, aceito Assine Fechar sidebar menu Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas opinião Editoriais Charges Tendências/Debates colunas e blogs Colunas Blogs mais populares Mais lidas Mais enviadas Mais comentadas agora acervo folha Há 50 Anos Saiu no NP fotografia governo bolsonaro Folha Informações Painel poder Governo Bolsonaro painel Entrevista da 2ª lava jato DeltaFolha mercado cifras & Calculadoras da Previdência folhainvest imposto de renda 2019 painel s.a. mpme o brasil que dá certo previdência vaivém das commodities Publicidade Legal cotidiano educação ao seu tempo Folha Verão febre amarela rio de janeiro loterias tempo Dias Melhores mundo coreia do norte governo trump venezuela portugal hipercidades esporte esporte campeonato brasileiro Futebol Internacional ilustrada mônica bergamo quadrinhos comida painel das letras ilustríssima F5 Bichos celebridades horóscopo você viu? televisão guia folha ambiente ciência equilíbrio e saúde turismo especiais Seminários Folha empreendedor social FIIS top of mind sãopaulo viaja sãopaulo o melhor de sãopaulo estradas descubra sãopaulo o melhor de sãopaulo tv folha tv folha parceiros Agência Fapesp BBC News Brasil Deutsche Welle Financial Times Global Media Latino América 21 Nova Escola Piauí Radio France Internationale The New York Times The Wall Street Journal The Washington Post Telepadi banco de dados painel do leitor sobre tudo carreiras morar rodas vida prática mais seções folha en español folha in english Folha Mapas folhaleaks tudo sobre folha tópicos folha transparência versão impressa Mapa do site classificados fale com a folha Canais para o leitor anuncie (publicidade folha) atendimento ao assinante erramos ombudsman painel do leitor Sobre a Folha sobre o grupo folha expediente política de privacidade projeto editorial treinamento trabalhe na folha Contraste Claro Escuro Edições United States of America flag ENG ESP Siga a folha Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo Mirian Goldenberg miriangoldenberg@uol.com.br Por que eu minto a minha idade? Parei de fingir que não estou envelhecendo e agora digo que sou mais velha do que realmente sou Copiar link 9.jul.2019 às 2h00 Edição Impressa Ouvir o texto Diminuir fonte Aumentar fonte Preciso confessar: eu, como muitas brasileiras, minto a idade. Quando completei 40 anos, criei o Movimento das Coroas Poderosas para combater os preconceitos e estigmas que cercam o envelhecimento. Nenhuma amiga quis participar. Até hoje, sou a presidente, secretária, tesoureira e única militante do Coroas. Depois, quando me perguntavam a idade, passei a responder: “Eu sou ageless, sem idade, inclassificável”. Achavam chique! Passei pela fase de responder com a pergunta clássica: “Quantos anos você acha que eu tenho?”. E ficava feliz com aqueles que mentiam e diziam no mínimo dez anos a menos. Mãos de aluna idosa de curso de informática em São Paulo - Danilo Verpa/Folhapress Também tive a fase: “Não pergunte a idade de uma mulher, que indelicado”. Após tentativas de fingir que não estou envelhecendo, para ser coerente com tudo o que defendo no meu novo livro “Liberdade, felicidade e foda-se!”, resolvi assumir: tenho 93 anos. Por que 93? É a média de idade dos meus amigos queridos e dos meus atuais pesquisados. Desde 2015 eu só convivo com homens e mulheres de mais de 90 anos. Com eles, vou à Academia de Terceira Idade, ao supermercado, ao teatro e cinema, restaurantes e botecos. Eu me tornei nativa, como diria Malinowski. É com eles que gosto de conversar, todos os dias. São eles que me cuidam quando estou doente. São eles que dão alegria à minha vida, com suas risadas gostosas. São eles que me inspiram com seus projetos de vida. Enquanto minhas amigas mostram no celular as fotos dos filhos e netos, eu exibo orgulhosamente as fotos dos meus novos amigos, meus nonagenários queridos. Então, não tem mulher que diminui a idade? Aumentei um pouco a minha e saí do armário: 93 anos. E nunca fui tão livre e feliz. É a primeira vez que posso ser eu mesma. É o melhor momento de toda a minha vida. Como ensino aos meus alunos e alunas: “Eu também sou velha! E velha é linda! Viva a bela velhice!”. Mirian Goldenberg Antropóloga e professora da Universidade Federal do Rio, é autora de \"A Bela Velhice\". Copiar link sua assinatura vale muito Mais de 180 reportagens e análises publicadas a cada dia. Um time com mais de 120 colunistas. Um jornalismo profissional que fiscaliza o poder público, veicula notícias proveitosas e inspiradoras, faz contraponto à intolerância das redes sociais e traça uma linha clara entre verdade e mentira. Quanto custa ajudar a produzir esse conteúdo? Assine a Folha Veja outros artigos desse colunista Envie sua notícia Erramos? Endereço da página https://www1.folha.uol.com.br/colunas/miriangoldenberg/2019/07/por-que-eu-minto-a-minha-idade.shtml Comentários Os comentários não representam a opinião do jornal; a responsabilidade é do autor da mensagem. Termos e condições Todos os comentários Comente* * Apenas para assinantes receba notícias da folha Relacionadas O sexo dos homens mais velhos O sexo das mulheres mais velhas 'Sou feliz sem sexo, qual é o problema?' Portugal quer promover vinho e points de surfe Férias em Orlando oferecem diversão para toda a família Parada do Orgulho LGBT relembra a rebelião de Stonewall na Paulista Uber aprimora qualidade de vida ao desafogar o trânsito Congresso discute novas tecnologias para a indústria parar Mais lidas em Colunistas Ver todas Mônica BergamoQuarenta advogados se reúnem com Glenn Greenwald no Rio Mônica BergamoGuedes e Coaf não esclarecem se Glenn Greenwald é investigado Cláudia CollucciA conta salgada do açúcar Ivan MarsigliaO desabafo de Moro no Twitter Mirian GoldenbergPor que eu minto a minha idade? Principais do dia Previdência Compartilhar Partidos ampliam lista de exigências e ameaçam adiar votação da Previdência Emendas e pedidos de governadores encabeçam lista de pleitos feita ao governo; Maia tenta acordo 9.jul.2019 às 17h02 Previdência Compartilhar Bolsonaro gerou desconfiança desde o início, diz Maia sobre pagamento de emendas para a Previdência Apesar de o governo ter acelerado a liberação de emendas, partidos ampliaram a lista de exigências 9.jul.2019 às 19h28 Previdência Compartilhar Bolsonaro diz que categorias da segurança pública deverão sair de texto da reforma Segundo ele, mudanças nas aposentadorias para forças policiais farão parte de projeto de lei complementar 9.jul.2019 às 16h34 Folha de S.Paulo Assine Topo folha de s.paulo Sobre a Folha Acervo Folha ClubeFolha Expediente Política de Privacidade Prêmio Folha Projeto Editorial Seminários Folha Trabalhe na Folha Treinamento Fale com a Folha Anuncie (Publicidade Folha) Atendimento ao Assinante Erramos Fale com a Folha Ombudsman Painel do Leitor editorias Poder Mercado Cotidiano Mundo Esporte Ilustrada Ilustríssima F5 Ciência Equilíbrio e Saúde Fotografia TV Folha Educação Banco de Dados Turismo Guia Folha Sobre Tudo Revista sãopaulo opinião Opinião Colunas e Blogs mais seções Dias Melhores Empreendedor Social Especiais Folha en Español Folha In English Folhainvest Folhaleaks Folha Mapas Folha Tópicos Folha Transparência O Melhor de sãopaulo Últimas Versão Impressa Mapa do site serviços Aeroportos Classificados Folha Informações Horóscopo Loterias Mortes Praias Tempo outros canais Agora e-mailFOLHA Datafolha Folhapress Folha Eventos Publifolha Top of Mind Audiência da Folha Páginas vistas 215.346.483 Total de páginas visualizadas no site da Folha em junho de 2019, segundo o Google Analytics Informação jun.2019 Visitantes únicos 28.334.851 Total de visitantes diferentes do site da Folha em junho de 2019, segundo o Google Analytics Informação jun.2019 CANAIS DA FOLHA Fale com a Redação Mapa do site Escolha suas newsletters Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo A Folha integra o Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress. NEWSLETTER Ícone alerta Por favor, selecione uma das opções abaixo. Quais newsletter você gostaria de assinar? Notícias do dia (português) Colunas e Blogs Dicas do Editor (somente para assinantes) Brasília Hoje (somente para assinantes) News in English Noticias en español F5 Para curtir SP Lá fora Você também gostaria de: Receber informações sobre produtos e serviços da Folha de S. Paulo Receber ofertas de parceiros da Folha de S. Paulo Cancelar Confirmar Seu e-mail foi cadastrado com sucesso! Ok Por favor, tente mais tarde! Ok","categorias":[""]}
{"titulo":"Assistir a séries sem parar pode ser prejudicial à saúde","descricao":"O que os americanos chamam de \"binge-watching\", ou seja, assistir a muitos episódios de uma série de TV sem sair do sofá, agora se tornou mais comum e prático do que no passado. Novas séries são lançadas constantemente na Netflix e em outras plataformas e o espectador tem acesso a todas as temporadas e episódios de séries como \"Game of Thrones\" na hora que preferir. Leia mais (07/09/2019 - 17h16)","conteudo":"Assistir a séries sem parar pode ser prejudicial à saúde - 09/07/2019 - Equilíbrio e Saúde - Folha Abrir sidebar menu Menu Assine Ir para o conteúdo [1] Ir para o menu [2] Ir para o rodapé [3] Entrar Buscar equilíbrio e saúde saúde responde ciência cotidiano Copiar link Busca Buscar no sites da Folha de S.Paulo Buscar Últimas notícias Gostaria de receber as principais notícias do Brasil e do mundo? Não, obrigado Sim, aceito Assine Fechar sidebar menu Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas opinião Editoriais Charges Tendências/Debates colunas e blogs Colunas Blogs mais populares Mais lidas Mais enviadas Mais comentadas agora acervo folha Há 50 Anos Saiu no NP fotografia governo bolsonaro Folha Informações Painel poder Governo Bolsonaro painel Entrevista da 2ª lava jato DeltaFolha mercado cifras & Calculadoras da Previdência folhainvest imposto de renda 2019 painel s.a. mpme o brasil que dá certo previdência vaivém das commodities Publicidade Legal cotidiano educação ao seu tempo Folha Verão febre amarela rio de janeiro loterias tempo Dias Melhores mundo coreia do norte governo trump venezuela portugal hipercidades esporte esporte campeonato brasileiro Futebol Internacional ilustrada mônica bergamo quadrinhos comida painel das letras ilustríssima F5 Bichos celebridades horóscopo você viu? televisão guia folha ambiente ciência equilíbrio e saúde turismo especiais Seminários Folha empreendedor social FIIS top of mind sãopaulo viaja sãopaulo o melhor de sãopaulo estradas descubra sãopaulo o melhor de sãopaulo tv folha tv folha parceiros Agência Fapesp BBC News Brasil Deutsche Welle Financial Times Global Media Latino América 21 Nova Escola Piauí Radio France Internationale The New York Times The Wall Street Journal The Washington Post Telepadi banco de dados painel do leitor sobre tudo carreiras morar rodas vida prática mais seções folha en español folha in english Folha Mapas folhaleaks tudo sobre folha tópicos folha transparência versão impressa Mapa do site classificados fale com a folha Canais para o leitor anuncie (publicidade folha) atendimento ao assinante erramos ombudsman painel do leitor Sobre a Folha sobre o grupo folha expediente política de privacidade projeto editorial treinamento trabalhe na folha Contraste Claro Escuro Edições United States of America flag ENG ESP Siga a folha Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo Descrição de chapéu Assistir a séries sem parar pode ser prejudicial à saúde Consumo excessivo de telas pode afetar sistema cardiovascular, visão e sono Copiar link 9.jul.2019 às 17h16 Edição Impressa Ouvir o texto Diminuir fonte Aumentar fonte Jenna Birch Washington | The Washington Post O que os americanos chamam de “binge-watching”, ou seja, assistir a muitos episódios de uma série de TV sem sair do sofá, agora se tornou mais comum e prático do que no passado. Novas séries são lançadas constantemente na Netflix e em outras plataformas e o espectador tem acesso a todas as temporadas e episódios de séries como “Game of Thrones” na hora que preferir. Ainda que isso possa parecer glorioso para os fãs, causa um pouco de preocupação entre os especialistas em saúde. Com tanto conteúdo disponível, e com longas sessões de TV se tornando a norma e substituindo o tempo dedicado a exercícios físicos, convívio social e sono, as potenciais implicações de saúde desse alto consumo televisivo estão se tornando mais óbvias. As pesquisas sobre os efeitos de saúde do consumo excessivo de TV ainda estão na infância, mas alguns estudos já despertaram preocupações. Segundo pesquisa de 2017 publicada pela revista Journal of Clinical Sleep Medicine, as pessoas que consomem TV em excesso reportam perda de qualidade de sono, fadiga aumentada e mais sintomas de insônia. Pesquisadores da Universidade Estadual do Michigan identificaram uma conexão entre o consumo excessivo de telas e más escolhas de estilo de vida, tais como a opção por refeições não saudáveis e comportamentos sedentários. Segundo especialistas, o consumo excessivo de séries e filmes pode afetar o sistema cardiovascular, a visão, as capacidades sociais e os padrões de sono —e tudo isso pode resultar em outros problemas. Para Sophia Tolliver, médica de família no Centro Médico Wexner, Universidade Estadual do Ohio, a primeira preocupação é o quanto a pessoa pode se tornar sedentária. “Estudos demonstram que ficar sentado por períodos longos demais pode elevar o risco de síndrome metabólica, o que por sua vez eleva o risco de doenças cardíacas, derrames e diabetes tipo 2”, diz Tolliver. Pesquisadores constataram em 2018 que ficar por muito tempo sentado assistindo seriados pode elevar o risco de doenças como a trombose venosa profunda, um coágulo de sangue na perna que pode ser fatal - AFP Em uma pesquisa de 2018, cientistas constataram que ficar sentado por muito tempo para assistir TV se assemelha ao comportamento sedentário prolongado em voos de longa duração, ou ao de pessoas com dificuldade de deslocamento por motivo de saúde. O comportamento pode elevar o risco de doenças como a trombose venosa profunda —um coágulo de sangue na perna que pode ser fatal caso se desloque pela corrente sanguínea e chegue ao coração ou pulmões. No estudo, nem mesmo níveis de atividade física recomendados bastaram para reverter o risco de coágulos. Tolliver também aponta que comer excessivamente e assistir TV ininterruptamente muitas vezes são atividades associadas, o que pode aumentar o risco de obesidade. “Além disso, pesquisas demonstram que a maioria das pessoas costumam assistir TV demais quando estão sozinhas”, diz Tolliver. “Estudos conectaram falta de socialização a riscos elevados de doenças cardíacas e derrames, e isso sem considerar que uma redução no número de relacionamentos sociais significativos pode elevar a incidência de depressão e outras doenças de humor”. Ronald Chervin, neurologista e diretor do centro de distúrbios do sono da Michigan Medicine, diz que assistir a múltiplos episódios de uma série na Netflix antes de dormir pode resultar em maior perda de sono, e não só na primeira noite. “As telas emitem luz de espectro amplo, o que inclui luz azul”, diz Chervin. “Além de retardar a liberação de melatonina, o que mantém a pessoa acordada, a luz azul pode redefinir o ciclo de sono e alterar o padrão.” A mudança de ciclo pode causar dificuldade para adormecer e para acordar e uma sensação generalizada de falta de sono. “Também vemos pessoas que acordam no meio da noite e não conseguem retomar o sono, e por isso recomeçam a assistir TV”, diz Chervin. “Há um elemento de interação social desperta, ao assistir TV em grupo. As pessoas conversam, a adrenalina começa a fluir. Assistir TV no meio da noite só cimenta o hábito de estar acordado em horários em que a pessoa não deveria.” O sono insuficiente é associado a diversos riscos de saúde, segundo Brad Lander, psicólogo na Universidade Estadual do Ohio. “Depressão, deficiência de memória, falta de coordenação, propensão a acidentes e problemas cardíacos”, diz. Por fim, existe motivo para preocupação com o desgaste que as telas digitais causam na vista. Segundo o Vision Council, cerca de 80% dos americanos usam aparelhos digitais por mais de duas horas ao dia, e 59% deles reportam vista cansada, dores no pescoço e ombros, olhos ressecados, dores de cabeça e visão embaçada. Como consumir melhor o conteúdo televisivo Lander diz que não há nada de errado em uma ocasional sessão longa de TV. “A televisão tem efeitos psicológicos positivos. O problema está no exagero”. A definição do que é um tempo excessivo diante do televisor varia muito de pessoa para pessoa —depende de pontos como genética, estado de espírito, idade e traços pessoais. Mesmo assim, há algumas maneiras de restringir o consumo excessivo e evitar os riscos à saúde. Uma sessão longa de TV jamais deveria durar horas sem qualquer movimento. Caminhar um pouco a cada 30 minutos ou até assistir ao programa em pé por algum tempo são as dicas de Lander. “Não tenha medo de usar o botão de pausa e fazer alguma outra coisa. Lave sua roupa, cozinhe, passeie com o cachorro”, diz Tolliver. Depois de uma longa sessão de TV, “caminhar ou correr são ótimas maneiras de entrar em movimento. O equilíbrio é o mais importante.” E planeje os petiscos, recomenda Lander. Prepare comidinhas saudáveis, como pedaços de legumes ou pipoca estourada sem óleo. Lander também sugere programar a TV para parar de funcionar depois de um tempo determinado, porque é difícil largar do sofá quando você está enfronhado em um programa ótimo. “Muitos televisores têm um recurso que permite programar o desligamento”. Não exiba uma longa sequência de episódios logo antes de dormir, porque isso perturba o ciclo do sono. “A melhor rotina para o sono é evitar telas nas horas que precedem o sono; pelo menos uma ou duas horas longe delas”, recomendou Chervin. “Não se exponha à luz azul. Crie uma rotina confortável e relaxante, escove os dentes, coloque o pijama, leia um livro, vá se deitar em uma hora predefinida. É importante ter uma rotina. As pessoas presumem que sono perdido é fácil de recuperar, mas isso na verdade é muito difícil. Por fim, se você vai passar horas na frente da TV, convide os amigos, em lugar de fazer da prática um hábito que gera isolamento e pode desgastar um relacionamento. “Faça disso uma atividade divertia com um amigo ou parceiro”, disse Tolliver. “Converse depois de cada episódio, comente sobre as coisas de que gostou e não gostou. Porque é difícil assistir a diversos episódios de “Game of Thrones” e “Shrill” sem pensar a respeito, não? Tradução de Paulo Migliacci Copiar link sua assinatura vale muito Mais de 180 reportagens e análises publicadas a cada dia. Um time com mais de 120 colunistas. Um jornalismo profissional que fiscaliza o poder público, veicula notícias proveitosas e inspiradoras, faz contraponto à intolerância das redes sociais e traça uma linha clara entre verdade e mentira. Quanto custa ajudar a produzir esse conteúdo? Assine a Folha Tópicos relacionados netflix saúde séries Envie sua notícia Erramos? Endereço da página https://www1.folha.uol.com.br/equilibrioesaude/2019/07/assistir-series-sem-parar-pode-ser-prejudicial-a-saude.shtml Comentários Os comentários não representam a opinião do jornal; a responsabilidade é do autor da mensagem. Termos e condições Todos os comentários Comente* * Apenas para assinantes receba notícias da folha Relacionadas Portugal se mobiliza para pagar remédio mais caro do mundo para criança Amil lança atendimento por videoconferência à revelia do CFM Saiba como cozinhar e conservar os alimentos para evitar salmonela Veja também minha história Compartilhar Leia depoimentos de pessoas que venceram ou ainda enfrentam a doença Ícone fechar Leia depoimentos de pessoas que venceram ou ainda enfrentam a doença Febre amarela Compartilhar Tire dúvidas sobre contaminação, principais sintomas e imunização Ícone fechar Tire dúvidas sobre contaminação, principais sintomas e imunização Mais lidas em Equilíbrio e Saúde Ver todas Liberar plantio de maconha vai abrir porta para consumo generalizado, diz ministro Assistir a séries sem parar pode ser prejudicial à saúde Portugal se mobiliza para pagar remédio mais caro do mundo para criança Amil lança atendimento por videoconferência à revelia do CFM É verdade que estalos no pescoço são um problema? Principais do dia Previdência Compartilhar Partidos ampliam lista de exigências e ameaçam adiar votação da Previdência Emendas e pedidos de governadores encabeçam lista de pleitos feita ao governo; Maia tenta acordo 9.jul.2019 às 17h02 Previdência Compartilhar Bolsonaro gerou desconfiança desde o início, diz Maia sobre pagamento de emendas para a Previdência Apesar de o governo ter acelerado a liberação de emendas, partidos ampliaram a lista de exigências 9.jul.2019 às 19h28 Previdência Compartilhar Bolsonaro diz que categorias da segurança pública deverão sair de texto da reforma Segundo ele, mudanças nas aposentadorias para forças policiais farão parte de projeto de lei complementar 9.jul.2019 às 16h34 Folha de S.Paulo Assine Topo folha de s.paulo Sobre a Folha Acervo Folha ClubeFolha Expediente Política de Privacidade Prêmio Folha Projeto Editorial Seminários Folha Trabalhe na Folha Treinamento Fale com a Folha Anuncie (Publicidade Folha) Atendimento ao Assinante Erramos Fale com a Folha Ombudsman Painel do Leitor editorias Poder Mercado Cotidiano Mundo Esporte Ilustrada Ilustríssima F5 Ciência Equilíbrio e Saúde Fotografia TV Folha Educação Banco de Dados Turismo Guia Folha Sobre Tudo Revista sãopaulo opinião Opinião Colunas e Blogs mais seções Dias Melhores Empreendedor Social Especiais Folha en Español Folha In English Folhainvest Folhaleaks Folha Mapas Folha Tópicos Folha Transparência O Melhor de sãopaulo Últimas Versão Impressa Mapa do site serviços Aeroportos Classificados Folha Informações Horóscopo Loterias Mortes Praias Tempo outros canais Agora e-mailFOLHA Datafolha Folhapress Folha Eventos Publifolha Top of Mind Audiência da Folha Páginas vistas 215.346.483 Total de páginas visualizadas no site da Folha em junho de 2019, segundo o Google Analytics Informação jun.2019 Visitantes únicos 28.334.851 Total de visitantes diferentes do site da Folha em junho de 2019, segundo o Google Analytics Informação jun.2019 CANAIS DA FOLHA Fale com a Redação Mapa do site Escolha suas newsletters Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo A Folha integra o Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress. NEWSLETTER Ícone alerta Por favor, selecione uma das opções abaixo. Quais newsletter você gostaria de assinar? Notícias do dia (português) Colunas e Blogs Dicas do Editor (somente para assinantes) Brasília Hoje (somente para assinantes) News in English Noticias en español F5 Para curtir SP Lá fora Você também gostaria de: Receber informações sobre produtos e serviços da Folha de S. Paulo Receber ofertas de parceiros da Folha de S. Paulo Cancelar Confirmar Seu e-mail foi cadastrado com sucesso! Ok Por favor, tente mais tarde! Ok","categorias":[""]}
{"titulo":"Apostar na infraestrutura é apostar no Brasil","descricao":"Momentum, diz a literatura, \"é impulso, quantidade de movimento, é o produto da massa pela velocidade do corpo\". E acrescenta: \"produzido o momentum, ele deve ser imediatamente aproveitado quando está em ação\". Leia mais (07/09/2019 - 02h00)","conteudo":"Apostar na infraestrutura é apostar no Brasil - 09/07/2019 - Opinião - Folha Abrir sidebar menu Menu Assine Ir para o conteúdo [1] Ir para o menu [2] Ir para o rodapé [3] Entrar Buscar opinião colunas e blogs tendências/debates o que a folha pensa Opiniões da Folha ombudsman charges Copiar link Busca Buscar no sites da Folha de S.Paulo Buscar Últimas notícias Gostaria de receber as principais notícias do Brasil e do mundo? Não, obrigado Sim, aceito Assine Fechar sidebar menu Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas opinião Editoriais Charges Tendências/Debates colunas e blogs Colunas Blogs mais populares Mais lidas Mais enviadas Mais comentadas agora acervo folha Há 50 Anos Saiu no NP fotografia governo bolsonaro Folha Informações Painel poder Governo Bolsonaro painel Entrevista da 2ª lava jato DeltaFolha mercado cifras & Calculadoras da Previdência folhainvest imposto de renda 2019 painel s.a. mpme o brasil que dá certo previdência vaivém das commodities Publicidade Legal cotidiano educação ao seu tempo Folha Verão febre amarela rio de janeiro loterias tempo Dias Melhores mundo coreia do norte governo trump venezuela portugal hipercidades esporte esporte campeonato brasileiro Futebol Internacional ilustrada mônica bergamo quadrinhos comida painel das letras ilustríssima F5 Bichos celebridades horóscopo você viu? televisão guia folha ambiente ciência equilíbrio e saúde turismo especiais Seminários Folha empreendedor social FIIS top of mind sãopaulo viaja sãopaulo o melhor de sãopaulo estradas descubra sãopaulo o melhor de sãopaulo tv folha tv folha parceiros Agência Fapesp BBC News Brasil Deutsche Welle Financial Times Global Media Latino América 21 Nova Escola Piauí Radio France Internationale The New York Times The Wall Street Journal The Washington Post Telepadi banco de dados painel do leitor sobre tudo carreiras morar rodas vida prática mais seções folha en español folha in english Folha Mapas folhaleaks tudo sobre folha tópicos folha transparência versão impressa Mapa do site classificados fale com a folha Canais para o leitor anuncie (publicidade folha) atendimento ao assinante erramos ombudsman painel do leitor Sobre a Folha sobre o grupo folha expediente política de privacidade projeto editorial treinamento trabalhe na folha Contraste Claro Escuro Edições United States of America flag ENG ESP Siga a folha Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo Descrição de chapéu Opinião Expressa a opinião do autor do texto Leonardo Vianna Apostar na infraestrutura é apostar no Brasil Terreno está pronto para as sementes da retomada Copiar link Leonardo Vianna, presidente da CCR - Alberto Rocha - 22.jan.18/Folhapress 9.jul.2019 às 2h00 Edição Impressa Ouvir o texto Diminuir fonte Aumentar fonte Leonardo Vianna Momentum, diz a literatura, “é impulso, quantidade de movimento, é o produto da massa pela velocidade do corpo”. E acrescenta: “produzido o momentum, ele deve ser imediatamente aproveitado quando está em ação”. Os problemas que enfrentamos, como a Previdência, a educação, a desigualdade, os problemas fiscais, e a vontade de resolvê-los produziram um momentum que não pode ser desperdiçado. Está no ar um sentimento de urgência que não pode ser ignorado sob pena de vivermos a estagnação como condição natural. Feita a reforma da Previdência, seremos incompetentes se não viabilizarmos projetos que ajudem o país a sair da letargia. A enorme quantidade de obras represadas é alarmante, mas isso oferece uma oportunidade única para a recuperação da infraestrutura nacional: portos, ferrovias, rodovias, aeroportos, metrôs etc. Nosso setor vive um momento de relativo otimismo, uma vez que temos agora uma equipe competente e politicamente articulada no Ministério da Infraestrutura. E em estados como São Paulo a capacidade técnica e a disposição de construir e racionalizar esforços também estão presentes. Assim, estão dadas as condições para que ganhemos impulso e tomemos uma trajetória virtuosa, em um novo momentum para a economia nacional. O Brasil tem ficado muito atrás do bloco de países que olham para a infraestrutura com respeito. Tivemos melhorias em um período recente, mas voltamos a encolher e hoje investimos menos de 1% do PIB, enquanto o Chile fica em torno dos 5%, o Peru, 4,2%, e a Índia, 6%. A China, caso à parte, tem investido mais de 10% de seu PIB em infraestrutura. Por aqui o desafio é encontrar os meios e modos de valorizar a tríade técnica-gestão-regulação para liberar a energia realizadora que vimos represando. Um bom exemplo é o Programa de Parcerias de Investimentos, no qual Brasília incluiu 59 projetos para concessão, o que injetaria na economia R$ 1,6 trilhão nas próximas décadas, criando milhares de empregos. Este “momentum da infraestrutura”, este impulso para sair do marasmo, não pode ser desperdiçado. Se o país se empenhar em consumá-lo, voltará a crescer entre 3% e 4% ao ano. Como engenheiro que dedicou a vida profissional à infraestrutura —e agora como presidente de uma empresa de capital aberto que investiu mais de R$ 42 bilhões nos últimos 20 anos—, sinto-me confortável em afirmar que o setor de construção pesada e nossos operadores de infraestrutura têm condições para enfrentar esse enorme desafio. Os eventos que desgastaram as empresas do setor (inclusive a companhia que dirijo, que realizou profunda revisão em suas práticas, reforçando o compliance e reestruturando sua organização), embora equacionados, demandam vigilância permanente e agilidade nas decisões. Enfim, o terreno está preparado para que lancemos as sementes da retomada. Há projetos importantes espalhados por todo o país. Há vontade política, capacidade tecnológica, conhecimento e experiência para que aproveitemos este momentum, reprisando o que vivemos nos anos 1950, nos anos 70 e mesmo nos anos 2000, deixando para trás esta grave crise que nos paralisa desde 2013. Leonardo Vianna Presidente do Grupo CCR Copiar link sua assinatura vale muito Mais de 180 reportagens e análises publicadas a cada dia. Um time com mais de 120 colunistas. Um jornalismo profissional que fiscaliza o poder público, veicula notícias proveitosas e inspiradoras, faz contraponto à intolerância das redes sociais e traça uma linha clara entre verdade e mentira. Quanto custa ajudar a produzir esse conteúdo? Assine a Folha Tópicos relacionados aeroportos reforma da Previdência Envie sua notícia Erramos? Endereço da página https://www1.folha.uol.com.br/opiniao/2019/07/apostar-na-infraestrutura-e-apostar-no-brasil.shtml Comentários Os comentários não representam a opinião do jornal; a responsabilidade é do autor da mensagem. Termos e condições Todos os comentários Comente* * Apenas para assinantes receba notícias da folha Relacionadas Uma nova era no mercado de crédito no Brasil Passo previdente Capitalização: não li, não estudei, não gostei Veja também projeto editorial Compartilhar Folha destaca a relevância do jornalismo profissional para combater notícias falsas Ícone fechar Folha destaca a relevância do jornalismo profissional para combater notícias falsas cartuns Compartilhar Veja as charges publicadas na Folha Ícone fechar Veja as charges publicadas na Folha Mais lidas em Opinião Ver todas Disparates amazônicos Dividido em três Um exemplo para o mundo Apostar na infraestrutura é apostar no Brasil A redescoberta da nação Principais do dia Previdência Compartilhar Partidos ampliam lista de exigências e ameaçam adiar votação da Previdência Emendas e pedidos de governadores encabeçam lista de pleitos feita ao governo; Maia tenta acordo 9.jul.2019 às 17h02 Previdência Compartilhar Bolsonaro gerou desconfiança desde o início, diz Maia sobre pagamento de emendas para a Previdência Apesar de o governo ter acelerado a liberação de emendas, partidos ampliaram a lista de exigências 9.jul.2019 às 19h28 Previdência Compartilhar Bolsonaro diz que categorias da segurança pública deverão sair de texto da reforma Segundo ele, mudanças nas aposentadorias para forças policiais farão parte de projeto de lei complementar 9.jul.2019 às 16h34 Folha de S.Paulo Assine Topo folha de s.paulo Sobre a Folha Acervo Folha ClubeFolha Expediente Política de Privacidade Prêmio Folha Projeto Editorial Seminários Folha Trabalhe na Folha Treinamento Fale com a Folha Anuncie (Publicidade Folha) Atendimento ao Assinante Erramos Fale com a Folha Ombudsman Painel do Leitor editorias Poder Mercado Cotidiano Mundo Esporte Ilustrada Ilustríssima F5 Ciência Equilíbrio e Saúde Fotografia TV Folha Educação Banco de Dados Turismo Guia Folha Sobre Tudo Revista sãopaulo opinião Opinião Colunas e Blogs mais seções Dias Melhores Empreendedor Social Especiais Folha en Español Folha In English Folhainvest Folhaleaks Folha Mapas Folha Tópicos Folha Transparência O Melhor de sãopaulo Últimas Versão Impressa Mapa do site serviços Aeroportos Classificados Folha Informações Horóscopo Loterias Mortes Praias Tempo outros canais Agora e-mailFOLHA Datafolha Folhapress Folha Eventos Publifolha Top of Mind Audiência da Folha Páginas vistas 215.346.483 Total de páginas visualizadas no site da Folha em junho de 2019, segundo o Google Analytics Informação jun.2019 Visitantes únicos 28.334.851 Total de visitantes diferentes do site da Folha em junho de 2019, segundo o Google Analytics Informação jun.2019 CANAIS DA FOLHA Fale com a Redação Mapa do site Escolha suas newsletters Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo A Folha integra o Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress. NEWSLETTER Ícone alerta Por favor, selecione uma das opções abaixo. Quais newsletter você gostaria de assinar? Notícias do dia (português) Colunas e Blogs Dicas do Editor (somente para assinantes) Brasília Hoje (somente para assinantes) News in English Noticias en español F5 Para curtir SP Lá fora Você também gostaria de: Receber informações sobre produtos e serviços da Folha de S. Paulo Receber ofertas de parceiros da Folha de S. Paulo Cancelar Confirmar Seu e-mail foi cadastrado com sucesso! Ok Por favor, tente mais tarde! Ok","categorias":[""]}
{"titulo":"Disparates amazônicos","descricao":"Nos últimos dias, membros do primeiro escalão do governo de Jair Bolsonaro (PSL) se dedicaram a propagar teses disparatadas acerca da devastação florestal amazônica. Leia mais (07/09/2019 - 02h00)","conteudo":"Disparates amazônicos - 09/07/2019 - Opinião - Folha Abrir sidebar menu Menu Assine Ir para o conteúdo [1] Ir para o menu [2] Ir para o rodapé [3] Entrar Buscar opinião colunas e blogs tendências/debates o que a folha pensa Opiniões da Folha ombudsman charges Copiar link Busca Buscar no sites da Folha de S.Paulo Buscar Últimas notícias Gostaria de receber as principais notícias do Brasil e do mundo? Não, obrigado Sim, aceito Assine Fechar sidebar menu Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas opinião Editoriais Charges Tendências/Debates colunas e blogs Colunas Blogs mais populares Mais lidas Mais enviadas Mais comentadas agora acervo folha Há 50 Anos Saiu no NP fotografia governo bolsonaro Folha Informações Painel poder Governo Bolsonaro painel Entrevista da 2ª lava jato DeltaFolha mercado cifras & Calculadoras da Previdência folhainvest imposto de renda 2019 painel s.a. mpme o brasil que dá certo previdência vaivém das commodities Publicidade Legal cotidiano educação ao seu tempo Folha Verão febre amarela rio de janeiro loterias tempo Dias Melhores mundo coreia do norte governo trump venezuela portugal hipercidades esporte esporte campeonato brasileiro Futebol Internacional ilustrada mônica bergamo quadrinhos comida painel das letras ilustríssima F5 Bichos celebridades horóscopo você viu? televisão guia folha ambiente ciência equilíbrio e saúde turismo especiais Seminários Folha empreendedor social FIIS top of mind sãopaulo viaja sãopaulo o melhor de sãopaulo estradas descubra sãopaulo o melhor de sãopaulo tv folha tv folha parceiros Agência Fapesp BBC News Brasil Deutsche Welle Financial Times Global Media Latino América 21 Nova Escola Piauí Radio France Internationale The New York Times The Wall Street Journal The Washington Post Telepadi banco de dados painel do leitor sobre tudo carreiras morar rodas vida prática mais seções folha en español folha in english Folha Mapas folhaleaks tudo sobre folha tópicos folha transparência versão impressa Mapa do site classificados fale com a folha Canais para o leitor anuncie (publicidade folha) atendimento ao assinante erramos ombudsman painel do leitor Sobre a Folha sobre o grupo folha expediente política de privacidade projeto editorial treinamento trabalhe na folha Contraste Claro Escuro Edições United States of America flag ENG ESP Siga a folha Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo Descrição de chapéu O que a Folha Pensa Texto não assinado que expressa a opinião da Folha Disparates amazônicos General Heleno e ministro do Ambiente lançam teses descabidas sobre desmatamento Copiar link O general Augusto Heleno, do GSI, para quem os índices de desmatamento na Amazônia são manipulados - Pedro Ladeira - 03.jan.19/Folhapress 9.jul.2019 às 2h00 Edição Impressa Ouvir o texto Diminuir fonte Aumentar fonte Nos últimos dias, membros do primeiro escalão do governo de Jair Bolsonaro (PSL) se dedicaram a propagar teses disparatadas acerca da devastação florestal amazônica. A primeira veio do ministro-chefe do Gabinete de Segurança Institucional, Augusto Heleno. Em entrevista à BBC Brasil, o general da reserva questionou a fidedignidade dos índices de desmatamento, classificando-os de “manipulados”. Se fossem somados os percentuais divulgados até hoje, afirmou, “a Amazônia já seria um deserto”. Absurda em si, a declaração não apenas coloca em dúvida o trabalho do Inpe, órgão federal que há décadas mede as taxas oficiais de desmatamento, como acaba por minimizar um problema grave e que vem se intensificando. Em maio e em junho, os índices de destruição florestal foram, respectivamente, 35% e 57% maiores que nos mesmos meses de 2018, segundo dados do instituto espacial. Os desatinos prosseguiram com o ministro do Meio Ambiente, Ricardo Salles, que, a seu modo, também buscou subestimar a depredação amazônica. Para ele, contudo, o problema não reside em taxas de desmatamento exageradas, mas na incompreensão acerca do seu real significado. “Busca-se o zero absoluto ou o zero relativo? O zero relativo nós já atingimos”, disse, referindo-se à área proporcional da Amazônia destruída no ano passado, 0,2%. A matemática estrambótica de Salles, no entanto, esconde que esse percentual aparentemente pequeno representa nada menos de 7.536 km², área equivalente a cinco vezes a da cidade de São Paulo. Não bastassem as estultices retóricas, o governo federal vem criando impasses na condução do Fundo Amazônia que põem em risco a continuidade desse mecanismo de financiamento do combate à devastação florestal. Após reunirem-se com Salles, os embaixadores da Noruega e da Alemanha, países doadores de 99% dos recursos do fundo, afirmaram que a parceria, criada em 2008, pode vir a ser extinta. Na origem dos desacordos, estão as reiteradas tentativas do governo de desvirtuar o instrumento, gerido pelo BNDES. Caso um acordo não seja alcançado, o país perderá quase R$ 2 bilhões entre recursos não consumidos ou ainda sem destinação —e o maior prejudicado será o próprio Estado brasileiro, destinatário de 60% do R$ 1,8 bilhão já empenhado. No atual panorama, a perda dessa verba dificilmente seria compensada no Orçamento. O resultado, não é difícil prever, será o enfraquecimento das políticas ambientais. editoriais@grupofolha.com.br Copiar link sua assinatura vale muito Mais de 180 reportagens e análises publicadas a cada dia. Um time com mais de 120 colunistas. Um jornalismo profissional que fiscaliza o poder público, veicula notícias proveitosas e inspiradoras, faz contraponto à intolerância das redes sociais e traça uma linha clara entre verdade e mentira. Quanto custa ajudar a produzir esse conteúdo? Assine a Folha Tópicos relacionados amazonia desmatamento editoriais Envie sua notícia Erramos? Endereço da página https://www1.folha.uol.com.br/opiniao/2019/07/disparates-amazonicos.shtml Comentários Os comentários não representam a opinião do jornal; a responsabilidade é do autor da mensagem. Termos e condições Todos os comentários Comente* * Apenas para assinantes receba notícias da folha Relacionadas Imensa dor Não é o povo Propina olímpica Veja também projeto editorial Compartilhar Folha destaca a relevância do jornalismo profissional para combater notícias falsas Ícone fechar Folha destaca a relevância do jornalismo profissional para combater notícias falsas cartuns Compartilhar Veja as charges publicadas na Folha Ícone fechar Veja as charges publicadas na Folha Mais lidas em Opinião Ver todas Disparates amazônicos Dividido em três Um exemplo para o mundo Apostar na infraestrutura é apostar no Brasil A redescoberta da nação Principais do dia Previdência Compartilhar Partidos ampliam lista de exigências e ameaçam adiar votação da Previdência Emendas e pedidos de governadores encabeçam lista de pleitos feita ao governo; Maia tenta acordo 9.jul.2019 às 17h02 Previdência Compartilhar Bolsonaro gerou desconfiança desde o início, diz Maia sobre pagamento de emendas para a Previdência Apesar de o governo ter acelerado a liberação de emendas, partidos ampliaram a lista de exigências 9.jul.2019 às 19h28 Previdência Compartilhar Bolsonaro diz que categorias da segurança pública deverão sair de texto da reforma Segundo ele, mudanças nas aposentadorias para forças policiais farão parte de projeto de lei complementar 9.jul.2019 às 16h34 Folha de S.Paulo Assine Topo folha de s.paulo Sobre a Folha Acervo Folha ClubeFolha Expediente Política de Privacidade Prêmio Folha Projeto Editorial Seminários Folha Trabalhe na Folha Treinamento Fale com a Folha Anuncie (Publicidade Folha) Atendimento ao Assinante Erramos Fale com a Folha Ombudsman Painel do Leitor editorias Poder Mercado Cotidiano Mundo Esporte Ilustrada Ilustríssima F5 Ciência Equilíbrio e Saúde Fotografia TV Folha Educação Banco de Dados Turismo Guia Folha Sobre Tudo Revista sãopaulo opinião Opinião Colunas e Blogs mais seções Dias Melhores Empreendedor Social Especiais Folha en Español Folha In English Folhainvest Folhaleaks Folha Mapas Folha Tópicos Folha Transparência O Melhor de sãopaulo Últimas Versão Impressa Mapa do site serviços Aeroportos Classificados Folha Informações Horóscopo Loterias Mortes Praias Tempo outros canais Agora e-mailFOLHA Datafolha Folhapress Folha Eventos Publifolha Top of Mind Audiência da Folha Páginas vistas 215.346.483 Total de páginas visualizadas no site da Folha em junho de 2019, segundo o Google Analytics Informação jun.2019 Visitantes únicos 28.334.851 Total de visitantes diferentes do site da Folha em junho de 2019, segundo o Google Analytics Informação jun.2019 CANAIS DA FOLHA Fale com a Redação Mapa do site Escolha suas newsletters Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo A Folha integra o Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress. NEWSLETTER Ícone alerta Por favor, selecione uma das opções abaixo. Quais newsletter você gostaria de assinar? Notícias do dia (português) Colunas e Blogs Dicas do Editor (somente para assinantes) Brasília Hoje (somente para assinantes) News in English Noticias en español F5 Para curtir SP Lá fora Você também gostaria de: Receber informações sobre produtos e serviços da Folha de S. Paulo Receber ofertas de parceiros da Folha de S. Paulo Cancelar Confirmar Seu e-mail foi cadastrado com sucesso! Ok Por favor, tente mais tarde! Ok","categorias":[""]}
{"titulo":"Dia da Pizza inspira promoções e novidades por São Paulo; confira","descricao":"Dia da Pizza pode ser todo dia, mas nesta quarta-feira (10) a data chega com promoções, sabores especiais e outros estímulos para comemorar. Veja onde aproveitar os descontos e novidades na capital paulista. Leia mais (07/08/2019 - 02h00)","conteudo":"Dia da Pizza inspira promoções e novidades por São Paulo; confira - 08/07/2019 - Restaurantes - Guia Folha Logo da Folha de S.Paulo Folha de S. Paulo CheckÍcone de check Assine a Folha Guia FolhaLogo do Guia da Folha Guia da Folha São Paulo MenuÍcone que representa o menu Roteiros Guia FolhaLogo do Guia da Folha Guia da Folha Cinema Exposições Restaurantes Shows Teatro Grátis Bem-Avaliados Assine a Folha FecharÍcone de fechar Roteiros Hoje Cinema Shows Concertos Teatro Dança Exposições Criança Passeios Restaurantes Guloseimas Bares Noite Mural Grátis Bem-Avaliados Blog mural Siga o Guia TwitterÍcone do Twitter InstagramÍcone do instagram Ícone de lupa No Guia Todo Em Restaurantes, Bares e Guloseimas 2019 Em O Melhor de sãopaulo 2019 - Bares Em Hoje Em O Melhor de sãopaulo 2019 - Restaurantes Em Mural Em Cinema Em Restaurantes Em Shows Em Teatro Em Criança Em Exposições Em Passeios Em Bares Em Noite Em Guloseimas Em Dança Em Concertos Restaurantes Dia da Pizza inspira promoções e novidades por São Paulo; confira Veja também o roteiro completo de pizzarias na capital para comemorar a data Maior Menor Url curta Erramos? 08/07/2019 2h00 Manuela Tecchio São Paulo Dia da Pizza pode ser todo dia, mas nesta quarta-feira (10) a data chega com promoções, sabores especiais e outros estímulos para comemorar. Veja onde aproveitar os descontos e novidades na capital paulista. 1900 Neste ano, a pizzaria estende sua tradicional promoção do Dia da Pizza. Nesta quarta (10) e quinta (11), todas as redondas saem por metade do preço. Algumas sugestões são a Vitoriana, com mozarela de búfala, tomate e manjericão e a Gratinata (foto), com Catupiry, provolone e parmesão. R. Estado de Israel, 240, Vila Clementino, tel. 5575-1900. Seg. a qui. e dom.: 18h às 24h. Sex. e sáb.: 18h à 1h. Não aceita tíquetes. $ Veja outras unidades no site do Guia. Bráz Nesta quarta (10) e quinta (11) a pizzaria promove a 8ª edição do Fora de Série. O festival, desta vez, se inspira nos ingredientes da região do Vesúvio, na Itália, para compor novas redondas. Entre as novidades estão a Pompeii, com queijo caciocavallo affumicato, funghi e tomilho, a Vesúvio, com tomates-cereja e manjericão, e, por fim, a Paternopoli, com brócolis aprilatico e sopressata brasileira (tipo de salame). R. Vupabussu, 271, Pinheiros, tel. 3037-7975. 96 lugares. Seg., ter. e dom.: 18h30 às 24h. Qua. e qui.: 12h às 15h e 18h30 às 24h. Sex.: 12h às 15h e 18h30 à 1h. Sáb.: 18h30 à 1h. $ Veja aqui outros endereços da casa. Nesta quarta (10), Dia da Pizza traz promoções e sabores inéditos a casas da capital paulista Ícone seta para esquerda Ícone seta para direita Leia Mais Ícone fechar Voltar Ver novamente Ícone seta para esquerda Voltar Ícone seta para cima Ícone seta para baixo Ícone seta para esquerda Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Pinterest Pinterest Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar Buoníssimo Dois novos sabores entram para o menu da casa neste Dia da Pizza (10). Uma delas é que leva creme de abóbora, queijo fior de latte, linguiça caseira e manjericão (R$ 39). A outra é a pizza de mortadela e burrata com manjericão, castanha de caju e raspas de limão (R$ 49). R. Simão Álvares, 31, Pinheiros, tel. 3032-0040. 50 lugares. Seg. e ter.: 12h às 16h. Qua. e qui.: 12h às 23h. Sex. e sáb.: 12h às 24h. Dom.: 19h às 23h. $ Canvas Bar e Restaurante No elegante restaurante do hotel Hilton, o Festival de Pizzas tem início nesta quarta (10), mas vai até o dia 10/8. Servidas em porções individuais, as redondas ganham seis versões, além de duas sugestões com massa e cobertura veganas. Entre as opções está a Borgata, com mozarela, tomate seco, queijo de cabra, berinjela assada e manjericão (R$ 55). Av. das Nações Unidas, 12.901, 1º andar, Brooklin Paulista, tel. 2845-0370. 102 lugares. Seg. a dom.: 19h às 23h30. Não aceita tíquetes. $$$$$ Carlitos A partir desta quarta (10) até o fim do mês, uma novidade entra para o menu da casa. A Pizza Churros, assinada pelo chef pizzaiolo Ivano Sommadossi, é feita com massa de longa fermentação, de aproximadamente 72 horas de descanso, à base de canela, coberta por doce de leite argentino (R$ 54). Além disso, as pizzas consumidas na casa durante o Dia da Pizza (10) saem por metade do preço. R. Jorge Chammas, 364, Vila Mariana, tel. 5572-2552. 230 lugares. Seg. a qui. e dom.: 18h às 24h. Sex. e sáb.: 18h à 1h. $$ A Casa da Pizza Estufada Na data, a casa oferece vinte opções de ingredientes, dos quais o cliente escolhe até quatro para montar sua pizza estufada. Entre as coberturas estão as inusitadas, como picanha e linguiça de javali, e clássicas, como pepperoni e calabresa moída. R. José Jannarelli, 437, Vila Progredior, tel. 2659-5944. Ter. a qui. e dom.: 18h às 24h. Sex. e sáb.: 18h à 1h. Não aceita tíquetes. $ Dona Firmina As unidades da casa (Moema, República e Pinheiros) também oferecem 50% de desconto em todas as redondas do catálogo, apenas durante o Dia da Pizza (10). Um destaque no menu das casas é a Romana (foto), com ricota, salame salamanca, grana padano e manjericão. Al. dos Anapurus, 1.491, Indianópolis, tel. 5093-0302. Seg. e dom.: 18h30 às 23h. Ter. a qui.: 18h30 às 23h30. Sex. e sáb.: 18h30 às 24h. $ Eataly Durante o Dia da Pizza (10), no La Pizza por Rossopomodoro, a Margherita Verace, com mozarela de búfala, manjericão fresco e azeite, sai de R$ 47 por R$ 25. Além disso, das 16h às 19h, a casa oferece rodízio (R$ 55) com quatro sabores: marguerita; calabresa; quatro queijos e Parma, com gorgonzola, mozarela de búfala, presunto cru e nozes. Av. Pres. Juscelino Kubitschek, 1.489, Vila Nova Conceição, tel. 3279-3300. Seg. a qui. e dom.: 8h às 23h. Sex. e sáb.: 8h às 24h. Não aceita tíquetes. Fôrno Uma pizza diferentona entra para o menu da casa na ocasião. A Calzone de Pastrami leva mozarela, cebola caramelizada, grana padano e maionese de sriracha (R$ 60). O pastrami que vai na redonda é feito na casa e a massa é de fermentação natural. R. Cunha Horta, 70, Vila Buarque, tel. 2645-9499. 52 lugares. Ter. a qui.: 12h às 16h e 19h às 24h. Sex.: 12h às 16h e 19h à 1h. Sáb.: 12h à 1h. Dom.: 12h às 23h. $ Let’zz Aberta também em horário de almoço, a casa informal especializada em pizzas romanas funciona no sistema de pizza em dobro durante o Dia da Pizza (10). Na compra de um pedaço, leva-se outro do mesmo sabor. A promoção é válida no salão ou pelo delivery. R. Canário, 544, Moema, tel. 94557-7332. 100 lugares. Ter. a qui.: 12h às 23h. Sex. e sáb.: 12h às 24h. Dom.: 17h às 23h. Marias e Clarices Preparada com mozarela de búfala, ricota orgânica, tomate-cereja e pistache, a Pízza de Alho Negro ganha destaque no Dia da Pizza (10). A redonda sai por R$ 65 e inclui uma taça de vinho. Para o preparo da massa, é possível escolher um toque de cerveja IPA, ALE ou Weiss. R. Mourato Coelho, 1.447, Pinheiros, tel. 3819-3310. 90 lugares. Ter., qua. e dom.: 18h às 23h. Qui. a sáb.: 18h às 24h. Não aceita tíquetes. $ Da Mooca Pizza Shop Durante toda a semana, entre 8 e 12/7, o cliente que acertar o peso de seu pedaço de pizza, não paga por ele. As pizzas romanas, em formato retangular, aparecem por lá em versões tradicionais, como marguerita e quatro queijos, e outras mais inventivas, como a de batata com alecrim e mozarela e a Calabronx, que leva calabresa artesanal picante, mozarela e cebola roxa. R. Fradique Coutinho, 154, Pinheiros, tel. 3031-7312. 30 lugares. Seg. a sáb.: 11h às 24h. Dom.: 16h às 23h. Pizzaria Nacional Entre terça (9) e domingo (14), a casa oferece 50% de desconto nas pizzas mais pedidas. Entram na promoção sabores como Excelsior, Columbia, Vinil, Odeon e Anos Dourados, com mozarela, presunto cru, queijo stracchino, tapenade de azeitonas pretas e rúcula. Para o delivery, o desconto vale somente na quarta (10). R. Canário, 480, Indianópolis, tel. 5052-5729. 180 lugares. Ter. a qui.: 12h às 15h e 18h30 às 23h. Sex.: 12h às 15h e 18h30 às 23h30. Sáb.: 12h às 16h e 18h30 às 23h30. Dom.: 12h às 16h e 18h30 às 23h. $ Veridiana Exclusivamente no Dia da Pizza (10), entra para o menu da casa a Pomodorini, com burrata, tomatinhos confitados e pesto de manjericão. Quem visitar uma das unidades (Perdizes, Jardins e Higienópolis) na data também ganha um drinque Clericot Rosé de cortesia. R. Da. Veridiana, 661, Higienópolis, tel. 3120-5050. Seg. a qui. e dom.: 18h à 0h30. Sex. e sáb.: 18h à 1h30. Não aceita tíquetes. $ Confira também o roteiro completo de pizzarias na capital paulista em folha.com/guia. Leia mais Restaurantes Evento gastronômico oferece descontos e aulas com Andre Mifano e Raul Lemos Restaurantes Na Vila Mariana, AE! celebra vegetais em cozinha delicada, técnica e criativa Restaurantes Em shopping de SP, feira oferece produtos orgânicos e artesanais Guia indica Lá da Venda Brasileira | 3 Le Manjue Organique Variada | 3 Terra Madre Osteria Italiana | 2 La Peruana Cevichería Peruana | 3 Arturito Variada | 5 Comentários Ver todos os comentários Comentar esta reportagem Termos e condições Últimas 08/07/2019 Dia da Pizza inspira promoções e novidades por São Paulo; confira Restaurantes 02h00 07/07/2019 No Dia do Chocolate, conheça 15 lugares para saborear a guloseima em SP Guloseimas 00h05 05/07/2019 Bares, paisagens, néon; confira os 40 lugares mais instagramáveis de SP Passeios 02h01 No TonToni, Gustavo Rozzino entrega boa comida italiana com referências familiares Restaurantes 00h05 Fat Cow abre no Itaim com versão gourmet de Big Mac Guloseimas 00h05 04/07/2019 Casa Bauducco lança panetone salgado, que será servido o ano todo Guloseimas 12h00 28/06/2019 Nova unidade do Matilda Lanches abre as portas em Pinheiros Guloseimas 12h00 Evento gastronômico oferece descontos e aulas com Andre Mifano e Raul Lemos Restaurantes 12h00 Em shopping de SP, feira oferece produtos orgânicos e artesanais Restaurantes 00h05 Na Vila Mariana, AE! celebra vegetais em cozinha delicada, técnica e criativa Restaurantes 00h05 27/06/2019 Na região de Moema, casa de carnes defuma vegetais em varal Restaurantes 16h00 Em clima junino, Dadinho abre quiosques em 12 estações de metrô da capital paulista Guloseimas 12h00 21/06/2019 Com ambiente rústico, Osteria del Rosso aposta em ingredientes artesanais Restaurantes 00h05 Com a chegada do inverno, veja onde saborear sopas e fondues em São Paulo Restaurantes 00h05 20/06/2019 Veja onde comer quitutes juninos no mês inteiro, em São Paulo Guloseimas 00h05 14/06/2019 Rua de um quarteirão, Guaicuí é uma das mais movimentadas de Pinheiros Bares 02h00 13/06/2019 Na Mooca, Borgo ganha bodega com embutidos e pratos aos domingos Restaurantes 12h00 Com peixe de 200 kg, cerimônia em São Paulo comemora o Dia da Imigração Japonesa Restaurantes 12h00 Fondues do Outback esgotam em unidades da rede em SP Restaurantes 11h05 12/06/2019 Na Vila Mariana, La Maison 218 serve clássicos franceses sem firulas Restaurantes 14h44 07/06/2019 No Dia dos Namorados, confira 50 sugestões de restaurantes divididas por faixa de preço Restaurantes 02h05 Fradique Coutinho ganha novos mexicanos e bar nordestino para quem gosta de sabores regionais Restaurantes 00h05 No shopping, Jun Sakamoto mantém qualidade com melhores preços Restaurantes 00h05 06/06/2019 Maior festival de comida de rua do mundo chega a São Paulo Guloseimas 08h00 31/05/2019 Muquifo traz comida afetiva e vai na contramão de tendência saudável Restaurantes 14h30 D.O.M. celebra 20 anos com novo menu, que prioriza produtos nativos Restaurantes 14h30 Outback lança duas versões de fondue para o inverno Restaurantes 00h05 Com pegada saudável, Tide preza sabor sem invencionice Restaurantes 00h05 Marca carioca de chocolates especiais Cacau Noir chega a São Paulo Guloseimas 00h05 24/05/2019 No embalo do show do BTS, confira atrações para curtir a Coreia em São Paulo Passeios 02h05 Novos restaurantes veganos em São Paulo podem atrair até os carnívoros Restaurantes 00h05 Dia do Hambúrguer é celebrado com promoções e novos lanches em SP; veja onde comer Guloseimas 00h05 Novo restaurante de Jun Sakamoto tem proposta casual e preços mais atrativos Restaurantes 00h05 São Paulo Coffee Fest promove degustações e aulas de café em SP Guloseimas 00h05 17/05/2019 Kurâ Izakaya alia sofisticação do ambiente à tradição no cardápio Restaurantes 00h05 Na Vila Madalena, Q'Chicha oferece autêntico ceviche de rua Restaurantes 00h05 Saiba onde matar a fome durante a Virada Cultural, em São Paulo Restaurantes 00h05 JK reúne pães artesanais em feira beneficente em São Paulo Guloseimas 00h05 16/05/2019 Fit Food Week reúne 18 restaurantes com menu saudável exclusivo em SP Restaurantes 16h30 No Farol Santander, Boteco do 28 terá menus de chefs como Janaina Rueda e Rodrigo Oliveira Restaurantes 12h00 14/05/2019 Tradicional Festival de Sopas Ceagesp antecipa inverno em São Paulo Restaurantes 08h00 13/05/2019 Guia prova primeiro hambúrguer vegano brasileiro com cheiro e sabor de carne Guloseimas 10h00 10/05/2019 Novo Giulietta serve comida italiana feita na brasa Restaurantes 00h05 Fotiá serve receitas preparadas no fogo, com pouca interferência Restaurantes 00h05 Chefs renomados assinam jantar beneficente no Hotel Unique Restaurantes 00h05 Migalha Selvagem entrega pães com fermentação natural Guloseimas 00h05 09/05/2019 Confira 30 restaurantes de São Paulo com menu especial para o Dia das Mães Restaurantes 08h00 05/05/2019 Bacio di Latte distribui sorvete gratuitamente em inauguração na zona norte de SP Guloseimas 06h00 03/05/2019 Em bairro menos badalado da zona leste, rua Pinheiro Guimarães reúne opções gastronômicas Restaurantes 02h00 Piloto Rubens Barrichello leva sua vivência gastronômica para a mesa do Cutello Restaurantes 00h05 02/05/2019 Com Mescla, chef Checho Gonzales chega à Barra Funda Restaurantes 08h00 01/05/2019 Burger Fest começa nesta quarta em mais de 60 casas de São Paulo Guloseimas 02h00 30/04/2019 No dia internacional do jazz, Guia indica dez lugares para curtir o gênero Shows 08h00 28/04/2019 Jurados e campeões, Masterchefs assinam cardápios em SP; saiba onde encontrá-los Restaurantes 08h00 26/04/2019 BBQ Farm oferece churrasco de carnes nobres na rua dos Pinheiros Restaurantes 00h05 Le Manjue Café mantém pegada saudável do restaurante Guloseimas 00h05 25/04/2019 Chefs ingleses ativistas da sustentabilidade cozinham no Corrutela Restaurantes 11h23 Animes clássicos de estúdio japonês inspiram menus na Peixaria Mitsugi Restaurantes 08h00 19/04/2019 No charmoso Muquifo, chef Renata Vanzetto explora receitas de família Restaurantes 00h05 Workshop do Santo Grão ensina processo de torra de café Guloseimas 00h05 Satú colabora com diversidade em Pinheiros, mas carece de retoques Restaurantes 00h05 Restaurante coreano Komah passa a abrir em horário de almoço Restaurantes 00h05 18/04/2019 Restaurantes servem cardápio especial de Páscoa; confira Restaurantes 13h00 Campeões do Masterchef preparam menu do Chefs em Motel; confira Restaurantes 12h00 12/04/2019 Dia Internacional do Café tem promoções e degustações em São Paulo Guloseimas 02h00 Mytho Restobar soma erros e acertos em receitas gregas tradicionais Restaurantes 00h05 Nova casa de Gustavo Rozzino, TonToni aposta em pratos de cantina italiana Restaurantes 00h05 09/04/2019 Sorveteria Ben & Jerry's distribui casquinhas gratuitamente em SP; confira endereços Guloseimas 08h00 05/04/2019 Restaurante Cepa tem cozinha atenta aos processos dos alimentos Restaurantes 02h00 Sem firulas, cozinha elaborada do novo Fabbrica se esmera nas massas Restaurantes 02h00 04/04/2019 Brunch Weekend começa em 28 casas de SP; confira destaques Guloseimas 12h00 Coxinha e pão de queijo de chocolate são lançamentos para a Páscoa Guloseimas 08h00 31/03/2019 Lanchonete oferece rodízio de coxinhas com mais de 50 sabores Guloseimas 08h00 30/03/2019 Restaurante vegetariano Quincho lança brunch aos domingos Restaurantes 02h00 29/03/2019 Restaurant Week começa nesta sexta (29) em mais de 190 casas Restaurantes 02h36 Ovo de chocolate rosa e folhas de ouro está entre as novidades para a Páscoa Guloseimas 02h35 Restaurante Thai e-San oferece a vibrante culinária tailandesa na Liberdade Restaurantes 02h00 Padaria norueguesa Bakeri Nord é novidade nos Campos Elíseos Guloseimas 02h00 Restaurante com clima jovial serve lamen taiwanês e bolinhos coloridos Restaurantes 02h00 22/03/2019 Chefs preparam sanduíches criativos em lanchonetes e restaurantes Guloseimas 02h15 Enosteria entrega receitas italianas tradicionais trabalhadas com apuro Restaurantes 02h00 Restaurante AE! oferece tudo um pouco em casa residencial dos anos 1950 Restaurantes 02h00 Coxinha e pastel de pastrami estão no menu de lanchonete no Mercadão Guloseimas 02h00 21/03/2019 No dia do tiramisù, Guia indica 10 lugares para saborear o doce Guloseimas 08h00 19/03/2019 Jantar especial no centro de São Paulo tem 'caviar' de ketchup Restaurantes 08h00 18/03/2019 Bullguer comemora quatro anos com hambúrguer especial a R$ 15 Guloseimas 08h00 15/03/2019 Brutalidade do fogo e precisão de técnicas modernas convivem no Pipo Restaurantes 02h00 A Fornada prepara pães especiais e brunch o dia todo nos Jardins Guloseimas 02h00 Melhor pizzaria da cidade, Carlos ganha unidade nos Jardins Restaurantes 02h00 Na região do Morumbi, Bekaa é herdeiro do tradicional Farabbud Restaurantes 02h00 13/03/2019 Ceagesp promove quarta edição de festival de camarão e massas Restaurantes 17h26 08/03/2019 La Griglia, nova casa do grupo Varanda, entrega boas carnes Restaurantes 02h00 Generoso vende hambúrgueres em portinha no centro de São Paulo Guloseimas 02h00 Restaurante Manioca oferece menu de almoço por R$ 58 durante a semana Restaurantes 02h00 Restaurante Diò oferece culinária italiana na Vila Mariana Restaurantes 02h00 01/03/2019 Restaurante Albertina oferece sabores italianos em clima de casa de vó Restaurantes 02h00 Ver mais Mais lidas Dia da Pizza inspira promoções e novidades por São Paulo; confira 'Suprema', filme premiado de Godard e romance argentino estão entre as estreias da semana Terça tem show de Francisco, el Hombre e abertura da 15ª Mostra Verbo Fotografias feitas com celular são foco de duas mostras em SP Domingo tem Festival do Japão e a última apresentação de musical sobre Cole Porter Voltar ao topo Seta cimaÍcone seta para cima Curta o Guia Folha: TwitterÍcone do Twitter InstagramÍcone do instagram Notícias por e-mail Enviar x Roteiros Cinema Restaurantes Guloseimas Passeios Exposições Shows Teatro Bares Concertos Criança Dança Noite Guia FolhaLogo do Guia da Folha Guia da Folha Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress (pesquisa@folhapress.com.br) Ícone de fechar Ícone Facebook Ícone Twitter Ícone Pinterest Ícone de envelope Ícone de envelope Ícone Whatsapp","categorias":[""]}
{"titulo":"Conheça o BLW, método em que o bebê ganha autonomia para explorar alimentos com a mão","descricao":"Uma proposta de introdução alimentar que dá autonomia para o bebê. Assim é o Baby Led Weaning (desmame guiado pelo bebê, em português), abordagem criada pela britânica Gill Rapley e que tem ganho cada vez mais adeptos no Brasil e no mundo. Leia mais (07/06/2019 - 09h00)","conteudo":"F5 - Viva Bem - Conheça o BLW, método em que o bebê ganha autonomia para explorar alimentos com a mão - 06/07/2019 Pular para o conteúdo [1] Pular para o menu [2] Busca [3] Folha de S. Paulo Opinião Politica Mundo Economia Cotidiano Esporte Cultura F5 TV Folha Classificados Assine a Folha Exibir o menu O site de entretenimento da Folha F5: Tudo sobre o mundo das celebridades e outras curiosidades Curtir Seguir Seguir Curtir Seguir Buscar no F5 Buscar Celebridades Carnaval Televisão A Fazenda 10 BBB19 Multitela Novelas Telepadi Astrologia Horóscopo Nerdices Música Cinema e Séries Diversão Estilo e Beleza SPFW Viva Bem Bichos Fofices Você viu? colunistas Aventura na cozinha Bate-Papo na Web Biblioteca da Vivi Bom de Garfo Colo de Mãe Maria Cecília Prado Mariliz Pereira Jorge Tony Goes Zapping - Padi blogs Bom pra Cachorro Do Meu Folhetim Enfim sós Gatices X de Sexo Top 5 Fotos últimas notícias Viva Bem Conheça o BLW, método em que o bebê ganha autonomia para explorar alimentos com a mão Proposta entende que aprender a comer é parte do desenvolvimento Antonio foi incentivado desde os seis meses a ter autonomia na hora de comer - Arquivo pessoal Ícone fechar Copiar link Imprimir > Comunicar erros RECEBA AS NOTÍCIAS DO F5 6.jul.2019 às 9h00 Karina Matias São Paulo Uma proposta de introdução alimentar que dá autonomia para o bebê. Assim é o Baby Led Weaning (desmame guiado pelo bebê, em português), abordagem criada pela britânica Gill Rapley e que tem ganho cada vez mais adeptos no Brasil e no mundo. Nesse método, não há papinhas amassadas nem pais ou cuidadores dando a comida para os filhos em colheres. A ideia, segundo explica a fonoaudióloga Aline Padovani, especialista na técnica, é que a própria criança construa o seu aprendizado de alimentação por meio da exploração dos alimentos. Como conseguir isso? Deixando que ela coma com as mãos. De forma geral, funciona da seguinte forma. O bebê vai comer na mesa, sentado em um cadeirão, junto com o restante da família. Ele também deve ter a opção de escolher o que e quanto comer dentre os alimentos oferecidos pelos pais. Para facilitar esse processo, os alimentos são cortados em pedaços, tiras ou bastões. \"Por volta dos seis meses, quando o bebê começa a adquirir os movimentos de prontidão para se autoalimentar, ele ainda não tem a habilidade para segurar os talheres e levá-los até a boca. Os alimentos em pedaço são a forma como a gente consegue dar autonomia para ele, são a forma pela qual a gente consegue interferir menos nos processos dele\", afirma Padovani. Veja mães que tentaram adotar o método BLW Ícone seta para esquerda Ícone seta para direita Leia Mais Ícone fechar Voltar Ver novamente Ícone seta para esquerda Voltar Ícone seta para cima Ícone seta para baixo Ícone seta para esquerda Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Pinterest Pinterest Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar Para ela, o BLW quebra paradigmas da alimentação ao se basear no entendimento de que aprender a comer é só mais uma das etapas do desenvolvimento infantil, assim como a falar e a andar. \"Hoje, a gente acaba entendendo que comer é engolir comida. Temos falsa impressão de que a introdução alimentar é sobre engolir comida, é sobre ter medo da criança ficar desnutrida, é sobre ter medo da criança engasgar.\" Engasgar, aliás, é um dos principais medos dos pais ao adotar o método. Para Padovani, o ideal é que todos os cuidadores soubessem fazer a manobra de desengasgo. Além disso, a especialista explica que muito mais comum que o engasgo é o reflexo de gag, um reflexo de ânsia, que funciona como um mecanismo de defesa do corpo para que o alimento volte à boca. \"No momento em que a criança está aprendendo a comer, esse reflexo está lá para protegê-la, só que não estamos acostumado com isso\", diz a fonoaudióloga. Ela explica que os reflexos são parte do aprendizado de comer. É como, compara ela, os tropeços que a criança vai dar quando começa a andar. Por isso, são normais, mas após algumas semanas vão diminuindo. \"Os bebês que acompanho, com sete e oito meses, cospem o caroço da laranja\", conta. Outra preocupação comum dos pais é achar que o bebê está comendo pouco. A nutricionista Christiane Bergamasco, especialista em BLW, afirma que dos seis meses até por volta de um ano, os alimentos sólidos são um complemento. \"Quem vai sustentar é o leite.\" No começo, explica ela, é normal a criança comer pouco, afinal o estômago dela é pequeno mesmo. Com o tempo e o aprendizado, diz a nutricionista, o bebê vai se alimentando melhor. Mas é importante não pular etapas e respeitar que cada um tem o seu ritmo. Padovani salienta também que cada família tem que entender a sua rotina e as suas limitações. Para ela, o BLW só é legal quando funciona para todos. \"O ambiente tem que estar positivo. Se eu tenho medo do engasgo, se fico preocupada com a bagunça, se começo a gritar quando ele joga comida longe, criando um ambiente negativo, então tem que repensar e fazer do melhor jeito para todos.\" Como nem sempre há disponibilidade para os pais adotarem o método 100%, muitos têm optado por um meio-termo entre o BLW e o tradicional, que vem sendo chamado de introdução alimentar ParticipAtiva. Nesse caso, o bebê pode manipular os alimentos com a mão, mas os pais também oferecem na colher, sempre com o cuidado de ser responsivo e respeitar, não forçando a criança a ingerir o que não quer. Foi o que fez a fisioterapeuta Talita Oliveira de Paula, 31, mãe de Esther, de oito meses. Ela afirma que a filha teve muitos engasgos e dificuldades para comer no início do BLW. Por isso, ela optou por um meio-termo. \"Deixo ela pegar parte da comida com as mãos, como couve-flor e brócolis, mas também ofereço na colher.\" A fisioterapeuta Dora de Almeida Fischer Fernandes, 37, mãe de Antonio, conta que procurou adotar o BLW, porque queria um desenvolvimento alimentar mais adequado e independente para o filho. Por questões práticas, como ter que deixá-lo na escolinha, ela não conseguiu adotar 100% o método, mas separou alguns momentos para se dedicar a abordagem. \"Se os pais não estiverem dispostos, perdem a paciência.\" CONTRAPONTO O BLW não é unanimidade entre os especialistas. A Sociedade Brasileira de Pediatria (SBP), por exemplo, não vê vantagens no método, e indica engasgos e deficiências de nutrientes como pontos negativos da abordagem. Uma das críticas é a falta de pesquisas científicas que comprovem a sua eficácia a longo prazo, como no combate a obesidade. Até agora, o estudo mais importante sobre o tema é realizado na Nova Zelândia, mas ainda está em fase inicial. Segundo a médica Virgínia Weffort, presidente do Departamento Científico de Nutrologia da SBP, papinhas amassadas são recomendadas na introdução alimentar, assim como desfiar a carne. \"O que não é indicado é passar na peneira ou no liquidificador\", diz. Pedaços podem ser dados a partir de oito meses, e alimentos inteiros só depois de um ano. Apesar das divergências, a SBP e os especialistas em BLW concordam que a refeição do bebê deve ser feita com a família e que os pais são modelos para os filhos. \"É de suma importância que os pais sejam orientados a ser o exemplo de hábitos alimentares saudáveis e a munirem-se de paciência, respeitando os limites impostos pela baixa idade, sempre agindo como um facilitador no processo de alimentação, o que proporciona ambiente tranquilo sem a utilização de estratégias coercitivas ou punitivas\", afirma Weffort. Final do conteúdo Ícone fechar Copiar link Imprimir > Comunicar erros Comentários Ver todos os comentários Comentar esta reportagem Termos e condições Últimas Notícias gostou? leia também Por que a puberdade começa cada vez mais cedo Supervisionar a higiene bucal das crianças é fundamental para evitar cáries, aftas e doenças Pais devem acompanhar estudos da criança, mas não interferir nem resolver as tarefas Mais lidas Maurício Manfrini, o Paulinho Gogó, protagoniza série em que vira 'dono de casa' Mulher sofre ataque cardíaco durante maior festival de sexo da Europa José de Abreu arrecada R$ 20 mil em 48 horas para indenizar hospital Paolla Oliveira é confundida com atriz pornô americana em site de vídeos íntimos Traída em 'Órfãos', Julia Dalavia diz que honestidade é crucial no relacionamento Página do F5 no Facebook VOLTAR AO TOPO Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress (pesquisa@folhapress.com.br).","categorias":[""]}
{"titulo":"Maju Coutinho perde cachorra vítima de infarto: 'Cruel vida entregou Lola à morte'","descricao":"A apresentadora Maju Coutinho, 40, voltava de uma viagem à trabalho quando soube da morte de sua cadelinha, de infarto. Bastante chateada, ela fez uma declaração ao animal nas redes sociais e contou que viveu momentos que foram da euforia à tristeza. Leia mais (07/09/2019 - 20h30)","conteudo":"F5 - Celebridades - Maju Coutinho perde cachorra vítima de infarto: 'Cruel vida entregou Lola à morte' - 09/07/2019 Pular para o conteúdo [1] Pular para o menu [2] Busca [3] Folha de S. Paulo Opinião Politica Mundo Economia Cotidiano Esporte Cultura F5 TV Folha Classificados Assine a Folha Exibir o menu O site de entretenimento da Folha F5: Tudo sobre o mundo das celebridades e outras curiosidades Curtir Seguir Seguir Curtir Seguir Buscar no F5 Buscar Celebridades Carnaval Televisão A Fazenda 10 BBB19 Multitela Novelas Telepadi Astrologia Horóscopo Nerdices Música Cinema e Séries Diversão Estilo e Beleza SPFW Viva Bem Bichos Fofices Você viu? colunistas Aventura na cozinha Bate-Papo na Web Biblioteca da Vivi Bom de Garfo Colo de Mãe Maria Cecília Prado Mariliz Pereira Jorge Tony Goes Zapping - Padi blogs Bom pra Cachorro Do Meu Folhetim Enfim sós Gatices X de Sexo Top 5 Fotos últimas notícias Celebridades Maju Coutinho perde cachorra vítima de infarto: 'Cruel vida entregou Lola à morte' Apresentadora soube da notícia quando voltava de uma viagem Maju Coutinho estreia na bancada do Jornal Nacional - Reprodução Ícone fechar Copiar link Imprimir > Comunicar erros RECEBA AS NOTÍCIAS DO F5 9.jul.2019 às 20h30 São Paulo A apresentadora Maju Coutinho, 40, voltava de uma viagem à trabalho quando soube da morte de sua cadelinha, de infarto. Bastante chateada, ela fez uma declaração ao animal nas redes sociais e contou que viveu momentos que foram da euforia à tristeza. “A adorável e cruel Vida. A adorável vida me proporcionou algo único: acompanhar um eclipse total do Sol, no melhor lugar do mundo, e poder contar essa experiência para milhões de brasileiros. A cruel vida entregou minha Lola para morte. Na madrugada em que eu voltava do Chile, Lola infartava. Pisei no Brasil, recebi a notícia e todos os clichês se materializaram em mim: o peito apertou, a lágrima jorrou, a alma se partiu. Mas ‘mesmo quando tudo pede um pouco mais de calma, até quando o corpo pede um pouco mais de alma, a vida não para’”, escreveu, citando um trecho da música “A Vida Não Para”, de Lenine. Muitos amigos e famosos deram a ela força. Dentre elas Astrid Fontenelle. “Virou estrelinha”, comentou na foto em que a cadelinha aparecia de laço rosa. Companheira de Globo, Christiane Pelajo se solidarizou. “Sinto muito, querida Maju! Sei como é essa dor! Fica forte porque a Lola está ótima, descansando. E não quer ver as pessoas que ela ama tristes”. A cantora Paula Lima foi outra pessoa que mandou energias boas. “Maju amada. Sinto muito! Muito amor. E Lola virou uma estrela muito especial! Um abraço apertado amiga”. Maju também compartilhou um texto escrito pelo pai dela ao saber da morte de Lola. “O descanso de Lola. Lola partiu, foi, não é mais. Ou melhor, ainda é, e sempre será. Será, sempre, memória de todos e de todas que foram acarinhados por ela e que a acarinharam. Lola era parte da família. Não era gente,mas para Maria Júlia, Agostinho [marido], demais familiares e amigos não havia no mundo outra cadela tão peluda, grandalhona e gentil”. Maju Coutinho - Oficial Ícone seta para esquerda Ícone seta para direita Leia Mais Ícone fechar Voltar Ver novamente Ícone seta para esquerda Voltar Ícone seta para cima Ícone seta para baixo Ícone seta para esquerda Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Pinterest Pinterest Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar Final do conteúdo Ícone fechar Copiar link Imprimir > Comunicar erros Comentários Ver todos os comentários Comentar esta reportagem Termos e condições Últimas Notícias Top Celebs Anitta Idris Elba Luana Piovani gostou? leia também Fernanda Gentil fala sobre saída da Rádio Globo: 'Quem não dança conforme a música fica parado' Prêmio 'F5': Conheça os vencedores de 2017 Mais lidas Maurício Manfrini, o Paulinho Gogó, protagoniza série em que vira 'dono de casa' José de Abreu arrecada R$ 20 mil em 48 horas para indenizar hospital Mulher sofre ataque cardíaco durante maior festival de sexo da Europa Paolla Oliveira é confundida com atriz pornô americana em site de vídeos íntimos Deborah Secco diz que perdeu dinheiro fazendo 'Bruna Surfistinha' Página do F5 no Facebook VOLTAR AO TOPO Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress (pesquisa@folhapress.com.br).","categorias":[""]}
{"titulo":"Cacatua estrela do YouTube é objeto de estudo científico","descricao":"A famosa cacatua de crista amarela Snowball, estrela do YouTube há uma década por sua habilidade por agitar seu corpo ao ritmo dos Backstreet Boys, reapareceu em um artigo científico que descreve em detalhe 14 de seus movimentos de dança. Leia mais (07/09/2019 - 20h00)","conteudo":"F5 - Bichos - Cacatua estrela do YouTube é objeto de estudo científico - 09/07/2019 Pular para o conteúdo [1] Pular para o menu [2] Busca [3] Folha de S. Paulo Opinião Politica Mundo Economia Cotidiano Esporte Cultura F5 TV Folha Classificados Assine a Folha Exibir o menu O site de entretenimento da Folha F5: Tudo sobre o mundo das celebridades e outras curiosidades Curtir Seguir Seguir Curtir Seguir Buscar no F5 Buscar Celebridades Carnaval Televisão A Fazenda 10 BBB19 Multitela Novelas Telepadi Astrologia Horóscopo Nerdices Música Cinema e Séries Diversão Estilo e Beleza SPFW Viva Bem Bichos Fofices Você viu? colunistas Aventura na cozinha Bate-Papo na Web Biblioteca da Vivi Bom de Garfo Colo de Mãe Maria Cecília Prado Mariliz Pereira Jorge Tony Goes Zapping - Padi blogs Bom pra Cachorro Do Meu Folhetim Enfim sós Gatices X de Sexo Top 5 Fotos últimas notícias Bichos Cacatua estrela do YouTube é objeto de estudo científico Pesquisa indica que espécie dança espontaneamente, baseado na interação com humanos Cacatua - Folhapress Ícone fechar Copiar link Imprimir > Comunicar erros RECEBA AS NOTÍCIAS DO F5 9.jul.2019 às 20h00 Washington A famosa cacatua de crista amarela Snowball, estrela do YouTube há uma década por sua habilidade por agitar seu corpo ao ritmo dos Backstreet Boys, reapareceu em um artigo científico que descreve em detalhe 14 de seus movimentos de dança. O estudo, publicado na revista científica Current Biology, \"mostra pela primeira vez que outra espécie realmente dança a música dos seres humanos, espontaneamente e sem treinamento, apenas com base em seu próprio desenvolvimento e interação social com os humanos\", explicou à AFP um dos coautores do estudo, Aniruddh Patel, psicólogo nas Universidades de Tufts e Harvard. Um estudo anterior de Patel, na mesma revista, confirmou que Snowball podia se mexer de acordo com a música, mas depois seus passos limitavam-se ao movimento da cabeça e ao levantar de uma pata, dois gestos geralmente associados a rituais de acasalamento. Mas logo depois, a dona do Snowball, Irena Schulz, que cuida dele em um santuário de pássaros em Duncan, Carolina do Sul, percebeu que o animal era cada vez mais criativo em seus passos. Para estudar o assunto cientificamente, Aniruddh Patel e seus colegas expuseram o pássaro a sucessos musicais dos anos 80 (\"Another One Bite the Dust\" e \"Girls Just Want to Have Fun\") três vezes cada, por 23 minutos, e filmaram o resultado. Uma observação plano a plano possibilitou a identificação de 14 movimentos diferentes, incluindo uma impressionante batida da cabeça digna de um show de heavy metal e dois movimentos combinados, como mostrado em um vídeo divulgado pelos pesquisadores. \"São movimentos muito complexos, muitos dos quais fazem parte da conduta natural de um periquito\", afirmou Aniruddh Patel. \"Quisera eu poder dançar como o Snowball\". AFP Final do conteúdo Ícone fechar Copiar link Imprimir > Comunicar erros Comentários Ver todos os comentários Comentar esta reportagem Termos e condições Últimas Notícias gostou? leia também Cacatua arranca as penas após ser vítima de maus-tratos Paulinho Vilhena se queixa de censura do Instagram Youtuber Etika é encontrado morto em Nova York após revelar problemas com saúde mental Mais lidas Maurício Manfrini, o Paulinho Gogó, protagoniza série em que vira 'dono de casa' Mulher sofre ataque cardíaco durante maior festival de sexo da Europa José de Abreu arrecada R$ 20 mil em 48 horas para indenizar hospital Paolla Oliveira é confundida com atriz pornô americana em site de vídeos íntimos Traída em 'Órfãos', Julia Dalavia diz que honestidade é crucial no relacionamento Página do F5 no Facebook VOLTAR AO TOPO Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress (pesquisa@folhapress.com.br).","categorias":[""]}
