{"corpora":"Dalai-lama pede desculpas por declarações machistas\nO dalai-lama, líder espiritual tibetano, \"lamenta profundamente\" os comentários que fez sobre mulheres durante uma recente entrevista à BBC, informou sua assessoria em um comunicado divulgado nesta terça-feira (2). Leia mais (07/02/2019 - 16h37)\nDalai-lama pede desculpas por declarações machistas - 02/07/2019 - Mundo - Folha Abrir sidebar menu Menu Assine Ir para o conteúdo [1] Ir para o menu [2] Ir para o rodapé [3] Entrar Buscar mundo coreia do norte governo trump venezuela portugal brexit Copiar link Busca Buscar no sites da Folha de S.Paulo Buscar Tempo real Moro fala na Câmara sobre mensagens com a Lava Jato; acompanhe ao vivo Últimas notícias Gostaria de receber as principais notícias do Brasil e do mundo? Não, obrigado Sim, aceito Assine Fechar sidebar menu Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas opinião Editoriais Charges Tendências/Debates colunas e blogs Colunas Blogs mais populares Mais lidas Mais enviadas Mais comentadas agora acervo folha Há 50 Anos Saiu no NP fotografia governo bolsonaro Folha Informações Painel poder Governo Bolsonaro painel Entrevista da 2ª lava jato DeltaFolha mercado cifras & Calculadoras da Previdência folhainvest imposto de renda 2019 painel s.a. mpme o brasil que dá certo previdência vaivém das commodities Publicidade Legal cotidiano educação ao seu tempo Folha Verão febre amarela rio de janeiro loterias tempo Dias Melhores mundo coreia do norte governo trump venezuela portugal hipercidades esporte esporte campeonato brasileiro Futebol Internacional ilustrada mônica bergamo quadrinhos comida painel das letras ilustríssima F5 Bichos celebridades horóscopo você viu? televisão guia folha ambiente ciência equilíbrio e saúde turismo especiais Seminários Folha empreendedor social FIIS top of mind sãopaulo viaja sãopaulo estradas descubra sãopaulo o melhor de sãopaulo tv folha tv folha parceiros Agência Fapesp BBC News Brasil Deutsche Welle Financial Times Global Media Latino América 21 Nova Escola Piauí Radio France Internationale The New York Times The Wall Street Journal The Washington Post Telepadi banco de dados painel do leitor sobre tudo carreiras morar rodas vida prática mais seções folha en español folha in english Folha Mapas folhaleaks tudo sobre folha tópicos folha transparência versão impressa Mapa do site classificados fale com a folha Canais para o leitor anuncie (publicidade folha) atendimento ao assinante erramos ombudsman painel do leitor Sobre a Folha sobre o grupo folha expediente política de privacidade projeto editorial treinamento trabalhe na folha Contraste Claro Escuro Edições United States of America flag ENG ESP Siga a folha Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo Dalai-lama pede desculpas por declarações machistas Líder espiritual tibetano disse em entrevista à BBC que sucessora deveria ser atraente Copiar link 2.jul.2019 às 16h37 Ouvir o texto Diminuir fonte Aumentar fonte AFP O dalai-lama, líder espiritual tibetano, \"lamenta profundamente\" os comentários que fez sobre mulheres durante uma recente entrevista à BBC, informou sua assessoria em um comunicado divulgado nesta terça-feira (2). \"A respeito da pergunta se sua reencarnação poderia ser uma mulher, e ao sugerir que ela deveria ser mais atraente, Sua Santidade genuinamente não quis ofender\", afirma o comunicado. \"[Ele] lamenta profundamente que as pessoas tenham ficado ressentidas pelo que disse e oferece sinceras desculpas.\" Os comentários foram feitos na semana passada em uma entrevista à emissora britânica com o líder espiritual tibetano no exílio, em Dharamsala, no norte da Índia. Dalai-lama faz discurso em Mumbai (Índia) - Punit Paranjpe - 12.dez.18/AFP \"Se houver uma mulher dalai-lama, ela deve ser mais atraente\", afirmou ele ao se indagado a respeito da possibilidade. \"Se uma dalai-lama mulher fosse [faz uma careta], acho que as pessoas prefeririam não olhar para ela\", disse. \"Sua Santidade, um monge agora com oitenta e poucos anos, tem grande senso das contradições entre o mundo materialista e globalizado que encontra em suas viagens e as ideias complexas e esotéricas sobre a reencarnação que estão no coração da tradição budista tibetana\", afirma o comunicado. \"No entanto, às vezes acontece que (...) o que pode ser divertido em um contexto cultural, perde o humor na tradução quando vertido para outro contexto. Ele se arrepende de qualquer ofensa que possa ter sido feita\", afirma ainda o texto. \"Por toda a sua longa vida, Sua Santidade se opôs à objetificação das mulheres, apoiou as mulheres e seus direitos e celebrou o crescente consenso internacional em apoio à igualdade de gênero e respeito às mulheres\", conclui a nota. Na mesma entrevista à BBC, o dalai-lama também disse que o presidente americano, Donald Trump, não tem \"princípio moral\", que era melhor \"manter a Europa para europeus\" e que é favorável à permanência do Reino Unido na União Europeia, dizendo-se um \"admirador do espírito\" do bloco. Murals of Tibet Ícone seta para esquerda Ícone seta para direita Leia Mais Ícone fechar Voltar Ver novamente Ícone seta para esquerda Voltar Ícone seta para cima Ícone seta para baixo Ícone seta para esquerda Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Pinterest Pinterest Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar Copiar link sua assinatura vale muito Mais de 180 reportagens e análises publicadas a cada dia. Um time com mais de 120 colunistas. Um jornalismo profissional que fiscaliza o poder público, veicula notícias proveitosas e inspiradoras, faz contraponto à intolerância das redes sociais e traça uma linha clara entre verdade e mentira. Quanto custa ajudar a produzir esse conteúdo? Assine a Folha Envie sua notícia Erramos? Endereço da página https://www1.folha.uol.com.br/mundo/2019/07/dalai-lama-pede-desculpas-por-declaracoes-machistas.shtml Comentários Os comentários não representam a opinião do jornal; a responsabilidade é do autor da mensagem. Termos e condições Todos os comentários Comente* * Apenas para assinantes receba notícias da folha Relacionadas Dalai-lama faz comentários machistas e xenófobos a TV britânica Dalai-lama, 83, é hospitalizado na Índia com quadro infeccioso Veja também bloqueios Compartilhar Um Mundo de Muros: Folha mostra em 4 continentes barreiras que nos dividem Ícone fechar Um Mundo de Muros: Folha mostra em 4 continentes barreiras que nos dividem migrantes Compartilhar Conflitos e pobreza forçam milhões a deixar suas casas; entenda a crise de refugiados Ícone fechar Conflitos e pobreza forçam milhões a deixar suas casas; entenda a crise de refugiados Portugal quer promover vinho e points de surfe Metrópoles dos EUA oferecem férias ideais para todos os perfis de viajantes Parada do Orgulho LGBT relembra a rebelião de Stonewall na Paulista Uber aprimora qualidade de vida ao desafogar o trânsito Congresso discute novas tecnologias para a indústria parar Mais lidas em Mundo Ver todas Imagens mostram condições precárias de abrigos para imigrantes nos EUA Cartunista canadense é demitido após ilustrar Trump jogando golfe sobre corpos de imigrantes Dalai-lama pede desculpas por declarações machistas Alemã é primeira mulher 'presidente' da União Europeia Incêndio em submarino russo deixa 14 marinheiros mortos Principais do dia Previdência Compartilhar Nova versão de relatório deixa estados e municípios fora da Previdência Relator desiste de tirar recursos do PIS/Pasep do BNDES e ainda estima economia de R$ 1 tri em 10 anos 2.jul.2019 às 18h51 Compartilhar Em meio à crise de vazamentos de mensagens de Moro, Senado aprova PEC de proteção dos dados Texto aprovado, que ainda vai para a Câmara, estabelece proteção de dados pessoais como direito individual na Constituição 2.jul.2019 às 19h27 Compartilhar Bolsonaro diz faltar acusação com 'substância' contra ministro ligado a laranjas PF identificou elementos da participação de Marcelo Álvaro Antônio em esquema dos laranjas do PSL 2.jul.2019 às 12h33 Folha de S.Paulo Assine Topo folha de s.paulo Sobre a Folha Acervo Folha ClubeFolha Expediente Política de Privacidade Prêmio Folha Projeto Editorial Seminários Folha Trabalhe na Folha Treinamento Fale com a Folha Anuncie (Publicidade Folha) Atendimento ao Assinante Erramos Fale com a Folha Ombudsman Painel do Leitor editorias Poder Mercado Cotidiano Mundo Esporte Ilustrada Ilustríssima F5 Ciência Equilíbrio e Saúde Fotografia TV Folha Educação Banco de Dados Turismo Guia Folha Sobre Tudo Revista sãopaulo opinião Opinião Colunas e Blogs mais seções Dias Melhores Empreendedor Social Especiais Folha en Español Folha In English Folhainvest Folhaleaks Folha Mapas Folha Tópicos Folha Transparência O Melhor de sãopaulo Últimas Versão Impressa Mapa do site serviços Aeroportos Classificados Folha Informações Horóscopo Loterias Mortes Praias Tempo outros canais Agora e-mailFOLHA Datafolha Folhapress Folha Eventos Publifolha Top of Mind Audiência da Folha Páginas vistas 215.346.483 Total de páginas visualizadas no site da Folha em junho de 2019, segundo o Google Analytics Informação jun.2019 Visitantes únicos 28.334.851 Total de visitantes diferentes do site da Folha em junho de 2019, segundo o Google Analytics Informação jun.2019 CANAIS DA FOLHA Fale com a Redação Mapa do site Escolha suas newsletters Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo A Folha integra o Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress. NEWSLETTER Ícone alerta Por favor, selecione uma das opções abaixo. Quais newsletter você gostaria de assinar? Notícias do dia (português) Colunas e Blogs Dicas do Editor (somente para assinantes) Brasília Hoje (somente para assinantes) News in English Noticias en español F5 Para curtir SP Lá fora Você também gostaria de: Receber informações sobre produtos e serviços da Folha de S. Paulo Receber ofertas de parceiros da Folha de S. Paulo Cancelar Confirmar Seu e-mail foi cadastrado com sucesso! Ok Por favor, tente mais tarde! Ok","categorias":[""]}
{"corpora":"O silêncio de Rapinoe\nToca o hino dos EUA, e a jogadora de futebol Megan Rapinoe está ajoelhada no campo. Cercada pelas companheiras de equipe, todas em pé e com a mão direita no peito, ela encara a bandeira com seriedade e respeito. O ano é 2016, e o ato demonstra apoio ao protesto iniciado pelo jogador de futebol americano Colin Kaepernick, contra a violência policial e o racismo. Controverso, recebeu apoio de diversos atletas americanos. Leia mais (07/02/2019 - 02h00)\nO silêncio de Rapinoe - 02/07/2019 - Debora Miranda - Folha Abrir sidebar menu Menu Assine Ir para o conteúdo [1] Ir para o menu [2] Ir para o rodapé [3] Entrar Buscar colunas e blogs opinião Copiar link Busca Buscar no sites da Folha de S.Paulo Buscar Tempo real Moro fala na Câmara sobre mensagens com a Lava Jato; acompanhe ao vivo Últimas notícias Gostaria de receber as principais notícias do Brasil e do mundo? Não, obrigado Sim, aceito Assine Fechar sidebar menu Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas opinião Editoriais Charges Tendências/Debates colunas e blogs Colunas Blogs mais populares Mais lidas Mais enviadas Mais comentadas agora acervo folha Há 50 Anos Saiu no NP fotografia governo bolsonaro Folha Informações Painel poder Governo Bolsonaro painel Entrevista da 2ª lava jato DeltaFolha mercado cifras & Calculadoras da Previdência folhainvest imposto de renda 2019 painel s.a. mpme o brasil que dá certo previdência vaivém das commodities Publicidade Legal cotidiano educação ao seu tempo Folha Verão febre amarela rio de janeiro loterias tempo Dias Melhores mundo coreia do norte governo trump venezuela portugal hipercidades esporte esporte campeonato brasileiro Futebol Internacional ilustrada mônica bergamo quadrinhos comida painel das letras ilustríssima F5 Bichos celebridades horóscopo você viu? televisão guia folha ambiente ciência equilíbrio e saúde turismo especiais Seminários Folha empreendedor social FIIS top of mind sãopaulo viaja sãopaulo estradas descubra sãopaulo o melhor de sãopaulo tv folha tv folha parceiros Agência Fapesp BBC News Brasil Deutsche Welle Financial Times Global Media Latino América 21 Nova Escola Piauí Radio France Internationale The New York Times The Wall Street Journal The Washington Post Telepadi banco de dados painel do leitor sobre tudo carreiras morar rodas vida prática mais seções folha en español folha in english Folha Mapas folhaleaks tudo sobre folha tópicos folha transparência versão impressa Mapa do site classificados fale com a folha Canais para o leitor anuncie (publicidade folha) atendimento ao assinante erramos ombudsman painel do leitor Sobre a Folha sobre o grupo folha expediente política de privacidade projeto editorial treinamento trabalhe na folha Contraste Claro Escuro Edições United States of America flag ENG ESP Siga a folha Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo Débora Miranda Descrição de chapéu Copa do Mundo Feminina O silêncio de Rapinoe Atacante americana sabe que sua luta vai além dos campos de futebol Copiar link 2.jul.2019 às 2h00 Edição Impressa Ouvir o texto Diminuir fonte Aumentar fonte Toca o hino dos EUA, e a jogadora de futebol Megan Rapinoe está ajoelhada no campo. Cercada pelas companheiras de equipe, todas em pé e com a mão direita no peito, ela encara a bandeira com seriedade e respeito. O ano é 2016, e o ato demonstra apoio ao protesto iniciado pelo jogador de futebol americano Colin Kaepernick, contra a violência policial e o racismo. Controverso, recebeu apoio de diversos atletas americanos. Três anos depois, Megan já não se ajoelha antes das partidas. Em plena Copa do Mundo, manifesta-se em silêncio. Não canta o hino. Também não coloca a mão no coração, sobre o brasão da seleção nacional que representa. Nem os EUA nem tampouco o mundo estão prontos para que Megan se renda. Em campo, ela divide a artilharia do Mundial com a também americana Alex Morgan e com a inglesa Ellen White, cada uma com cinco gols —aliás, os dois países se enfrentam nesta terça (2), às 16h, por uma vaga na final da Copa. A seleção americana é a maior campeã do torneio, tendo conquistado 3 títulos dos 7 já disputados. Eliminou a França, dona da casa, nas quartas de final, em um dos jogos mais esperados deste Mundial e é, como sempre foi, candidata ao tetra. A atacante Megan Rapinoe celebra o seu gol em jogo pela Copa do Mundo feminina que os Estados Unidos derrotou a Espanha por 2 a 1 - Lionel Bonaventure/AFP Mas o mundo é muito maior do que um campo de futebol, e Megan sabe disso. “Eu tenho que fazer alguma coisa. Qualquer coisa. Todos nós temos”, escreveu a jogadora em um artigo publicado em 2016 no site The Players’ Tribune. Não se trata de corrigir as discrepâncias do esporte. É sobre eliminar as injustiças do mundo —e que, naturalmente, se reproduzem no futebol. E, por isso, a atleta americana enfrenta batalhas que vão além do gramado e abraça as mais diversas causas humanitárias. Ela e a namorada, a estrela do basquete Sue Bird, defendem os direitos da comunidade LGBT e falam com frequência sobre a importância de viver a homossexualidade às claras. Além disso, Megan se posiciona politicamente e já disse que não vai à Casa Branca se encontrar com Donald Trump caso vença a Copa. Luta pela inclusão, contra o racismo e abraçou até mesmo a batalha contra as drogas —é notório o caso de seu irmão, preso há anos. Apenas três meses antes de esta Copa do Mundo ter início, a seleção americana entrou com um processo contra a federação nacional por discriminação de gênero. As demandas não eram apenas com relação a salário, mas também a espaços de jogos, frequência, condições de treinamento, tratamento médico que recebem e até mesmo a como viajam para as partidas. Nos EUA, o futebol é bastante popular entre as mulheres e praticado desde a escola. O time feminino é visto como herói e mobiliza multidões. Com tanta visibilidade, as jogadoras viraram referência na luta por equidade no esporte. As jogadoras da WNBA, liga feminina de basquete, pediram ajuda a elas sobre a melhor forma de discutir questões envolvendo treinos e viagens. A seleção canadense buscou aconselhamento sobre como conseguir incluir coberturas de maternidade em seus contratos. A seleção de hóquei pediu socorro ao ser enrolada pela federação em coisas básicas, como uma conta em rede social e estratégias de marketing. Tratam-se de demandas do esporte, mas comuns ao universo profissional de maior parte das mulheres inseridas no mercado de trabalho, em qualquer que seja a área de atuação. São exigências básicas e necessárias para tantas mulheres no mundo inteiro. Mais do que tudo, são pedidos por igualdade e humanidade. E é por tudo isso que, enquanto toca o hino dos Estados Unidos, Megan ainda permanece em silêncio. Imagens da carreira de Megan Rapinoe Ícone seta para esquerda Ícone seta para direita Leia Mais Ícone fechar Voltar Ver novamente Ícone seta para esquerda Voltar Ícone seta para cima Ícone seta para baixo Ícone seta para esquerda Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Pinterest Pinterest Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar Débora Miranda Jornalista, trabalhou no Agora e no G1. Escreve sobre esporte no UOL. Copiar link sua assinatura vale muito Mais de 180 reportagens e análises publicadas a cada dia. Um time com mais de 120 colunistas. Um jornalismo profissional que fiscaliza o poder público, veicula notícias proveitosas e inspiradoras, faz contraponto à intolerância das redes sociais e traça uma linha clara entre verdade e mentira. Quanto custa ajudar a produzir esse conteúdo? Assine a Folha Tópicos relacionados Donald Trump Veja outros artigos desse colunista Envie sua notícia Erramos? Endereço da página https://www1.folha.uol.com.br/colunas/debora-miranda/2019/07/o-silencio-de-rapinoe.shtml Comentários Os comentários não representam a opinião do jornal; a responsabilidade é do autor da mensagem. Termos e condições Todos os comentários Comente* * Apenas para assinantes receba notícias da folha Portugal quer promover vinho e points de surfe Metrópoles dos EUA oferecem férias ideais para todos os perfis de viajantes Parada do Orgulho LGBT relembra a rebelião de Stonewall na Paulista Uber aprimora qualidade de vida ao desafogar o trânsito Congresso discute novas tecnologias para a indústria parar Mais lidas em Colunistas Ver todas Mariliz Pereira JorgeAté fazer nada dá muito trabalho Mônica BergamoPSL pode tirar 22 votos da Previdência por recusa de Guedes a benefícios para policiais Mônica BergamoElogios de Glenn Greenwald à Lava Jato foram divulgados por Dallagnol Vera IaconelliCorpo de mulher e corpo de mãe João Pereira CoutinhoPara que serve Israel? Principais do dia Previdência Compartilhar Nova versão de relatório deixa estados e municípios fora da Previdência Relator desiste de tirar recursos do PIS/Pasep do BNDES e ainda estima economia de R$ 1 tri em 10 anos 2.jul.2019 às 18h51 Compartilhar Em meio à crise de vazamentos de mensagens de Moro, Senado aprova PEC de proteção dos dados Texto aprovado, que ainda vai para a Câmara, estabelece proteção de dados pessoais como direito individual na Constituição 2.jul.2019 às 19h27 Compartilhar Bolsonaro diz faltar acusação com 'substância' contra ministro ligado a laranjas PF identificou elementos da participação de Marcelo Álvaro Antônio em esquema dos laranjas do PSL 2.jul.2019 às 12h33 Folha de S.Paulo Assine Topo folha de s.paulo Sobre a Folha Acervo Folha ClubeFolha Expediente Política de Privacidade Prêmio Folha Projeto Editorial Seminários Folha Trabalhe na Folha Treinamento Fale com a Folha Anuncie (Publicidade Folha) Atendimento ao Assinante Erramos Fale com a Folha Ombudsman Painel do Leitor editorias Poder Mercado Cotidiano Mundo Esporte Ilustrada Ilustríssima F5 Ciência Equilíbrio e Saúde Fotografia TV Folha Educação Banco de Dados Turismo Guia Folha Sobre Tudo Revista sãopaulo opinião Opinião Colunas e Blogs mais seções Dias Melhores Empreendedor Social Especiais Folha en Español Folha In English Folhainvest Folhaleaks Folha Mapas Folha Tópicos Folha Transparência O Melhor de sãopaulo Últimas Versão Impressa Mapa do site serviços Aeroportos Classificados Folha Informações Horóscopo Loterias Mortes Praias Tempo outros canais Agora e-mailFOLHA Datafolha Folhapress Folha Eventos Publifolha Top of Mind Audiência da Folha Páginas vistas 215.346.483 Total de páginas visualizadas no site da Folha em junho de 2019, segundo o Google Analytics Informação jun.2019 Visitantes únicos 28.334.851 Total de visitantes diferentes do site da Folha em junho de 2019, segundo o Google Analytics Informação jun.2019 CANAIS DA FOLHA Fale com a Redação Mapa do site Escolha suas newsletters Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo A Folha integra o Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress. NEWSLETTER Ícone alerta Por favor, selecione uma das opções abaixo. Quais newsletter você gostaria de assinar? Notícias do dia (português) Colunas e Blogs Dicas do Editor (somente para assinantes) Brasília Hoje (somente para assinantes) News in English Noticias en español F5 Para curtir SP Lá fora Você também gostaria de: Receber informações sobre produtos e serviços da Folha de S. Paulo Receber ofertas de parceiros da Folha de S. Paulo Cancelar Confirmar Seu e-mail foi cadastrado com sucesso! Ok Por favor, tente mais tarde! Ok","categorias":[""]}
{"corpora":"Morre Marlene Matheus, ex-presidente do Corinthians\nMorreu nesta terça-feira (2) Marlene Matheus, aos 82 anos. Ela foi a primeira e única presidente mulher do Corinthians. Por meio de suas redes sociais, o clube lamentou a morte. Leia mais (07/02/2019 - 19h58)\nMorre Marlene Matheus, ex-presidente do Corinthians - 02/07/2019 - Esporte - Folha Abrir sidebar menu Menu Assine Ir para o conteúdo [1] Ir para o menu [2] Ir para o rodapé [3] Entrar Buscar esporte Copa Feminina Copa América Brasileiro Copa do Brasil Libertadores calendário destaques da TV Copiar link Busca Buscar no sites da Folha de S.Paulo Buscar Tempo real Moro fala na Câmara sobre mensagens com a Lava Jato; acompanhe ao vivo Últimas notícias Gostaria de receber as principais notícias do Brasil e do mundo? Não, obrigado Sim, aceito Assine Fechar sidebar menu Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas opinião Editoriais Charges Tendências/Debates colunas e blogs Colunas Blogs mais populares Mais lidas Mais enviadas Mais comentadas agora acervo folha Há 50 Anos Saiu no NP fotografia governo bolsonaro Folha Informações Painel poder Governo Bolsonaro painel Entrevista da 2ª lava jato DeltaFolha mercado cifras & Calculadoras da Previdência folhainvest imposto de renda 2019 painel s.a. mpme o brasil que dá certo previdência vaivém das commodities Publicidade Legal cotidiano educação ao seu tempo Folha Verão febre amarela rio de janeiro loterias tempo Dias Melhores mundo coreia do norte governo trump venezuela portugal hipercidades esporte esporte campeonato brasileiro Futebol Internacional ilustrada mônica bergamo quadrinhos comida painel das letras ilustríssima F5 Bichos celebridades horóscopo você viu? televisão guia folha ambiente ciência equilíbrio e saúde turismo especiais Seminários Folha empreendedor social FIIS top of mind sãopaulo viaja sãopaulo estradas descubra sãopaulo o melhor de sãopaulo tv folha tv folha parceiros Agência Fapesp BBC News Brasil Deutsche Welle Financial Times Global Media Latino América 21 Nova Escola Piauí Radio France Internationale The New York Times The Wall Street Journal The Washington Post Telepadi banco de dados painel do leitor sobre tudo carreiras morar rodas vida prática mais seções folha en español folha in english Folha Mapas folhaleaks tudo sobre folha tópicos folha transparência versão impressa Mapa do site classificados fale com a folha Canais para o leitor anuncie (publicidade folha) atendimento ao assinante erramos ombudsman painel do leitor Sobre a Folha sobre o grupo folha expediente política de privacidade projeto editorial treinamento trabalhe na folha Contraste Claro Escuro Edições United States of America flag ENG ESP Siga a folha Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo Morre Marlene Matheus, ex-presidente do Corinthians Esposa de Vicente Matheus, foi a primeira e única mulher a ocupar o cargo Copiar link 2.jul.2019 às 19h58 Ouvir o texto Diminuir fonte Aumentar fonte São Paulo Morreu nesta terça-feira (2) Marlene Matheus, aos 82 anos. Ela foi a primeira e única presidente mulher do Corinthians. Por meio de suas redes sociais, o clube lamentou a morte. \"Hoje nos despedimos da única presidente mulher da nossa história até aqui. Obrigado pelo amor incondicional e pela gigantesca contribuição, dona Marlene Matheus. Descanse em paz\". Marlene Matheus durante reunião do Conselho Orientador do Corinthians, em 2004 - Andre Porto/ Folhapress Mulher do ex-presidente Vicente Matheus, que faleceu em 1997, Marlene sucedeu o marido no cargo, ocupando-o entre 1991 e 1993. Viria, na sequência, a gestão de Alberto Dualib. Ela também foi vice-presidente social de Andrés Sanchez, que sucedeu Dualib, em 2007. Ficou no cargo por um ano, até romper com o grupo político que comandava o Corinthians na época. A causa da morte não foi divulgada pelo clube. O Corinthians soltou uma nota oficial de pesar pela morte de Marlene e destaca a importância de sua figura na história do clube. \"Marlene Matheus se casou com Vicente Matheus, histórico presidente corinthiano, em 1968. Desde então, passou a ser figura importante no quadro social e político alvinegro. Em 1991, Marlene Matheus se elegeu presidente do Corinthians, a primeira mulher que conseguiu este cargo na história do clube do Parque São Jorge\", diz a nota. O ex-meia Zenon, 65, que defendeu o clube entre 1981 e 1986 e foi um dos grandes nomes da equipe ao lado de Sócrates, Wladimir e Casagrande na época conhecida como democracia corintiana, lamentou a morte de Marlene. \"A Marlene sempre foi uma figura muito presente no Corinthians e fazia questão de estar ao lado dos jogadores\", comentou. Bicampeão paulista em 1982 e 1983, Zenon disse que Marlene ajudou muito na sua readaptação ao Brasil logo que foi contratado pelo Corinthians. \"Quando retornei da Arábia Saudita, ela me recebeu em sua casa junto com a minha esposa. Era uma pessoa que se preocupava muito com o bem estar dos atletas. Sem dúvida que foi uma perda irreparável\", lamentou o ex-jogador. Copiar link sua assinatura vale muito Mais de 180 reportagens e análises publicadas a cada dia. Um time com mais de 120 colunistas. Um jornalismo profissional que fiscaliza o poder público, veicula notícias proveitosas e inspiradoras, faz contraponto à intolerância das redes sociais e traça uma linha clara entre verdade e mentira. Quanto custa ajudar a produzir esse conteúdo? Assine a Folha Tópicos relacionados campeonato paulista corinthians Envie sua notícia Erramos? Endereço da página https://www1.folha.uol.com.br/esporte/2019/07/morre-marlene-matheus-ex-presidente-do-corinthians.shtml Comentários Os comentários não representam a opinião do jornal; a responsabilidade é do autor da mensagem. Termos e condições Todos os comentários Comente* * Apenas para assinantes receba notícias da folha Relacionadas Ex-presidente da Gaviões descobriu ser filho de ídolo do Palmeiras Assembleia aprova venda de bebidas alcoólicas em estádios de SP Santos recebe o Corinthians e tenta se manter perto da liderança Veja também Simulador do Brasileiro Compartilhar Dê palpites e veja a evolução do seu time na competição Ícone fechar Dê palpites e veja a evolução do seu time na competição Futebol Internacional Compartilhar Veja onde assistir e o que você precisa saber sobre os torneios europeus Ícone fechar Veja onde assistir e o que você precisa saber sobre os torneios europeus Portugal quer promover vinho e points de surfe Metrópoles dos EUA oferecem férias ideais para todos os perfis de viajantes Parada do Orgulho LGBT relembra a rebelião de Stonewall na Paulista Uber aprimora qualidade de vida ao desafogar o trânsito Congresso discute novas tecnologias para a indústria parar Mais lidas em Esporte Ver todas Justiça nega pedido da CBF para impedir venda de camisas da Adidas Aniversariante marca, provoca e coloca EUA em 5ª final de Copa Morre Marlene Matheus, ex-presidente do Corinthians Ex-presidente da Gaviões descobriu ser filho de ídolo do Palmeiras Quem venceu mais? Brasil e Argentina discordam sobre números Principais do dia Previdência Compartilhar Nova versão de relatório deixa estados e municípios fora da Previdência Relator desiste de tirar recursos do PIS/Pasep do BNDES e ainda estima economia de R$ 1 tri em 10 anos 2.jul.2019 às 18h51 Compartilhar Em meio à crise de vazamentos de mensagens de Moro, Senado aprova PEC de proteção dos dados Texto aprovado, que ainda vai para a Câmara, estabelece proteção de dados pessoais como direito individual na Constituição 2.jul.2019 às 19h27 Compartilhar Bolsonaro diz faltar acusação com 'substância' contra ministro ligado a laranjas PF identificou elementos da participação de Marcelo Álvaro Antônio em esquema dos laranjas do PSL 2.jul.2019 às 12h33 Folha de S.Paulo Assine Topo folha de s.paulo Sobre a Folha Acervo Folha ClubeFolha Expediente Política de Privacidade Prêmio Folha Projeto Editorial Seminários Folha Trabalhe na Folha Treinamento Fale com a Folha Anuncie (Publicidade Folha) Atendimento ao Assinante Erramos Fale com a Folha Ombudsman Painel do Leitor editorias Poder Mercado Cotidiano Mundo Esporte Ilustrada Ilustríssima F5 Ciência Equilíbrio e Saúde Fotografia TV Folha Educação Banco de Dados Turismo Guia Folha Sobre Tudo Revista sãopaulo opinião Opinião Colunas e Blogs mais seções Dias Melhores Empreendedor Social Especiais Folha en Español Folha In English Folhainvest Folhaleaks Folha Mapas Folha Tópicos Folha Transparência O Melhor de sãopaulo Últimas Versão Impressa Mapa do site serviços Aeroportos Classificados Folha Informações Horóscopo Loterias Mortes Praias Tempo outros canais Agora e-mailFOLHA Datafolha Folhapress Folha Eventos Publifolha Top of Mind Audiência da Folha Páginas vistas 215.346.483 Total de páginas visualizadas no site da Folha em junho de 2019, segundo o Google Analytics Informação jun.2019 Visitantes únicos 28.334.851 Total de visitantes diferentes do site da Folha em junho de 2019, segundo o Google Analytics Informação jun.2019 CANAIS DA FOLHA Fale com a Redação Mapa do site Escolha suas newsletters Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo A Folha integra o Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress. NEWSLETTER Ícone alerta Por favor, selecione uma das opções abaixo. Quais newsletter você gostaria de assinar? Notícias do dia (português) Colunas e Blogs Dicas do Editor (somente para assinantes) Brasília Hoje (somente para assinantes) News in English Noticias en español F5 Para curtir SP Lá fora Você também gostaria de: Receber informações sobre produtos e serviços da Folha de S. Paulo Receber ofertas de parceiros da Folha de S. Paulo Cancelar Confirmar Seu e-mail foi cadastrado com sucesso! Ok Por favor, tente mais tarde! Ok","categorias":[""]}
{"corpora":"Acordo entre Mercosul e UE ocorre em período de queda da relação comercial\nO acordo Mercosul-União Europeia não é para já e deverá demorar um bom tempo para os países dos dois blocos aprovarem os detalhes finais. A concretização das negociações entre as duas regiões, porém, vem em boa hora. Os dados de comércio do Brasil, a principal economia do Mercosul, e os da União Europeia mostram contínuas desacelerações. Neste primeiro semestre, a Secex (Secretaria de Comércio Exterior) aponta um recuo da participação dos países do bloco europeu para apenas 15,9% nas exportações totais brasileiras. Em igual período do ano passado, era de 17,8%. Leia mais (07/02/2019 - 02h00)\nAcordo entre Mercosul e UE ocorre em período de queda da relação comercial - 02/07/2019 - Vaivém das Commodities - Folha Abrir sidebar menu Menu Assine Ir para o conteúdo [1] Ir para o menu [2] Ir para o rodapé [3] Entrar Buscar colunas e blogs opinião Copiar link Busca Buscar no sites da Folha de S.Paulo Buscar Tempo real Moro fala na Câmara sobre mensagens com a Lava Jato; acompanhe ao vivo Últimas notícias Gostaria de receber as principais notícias do Brasil e do mundo? Não, obrigado Sim, aceito Assine Fechar sidebar menu Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas opinião Editoriais Charges Tendências/Debates colunas e blogs Colunas Blogs mais populares Mais lidas Mais enviadas Mais comentadas agora acervo folha Há 50 Anos Saiu no NP fotografia governo bolsonaro Folha Informações Painel poder Governo Bolsonaro painel Entrevista da 2ª lava jato DeltaFolha mercado cifras & Calculadoras da Previdência folhainvest imposto de renda 2019 painel s.a. mpme o brasil que dá certo previdência vaivém das commodities Publicidade Legal cotidiano educação ao seu tempo Folha Verão febre amarela rio de janeiro loterias tempo Dias Melhores mundo coreia do norte governo trump venezuela portugal hipercidades esporte esporte campeonato brasileiro Futebol Internacional ilustrada mônica bergamo quadrinhos comida painel das letras ilustríssima F5 Bichos celebridades horóscopo você viu? televisão guia folha ambiente ciência equilíbrio e saúde turismo especiais Seminários Folha empreendedor social FIIS top of mind sãopaulo viaja sãopaulo estradas descubra sãopaulo o melhor de sãopaulo tv folha tv folha parceiros Agência Fapesp BBC News Brasil Deutsche Welle Financial Times Global Media Latino América 21 Nova Escola Piauí Radio France Internationale The New York Times The Wall Street Journal The Washington Post Telepadi banco de dados painel do leitor sobre tudo carreiras morar rodas vida prática mais seções folha en español folha in english Folha Mapas folhaleaks tudo sobre folha tópicos folha transparência versão impressa Mapa do site classificados fale com a folha Canais para o leitor anuncie (publicidade folha) atendimento ao assinante erramos ombudsman painel do leitor Sobre a Folha sobre o grupo folha expediente política de privacidade projeto editorial treinamento trabalhe na folha Contraste Claro Escuro Edições United States of America flag ENG ESP Siga a folha Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo Vaivém das Commodities Acordo entre Mercosul e UE ocorre em período de queda da relação comercial Concretização das negociações entre as duas regiões, porém, vem em boa hora Copiar link 2.jul.2019 às 2h00 Edição Impressa Ouvir o texto Diminuir fonte Aumentar fonte O acordo Mercosul-União Europeia não é para já e deverá demorar um bom tempo para os países dos dois blocos aprovarem os detalhes finais. A concretização das negociações entre as duas regiões, porém, vem em boa hora. Os dados de comércio do Brasil, a principal economia do Mercosul, e os da União Europeia mostram contínuas desacelerações. Neste primeiro semestre, a Secex (Secretaria de Comércio Exterior) aponta um recuo da participação dos países do bloco europeu para apenas 15,9% nas exportações totais brasileiras. Em igual período do ano passado, era de 17,8%. Soja nos EUA; país vendeu mais para UE - Daniel Acker - 6.jul.18/Reuters Os dados de comércio divulgados pela União Europeia, referentes ao Brasil, também apontam desaceleração. Os brasileiros saíram da lista dos dez principias países fornecedores de alimentos para os europeus. A disputa comercial entre a China e os Estados Unidos fez recentemente os americanos aumentarem as vendas de soja, produto cuja liderança mundial é do Brasil, para os europeus. As relações Europa e Brasil também não andam boas quando o assunto é a carne. O país perdeu para a Tailândia o posto de maior exportador de carne de frango para a UE. Quando implementado, o acordo permitirá a negociação de volume maior —apesar de abaixo das pretensões das diversas cadeias produtivas— e preços mais acessíveis, o que deverá incrementar o comércio entre as duas regiões. A Europa perde espaço nas importações brasileiras, mas a Ásia ganha. Neste ano, os asiáticos ficaram com 40,4% do que o Brasil exportou, em dólares, acima dos 37,6% de janeiro a junho de 2018. Americanos, canadenses e mexicanos também aumentaram a participação nos produtos colocados pelo Brasil no mercado externo. Já a balança comercial do agronegócio perde ritmo, em relação ao ano anterior. Os dados da Secex desta segunda-feira (1º) indicam que o carro-chefe da pauta brasileira de exportação, o complexo soja, obteve receitas totais de US$ 19,3 bilhões, 13% menos do que em 2018. As carnes “in natura” melhoraram a posição neste primeiro semestre, somando US$ 6,3 bilhões, 19% mais do que em igual período do ano passado. Outros dois produtos de destaque neste ano são milho e algodão. O café, apesar da queda de preços no mercado internacional, tem receitas acima das de 2018. A queda de exportações da soja em quantidade e o consequente recuo do volume financeiro farão que o total das exportações deste ano fique abaixo dos US$ 103 bilhões de 2018. Uns ganham, outros perdem O acordo do Mercosul com a União Europeia é positivo, mas será um processo longo. Haverá ganhadores e perdedores dos dois lados. “É preciso ter maturidade para saber que alguns setores podem até desaparecer.” A afirmação é de Marcello Brito, presidente da Abag (Associação Brasileira do Agronegócio). A associação reúne a cadeia produtiva no início de agosto, em São Paulo, para discutir o mercado chinês e a sustentabilidade no Brasil, a redução dos custos no país e mecanismos financeiros para o setor. EUA-China  Mesmo que chineses e americanos façam um acerto de contas, a confiança foi quebrada. O retorno da normalidade deve demorar anos, segundo um analista do mercado. Produtividade  A avaliação da safra de grãos do Estados Unidos passa por uma avaliação da produtividade. O plantio avança, mas não foi feito em condições ideais. Lição de casa  Para não perder competitividade na entrada em vigência do acordo com os europeus, governo e produtores deverão fazer uma boa lição de casa, segundo Marcello Brito, da Abag. Lição de casa 2  O governo deverá cuidar das reduções do custo Brasil e tarifárias, enquanto os produtores terão de aumentar a eficiência e elevar a produtividade. Vaivém das Commodities A coluna é assinada pelo jornalista Mauro Zafalon, formado em jornalismo e ciências sociais, com MBA em derivativos na USP. Copiar link sua assinatura vale muito Mais de 180 reportagens e análises publicadas a cada dia. Um time com mais de 120 colunistas. Um jornalismo profissional que fiscaliza o poder público, veicula notícias proveitosas e inspiradoras, faz contraponto à intolerância das redes sociais e traça uma linha clara entre verdade e mentira. Quanto custa ajudar a produzir esse conteúdo? Assine a Folha Tópicos relacionados brexit Veja outros artigos desse colunista Envie sua notícia Erramos? Endereço da página https://www1.folha.uol.com.br/colunas/vaivem/2019/07/acordo-entre-mercosul-e-ue-ocorre-em-periodo-de-queda-da-relacao-comercial.shtml Comentários Os comentários não representam a opinião do jornal; a responsabilidade é do autor da mensagem. Termos e condições Todos os comentários Comente* * Apenas para assinantes receba notícias da folha Relacionadas Sem renda, argentino bebe menos de 1/4 do vinho que consumia há 40 anos Posição do governo Bolsonaro sobre a Venezuela preocupa agronegócio EUA ameaçam liderança do Brasil no agronegócio na União Europeia Portugal quer promover vinho e points de surfe Metrópoles dos EUA oferecem férias ideais para todos os perfis de viajantes Parada do Orgulho LGBT relembra a rebelião de Stonewall na Paulista Uber aprimora qualidade de vida ao desafogar o trânsito Congresso discute novas tecnologias para a indústria parar Mais lidas em Colunistas Ver todas Mariliz Pereira JorgeAté fazer nada dá muito trabalho Mônica BergamoPSL pode tirar 22 votos da Previdência por recusa de Guedes a benefícios para policiais Mônica BergamoElogios de Glenn Greenwald à Lava Jato foram divulgados por Dallagnol Vera IaconelliCorpo de mulher e corpo de mãe João Pereira CoutinhoPara que serve Israel? Principais do dia Previdência Compartilhar Nova versão de relatório deixa estados e municípios fora da Previdência Relator desiste de tirar recursos do PIS/Pasep do BNDES e ainda estima economia de R$ 1 tri em 10 anos 2.jul.2019 às 18h51 Compartilhar Em meio à crise de vazamentos de mensagens de Moro, Senado aprova PEC de proteção dos dados Texto aprovado, que ainda vai para a Câmara, estabelece proteção de dados pessoais como direito individual na Constituição 2.jul.2019 às 19h27 Compartilhar Bolsonaro diz faltar acusação com 'substância' contra ministro ligado a laranjas PF identificou elementos da participação de Marcelo Álvaro Antônio em esquema dos laranjas do PSL 2.jul.2019 às 12h33 Folha de S.Paulo Assine Topo folha de s.paulo Sobre a Folha Acervo Folha ClubeFolha Expediente Política de Privacidade Prêmio Folha Projeto Editorial Seminários Folha Trabalhe na Folha Treinamento Fale com a Folha Anuncie (Publicidade Folha) Atendimento ao Assinante Erramos Fale com a Folha Ombudsman Painel do Leitor editorias Poder Mercado Cotidiano Mundo Esporte Ilustrada Ilustríssima F5 Ciência Equilíbrio e Saúde Fotografia TV Folha Educação Banco de Dados Turismo Guia Folha Sobre Tudo Revista sãopaulo opinião Opinião Colunas e Blogs mais seções Dias Melhores Empreendedor Social Especiais Folha en Español Folha In English Folhainvest Folhaleaks Folha Mapas Folha Tópicos Folha Transparência O Melhor de sãopaulo Últimas Versão Impressa Mapa do site serviços Aeroportos Classificados Folha Informações Horóscopo Loterias Mortes Praias Tempo outros canais Agora e-mailFOLHA Datafolha Folhapress Folha Eventos Publifolha Top of Mind Audiência da Folha Páginas vistas 215.346.483 Total de páginas visualizadas no site da Folha em junho de 2019, segundo o Google Analytics Informação jun.2019 Visitantes únicos 28.334.851 Total de visitantes diferentes do site da Folha em junho de 2019, segundo o Google Analytics Informação jun.2019 CANAIS DA FOLHA Fale com a Redação Mapa do site Escolha suas newsletters Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo A Folha integra o Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress. NEWSLETTER Ícone alerta Por favor, selecione uma das opções abaixo. Quais newsletter você gostaria de assinar? Notícias do dia (português) Colunas e Blogs Dicas do Editor (somente para assinantes) Brasília Hoje (somente para assinantes) News in English Noticias en español F5 Para curtir SP Lá fora Você também gostaria de: Receber informações sobre produtos e serviços da Folha de S. Paulo Receber ofertas de parceiros da Folha de S. Paulo Cancelar Confirmar Seu e-mail foi cadastrado com sucesso! Ok Por favor, tente mais tarde! Ok","categorias":[""]}
{"corpora":"Ex-ministros da Ciência lançam manifesto contra governo Bolsonaro\nDez ex-ministros da Ciência, Tecnologia e Inovação se juntaram para mostrar que se opõem às medidas do governo de Jair Bolsonaro na área. \"Vivemos hoje a maior das provações da nossa história\", diz um manifesto assinado por eles nesta segunda (1º). Leia mais (07/01/2019 - 14h24)\nEx-ministros da Ciência lançam manifesto contra governo Bolsonaro - 01/07/2019 - Ciência - Folha Abrir sidebar menu Menu Assine Ir para o conteúdo [1] Ir para o menu [2] Ir para o rodapé [3] Entrar Buscar ciência ambiente equilíbrio e saúde crise do clima Copiar link Busca Buscar no sites da Folha de S.Paulo Buscar Tempo real Moro fala na Câmara sobre mensagens com a Lava Jato; acompanhe ao vivo Últimas notícias Gostaria de receber as principais notícias do Brasil e do mundo? Não, obrigado Sim, aceito Assine Fechar sidebar menu Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas opinião Editoriais Charges Tendências/Debates colunas e blogs Colunas Blogs mais populares Mais lidas Mais enviadas Mais comentadas agora acervo folha Há 50 Anos Saiu no NP fotografia governo bolsonaro Folha Informações Painel poder Governo Bolsonaro painel Entrevista da 2ª lava jato DeltaFolha mercado cifras & Calculadoras da Previdência folhainvest imposto de renda 2019 painel s.a. mpme o brasil que dá certo previdência vaivém das commodities Publicidade Legal cotidiano educação ao seu tempo Folha Verão febre amarela rio de janeiro loterias tempo Dias Melhores mundo coreia do norte governo trump venezuela portugal hipercidades esporte esporte campeonato brasileiro Futebol Internacional ilustrada mônica bergamo quadrinhos comida painel das letras ilustríssima F5 Bichos celebridades horóscopo você viu? televisão guia folha ambiente ciência equilíbrio e saúde turismo especiais Seminários Folha empreendedor social FIIS top of mind sãopaulo viaja sãopaulo estradas descubra sãopaulo o melhor de sãopaulo tv folha tv folha parceiros Agência Fapesp BBC News Brasil Deutsche Welle Financial Times Global Media Latino América 21 Nova Escola Piauí Radio France Internationale The New York Times The Wall Street Journal The Washington Post Telepadi banco de dados painel do leitor sobre tudo carreiras morar rodas vida prática mais seções folha en español folha in english Folha Mapas folhaleaks tudo sobre folha tópicos folha transparência versão impressa Mapa do site classificados fale com a folha Canais para o leitor anuncie (publicidade folha) atendimento ao assinante erramos ombudsman painel do leitor Sobre a Folha sobre o grupo folha expediente política de privacidade projeto editorial treinamento trabalhe na folha Contraste Claro Escuro Edições United States of America flag ENG ESP Siga a folha Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo Descrição de chapéu Governo Bolsonaro Ex-ministros da Ciência lançam manifesto contra governo Bolsonaro Pela quarta vez, titulares de gestões passadas se unem contra medidas do governo atual Copiar link 1º.jul.2019 às 14h24 Atualizado: 1º.jul.2019 às 17h10 Edição Impressa Ouvir o texto Diminuir fonte Aumentar fonte Júlia Barbon Rio de Janeiro Dez ex-ministros da Ciência, Tecnologia e Inovação se juntaram para mostrar que se opõem às medidas do governo de Jair Bolsonaro na área. \"Vivemos hoje a maior das provações da nossa história\", diz um manifesto assinado por eles nesta segunda (1º). O documento, batizado de “A ciência brasileira em estado de alerta”, reuniu titulares da pasta nos últimos 30 anos, a maioria deles em governos do PT, e foi lançado no instituto de engenharia (Coppe) da Universidade Federal do Rio de Janeiro (UFRJ). \"Agravam-se os cortes orçamentários drásticos que poderão levar a um retrocesso sem paralelo na história da ciência brasileira, área essencial e crítica, tanto ao desenvolvimento econômico e social quanto à soberania nacional\", começa o texto de duas páginas. Os ex-ministros da Ciência de Dilma e Lula, da esq. para a dir.: Marco Antonio Raupp, Aloízio Mercadante, Roberto Amaral, Clélio Campolina e Celso Pansera em encontro no Rio, onde anunciaram manifesto contra o governo Bolsonaro - Júlia Barbon/Folhapress Eles apontam como exemplos da \"maturidade da ciência nacional alcançada nos últimos anos\" as tecnologias em exploração de petróleo em águas profundas, pesquisas no setor da agricultura, a construção de um acelerador de partículas de terceira geração e a produção de aviões, entre outros. Concluem dizendo que não se pode \"permitir a criação de condições que estimulem a evasão de nossos melhores cérebros\" nem \"a ausência de representantes da comunidade científica em comitês e conselhos governamentais\". Esta foi a quarta vez que titulares de ministérios de gestões passadas deram as mãos, em uma onda inédita de protestos contra medidas do governo Bolsonaro. Ex-ministros de três outras pastas já lançaram manifestos e fizeram atos públicos. Em maio, sete ex-chefes da pasta do Meio Ambiente se reuniram na USP para criticar o que classificaram como desmonte das políticas ambientais no país. Em junho, também se sentaram à mesma mesa seis ex-ministros da Educação, contra a “perseguição ideológica” e os cortes de verbas na área. No mesmo dia, 11 ex-titulares da Justiça e Segurança Pública escreveram um artigo publicado na Folha em defesa do controle de armas. E, nas próximas semanas, iniciativas semelhantes devem ocorrer com políticos que lideraram as pastas de Cultura e de Saúde desde a redemocratização. Marcos Pontes Ícone seta para esquerda Ícone seta para direita Leia Mais Ícone fechar Voltar Ver novamente Ícone seta para esquerda Voltar Ícone seta para cima Ícone seta para baixo Ícone seta para esquerda Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Pinterest Pinterest Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar DE COLLOR A DILMA Entre os que assinam o manifesto da Ciência estão os ex-ministros Aloízio Mercadante (2011), Marco Antonio Raupp (2012 a 2014), Clélio Campolina (2014) e Celso Pansera (2015 e 2016), de Dilma Rousseff, além de Roberto Amaral, do governo Lula (2003). O fato de serem todos homens e brancos foi pontuado por uma aluna da plateia. Também assinaram o documento, mas não participaram do evento de lançamento: Aldo Rebelo (Dilma, 2015), Sérgio Machado Rezende (Lula, 2003), Ronaldo Sardenberg (FHC, 1999 a 2003), Luiz Carlos Bresser-Pereira (FHC, 1999) e José Goldemberg (Collor, 1990 a 1992). \"É possível interromper a construção de uma estrada e retomá-la mais tarde, mas fazer isso com a ciência e tecnologia é uma péssima estratégia. Contingenciamentos ocorreram no passado, mas é preciso critério ao fazê-lo\", escreveu Goldemberg em uma carta lida ao público. O nome de Maria Emília Silva Ribeiro (Dilma, 2016) também foi divulgado como um dos que endossaria o texto, mas ela não pode ir à cerimônia e de última hora decidiu não ser incluída. 'CORTE EM CIMA DE CORTE' Atualmente comandado pelo astronauta Marcos Pontes, o ministério da Ciência deve sofrer um contingenciamento de 42% de seu orçamento neste ano, o equivalente a R$ 2,1 bilhões, seguindo os cortes em diversas pastas anunciados em março pelo Ministério da Economia. As universidades federais também tiveram 6.198 bolsas bloqueadas no mestrado, doutorado e pós-doutorado, de acordo com o cálculo do grupo de ex-ministros. Os recursos para a ciência e tecnologia, no entanto, já vêm sendo enxugados desde 2013, sob o comando de alguns dos próprios autores do manifesto. Naquele ano, a pasta tinha R$ 9,5 bilhões, contra R$ 2,9 bi neste ano após os contingenciamentos. Pontes chegou a tentar reverter o atual bloqueio junto à área econômica do governo, mas ainda não teve sucesso. \"O problema é que nosso orçamento já estava baixo, é um corte em cima de corte\", disse o ministro em abril. \"A ciência e tecnologia não são gastos, mas investimento, isso tem que ficar claro. E as pesquisas não podem parar.\" Na ocasião, ele ressaltou que a liberação seria imprescindível para a continuidade de três ações prioritárias da pasta: bolsas para pesquisadores, recursos para unidades de pesquisa e o prosseguimento do projeto Sirius, o acelerador de partículas brasileiro. Sem citar nominalmente o ministro nem Bolsonaro, o documento assinado nesta segunda diz que não se pode \"concordar com as recorrentes manifestações, por parte das autoridades do governo, que negam evidências científicas na definição de políticas públicas\". Copiar link sua assinatura vale muito Mais de 180 reportagens e análises publicadas a cada dia. Um time com mais de 120 colunistas. Um jornalismo profissional que fiscaliza o poder público, veicula notícias proveitosas e inspiradoras, faz contraponto à intolerância das redes sociais e traça uma linha clara entre verdade e mentira. Quanto custa ajudar a produzir esse conteúdo? Assine a Folha Tópicos relacionados Jair Bolsonaro Envie sua notícia Erramos? Endereço da página https://www1.folha.uol.com.br/ciencia/2019/07/ex-ministros-da-ciencia-lancam-manifesto-contra-governo-bolsonaro.shtml Comentários Os comentários não representam a opinião do jornal; a responsabilidade é do autor da mensagem. Termos e condições Todos os comentários Comente* * Apenas para assinantes receba notícias da folha Relacionadas Contra atos de Bolsonaro, ex-ministros relevam diferenças em onda inédita de protestos Neurocientista quer recuperar a importância dos sonhos para a mente humana 93% dos jovens do país não sabem o nome de um cientista brasileiro Veja também brasil na antártida Compartilhar Reconstrução da base brasileira no continente pode custar US$ 99,6 mi Ícone fechar Reconstrução da base brasileira no continente pode custar US$ 99,6 mi Tudo sobre o mosquito Compartilhar Folha vai até a floresta Zika em Uganda para desvendar as origens do vírus Ícone fechar Folha vai até a floresta Zika em Uganda para desvendar as origens do vírus Mais lidas em Ciência Ver todas Eclipse solar: 4 mudanças que o fenômeno causa na Terra Ex-ministros da Ciência lançam manifesto contra governo Bolsonaro Estudantes brasileiros concluem missão espacial em parceria com a Nasa DNA do diamante: PF cria método para definir origem das pedras preciosas Neurocientista quer recuperar a importância dos sonhos para a mente humana Principais do dia Previdência Compartilhar Nova versão de relatório deixa estados e municípios fora da Previdência Relator desiste de tirar recursos do PIS/Pasep do BNDES e ainda estima economia de R$ 1 tri em 10 anos 2.jul.2019 às 18h51 Compartilhar Em meio à crise de vazamentos de mensagens de Moro, Senado aprova PEC de proteção dos dados Texto aprovado, que ainda vai para a Câmara, estabelece proteção de dados pessoais como direito individual na Constituição 2.jul.2019 às 19h27 Compartilhar Bolsonaro diz faltar acusação com 'substância' contra ministro ligado a laranjas PF identificou elementos da participação de Marcelo Álvaro Antônio em esquema dos laranjas do PSL 2.jul.2019 às 12h33 Folha de S.Paulo Assine Topo folha de s.paulo Sobre a Folha Acervo Folha ClubeFolha Expediente Política de Privacidade Prêmio Folha Projeto Editorial Seminários Folha Trabalhe na Folha Treinamento Fale com a Folha Anuncie (Publicidade Folha) Atendimento ao Assinante Erramos Fale com a Folha Ombudsman Painel do Leitor editorias Poder Mercado Cotidiano Mundo Esporte Ilustrada Ilustríssima F5 Ciência Equilíbrio e Saúde Fotografia TV Folha Educação Banco de Dados Turismo Guia Folha Sobre Tudo Revista sãopaulo opinião Opinião Colunas e Blogs mais seções Dias Melhores Empreendedor Social Especiais Folha en Español Folha In English Folhainvest Folhaleaks Folha Mapas Folha Tópicos Folha Transparência O Melhor de sãopaulo Últimas Versão Impressa Mapa do site serviços Aeroportos Classificados Folha Informações Horóscopo Loterias Mortes Praias Tempo outros canais Agora e-mailFOLHA Datafolha Folhapress Folha Eventos Publifolha Top of Mind Audiência da Folha Páginas vistas 215.346.483 Total de páginas visualizadas no site da Folha em junho de 2019, segundo o Google Analytics Informação jun.2019 Visitantes únicos 28.334.851 Total de visitantes diferentes do site da Folha em junho de 2019, segundo o Google Analytics Informação jun.2019 CANAIS DA FOLHA Fale com a Redação Mapa do site Escolha suas newsletters Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo A Folha integra o Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress. NEWSLETTER Ícone alerta Por favor, selecione uma das opções abaixo. Quais newsletter você gostaria de assinar? Notícias do dia (português) Colunas e Blogs Dicas do Editor (somente para assinantes) Brasília Hoje (somente para assinantes) News in English Noticias en español F5 Para curtir SP Lá fora Você também gostaria de: Receber informações sobre produtos e serviços da Folha de S. Paulo Receber ofertas de parceiros da Folha de S. Paulo Cancelar Confirmar Seu e-mail foi cadastrado com sucesso! Ok Por favor, tente mais tarde! Ok","categorias":[""]}
{"corpora":"Zumbis do intestino chegam ao cérebro, o que pode explicar o parkinson\nNão, não há um \"segundo cérebro\" no intestino. Cérebros são aglomerações de tantos neurônios que eles começam a dividir tarefas e formam estruturas distintas com funções coordenadas, mas diferentes. O que temos no intestino é um número bastante impressionante de neurônios -entre 200 e 600 milhões, tantos quanto o córtex cerebral de um gato ou cachorro- espalhados em uma malha que abraça toda a tubulação, como uma meia de compressão. Leia mais (07/02/2019 - 02h00)\nZumbis do intestino chegam ao cérebro, o que pode explicar o parkinson - 02/07/2019 - Suzana Herculano-Houzel - Folha Abrir sidebar menu Menu Assine Ir para o conteúdo [1] Ir para o menu [2] Ir para o rodapé [3] Entrar Buscar colunas e blogs opinião Copiar link Busca Buscar no sites da Folha de S.Paulo Buscar Tempo real Moro fala na Câmara sobre mensagens com a Lava Jato; acompanhe ao vivo Últimas notícias Gostaria de receber as principais notícias do Brasil e do mundo? Não, obrigado Sim, aceito Assine Fechar sidebar menu Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas opinião Editoriais Charges Tendências/Debates colunas e blogs Colunas Blogs mais populares Mais lidas Mais enviadas Mais comentadas agora acervo folha Há 50 Anos Saiu no NP fotografia governo bolsonaro Folha Informações Painel poder Governo Bolsonaro painel Entrevista da 2ª lava jato DeltaFolha mercado cifras & Calculadoras da Previdência folhainvest imposto de renda 2019 painel s.a. mpme o brasil que dá certo previdência vaivém das commodities Publicidade Legal cotidiano educação ao seu tempo Folha Verão febre amarela rio de janeiro loterias tempo Dias Melhores mundo coreia do norte governo trump venezuela portugal hipercidades esporte esporte campeonato brasileiro Futebol Internacional ilustrada mônica bergamo quadrinhos comida painel das letras ilustríssima F5 Bichos celebridades horóscopo você viu? televisão guia folha ambiente ciência equilíbrio e saúde turismo especiais Seminários Folha empreendedor social FIIS top of mind sãopaulo viaja sãopaulo estradas descubra sãopaulo o melhor de sãopaulo tv folha tv folha parceiros Agência Fapesp BBC News Brasil Deutsche Welle Financial Times Global Media Latino América 21 Nova Escola Piauí Radio France Internationale The New York Times The Wall Street Journal The Washington Post Telepadi banco de dados painel do leitor sobre tudo carreiras morar rodas vida prática mais seções folha en español folha in english Folha Mapas folhaleaks tudo sobre folha tópicos folha transparência versão impressa Mapa do site classificados fale com a folha Canais para o leitor anuncie (publicidade folha) atendimento ao assinante erramos ombudsman painel do leitor Sobre a Folha sobre o grupo folha expediente política de privacidade projeto editorial treinamento trabalhe na folha Contraste Claro Escuro Edições United States of America flag ENG ESP Siga a folha Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo Suzana Herculano-Houzel suzanahh@gmail.com Zumbis do intestino chegam ao cérebro, o que pode explicar o parkinson Doença pode ser causada por proteínas deformadas no intestino, dizem cientistas Copiar link 2.jul.2019 às 2h00 Edição Impressa Ouvir o texto Diminuir fonte Aumentar fonte Não, não há um “segundo cérebro” no intestino. Cérebros são aglomerações de tantos neurônios que eles começam a dividir tarefas e formam estruturas distintas com funções coordenadas, mas diferentes. O que temos no intestino é um número bastante impressionante de neurônios —entre 200 e 600 milhões, tantos quanto o córtex cerebral de um gato ou cachorro— espalhados em uma malha que abraça toda a tubulação, como uma meia de compressão. Por outro lado, o intestino humano tem nove metros de comprimento, enquanto um cérebro de gato cabe na cabeça de um gato. Considerando que os neurônios no intestino dão conta dos movimentos peristálticos que garantem que o que entra pela sua boca deixa seu corpo antes de apodrecer (nojento, eu sei, e, no entanto, exato e imprescindível, sob pena de morte certa), não é surpreendente que um intestino longo como o nosso tenha tantos neurônios. Cultura de bactérias fecais - Kayana Szymczak/The New York Times Também não é surpresa que essas duas partes do sistema nervoso se falam. O microbioma intestinal anda badalado, transplantes fecais salvam vidas sem chocar mais ninguém (bom, quase), o número de estudos comprovando que estados mental e intestinal são relacionados só faz aumentar. A pesquisa básica contribui os pedaços que a clínica depois costura: a inervação do intestino pelo sistema visceral mantém o tubo antenado com o cérebro, e os sinais que o nervo vago recolhe informam o cérebro sobre o estado atual do trânsito intestinal. O que talvez surpreenda é que doenças do cérebro podem vir do intestino. Um grupo na Universidade Johns Hopkins, nos EUA, acaba de testar e comprovar a suspeita do neuroanatomista alemão Heiko Braak de que a doença de Parkinson —cujo sinal característico é a degeneração de neurônios dopaminérgicos no cérebro, que causa um entrevamento de corpo e mente— pode ser causada por acúmulo de proteínas deformadas no intestino. Já era sabido que a versão deformada da alfa-sinucleina, proteína natural do cérebro, se espalha ao interagir com a versão normal, transformando moléculas saudáveis em zumbis autopropagáveis. As moléculas-zumbis causam a morte de alguns tipos de neurônios, mas não antes de pularem para neurônios conectados, o que espalha a doença. Liderado pelo coreano Han Seok Ko, o grupo em Johns Hopkins injetou sinucleina alterada no intestino de camundongos saudáveis, e constatou a progressão paulatina da doença pelo nervo vago até o cérebro, pulando de neurônio em neurônio, até a morte dos neurônios dopaminérgicos. A boa notícia? Agora é “só” descobrir como os primeiros zumbis aparecem... Suzana Herculano-Houzel Bióloga e neurocientista da Universidade Vanderbilt (EUA). Copiar link sua assinatura vale muito Mais de 180 reportagens e análises publicadas a cada dia. Um time com mais de 120 colunistas. Um jornalismo profissional que fiscaliza o poder público, veicula notícias proveitosas e inspiradoras, faz contraponto à intolerância das redes sociais e traça uma linha clara entre verdade e mentira. Quanto custa ajudar a produzir esse conteúdo? Assine a Folha Tópicos relacionados saúde Veja outros artigos desse colunista Envie sua notícia Erramos? Endereço da página https://www1.folha.uol.com.br/colunas/suzanaherculanohouzel/2019/07/zumbis-do-intestino-chegam-ao-cerebro-o-que-pode-explicar-o-parkinson.shtml Comentários Os comentários não representam a opinião do jornal; a responsabilidade é do autor da mensagem. Termos e condições Todos os comentários Comente* * Apenas para assinantes receba notícias da folha Relacionadas Em caso de pânico Da importância de dar nomes aos bois É preciso abraçar a complexidade Portugal quer promover vinho e points de surfe Metrópoles dos EUA oferecem férias ideais para todos os perfis de viajantes Parada do Orgulho LGBT relembra a rebelião de Stonewall na Paulista Uber aprimora qualidade de vida ao desafogar o trânsito Congresso discute novas tecnologias para a indústria parar Mais lidas em Colunistas Ver todas Mariliz Pereira JorgeAté fazer nada dá muito trabalho Mônica BergamoPSL pode tirar 22 votos da Previdência por recusa de Guedes a benefícios para policiais Mônica BergamoElogios de Glenn Greenwald à Lava Jato foram divulgados por Dallagnol Vera IaconelliCorpo de mulher e corpo de mãe João Pereira CoutinhoPara que serve Israel? Principais do dia Previdência Compartilhar Nova versão de relatório deixa estados e municípios fora da Previdência Relator desiste de tirar recursos do PIS/Pasep do BNDES e ainda estima economia de R$ 1 tri em 10 anos 2.jul.2019 às 18h51 Compartilhar Em meio à crise de vazamentos de mensagens de Moro, Senado aprova PEC de proteção dos dados Texto aprovado, que ainda vai para a Câmara, estabelece proteção de dados pessoais como direito individual na Constituição 2.jul.2019 às 19h27 Compartilhar Bolsonaro diz faltar acusação com 'substância' contra ministro ligado a laranjas PF identificou elementos da participação de Marcelo Álvaro Antônio em esquema dos laranjas do PSL 2.jul.2019 às 12h33 Folha de S.Paulo Assine Topo folha de s.paulo Sobre a Folha Acervo Folha ClubeFolha Expediente Política de Privacidade Prêmio Folha Projeto Editorial Seminários Folha Trabalhe na Folha Treinamento Fale com a Folha Anuncie (Publicidade Folha) Atendimento ao Assinante Erramos Fale com a Folha Ombudsman Painel do Leitor editorias Poder Mercado Cotidiano Mundo Esporte Ilustrada Ilustríssima F5 Ciência Equilíbrio e Saúde Fotografia TV Folha Educação Banco de Dados Turismo Guia Folha Sobre Tudo Revista sãopaulo opinião Opinião Colunas e Blogs mais seções Dias Melhores Empreendedor Social Especiais Folha en Español Folha In English Folhainvest Folhaleaks Folha Mapas Folha Tópicos Folha Transparência O Melhor de sãopaulo Últimas Versão Impressa Mapa do site serviços Aeroportos Classificados Folha Informações Horóscopo Loterias Mortes Praias Tempo outros canais Agora e-mailFOLHA Datafolha Folhapress Folha Eventos Publifolha Top of Mind Audiência da Folha Páginas vistas 215.346.483 Total de páginas visualizadas no site da Folha em junho de 2019, segundo o Google Analytics Informação jun.2019 Visitantes únicos 28.334.851 Total de visitantes diferentes do site da Folha em junho de 2019, segundo o Google Analytics Informação jun.2019 CANAIS DA FOLHA Fale com a Redação Mapa do site Escolha suas newsletters Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo A Folha integra o Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress. NEWSLETTER Ícone alerta Por favor, selecione uma das opções abaixo. Quais newsletter você gostaria de assinar? Notícias do dia (português) Colunas e Blogs Dicas do Editor (somente para assinantes) Brasília Hoje (somente para assinantes) News in English Noticias en español F5 Para curtir SP Lá fora Você também gostaria de: Receber informações sobre produtos e serviços da Folha de S. Paulo Receber ofertas de parceiros da Folha de S. Paulo Cancelar Confirmar Seu e-mail foi cadastrado com sucesso! Ok Por favor, tente mais tarde! Ok","categorias":[""]}
{"corpora":"Estudantes brasileiros concluem missão espacial em parceria com a Nasa\nA premissa era poderosa. Cinco estudantes brasileiros entre 14 e 15 anos apresentaram nesta segunda-feira (1º) nos Estados Unidos os resultados de uma missão espacial que mirava a possível ocupação de outros planetas do Sistema Solar. Leia mais (07/01/2019 - 19h55)\nEstudantes brasileiros concluem missão espacial em parceria com a Nasa - 01/07/2019 - Ciência - Folha Abrir sidebar menu Menu Assine Ir para o conteúdo [1] Ir para o menu [2] Ir para o rodapé [3] Entrar Buscar ciência ambiente equilíbrio e saúde crise do clima Copiar link Busca Buscar no sites da Folha de S.Paulo Buscar Tempo real Moro fala na Câmara sobre mensagens com a Lava Jato; acompanhe ao vivo Últimas notícias Gostaria de receber as principais notícias do Brasil e do mundo? Não, obrigado Sim, aceito Assine Fechar sidebar menu Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas opinião Editoriais Charges Tendências/Debates colunas e blogs Colunas Blogs mais populares Mais lidas Mais enviadas Mais comentadas agora acervo folha Há 50 Anos Saiu no NP fotografia governo bolsonaro Folha Informações Painel poder Governo Bolsonaro painel Entrevista da 2ª lava jato DeltaFolha mercado cifras & Calculadoras da Previdência folhainvest imposto de renda 2019 painel s.a. mpme o brasil que dá certo previdência vaivém das commodities Publicidade Legal cotidiano educação ao seu tempo Folha Verão febre amarela rio de janeiro loterias tempo Dias Melhores mundo coreia do norte governo trump venezuela portugal hipercidades esporte esporte campeonato brasileiro Futebol Internacional ilustrada mônica bergamo quadrinhos comida painel das letras ilustríssima F5 Bichos celebridades horóscopo você viu? televisão guia folha ambiente ciência equilíbrio e saúde turismo especiais Seminários Folha empreendedor social FIIS top of mind sãopaulo viaja sãopaulo estradas descubra sãopaulo o melhor de sãopaulo tv folha tv folha parceiros Agência Fapesp BBC News Brasil Deutsche Welle Financial Times Global Media Latino América 21 Nova Escola Piauí Radio France Internationale The New York Times The Wall Street Journal The Washington Post Telepadi banco de dados painel do leitor sobre tudo carreiras morar rodas vida prática mais seções folha en español folha in english Folha Mapas folhaleaks tudo sobre folha tópicos folha transparência versão impressa Mapa do site classificados fale com a folha Canais para o leitor anuncie (publicidade folha) atendimento ao assinante erramos ombudsman painel do leitor Sobre a Folha sobre o grupo folha expediente política de privacidade projeto editorial treinamento trabalhe na folha Contraste Claro Escuro Edições United States of America flag ENG ESP Siga a folha Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo Estudantes brasileiros concluem missão espacial em parceria com a Nasa Experimento testou viabilidade de construção de estruturas sólidas em outros planetas do Sistema Solar Copiar link 1º.jul.2019 às 19h55 Ouvir o texto Diminuir fonte Aumentar fonte Marina Dias Chantilly (EUA) A premissa era poderosa. Cinco estudantes brasileiros entre 14 e 15 anos apresentaram nesta segunda-feira (1º) nos Estados Unidos os resultados de uma missão espacial que mirava a possível ocupação de outros planetas do Sistema Solar. Quando foram chamados ao palco montado no Museu Nacional do Ar e do Espaço, na cidade de Chantilly, em Virgínia, Laura, Guilherme, Otto, Natan e Sofia estavam prontos para mostrar em pouco menos de dez minutos o que tinham descoberto após quase dois anos de pesquisa. Em inglês, explicaram a uma plateia de professores, especialistas e outros alunos a reação de um composto de cimento com pó de plástico verde exposto à microgravidade. Caso reagisse bem, segundo a hipótese dos estudantes, a mistura poderia ser uma alternativa para a construção de colônias humanas fora da Terra. Alunos brasileiros se apresentam à Nasa e enviam experimento ao espaço Ícone seta para esquerda Ícone seta para direita Leia Mais Ícone fechar Voltar Ver novamente Ícone seta para esquerda Voltar Ícone seta para cima Ícone seta para baixo Ícone seta para esquerda Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Pinterest Pinterest Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar O experimento foi enviado em julho do ano passado à Estação Espacial Internacional (ISS) e, após um mês no espaço, retornou para a análise dos primeiros brasileiros a concluírem uma missão desse tipo. A cristalização da mistura entre água, cimento e pó de plástico verde—que protege a substância da radiação— foi menor no espaço, e ainda não há consenso na comunidade científica sobre as consequências do processo. Mas nada pode ser descartado, explicam os estudantes em um jogral já não mais tão ensaiado após a apresentação oficial. Otto Gerbaka, Guilherme Funck e Laura D'Amaro afirmam que serão necessárias novas pesquisas para garantir se será possível ou não usar o composto para a construção de estruturas e peças que ajudem, por exemplo, na logística de missões espaciais. \"Os pesquisadores se dividem. Tem uns que acham que é bom [cristalizar menos no espaço], porque a substância ficaria mais flexível, mas têm outros que acham ruim, porque ficaria mais dura\", explica Otto. \"Precisa fazer mais testes, já que é um tema muito complexo e a área é nova\", completa Laura. As conclusões imediatas, porém, são bem mais fáceis de serem aplicadas na vida dos alunos, que mudaram após participarem do Programa de Experimentos Espaciais para Estudantes. O projeto, que acontece uma vez por ano em parceria entre o governo dos EUA e a Nasa (agência espacial americana), está em sua 13ª edição. Alunos da rede pública no início do projeto, Natan Cardoso e Sofia Palma ganharam bolsa de estudo em escolas particulares. Os outros três estudantes dizem que amadureceram e melhoraram a fluência em inglês e no trabalho em grupo. \"A gente ganhou oportunidade de ir para escolas melhores\", diz Sofia, que era aluna do Projeto Âncora e agora estuda no Dante Alighieri, um dos mais tradicionais colégios de São Paulo. Morador de Paraisópolis, Natan, por sua vez, migrou da Escola Municipal Perimetral para a unidade do bairro do Morumbi do colégio Anglo. Em 2017, o engenheiro espacial Lucas Fonseca desenvolveu o projeto com o Dante e as outras duas escolas públicas, selecionando os melhores entre 320 estudantes brasileiros para apresentar o experimento à Nasa. Antes deles, nenhum país fora da América do Norte havia participado programa. No ano passado, Fonseca conseguiu 4.140 inscritos —outros cinco escolhidos— e, este ano, até 25 de julho ainda seleciona candidatos para viajarem aos EUA em 2020. \"Um dos motes do projeto é dar continuidade a uma geração interessada por ciência. A partir do momento em que os coloco para fazer uma atividade prática, que é mandar um experimento para o espaço, gero uma sensação de que é possível, de que eles podem ser cientistas\", afirma Fonseca. Laura e Otto querem começar outro projeto e seguir trabalhando com ideias na área espacial. Os cinco alunos selecionados neste ano pelo projeto nunca tinham viajado de avião até desembarcar nesta semana nos EUA. Do Instituto Federal de Santa Catarina, no campus da cidade de Xanxerê, de 50 mil habitantes, Isabela Battistella, Ricardo Cenci, Roberta Debortoli e Renata Muller vão testar a filtração da água sem a presença de gravidade. Eles dizem que o carvão ativado presente na vela dos filtros de barro —tão tradicionais no Brasil— deve provocar o fenômeno conhecido como capilaridade e ajudar no percurso da água. Em 21 de julho, o experimento será enviado ao espaço e executado por astronautas da Nasa. Daqui a um ano, será possível saber se a hipótese deles estava correta. Copiar link sua assinatura vale muito Mais de 180 reportagens e análises publicadas a cada dia. Um time com mais de 120 colunistas. Um jornalismo profissional que fiscaliza o poder público, veicula notícias proveitosas e inspiradoras, faz contraponto à intolerância das redes sociais e traça uma linha clara entre verdade e mentira. Quanto custa ajudar a produzir esse conteúdo? Assine a Folha Tópicos relacionados Nasa Envie sua notícia Erramos? Endereço da página https://www1.folha.uol.com.br/ciencia/2019/07/estudantes-brasileiros-concluem-missao-espacial-em-parceria-com-a-nasa.shtml Comentários Os comentários não representam a opinião do jornal; a responsabilidade é do autor da mensagem. Termos e condições Todos os comentários Comente* * Apenas para assinantes receba notícias da folha Relacionadas Ex-ministros da Ciência lançam manifesto contra governo Bolsonaro Neurocientista quer recuperar a importância dos sonhos para a mente humana Mulheres da aldeia Maturacá (AM) descobrem espécie de fungo usado em cestaria Veja também brasil na antártida Compartilhar Reconstrução da base brasileira no continente pode custar US$ 99,6 mi Ícone fechar Reconstrução da base brasileira no continente pode custar US$ 99,6 mi Tudo sobre o mosquito Compartilhar Folha vai até a floresta Zika em Uganda para desvendar as origens do vírus Ícone fechar Folha vai até a floresta Zika em Uganda para desvendar as origens do vírus Mais lidas em Ciência Ver todas Eclipse solar: 4 mudanças que o fenômeno causa na Terra Ex-ministros da Ciência lançam manifesto contra governo Bolsonaro Estudantes brasileiros concluem missão espacial em parceria com a Nasa DNA do diamante: PF cria método para definir origem das pedras preciosas Neurocientista quer recuperar a importância dos sonhos para a mente humana Principais do dia Previdência Compartilhar Nova versão de relatório deixa estados e municípios fora da Previdência Relator desiste de tirar recursos do PIS/Pasep do BNDES e ainda estima economia de R$ 1 tri em 10 anos 2.jul.2019 às 18h51 Compartilhar Em meio à crise de vazamentos de mensagens de Moro, Senado aprova PEC de proteção dos dados Texto aprovado, que ainda vai para a Câmara, estabelece proteção de dados pessoais como direito individual na Constituição 2.jul.2019 às 19h27 Compartilhar Bolsonaro diz faltar acusação com 'substância' contra ministro ligado a laranjas PF identificou elementos da participação de Marcelo Álvaro Antônio em esquema dos laranjas do PSL 2.jul.2019 às 12h33 Folha de S.Paulo Assine Topo folha de s.paulo Sobre a Folha Acervo Folha ClubeFolha Expediente Política de Privacidade Prêmio Folha Projeto Editorial Seminários Folha Trabalhe na Folha Treinamento Fale com a Folha Anuncie (Publicidade Folha) Atendimento ao Assinante Erramos Fale com a Folha Ombudsman Painel do Leitor editorias Poder Mercado Cotidiano Mundo Esporte Ilustrada Ilustríssima F5 Ciência Equilíbrio e Saúde Fotografia TV Folha Educação Banco de Dados Turismo Guia Folha Sobre Tudo Revista sãopaulo opinião Opinião Colunas e Blogs mais seções Dias Melhores Empreendedor Social Especiais Folha en Español Folha In English Folhainvest Folhaleaks Folha Mapas Folha Tópicos Folha Transparência O Melhor de sãopaulo Últimas Versão Impressa Mapa do site serviços Aeroportos Classificados Folha Informações Horóscopo Loterias Mortes Praias Tempo outros canais Agora e-mailFOLHA Datafolha Folhapress Folha Eventos Publifolha Top of Mind Audiência da Folha Páginas vistas 215.346.483 Total de páginas visualizadas no site da Folha em junho de 2019, segundo o Google Analytics Informação jun.2019 Visitantes únicos 28.334.851 Total de visitantes diferentes do site da Folha em junho de 2019, segundo o Google Analytics Informação jun.2019 CANAIS DA FOLHA Fale com a Redação Mapa do site Escolha suas newsletters Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo A Folha integra o Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress. NEWSLETTER Ícone alerta Por favor, selecione uma das opções abaixo. Quais newsletter você gostaria de assinar? Notícias do dia (português) Colunas e Blogs Dicas do Editor (somente para assinantes) Brasília Hoje (somente para assinantes) News in English Noticias en español F5 Para curtir SP Lá fora Você também gostaria de: Receber informações sobre produtos e serviços da Folha de S. Paulo Receber ofertas de parceiros da Folha de S. Paulo Cancelar Confirmar Seu e-mail foi cadastrado com sucesso! Ok Por favor, tente mais tarde! Ok","categorias":[""]}
{"corpora":"Índice lista as 20 melhores cidades para pedalar no mundo\nA consultoria dinamarquesa Copenhagenize divulgou no fim de junho seu índice bianual das 20 cidades mais amigas da bicicleta ao redor do mundo. Leia mais (07/02/2019 - 20h29)\nÍndice lista as 20 melhores cidades para pedalar no mundo - 02/07/2019 - Turismo - Folha Abrir sidebar menu Menu Assine Ir para o conteúdo [1] Ir para o menu [2] Ir para o rodapé [3] Entrar Buscar turismo álbum de viagem destinos Prepare a sua viagem Listas moda praia Copiar link Busca Buscar no sites da Folha de S.Paulo Buscar Tempo real Moro fala na Câmara sobre mensagens com a Lava Jato; acompanhe ao vivo Últimas notícias Gostaria de receber as principais notícias do Brasil e do mundo? Não, obrigado Sim, aceito Assine Fechar sidebar menu Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas opinião Editoriais Charges Tendências/Debates colunas e blogs Colunas Blogs mais populares Mais lidas Mais enviadas Mais comentadas agora acervo folha Há 50 Anos Saiu no NP fotografia governo bolsonaro Folha Informações Painel poder Governo Bolsonaro painel Entrevista da 2ª lava jato DeltaFolha mercado cifras & Calculadoras da Previdência folhainvest imposto de renda 2019 painel s.a. mpme o brasil que dá certo previdência vaivém das commodities Publicidade Legal cotidiano educação ao seu tempo Folha Verão febre amarela rio de janeiro loterias tempo Dias Melhores mundo coreia do norte governo trump venezuela portugal hipercidades esporte esporte campeonato brasileiro Futebol Internacional ilustrada mônica bergamo quadrinhos comida painel das letras ilustríssima F5 Bichos celebridades horóscopo você viu? televisão guia folha ambiente ciência equilíbrio e saúde turismo especiais Seminários Folha empreendedor social FIIS top of mind sãopaulo viaja sãopaulo estradas descubra sãopaulo o melhor de sãopaulo tv folha tv folha parceiros Agência Fapesp BBC News Brasil Deutsche Welle Financial Times Global Media Latino América 21 Nova Escola Piauí Radio France Internationale The New York Times The Wall Street Journal The Washington Post Telepadi banco de dados painel do leitor sobre tudo carreiras morar rodas vida prática mais seções folha en español folha in english Folha Mapas folhaleaks tudo sobre folha tópicos folha transparência versão impressa Mapa do site classificados fale com a folha Canais para o leitor anuncie (publicidade folha) atendimento ao assinante erramos ombudsman painel do leitor Sobre a Folha sobre o grupo folha expediente política de privacidade projeto editorial treinamento trabalhe na folha Contraste Claro Escuro Edições United States of America flag ENG ESP Siga a folha Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo Índice lista as 20 melhores cidades para pedalar no mundo Ranking de consultoria dinamarquesa não tem nenhuma brasileira na lista Copiar link 2.jul.2019 às 20h29 Edição Impressa Ouvir o texto Diminuir fonte Aumentar fonte Ricardo Ampudia São Paulo A consultoria dinamarquesa Copenhagenize divulgou no fim de junho seu índice bianual das 20 cidades mais amigas da bicicleta ao redor do mundo. Ciclistas pedalam em Copenhague, na Dinamarca, a primeira colocada do ranking - william87 / Adobe Stock Copenhague, na Dinamarca, é a primeira colocada desde 2015, quando desbancou Amsterdã. A capital da Holanda, está à frente da conterrânea Utrecht, seguida pela Antuérpia, na Bélgica. A França tem o maior número de citadas, com três: Estrasburgo (5º), Bordeaux (6º) e Paris (8º). Bogotá, na Colômbia, é a única latino-americana na lista, em 12º lugar. O Rio de Janeiro já esteve no relatório em 2011 e 2013. Nenhuma cidade brasileira apareceu desde então. A empresa, que ajuda governos a implementar planos de mobilidade, publica seu ranking desde 2011. O índice avalia itens estruturais, como a presença de ciclovias e ruas calmas; culturais, como intensidade do uso de bikes e igualdade de gênero, e ambição, medidas políticas que as cidades tomam para fazer crescer ainda mais o uso do modal. As 20 cidades mais \"pedaláveis\" mundo 1. Copenhague (Dinamarca) 2. Amsterdã (Holanda) 3. Utrecht (Holanda) 4. Antuérpia (Bélgica) 5. Estrasburgo (Françã) 6. Bordeaux (França) 7. Oslo (Noruega) 8. Paris (França) 9. Viena (Áustria) 10.Helsinque (Finlândia) 11.Bremen (Alemanha) 12.Bogotá (Colômbia) 13.Barcelona (ESP) 14.Ljubljana (Eslovênia) 15.Berlim (Alemanha) 16.Tóquio (Japão) 17.Taipei (Taiwan) 18.Montréal (Canadá) 19.Vancouver (Canadá) 20.Hamburgo (Alemanha) Especial Turismo - Copenhague Ícone seta para esquerda Ícone seta para direita Leia Mais Ícone fechar Voltar Ver novamente Ícone seta para esquerda Voltar Ícone seta para cima Ícone seta para baixo Ícone seta para esquerda Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Pinterest Pinterest Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar Copiar link sua assinatura vale muito Mais de 180 reportagens e análises publicadas a cada dia. Um time com mais de 120 colunistas. Um jornalismo profissional que fiscaliza o poder público, veicula notícias proveitosas e inspiradoras, faz contraponto à intolerância das redes sociais e traça uma linha clara entre verdade e mentira. Quanto custa ajudar a produzir esse conteúdo? Assine a Folha Tópicos relacionados ciclismo ciclovia Copenhague holanda Envie sua notícia Erramos? Endereço da página https://www1.folha.uol.com.br/turismo/2019/07/indice-lista-as-20-melhores-cidades-para-pedalar-no-mundo.shtml Comentários Os comentários não representam a opinião do jornal; a responsabilidade é do autor da mensagem. Termos e condições Todos os comentários Comente* * Apenas para assinantes receba notícias da folha Relacionadas Novos meios de locomoção são ao mesmo tempo problema e solução urbana Jornalista indica 5 destinos bons para ciclistas iniciantes e experientes Amsterdã vai proibir visitas turísticas ao distrito da luz vermelha Veja também álbum de viagem Compartilhar Fotógrafo registra paisagens da Nova Zelândia e organiza expedições para o país Ícone fechar Fotógrafo registra paisagens da Nova Zelândia e organiza expedições para o país serviço Compartilhar Saiba como encontrar suas passagens aéreas com os melhores preços Ícone fechar Saiba como encontrar suas passagens aéreas com os melhores preços Mais lidas em Turismo Ver todas Hopi Hari investe na maior noite de terror da sua história Saiba quais são os golpes mais comuns em viagens e como evitá-los Repórter conta como é o cruzeiro com todo mundo nu pelo Caribe Brasileiros vão precisar de autorização para entrar na Europa a partir de 2021 Brasil tem 8 praias oficiais de nudismo; saiba onde ficam Principais do dia Previdência Compartilhar Nova versão de relatório deixa estados e municípios fora da Previdência Relator desiste de tirar recursos do PIS/Pasep do BNDES e ainda estima economia de R$ 1 tri em 10 anos 2.jul.2019 às 18h51 Compartilhar Em meio à crise de vazamentos de mensagens de Moro, Senado aprova PEC de proteção dos dados Texto aprovado, que ainda vai para a Câmara, estabelece proteção de dados pessoais como direito individual na Constituição 2.jul.2019 às 19h27 Compartilhar Bolsonaro diz faltar acusação com 'substância' contra ministro ligado a laranjas PF identificou elementos da participação de Marcelo Álvaro Antônio em esquema dos laranjas do PSL 2.jul.2019 às 12h33 Folha de S.Paulo Assine Topo folha de s.paulo Sobre a Folha Acervo Folha ClubeFolha Expediente Política de Privacidade Prêmio Folha Projeto Editorial Seminários Folha Trabalhe na Folha Treinamento Fale com a Folha Anuncie (Publicidade Folha) Atendimento ao Assinante Erramos Fale com a Folha Ombudsman Painel do Leitor editorias Poder Mercado Cotidiano Mundo Esporte Ilustrada Ilustríssima F5 Ciência Equilíbrio e Saúde Fotografia TV Folha Educação Banco de Dados Turismo Guia Folha Sobre Tudo Revista sãopaulo opinião Opinião Colunas e Blogs mais seções Dias Melhores Empreendedor Social Especiais Folha en Español Folha In English Folhainvest Folhaleaks Folha Mapas Folha Tópicos Folha Transparência O Melhor de sãopaulo Últimas Versão Impressa Mapa do site serviços Aeroportos Classificados Folha Informações Horóscopo Loterias Mortes Praias Tempo outros canais Agora e-mailFOLHA Datafolha Folhapress Folha Eventos Publifolha Top of Mind Audiência da Folha Páginas vistas 215.346.483 Total de páginas visualizadas no site da Folha em junho de 2019, segundo o Google Analytics Informação jun.2019 Visitantes únicos 28.334.851 Total de visitantes diferentes do site da Folha em junho de 2019, segundo o Google Analytics Informação jun.2019 CANAIS DA FOLHA Fale com a Redação Mapa do site Escolha suas newsletters Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo A Folha integra o Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress. NEWSLETTER Ícone alerta Por favor, selecione uma das opções abaixo. Quais newsletter você gostaria de assinar? Notícias do dia (português) Colunas e Blogs Dicas do Editor (somente para assinantes) Brasília Hoje (somente para assinantes) News in English Noticias en español F5 Para curtir SP Lá fora Você também gostaria de: Receber informações sobre produtos e serviços da Folha de S. Paulo Receber ofertas de parceiros da Folha de S. Paulo Cancelar Confirmar Seu e-mail foi cadastrado com sucesso! Ok Por favor, tente mais tarde! Ok","categorias":[""]}
{"corpora":"Índice lista as 20 melhores cidades para pedalar no mundo\nA consultoria dinamarquesa Copenhagenize divulgou no fim de junho seu índice bianual das 20 cidades mais amigas da bicicleta ao redor do mundo. Leia mais (07/02/2019 - 20h29)\nÍndice lista as 20 melhores cidades para pedalar no mundo - 02/07/2019 - Turismo - Folha Abrir sidebar menu Menu Assine Ir para o conteúdo [1] Ir para o menu [2] Ir para o rodapé [3] Entrar Buscar turismo álbum de viagem destinos Prepare a sua viagem Listas moda praia Copiar link Busca Buscar no sites da Folha de S.Paulo Buscar Tempo real Moro fala na Câmara sobre mensagens com a Lava Jato; acompanhe ao vivo Últimas notícias Gostaria de receber as principais notícias do Brasil e do mundo? Não, obrigado Sim, aceito Assine Fechar sidebar menu Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas opinião Editoriais Charges Tendências/Debates colunas e blogs Colunas Blogs mais populares Mais lidas Mais enviadas Mais comentadas agora acervo folha Há 50 Anos Saiu no NP fotografia governo bolsonaro Folha Informações Painel poder Governo Bolsonaro painel Entrevista da 2ª lava jato DeltaFolha mercado cifras & Calculadoras da Previdência folhainvest imposto de renda 2019 painel s.a. mpme o brasil que dá certo previdência vaivém das commodities Publicidade Legal cotidiano educação ao seu tempo Folha Verão febre amarela rio de janeiro loterias tempo Dias Melhores mundo coreia do norte governo trump venezuela portugal hipercidades esporte esporte campeonato brasileiro Futebol Internacional ilustrada mônica bergamo quadrinhos comida painel das letras ilustríssima F5 Bichos celebridades horóscopo você viu? televisão guia folha ambiente ciência equilíbrio e saúde turismo especiais Seminários Folha empreendedor social FIIS top of mind sãopaulo viaja sãopaulo estradas descubra sãopaulo o melhor de sãopaulo tv folha tv folha parceiros Agência Fapesp BBC News Brasil Deutsche Welle Financial Times Global Media Latino América 21 Nova Escola Piauí Radio France Internationale The New York Times The Wall Street Journal The Washington Post Telepadi banco de dados painel do leitor sobre tudo carreiras morar rodas vida prática mais seções folha en español folha in english Folha Mapas folhaleaks tudo sobre folha tópicos folha transparência versão impressa Mapa do site classificados fale com a folha Canais para o leitor anuncie (publicidade folha) atendimento ao assinante erramos ombudsman painel do leitor Sobre a Folha sobre o grupo folha expediente política de privacidade projeto editorial treinamento trabalhe na folha Contraste Claro Escuro Edições United States of America flag ENG ESP Siga a folha Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo Índice lista as 20 melhores cidades para pedalar no mundo Ranking de consultoria dinamarquesa não tem nenhuma brasileira na lista Copiar link 2.jul.2019 às 20h29 Edição Impressa Ouvir o texto Diminuir fonte Aumentar fonte Ricardo Ampudia São Paulo A consultoria dinamarquesa Copenhagenize divulgou no fim de junho seu índice bianual das 20 cidades mais amigas da bicicleta ao redor do mundo. Ciclistas pedalam em Copenhague, na Dinamarca, a primeira colocada do ranking - william87 / Adobe Stock Copenhague, na Dinamarca, é a primeira colocada desde 2015, quando desbancou Amsterdã. A capital da Holanda, está à frente da conterrânea Utrecht, seguida pela Antuérpia, na Bélgica. A França tem o maior número de citadas, com três: Estrasburgo (5º), Bordeaux (6º) e Paris (8º). Bogotá, na Colômbia, é a única latino-americana na lista, em 12º lugar. O Rio de Janeiro já esteve no relatório em 2011 e 2013. Nenhuma cidade brasileira apareceu desde então. A empresa, que ajuda governos a implementar planos de mobilidade, publica seu ranking desde 2011. O índice avalia itens estruturais, como a presença de ciclovias e ruas calmas; culturais, como intensidade do uso de bikes e igualdade de gênero, e ambição, medidas políticas que as cidades tomam para fazer crescer ainda mais o uso do modal. As 20 cidades mais \"pedaláveis\" mundo 1. Copenhague (Dinamarca) 2. Amsterdã (Holanda) 3. Utrecht (Holanda) 4. Antuérpia (Bélgica) 5. Estrasburgo (Françã) 6. Bordeaux (França) 7. Oslo (Noruega) 8. Paris (França) 9. Viena (Áustria) 10.Helsinque (Finlândia) 11.Bremen (Alemanha) 12.Bogotá (Colômbia) 13.Barcelona (ESP) 14.Ljubljana (Eslovênia) 15.Berlim (Alemanha) 16.Tóquio (Japão) 17.Taipei (Taiwan) 18.Montréal (Canadá) 19.Vancouver (Canadá) 20.Hamburgo (Alemanha) Especial Turismo - Copenhague Ícone seta para esquerda Ícone seta para direita Leia Mais Ícone fechar Voltar Ver novamente Ícone seta para esquerda Voltar Ícone seta para cima Ícone seta para baixo Ícone seta para esquerda Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Pinterest Pinterest Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar Copiar link sua assinatura vale muito Mais de 180 reportagens e análises publicadas a cada dia. Um time com mais de 120 colunistas. Um jornalismo profissional que fiscaliza o poder público, veicula notícias proveitosas e inspiradoras, faz contraponto à intolerância das redes sociais e traça uma linha clara entre verdade e mentira. Quanto custa ajudar a produzir esse conteúdo? Assine a Folha Tópicos relacionados ciclismo ciclovia Copenhague holanda Envie sua notícia Erramos? Endereço da página https://www1.folha.uol.com.br/turismo/2019/07/indice-lista-as-20-melhores-cidades-para-pedalar-no-mundo.shtml Comentários Os comentários não representam a opinião do jornal; a responsabilidade é do autor da mensagem. Termos e condições Todos os comentários Comente* * Apenas para assinantes receba notícias da folha Relacionadas Novos meios de locomoção são ao mesmo tempo problema e solução urbana Jornalista indica 5 destinos bons para ciclistas iniciantes e experientes Amsterdã vai proibir visitas turísticas ao distrito da luz vermelha Veja também álbum de viagem Compartilhar Fotógrafo registra paisagens da Nova Zelândia e organiza expedições para o país Ícone fechar Fotógrafo registra paisagens da Nova Zelândia e organiza expedições para o país serviço Compartilhar Saiba como encontrar suas passagens aéreas com os melhores preços Ícone fechar Saiba como encontrar suas passagens aéreas com os melhores preços Mais lidas em Turismo Ver todas Hopi Hari investe na maior noite de terror da sua história Saiba quais são os golpes mais comuns em viagens e como evitá-los Repórter conta como é o cruzeiro com todo mundo nu pelo Caribe Brasileiros vão precisar de autorização para entrar na Europa a partir de 2021 Brasil tem 8 praias oficiais de nudismo; saiba onde ficam Principais do dia Previdência Compartilhar Nova versão de relatório deixa estados e municípios fora da Previdência Relator desiste de tirar recursos do PIS/Pasep do BNDES e ainda estima economia de R$ 1 tri em 10 anos 2.jul.2019 às 18h51 Compartilhar Em meio à crise de vazamentos de mensagens de Moro, Senado aprova PEC de proteção dos dados Texto aprovado, que ainda vai para a Câmara, estabelece proteção de dados pessoais como direito individual na Constituição 2.jul.2019 às 19h27 Compartilhar Bolsonaro diz faltar acusação com 'substância' contra ministro ligado a laranjas PF identificou elementos da participação de Marcelo Álvaro Antônio em esquema dos laranjas do PSL 2.jul.2019 às 12h33 Folha de S.Paulo Assine Topo folha de s.paulo Sobre a Folha Acervo Folha ClubeFolha Expediente Política de Privacidade Prêmio Folha Projeto Editorial Seminários Folha Trabalhe na Folha Treinamento Fale com a Folha Anuncie (Publicidade Folha) Atendimento ao Assinante Erramos Fale com a Folha Ombudsman Painel do Leitor editorias Poder Mercado Cotidiano Mundo Esporte Ilustrada Ilustríssima F5 Ciência Equilíbrio e Saúde Fotografia TV Folha Educação Banco de Dados Turismo Guia Folha Sobre Tudo Revista sãopaulo opinião Opinião Colunas e Blogs mais seções Dias Melhores Empreendedor Social Especiais Folha en Español Folha In English Folhainvest Folhaleaks Folha Mapas Folha Tópicos Folha Transparência O Melhor de sãopaulo Últimas Versão Impressa Mapa do site serviços Aeroportos Classificados Folha Informações Horóscopo Loterias Mortes Praias Tempo outros canais Agora e-mailFOLHA Datafolha Folhapress Folha Eventos Publifolha Top of Mind Audiência da Folha Páginas vistas 215.346.483 Total de páginas visualizadas no site da Folha em junho de 2019, segundo o Google Analytics Informação jun.2019 Visitantes únicos 28.334.851 Total de visitantes diferentes do site da Folha em junho de 2019, segundo o Google Analytics Informação jun.2019 CANAIS DA FOLHA Fale com a Redação Mapa do site Escolha suas newsletters Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo A Folha integra o Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress. NEWSLETTER Ícone alerta Por favor, selecione uma das opções abaixo. Quais newsletter você gostaria de assinar? Notícias do dia (português) Colunas e Blogs Dicas do Editor (somente para assinantes) Brasília Hoje (somente para assinantes) News in English Noticias en español F5 Para curtir SP Lá fora Você também gostaria de: Receber informações sobre produtos e serviços da Folha de S. Paulo Receber ofertas de parceiros da Folha de S. Paulo Cancelar Confirmar Seu e-mail foi cadastrado com sucesso! Ok Por favor, tente mais tarde! Ok","categorias":[""]}
{"corpora":"Japão retoma caça comercial de baleias após mais de 30 anos\nNesta segunda (1), navios japoneses caçaram com arpão duas baleias em águas japonesas, inaugurando a retomada da caça comercial desse animal que estava interrompida há mais de três décadas. Leia mais (07/01/2019 - 11h06)\nJapão retoma caça comercial de baleias após mais de 30 anos - 01/07/2019 - Ambiente - Folha Abrir sidebar menu Menu Assine Ir para o conteúdo [1] Ir para o menu [2] Ir para o rodapé [3] Entrar Buscar ambiente ciência crise da água crise do clima Copiar link Busca Buscar no sites da Folha de S.Paulo Buscar Tempo real Moro fala na Câmara sobre mensagens com a Lava Jato; acompanhe ao vivo Últimas notícias Gostaria de receber as principais notícias do Brasil e do mundo? Não, obrigado Sim, aceito Assine Fechar sidebar menu Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas opinião Editoriais Charges Tendências/Debates colunas e blogs Colunas Blogs mais populares Mais lidas Mais enviadas Mais comentadas agora acervo folha Há 50 Anos Saiu no NP fotografia governo bolsonaro Folha Informações Painel poder Governo Bolsonaro painel Entrevista da 2ª lava jato DeltaFolha mercado cifras & Calculadoras da Previdência folhainvest imposto de renda 2019 painel s.a. mpme o brasil que dá certo previdência vaivém das commodities Publicidade Legal cotidiano educação ao seu tempo Folha Verão febre amarela rio de janeiro loterias tempo Dias Melhores mundo coreia do norte governo trump venezuela portugal hipercidades esporte esporte campeonato brasileiro Futebol Internacional ilustrada mônica bergamo quadrinhos comida painel das letras ilustríssima F5 Bichos celebridades horóscopo você viu? televisão guia folha ambiente ciência equilíbrio e saúde turismo especiais Seminários Folha empreendedor social FIIS top of mind sãopaulo viaja sãopaulo estradas descubra sãopaulo o melhor de sãopaulo tv folha tv folha parceiros Agência Fapesp BBC News Brasil Deutsche Welle Financial Times Global Media Latino América 21 Nova Escola Piauí Radio France Internationale The New York Times The Wall Street Journal The Washington Post Telepadi banco de dados painel do leitor sobre tudo carreiras morar rodas vida prática mais seções folha en español folha in english Folha Mapas folhaleaks tudo sobre folha tópicos folha transparência versão impressa Mapa do site classificados fale com a folha Canais para o leitor anuncie (publicidade folha) atendimento ao assinante erramos ombudsman painel do leitor Sobre a Folha sobre o grupo folha expediente política de privacidade projeto editorial treinamento trabalhe na folha Contraste Claro Escuro Edições United States of America flag ENG ESP Siga a folha Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo Japão retoma caça comercial de baleias após mais de 30 anos Retorno da caça para consumo se dá após a decisão do governo de deixar a Comissão Baleeira Internacional Copiar link 1º.jul.2019 às 11h06 Ouvir o texto Diminuir fonte Aumentar fonte Harumi Ozawa Kushiro (Japão) | AFP Nesta segunda (1), navios japoneses caçaram com arpão duas baleias em águas japonesas, inaugurando a retomada da caça comercial desse animal que estava interrompida há mais de três décadas. O retorno ao mar dos baleeiros para caçar baleias para consumo se dá após a decisão do governo de deixar a Comissão Baleeira Internacional (CBI) há seis meses. Duas baleias minke foram caçadas por embarcações que zarparam nesta manhã do porto de Kushiro (ilha de Hokkaido), depois de uma cerimônia na qual vários políticos defenderam a legitimidade desta tradição. Pelo menos um dos barcos retornou à tarde ao porto e descarregou suas presas, constataram jornalistas da AFP. \"É uma pequena indústria, mas estou orgulhoso da caça às baleias. A prática existe há mais de 400 anos na minha cidade\", disse Yoshifumi Kai, presidente de uma associação de baleeiros, animado em voltar ao mar. Caça de baleias Ícone seta para esquerda Ícone seta para direita Leia Mais Ícone fechar Voltar Ver novamente Ícone seta para esquerda Voltar Ícone seta para cima Ícone seta para baixo Ícone seta para esquerda Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Pinterest Pinterest Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar Para Hideki Abe, é algo novo. Ele tem 23 anos e nunca participou de uma missão desse tipo. \"Eu estou um pouco nervoso, mas feliz que possamos começar. Gostaria que mais pessoas provassem carne de baleia, pelo menos uma vez\", disse antes de sua partida. O navio-fábrica Nisshin Maru, o carro-chefe da frota baleeira japonesa, e outras embarcações também deixaram o porto de Shimonoseki (sudoeste), onde há uma enorme estátua em forma de uma baleia. \"Acreditamos que as baleias são recursos marinhos como os peixes e que podem ser usadas de acordo com critérios científicos\", explicou à AFP um funcionário do Ministério da Agricultura, Silvicultura e Pesca. \"Determinamos cotas para não prejudicar as espécies\", disse. O Japão iniciou suas \"missões de pesquisa\" na Antártida e no nordeste do Pacífico há 32 e 25 anos respectivamente, renunciando à pesca puramente comercial, mas servindo-se de uma \"exceção científica\", tolerada pela CBI. Durante essas três décadas, o arquipélago foi fortemente criticado por ambientalistas por suas maneiras de proceder, julgadas cruéis, enquanto existem métodos não letais para realizar experimentos científicos, segundo seus detratores. Além disso, embora as baleias tenham sido usadas para fins científicos, parte de sua carne acabou em peixarias, embora não seja muito popular. No entanto, algumas pessoas querem preservar uma tradição ainda ancorada em parte da população, especialmente entre os idosos, que lembram que a baleia era sua única fonte importante de proteína no período pós-guerra. Para algumas cidades, a caça à baleia representa uma razão de ser, se não econômica, pelo menos cultural e moral. \"O Japão está abandonando a caça às baleias em alto mar, não é uma interrupção completa, mas é um grande passo para o fim\", considerou Patrick Ramage, diretor do programa de conservação marinha do Fundo Internacional para o Bem-Estar Animal (IFAW). Ele vê na retomada da caça comercial e na interrupção da pesca científica na Antártida uma espécie de última batalha para o Japão. A indústria baleeira, que conta com de 250 pescadores, \"afundará rapidamente\", prevê. \"Recebíamos [carne de baleia] na cantina quando eu era pequena, mas acho que não vou comê-la de novo. Acho que o Japão deveria tomar suas decisões levando em conta o resto do mundo, que diz que isso não está certo\", declarou em Tóquio uma japonesa de 30 anos que pediu anonimato. Copiar link sua assinatura vale muito Mais de 180 reportagens e análises publicadas a cada dia. Um time com mais de 120 colunistas. Um jornalismo profissional que fiscaliza o poder público, veicula notícias proveitosas e inspiradoras, faz contraponto à intolerância das redes sociais e traça uma linha clara entre verdade e mentira. Quanto custa ajudar a produzir esse conteúdo? Assine a Folha Tópicos relacionados Japão Envie sua notícia Erramos? Endereço da página https://www1.folha.uol.com.br/ambiente/2019/07/japao-retoma-caca-comercial-de-baleias-apos-mais-de-30-anos.shtml Comentários Os comentários não representam a opinião do jornal; a responsabilidade é do autor da mensagem. Termos e condições Todos os comentários Comente* * Apenas para assinantes receba notícias da folha Relacionadas Portaria do ICMBio concentra decisões em conselho formado por PMs Merkel quer 'discussão clara' com Bolsonaro sobre desmatamento Aprovado sem debate, projeto de lei do Pará facilita grilagem, dizem entidades Veja também brasil na antártida Compartilhar Reconstrução da base brasileira no continente pode custar US$ 99,6 mi Ícone fechar Reconstrução da base brasileira no continente pode custar US$ 99,6 mi Transamazônica Compartilhar Pobreza, desmatamento e extração ilegal de madeira e ouro margeiam rodovia Ícone fechar Pobreza, desmatamento e extração ilegal de madeira e ouro margeiam rodovia Mais lidas em Ambiente Ver todas Em resposta à França, Ernesto Araújo diz que Brasil está comprometido com Acordo de Paris e contra desmatamento Salles critica Inpe e quer empresa privada para monitorar Amazônia Reunião com 7 ex-ministros acusa governo de desmonte de políticas ambientais Desmatamento na Amazônia cresce 14% e é o maior desde 2008 Se não salvarmos os pandas, não salvaremos mais nada Principais do dia Previdência Compartilhar Nova versão de relatório deixa estados e municípios fora da Previdência Relator desiste de tirar recursos do PIS/Pasep do BNDES e ainda estima economia de R$ 1 tri em 10 anos 2.jul.2019 às 18h51 Compartilhar Em meio à crise de vazamentos de mensagens de Moro, Senado aprova PEC de proteção dos dados Texto aprovado, que ainda vai para a Câmara, estabelece proteção de dados pessoais como direito individual na Constituição 2.jul.2019 às 19h27 Compartilhar Bolsonaro diz faltar acusação com 'substância' contra ministro ligado a laranjas PF identificou elementos da participação de Marcelo Álvaro Antônio em esquema dos laranjas do PSL 2.jul.2019 às 12h33 Folha de S.Paulo Assine Topo folha de s.paulo Sobre a Folha Acervo Folha ClubeFolha Expediente Política de Privacidade Prêmio Folha Projeto Editorial Seminários Folha Trabalhe na Folha Treinamento Fale com a Folha Anuncie (Publicidade Folha) Atendimento ao Assinante Erramos Fale com a Folha Ombudsman Painel do Leitor editorias Poder Mercado Cotidiano Mundo Esporte Ilustrada Ilustríssima F5 Ciência Equilíbrio e Saúde Fotografia TV Folha Educação Banco de Dados Turismo Guia Folha Sobre Tudo Revista sãopaulo opinião Opinião Colunas e Blogs mais seções Dias Melhores Empreendedor Social Especiais Folha en Español Folha In English Folhainvest Folhaleaks Folha Mapas Folha Tópicos Folha Transparência O Melhor de sãopaulo Últimas Versão Impressa Mapa do site serviços Aeroportos Classificados Folha Informações Horóscopo Loterias Mortes Praias Tempo outros canais Agora e-mailFOLHA Datafolha Folhapress Folha Eventos Publifolha Top of Mind Audiência da Folha Páginas vistas 215.346.483 Total de páginas visualizadas no site da Folha em junho de 2019, segundo o Google Analytics Informação jun.2019 Visitantes únicos 28.334.851 Total de visitantes diferentes do site da Folha em junho de 2019, segundo o Google Analytics Informação jun.2019 CANAIS DA FOLHA Fale com a Redação Mapa do site Escolha suas newsletters Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo A Folha integra o Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress. NEWSLETTER Ícone alerta Por favor, selecione uma das opções abaixo. Quais newsletter você gostaria de assinar? Notícias do dia (português) Colunas e Blogs Dicas do Editor (somente para assinantes) Brasília Hoje (somente para assinantes) News in English Noticias en español F5 Para curtir SP Lá fora Você também gostaria de: Receber informações sobre produtos e serviços da Folha de S. Paulo Receber ofertas de parceiros da Folha de S. Paulo Cancelar Confirmar Seu e-mail foi cadastrado com sucesso! Ok Por favor, tente mais tarde! Ok","categorias":[""]}
{"corpora":"Nova unidade do Matilda Lanches abre as portas em Pinheiros\nA sanduicheria da incansável chef Renata Vanzetto (Ema, MeGusta, Muquifo) ganha novo endereço, desta vez, em Pinheiros. Essa é a primeira casa da chef e empreendedora na região abarrotada de opções gastronômicas. Leia mais (06/28/2019 - 12h00)\nNova unidade do Matilda Lanches abre as portas em Pinheiros - 28/06/2019 - Guloseimas - Guia Folha Logo da Folha de S.Paulo Folha de S. Paulo CheckÍcone de check Assine a Folha Guia FolhaLogo do Guia da Folha Guia da Folha São Paulo MenuÍcone que representa o menu Roteiros Guia FolhaLogo do Guia da Folha Guia da Folha Cinema Exposições Restaurantes Shows Teatro Grátis Bem-Avaliados Assine a Folha FecharÍcone de fechar Roteiros Hoje Cinema Shows Concertos Teatro Dança Exposições Criança Passeios Restaurantes Guloseimas Bares Noite Mural Grátis Bem-Avaliados Blog mural Siga o Guia TwitterÍcone do Twitter InstagramÍcone do instagram Ícone de lupa No Guia Todo Em Restaurantes, Bares e Guloseimas 2019 Em O Melhor de sãopaulo 2019 - Bares Em Hoje Em O Melhor de sãopaulo 2019 - Restaurantes Em Mural Em Cinema Em Restaurantes Em Shows Em Teatro Em Criança Em Exposições Em Passeios Em Bares Em Noite Em Guloseimas Em Dança Em Concertos Guloseimas Nova unidade do Matilda Lanches abre as portas em Pinheiros Chef Renata Vanzetto estreia na região com sua marca de sanduíches Maior Menor Url curta Erramos? 28/06/2019 12h00 Manuela Tecchio São Paulo A sanduicheria da incansável chef Renata Vanzetto (Ema, MeGusta, Muquifo) ganha novo endereço, desta vez, em Pinheiros. Essa é a primeira casa da chef e empreendedora na região abarrotada de opções gastronômicas. O novo espaço vai servir o mesmo cardápio da matriz, que fica nos Jardins, com lanches como o Crazy Crispy Chicken (R$ 28), que leva frango, maionese rosa e picles de couve-flor, o Matilda Vietnamita (R$ 28), com pernil desfiado no molho oriental, palitinhos de cenoura, maionese de shoyu, folhas de coentro, pimenta jalapeño em conserva e picles rosa na baguete. Novo Matilda Lanches, da chef Renata Vanzetto, abre as portas em Pinheiros Ícone seta para esquerda Ícone seta para direita Leia Mais Ícone fechar Voltar Ver novamente Ícone seta para esquerda Voltar Ícone seta para cima Ícone seta para baixo Ícone seta para esquerda Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Pinterest Pinterest Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar Petiscos como quiabos na chapa (R$14), com molho de missô, e nuguets de frango (R$18), feitos com farinha panko e acompanhados de sour cream e mainese picante também constam no menu, além de algumas novidades que passam a ser servidas nas duas unidades. Agora a marca também oferece sucos naturais da Quitanda, em sabores como manga, mel e limão e laranja com morango, e os biscoitinhos da Sucrier. Matilda Lanches Ícone seta para esquerda Ícone seta para direita Leia Mais Ícone fechar Voltar Ver novamente Ícone seta para esquerda Voltar Ícone seta para cima Ícone seta para baixo Ícone seta para esquerda Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Pinterest Pinterest Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar Veja também outros lugares para comer sanduíches assinados por chefs em São Paulo. R. Mateus Grou, 31, Pinheiros, região oeste. 45 lugares. Seg. a sex.: 12h às 15h. Sáb.: 12h às 23h. Dom.: 12h às 22h. Leia mais Guloseimas Veja onde comer quitutes juninos no mês inteiro, em São Paulo Guloseimas Maior festival de comida de rua do mundo chega a São Paulo Guloseimas Marca carioca de chocolates especiais Cacau Noir chega a São Paulo Guia indica Lira Bar Empório Cervejas especiais Vista Café Variada | 3 Fresh Cake Factory Doces Café Paulista Cafés Comentários Ver todos os comentários Comentar esta reportagem Termos e condições Últimas 28/06/2019 Nova unidade do Matilda Lanches abre as portas em Pinheiros Guloseimas 12h00 27/06/2019 Em clima junino, Dadinho abre quiosques em 12 estações de metrô da capital paulista Guloseimas 12h00 20/06/2019 Veja onde comer quitutes juninos no mês inteiro, em São Paulo Guloseimas 00h05 14/06/2019 Rua de um quarteirão, Guaicuí é uma das mais movimentadas de Pinheiros Bares 02h00 06/06/2019 Maior festival de comida de rua do mundo chega a São Paulo Guloseimas 08h00 31/05/2019 Marca carioca de chocolates especiais Cacau Noir chega a São Paulo Guloseimas 00h05 24/05/2019 No embalo do show do BTS, confira atrações para curtir a Coreia em São Paulo Passeios 02h05 Dia do Hambúrguer é celebrado com promoções e novos lanches em SP; veja onde comer Guloseimas 00h05 São Paulo Coffee Fest promove degustações e aulas de café em SP Guloseimas 00h05 17/05/2019 JK reúne pães artesanais em feira beneficente em São Paulo Guloseimas 00h05 13/05/2019 Guia prova primeiro hambúrguer vegano brasileiro com cheiro e sabor de carne Guloseimas 10h00 10/05/2019 Migalha Selvagem entrega pães com fermentação natural Guloseimas 00h05 05/05/2019 Bacio di Latte distribui sorvete gratuitamente em inauguração na zona norte de SP Guloseimas 06h00 03/05/2019 Em bairro menos badalado da zona leste, rua Pinheiro Guimarães reúne opções gastronômicas Restaurantes 02h00 01/05/2019 Burger Fest começa nesta quarta em mais de 60 casas de São Paulo Guloseimas 02h00 26/04/2019 Le Manjue Café mantém pegada saudável do restaurante Guloseimas 00h05 19/04/2019 Workshop do Santo Grão ensina processo de torra de café Guloseimas 00h05 18/04/2019 Feriado de Páscoa tem oficinas, brincadeiras e caça aos ovos para as crianças Criança 13h00 12/04/2019 Dia Internacional do Café tem promoções e degustações em São Paulo Guloseimas 02h00 09/04/2019 Sorveteria Ben & Jerry's distribui casquinhas gratuitamente em SP; confira endereços Guloseimas 08h00 04/04/2019 Brunch Weekend começa em 28 casas de SP; confira destaques Guloseimas 12h00 Coxinha e pão de queijo de chocolate são lançamentos para a Páscoa Guloseimas 08h00 31/03/2019 Lanchonete oferece rodízio de coxinhas com mais de 50 sabores Guloseimas 08h00 29/03/2019 Ovo de chocolate rosa e folhas de ouro está entre as novidades para a Páscoa Guloseimas 02h35 Padaria norueguesa Bakeri Nord é novidade nos Campos Elíseos Guloseimas 02h00 22/03/2019 Chefs preparam sanduíches criativos em lanchonetes e restaurantes Guloseimas 02h15 Coxinha e pastel de pastrami estão no menu de lanchonete no Mercadão Guloseimas 02h00 21/03/2019 No dia do tiramisù, Guia indica 10 lugares para saborear o doce Guloseimas 08h00 18/03/2019 Bullguer comemora quatro anos com hambúrguer especial a R$ 15 Guloseimas 08h00 15/03/2019 A Fornada prepara pães especiais e brunch o dia todo nos Jardins Guloseimas 02h00 Com mais de 40 opções de recheio, Tapioca do Cleytinho atrai a vizinhança no Grajaú Mural 02h00 08/03/2019 Generoso vende hambúrgueres em portinha no centro de São Paulo Guloseimas 02h00 01/03/2019 Café Bento 43 ocupa o mezanino do prédio do Instituto de Arquitetos do Brasil Guloseimas 02h00 22/02/2019 Café Semente, do dono do Tavares, está escondido nos fundos de loja de roupas Guloseimas 02h00 Sorveteria Frida & Mina ganha endereço na região do Baixo Pinheiros Guloseimas 02h00 20/02/2019 Novidade no Brasil, chocolate belga cor-de-rosa é usado em confeitarias e sobremesas Guloseimas 08h00 15/02/2019 Primeira unidade do Z Deli renova cozinha e ambiente Guloseimas 02h00 08/02/2019 Casa Mobi serve hambúrgueres e drinques na Zona Norte Guloseimas 02h00 31/01/2019 Toasty serve receitas próprias de doces e brunch na Vila Madalena Guloseimas 12h00 25/01/2019 Coffee Stories inaugura em agitado quadrilátero da República Guloseimas 02h00 24/01/2019 Menus para celebrar aniversário de SP incluem promoções e os patrimônios bauru e virado Restaurantes 13h27 11/01/2019 Nos Jardins, novo Factorio Quintal vai de brunch a drinques Guloseimas 02h00 04/01/2019 Confeitaria em Franco da Rocha se destaca por taças de doces decoradas 02h00 Onde encomendar o português bolo de reis e a francesa galette des rois em SP Guloseimas 02h00 28/12/2018 Confira lugares que servem brunch ou café da manhã no primeiro dia do ano Guloseimas 02h00 Melhores de 2018: conheça as melhores sanduicheria e sorveteria do ano Guloseimas 02h00 20/12/2018 Sorveterias paulistanas oferecem sabores inspirados no Natal Guloseimas 08h00 14/12/2018 Pinheiros ganha edição da Smorgasburg, famosa feira de comida de rua de Nova York Guloseimas 02h00 12/12/2018 De chocotone fit a panetone de mais de R$ 1.000, veja opções para este Natal Guloseimas 08h00 07/12/2018 Nova loja da sorveteria Rochinha também tem açaí, tapioca e salada de frutas Guloseimas 02h00 05/12/2018 Melhores do ano: vote nas melhores sorveteria e sanduicheria de 2018 Guloseimas 00h01 25/11/2018 Na gastronômica rua dos Pinheiros, casa se dedica ao bao, sanduíche que virou moda São Paulo 02h00 22/11/2018 Burger Fest leva receitas especiais a 120 hamburguerias de São Paulo Guloseimas 08h00 16/11/2018 Videogames inspiram hamburgueria Players Burger & Beer Guloseimas 02h00 Novas padarias artesanais Colibri e Pistachio vão além dos triviais Guloseimas 02h00 09/11/2018 Catedral da Sé recebe brunch beneficente neste domingo (11) Guloseimas 02h00 Nova Pine Coffee Co. destaca os cafés especiais Guloseimas 02h00 02/11/2018 Autêntico tem pão de queijo e produtos mineiros Guloseimas 02h00 Nova loja A Torta de Brigadeiro Belga tem doces com chocolate Callebaut Guloseimas 02h00 26/10/2018 Docerias paulistanas servem gostosuras inspiradas no Halloween Guloseimas 02h00 Volcano e Cozinha e Lá Fora são dois novos cafés em Perdizes Guloseimas 02h00 19/10/2018 Casa é especializada em tortas de banana Guloseimas 02h02 Duas novas casas oferecem gelato, o sorvete italiano Guloseimas 02h01 12/10/2018 Espaços oferecem doces, sorvete e batata frita no Dia da Criança Criança 02h00 Nova hamburgueria na Mooca serve lanches de madrugada Guloseimas 02h00 05/10/2018 Maçã do amor ganha versão gourmetizada em docerias de São Paulo Guloseimas 02h00 28/09/2018 Restaurant Week e Brunch Weekend movimentam a agenda gastronômica de SP em outubro Restaurantes 02h15 27/09/2018 Pequena e simpática, cafeteria Pato Rei aposta no estilo cold brew e em doces feitos na casa Guloseimas 02h00 23/09/2018 São Paulo Oktoberfest e 'O Poderoso Chefão' ao ar livre são os destaques da semana cultural São Paulo 02h00 21/09/2018 Com a chegada da primavera, conheça lugares para comer e beber em meio a muito verde Restaurantes 02h15 Dia do Sorvete e primavera inspiram promoções e sugestões especiais Guloseimas 02h00 Grife belga Callebaut promove 3ª Chocolate Week Guloseimas 02h00 20/09/2018 Confira três opções de cafeterias no Bom Retiro Guloseimas 12h00 15/09/2018 Casas distribuem hambúrguer e doce de graça no Dia do Cliente, celebrado neste sábado Guloseimas 07h00 14/09/2018 Bebidas e guloseimas com bolinhas viram moda em São Paulo Guloseimas 02h15 13/09/2018 Padaria de fermentação natural Zan Pan abre no Itaim Bibi Guloseimas 12h00 07/09/2018 Novidades gastronômicas na Mooca aumentam lista de casas descoladas do bairro Restaurantes 02h10 06/09/2018 Casas oferecem guloseimas para celebrar Ano-Novo judaico Guloseimas 02h00 01/09/2018 Hamburguerias de São Paulo comemoram o Dia do Bacon com receitas especiais Guloseimas 08h00 31/08/2018 De olho nos alérgicos e intolerantes, casas investem em pratos sem glúten e sem lactose Guloseimas 02h15 24/08/2018 De Star Wars a Quentin Tarantino: conheça 16 hamburguerias temáticas em SP Guloseimas 02h15 Creperia de Ilhabela abre as portas na zona oeste Guloseimas 02h00 17/08/2018 Confira cafeterias recém-inauguradas no centro e na zona oeste Guloseimas 02h00 13/08/2018 Cafeterias de São Paulo oferecem combos exclusivos na Coffee Week Guloseimas 08h00 10/08/2018 Inspirada no mundo da magia, hamburgueria Vassoura Quebrada é aberta em Perdizes Guloseimas 02h00 03/08/2018 Café Minimalista abre as portas na zona sul Guloseimas 02h00 02/08/2018 Bar inspirado em Harry Potter é obrigado a mudar de nome devido a direitos autorais Guloseimas 15h16 28/07/2018 Donos da Santiago Padaria Artesanal ensinam receita de bolo de pera com mel O Melhor de sãopaulo - Restaurantes, Bares e Cozinha 2018 11h00 Donos da sanduicheria Nox bombaram com buraco quente de pernil; aprenda a fazer O Melhor de sãopaulo - Restaurantes, Bares e Cozinha 2018 11h00 Espaço de economia solidária, Instituto Chão leva cliente para mais perto do produtor O Melhor de sãopaulo - Restaurantes, Bares e Cozinha 2018 11h00 Famosa pelo panetone, Bauducco vence na categoria melhor torrada O Melhor de sãopaulo - Restaurantes, Bares e Cozinha 2018 11h00 Citado por 75% dos paulistanos das classes A e B, açúcar União produz 580 mil toneladas por ano O Melhor de sãopaulo - Restaurantes, Bares e Cozinha 2018 11h00 Dona do melhor iogurte, marca Danone tem cerca de 40 produtos lácteos em seu portfólio O Melhor de sãopaulo - Restaurantes, Bares e Cozinha 2018 11h00 Levado à Lua em 1969 pelo projeto Apollo, Tang é campeão entre os sucos O Melhor de sãopaulo - Restaurantes, Bares e Cozinha 2018 11h00 Pioneira no Brasil, Kibon vende 500 mil picolés e 4 milhões de bolas de sorvete por dia O Melhor de sãopaulo - Restaurantes, Bares e Cozinha 2018 11h00 Coffee Lab, melhor cafeteria de São Paulo, permite experimentar todos os aspectos da bebida O Melhor de sãopaulo - Restaurantes, Bares e Cozinha 2018 11h00 Ver mais Mais lidas De Star Wars a Quentin Tarantino: conheça 16 hamburguerias temáticas em SP Confira sugestões para assistir aos jogos da Copa América em São Paulo 'Suprema', filme premiado de Godard e romance argentino estão entre as estreias da semana Maior festival de comida de rua do mundo chega a São Paulo Chef com duas estrelas Michelin, Felipe Bronze abre primeira casa em SP Voltar ao topo Seta cimaÍcone seta para cima Curta o Guia Folha: TwitterÍcone do Twitter InstagramÍcone do instagram Notícias por e-mail Enviar x Roteiros Cinema Restaurantes Guloseimas Passeios Exposições Shows Teatro Bares Concertos Criança Dança Noite Guia FolhaLogo do Guia da Folha Guia da Folha Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress (pesquisa@folhapress.com.br) Ícone de fechar Ícone Facebook Ícone Twitter Ícone Pinterest Ícone de envelope Ícone de envelope Ícone Whatsapp","categorias":[""]}
{"corpora":"Na região de Moema, casa de carnes defuma vegetais em varal\nUm quintal arborizado, com varal de lâmpadas e velas, dá o charme à recém-inaugurada casa de carnes Varal 87, na região de Moema. Mas é o varal de defumação, à vista do público, que dá nome à casa. Leia mais (06/27/2019 - 16h00)\nNa região de Moema, casa de carnes defuma vegetais em varal - 27/06/2019 - Restaurantes - Guia Folha Logo da Folha de S.Paulo Folha de S. Paulo CheckÍcone de check Assine a Folha Guia FolhaLogo do Guia da Folha Guia da Folha São Paulo MenuÍcone que representa o menu Roteiros Guia FolhaLogo do Guia da Folha Guia da Folha Cinema Exposições Restaurantes Shows Teatro Grátis Bem-Avaliados Assine a Folha FecharÍcone de fechar Roteiros Hoje Cinema Shows Concertos Teatro Dança Exposições Criança Passeios Restaurantes Guloseimas Bares Noite Mural Grátis Bem-Avaliados Blog mural Siga o Guia TwitterÍcone do Twitter InstagramÍcone do instagram Ícone de lupa No Guia Todo Em Restaurantes, Bares e Guloseimas 2019 Em O Melhor de sãopaulo 2019 - Bares Em Hoje Em O Melhor de sãopaulo 2019 - Restaurantes Em Mural Em Cinema Em Restaurantes Em Shows Em Teatro Em Criança Em Exposições Em Passeios Em Bares Em Noite Em Guloseimas Em Dança Em Concertos Descrição de chapéu alimentação Restaurantes Na região de Moema, casa de carnes defuma vegetais em varal Com ambiente aconchegante, espaço convida a compartilhar a refeição Maior Menor Url curta Erramos? 27/06/2019 16h00 Manuela Tecchio São Paulo Um quintal arborizado, com varal de lâmpadas e velas, dá o charme à recém-inaugurada casa de carnes Varal 87, na região de Moema. Mas é o varal de defumação, à vista do público, que dá nome à casa. Pendurados por correntes acima do fogo, ficam abacaxis, pimentões, milhos, cebolas e outros vegetais, que servem de acompanhamento para as carnes nobres servidas ali. Assim como eles, outras guarnições, como purê de batata com queijo e farofa de banana, são pedidos à parte. Da parrilla saem cortes especiais, como chorizo, ancho, assado de tira e picanha, que chegam à mesa acompanhadas de um chimichurri suave e verdinho. Na região de Moema, Varal 87 assa carnes nobres na parrilla e defuma vegetais Ícone seta para esquerda Ícone seta para direita Leia Mais Ícone fechar Voltar Ver novamente Ícone seta para esquerda Voltar Ícone seta para cima Ícone seta para baixo Ícone seta para esquerda Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Pinterest Pinterest Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar Ali, quase tudo convida a compartilhar a refeição, desde os sofás e mesas aconchegantes, logo na entrada, até as porções generosas do menu. A fraldinha (R$ 129) e a costela (R$ 250), por exemplo, servem até quatro pessoas. Quem adota uma dieta vegetariana também tem opções. Além dos legumes grelhados, há dois tipos de risoto, de cogumelos (R$ 39), com três variedades do fungo, e caprese (R$ 35). É possível optar, ainda, entre cinco versões de saladas vêm incrementadas. Entre os bebes, é possível escolher na adega do corredor uma das cerca de 450 garrafas, com rótulos de diversos países. Ou apostar na carta de drinques, que inclui clássicos e autorais assinados por Marcos Lee, como o gim-tônica com folhas de pitangueira colhidas no quintal da casa. Para arrematar, a carta de sobremesas traz clássicos, como pudim de leite condensado (R$ 15), e opções como o abacaxi brulée (R$ 16) e a panqueca de doce de leite argentino com gelato de baunilha (R$ 25). R. Graúna, 87, Vila Uberabinha. 120 lugares. Ter. a sex.: 12h às 15h e 17h30 às 23h. Sáb.: 12h às 23h. Dom.: 12h às 22h. $$$$ Leia mais Restaurantes Com a chegada do inverno, veja onde saborear sopas e fondues em São Paulo Restaurantes Com ambiente rústico, Osteria del Rosso aposta em ingredientes artesanais Restaurantes Na Mooca, Borgo ganha bodega com embutidos e pratos aos domingos Guia indica Lá da Venda Brasileira | 3 Le Manjue Organique Variada | 3 Terra Madre Osteria Italiana | 2 La Peruana Cevichería Peruana | 3 Arturito Variada | 5 Comentários Ver todos os comentários Comentar esta reportagem Termos e condições Últimas 28/06/2019 Nova unidade do Matilda Lanches abre as portas em Pinheiros Guloseimas 12h00 Evento gastronômico oferece descontos e aulas com Andre Mifano e Raul Lemos Restaurantes 12h00 Em shopping de SP, feira oferece produtos orgânicos e artesanais Restaurantes 00h05 Na Vila Mariana, AE! celebra vegetais em cozinha delicada, técnica e criativa Restaurantes 00h05 27/06/2019 Na região de Moema, casa de carnes defuma vegetais em varal Restaurantes 16h00 Em clima junino, Dadinho abre quiosques em 12 estações de metrô da capital paulista Guloseimas 12h00 21/06/2019 Com ambiente rústico, Osteria del Rosso aposta em ingredientes artesanais Restaurantes 00h05 Com a chegada do inverno, veja onde saborear sopas e fondues em São Paulo Restaurantes 00h05 20/06/2019 Veja onde comer quitutes juninos no mês inteiro, em São Paulo Guloseimas 00h05 14/06/2019 Rua de um quarteirão, Guaicuí é uma das mais movimentadas de Pinheiros Bares 02h00 13/06/2019 Na Mooca, Borgo ganha bodega com embutidos e pratos aos domingos Restaurantes 12h00 Com peixe de 200 kg, cerimônia em São Paulo comemora o Dia da Imigração Japonesa Restaurantes 12h00 Fondues do Outback esgotam em unidades da rede em SP Restaurantes 11h05 12/06/2019 Na Vila Mariana, La Maison 218 serve clássicos franceses sem firulas Restaurantes 14h44 07/06/2019 No Dia dos Namorados, confira 50 sugestões de restaurantes divididas por faixa de preço Restaurantes 02h05 Fradique Coutinho ganha novos mexicanos e bar nordestino para quem gosta de sabores regionais Restaurantes 00h05 No shopping, Jun Sakamoto mantém qualidade com melhores preços Restaurantes 00h05 06/06/2019 Maior festival de comida de rua do mundo chega a São Paulo Guloseimas 08h00 31/05/2019 Muquifo traz comida afetiva e vai na contramão de tendência saudável Restaurantes 14h30 D.O.M. celebra 20 anos com novo menu, que prioriza produtos nativos Restaurantes 14h30 Outback lança duas versões de fondue para o inverno Restaurantes 00h05 Com pegada saudável, Tide preza sabor sem invencionice Restaurantes 00h05 Marca carioca de chocolates especiais Cacau Noir chega a São Paulo Guloseimas 00h05 24/05/2019 No embalo do show do BTS, confira atrações para curtir a Coreia em São Paulo Passeios 02h05 Novos restaurantes veganos em São Paulo podem atrair até os carnívoros Restaurantes 00h05 Dia do Hambúrguer é celebrado com promoções e novos lanches em SP; veja onde comer Guloseimas 00h05 Novo restaurante de Jun Sakamoto tem proposta casual e preços mais atrativos Restaurantes 00h05 São Paulo Coffee Fest promove degustações e aulas de café em SP Guloseimas 00h05 17/05/2019 Kurâ Izakaya alia sofisticação do ambiente à tradição no cardápio Restaurantes 00h05 Na Vila Madalena, Q'Chicha oferece autêntico ceviche de rua Restaurantes 00h05 Saiba onde matar a fome durante a Virada Cultural, em São Paulo Restaurantes 00h05 JK reúne pães artesanais em feira beneficente em São Paulo Guloseimas 00h05 16/05/2019 Fit Food Week reúne 18 restaurantes com menu saudável exclusivo em SP Restaurantes 16h30 No Farol Santander, Boteco do 28 terá menus de chefs como Janaina Rueda e Rodrigo Oliveira Restaurantes 12h00 14/05/2019 Tradicional Festival de Sopas Ceagesp antecipa inverno em São Paulo Restaurantes 08h00 13/05/2019 Guia prova primeiro hambúrguer vegano brasileiro com cheiro e sabor de carne Guloseimas 10h00 10/05/2019 Novo Giulietta serve comida italiana feita na brasa Restaurantes 00h05 Fotiá serve receitas preparadas no fogo, com pouca interferência Restaurantes 00h05 Chefs renomados assinam jantar beneficente no Hotel Unique Restaurantes 00h05 Migalha Selvagem entrega pães com fermentação natural Guloseimas 00h05 09/05/2019 Confira 30 restaurantes de São Paulo com menu especial para o Dia das Mães Restaurantes 08h00 05/05/2019 Bacio di Latte distribui sorvete gratuitamente em inauguração na zona norte de SP Guloseimas 06h00 03/05/2019 Em bairro menos badalado da zona leste, rua Pinheiro Guimarães reúne opções gastronômicas Restaurantes 02h00 Piloto Rubens Barrichello leva sua vivência gastronômica para a mesa do Cutello Restaurantes 00h05 02/05/2019 Com Mescla, chef Checho Gonzales chega à Barra Funda Restaurantes 08h00 01/05/2019 Burger Fest começa nesta quarta em mais de 60 casas de São Paulo Guloseimas 02h00 30/04/2019 No dia internacional do jazz, Guia indica dez lugares para curtir o gênero Shows 08h00 28/04/2019 Jurados e campeões, Masterchefs assinam cardápios em SP; saiba onde encontrá-los Restaurantes 08h00 26/04/2019 BBQ Farm oferece churrasco de carnes nobres na rua dos Pinheiros Restaurantes 00h05 Le Manjue Café mantém pegada saudável do restaurante Guloseimas 00h05 25/04/2019 Chefs ingleses ativistas da sustentabilidade cozinham no Corrutela Restaurantes 11h23 Animes clássicos de estúdio japonês inspiram menus na Peixaria Mitsugi Restaurantes 08h00 19/04/2019 No charmoso Muquifo, chef Renata Vanzetto explora receitas de família Restaurantes 00h05 Workshop do Santo Grão ensina processo de torra de café Guloseimas 00h05 Satú colabora com diversidade em Pinheiros, mas carece de retoques Restaurantes 00h05 Restaurante coreano Komah passa a abrir em horário de almoço Restaurantes 00h05 18/04/2019 Restaurantes servem cardápio especial de Páscoa; confira Restaurantes 13h00 Campeões do Masterchef preparam menu do Chefs em Motel; confira Restaurantes 12h00 12/04/2019 Dia Internacional do Café tem promoções e degustações em São Paulo Guloseimas 02h00 Mytho Restobar soma erros e acertos em receitas gregas tradicionais Restaurantes 00h05 Nova casa de Gustavo Rozzino, TonToni aposta em pratos de cantina italiana Restaurantes 00h05 09/04/2019 Sorveteria Ben & Jerry's distribui casquinhas gratuitamente em SP; confira endereços Guloseimas 08h00 05/04/2019 Restaurante Cepa tem cozinha atenta aos processos dos alimentos Restaurantes 02h00 Sem firulas, cozinha elaborada do novo Fabbrica se esmera nas massas Restaurantes 02h00 04/04/2019 Brunch Weekend começa em 28 casas de SP; confira destaques Guloseimas 12h00 Coxinha e pão de queijo de chocolate são lançamentos para a Páscoa Guloseimas 08h00 31/03/2019 Lanchonete oferece rodízio de coxinhas com mais de 50 sabores Guloseimas 08h00 30/03/2019 Restaurante vegetariano Quincho lança brunch aos domingos Restaurantes 02h00 29/03/2019 Restaurant Week começa nesta sexta (29) em mais de 190 casas Restaurantes 02h36 Ovo de chocolate rosa e folhas de ouro está entre as novidades para a Páscoa Guloseimas 02h35 Restaurante Thai e-San oferece a vibrante culinária tailandesa na Liberdade Restaurantes 02h00 Padaria norueguesa Bakeri Nord é novidade nos Campos Elíseos Guloseimas 02h00 Restaurante com clima jovial serve lamen taiwanês e bolinhos coloridos Restaurantes 02h00 22/03/2019 Chefs preparam sanduíches criativos em lanchonetes e restaurantes Guloseimas 02h15 Enosteria entrega receitas italianas tradicionais trabalhadas com apuro Restaurantes 02h00 Restaurante AE! oferece tudo um pouco em casa residencial dos anos 1950 Restaurantes 02h00 Coxinha e pastel de pastrami estão no menu de lanchonete no Mercadão Guloseimas 02h00 21/03/2019 No dia do tiramisù, Guia indica 10 lugares para saborear o doce Guloseimas 08h00 19/03/2019 Jantar especial no centro de São Paulo tem 'caviar' de ketchup Restaurantes 08h00 18/03/2019 Bullguer comemora quatro anos com hambúrguer especial a R$ 15 Guloseimas 08h00 15/03/2019 Brutalidade do fogo e precisão de técnicas modernas convivem no Pipo Restaurantes 02h00 A Fornada prepara pães especiais e brunch o dia todo nos Jardins Guloseimas 02h00 Melhor pizzaria da cidade, Carlos ganha unidade nos Jardins Restaurantes 02h00 Na região do Morumbi, Bekaa é herdeiro do tradicional Farabbud Restaurantes 02h00 13/03/2019 Ceagesp promove quarta edição de festival de camarão e massas Restaurantes 17h26 08/03/2019 La Griglia, nova casa do grupo Varanda, entrega boas carnes Restaurantes 02h00 Generoso vende hambúrgueres em portinha no centro de São Paulo Guloseimas 02h00 Restaurante Manioca oferece menu de almoço por R$ 58 durante a semana Restaurantes 02h00 Restaurante Diò oferece culinária italiana na Vila Mariana Restaurantes 02h00 01/03/2019 Restaurante Albertina oferece sabores italianos em clima de casa de vó Restaurantes 02h00 Café Bento 43 ocupa o mezanino do prédio do Instituto de Arquitetos do Brasil Guloseimas 02h00 Badalada, rua Padre João Manuel ganha novos restaurantes; conheça Restaurantes 02h00 22/02/2019 Com caminho promissor, Makoto serve menu que não se limita aos sushis Restaurantes 02h00 Café Semente, do dono do Tavares, está escondido nos fundos de loja de roupas Guloseimas 02h00 Marettimo, novidade na zona leste, oferece frutos do mar em porções fartas Restaurantes 02h00 Sorveteria Frida & Mina ganha endereço na região do Baixo Pinheiros Guloseimas 02h00 Ver mais Mais lidas De Star Wars a Quentin Tarantino: conheça 16 hamburguerias temáticas em SP Confira sugestões para assistir aos jogos da Copa América em São Paulo 'Suprema', filme premiado de Godard e romance argentino estão entre as estreias da semana Maior festival de comida de rua do mundo chega a São Paulo Chef com duas estrelas Michelin, Felipe Bronze abre primeira casa em SP Voltar ao topo Seta cimaÍcone seta para cima Curta o Guia Folha: TwitterÍcone do Twitter InstagramÍcone do instagram Notícias por e-mail Enviar x Roteiros Cinema Restaurantes Guloseimas Passeios Exposições Shows Teatro Bares Concertos Criança Dança Noite Guia FolhaLogo do Guia da Folha Guia da Folha Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress (pesquisa@folhapress.com.br) Ícone de fechar Ícone Facebook Ícone Twitter Ícone Pinterest Ícone de envelope Ícone de envelope Ícone Whatsapp","categorias":[""]}
{"corpora":"Em shopping de SP, feira oferece produtos orgânicos e artesanais\nNeste sábado (29) e domingo (30), o shopping Pátio Higienópolis promove mais uma edição da feira Pátio Organic. Com preços limitados a R$ 22, o evento traz produtos orgânicos e artesanais, de marcas como Trilha Cervejaria e Chocolat du Jour. São itens como cervejas, queijos, pães, geleias, mel e chocolates que ficam expostos ao público durante todo o fim de semana. Leia mais (06/28/2019 - 00h05)\nEm shopping de SP, feira oferece produtos orgânicos e artesanais - 28/06/2019 - Restaurantes - Guia Folha Logo da Folha de S.Paulo Folha de S. Paulo CheckÍcone de check Assine a Folha Guia FolhaLogo do Guia da Folha Guia da Folha São Paulo MenuÍcone que representa o menu Roteiros Guia FolhaLogo do Guia da Folha Guia da Folha Cinema Exposições Restaurantes Shows Teatro Grátis Bem-Avaliados Assine a Folha FecharÍcone de fechar Roteiros Hoje Cinema Shows Concertos Teatro Dança Exposições Criança Passeios Restaurantes Guloseimas Bares Noite Mural Grátis Bem-Avaliados Blog mural Siga o Guia TwitterÍcone do Twitter InstagramÍcone do instagram Ícone de lupa No Guia Todo Em Restaurantes, Bares e Guloseimas 2019 Em O Melhor de sãopaulo 2019 - Bares Em Hoje Em O Melhor de sãopaulo 2019 - Restaurantes Em Mural Em Cinema Em Restaurantes Em Shows Em Teatro Em Criança Em Exposições Em Passeios Em Bares Em Noite Em Guloseimas Em Dança Em Concertos Restaurantes Em shopping de SP, feira oferece produtos orgânicos e artesanais Com preços limitados a R$ 22, marcas expõem cervejas, queijos, pães e outros produtos Maior Menor Url curta Erramos? 28/06/2019 0h05 Manuela Tecchio São Paulo Neste sábado (29) e domingo (30), o shopping Pátio Higienópolis promove mais uma edição da feira Pátio Organic. Com preços limitados a R$ 22, o evento traz produtos orgânicos e artesanais, de marcas como Trilha Cervejaria e Chocolat du Jour. São itens como cervejas, queijos, pães, geleias, mel e chocolates que ficam expostos ao público durante todo o fim de semana. Para comer por lá, tendas de restaurantes renomados estarão servindo menus especiais. Entre as casas estão Nambu, com seu risoto de cogumelos e amêndoas além de sua coxinha orgânica, Estela Passoni, Modi e Forneria San Paolo, que serve seu ravióli de mozarela e sua Torta Bianca. Pátio Organic oferece produtos artesanais, orgânicos e sustentáveis neste sábado (29) e domingo (30) Ícone seta para esquerda Ícone seta para direita Leia Mais Ícone fechar Voltar Ver novamente Ícone seta para esquerda Voltar Ícone seta para cima Ícone seta para baixo Ícone seta para esquerda Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Pinterest Pinterest Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar Shopping Patio Higienopólis - Av. Higienópolis, 618, Higienópolis, tel. 3823-2347. Sáb. (29) e dom. (30).: 11h às 20h Leia mais Restaurantes Com a chegada do inverno, veja onde saborear sopas e fondues em São Paulo Restaurantes Com ambiente rústico, Osteria del Rosso aposta em ingredientes artesanais Restaurantes Na Mooca, Borgo ganha bodega com embutidos e pratos aos domingos Guia indica Lá da Venda Brasileira | 3 Le Manjue Organique Variada | 3 Terra Madre Osteria Italiana | 2 La Peruana Cevichería Peruana | 3 Arturito Variada | 5 Comentários Ver todos os comentários Comentar esta reportagem Termos e condições Últimas 28/06/2019 Nova unidade do Matilda Lanches abre as portas em Pinheiros Guloseimas 12h00 Evento gastronômico oferece descontos e aulas com Andre Mifano e Raul Lemos Restaurantes 12h00 Em shopping de SP, feira oferece produtos orgânicos e artesanais Restaurantes 00h05 Na Vila Mariana, AE! celebra vegetais em cozinha delicada, técnica e criativa Restaurantes 00h05 27/06/2019 Na região de Moema, casa de carnes defuma vegetais em varal Restaurantes 16h00 Em clima junino, Dadinho abre quiosques em 12 estações de metrô da capital paulista Guloseimas 12h00 21/06/2019 Com ambiente rústico, Osteria del Rosso aposta em ingredientes artesanais Restaurantes 00h05 Com a chegada do inverno, veja onde saborear sopas e fondues em São Paulo Restaurantes 00h05 20/06/2019 Veja onde comer quitutes juninos no mês inteiro, em São Paulo Guloseimas 00h05 14/06/2019 Rua de um quarteirão, Guaicuí é uma das mais movimentadas de Pinheiros Bares 02h00 13/06/2019 Na Mooca, Borgo ganha bodega com embutidos e pratos aos domingos Restaurantes 12h00 Com peixe de 200 kg, cerimônia em São Paulo comemora o Dia da Imigração Japonesa Restaurantes 12h00 Fondues do Outback esgotam em unidades da rede em SP Restaurantes 11h05 12/06/2019 Na Vila Mariana, La Maison 218 serve clássicos franceses sem firulas Restaurantes 14h44 07/06/2019 No Dia dos Namorados, confira 50 sugestões de restaurantes divididas por faixa de preço Restaurantes 02h05 Fradique Coutinho ganha novos mexicanos e bar nordestino para quem gosta de sabores regionais Restaurantes 00h05 No shopping, Jun Sakamoto mantém qualidade com melhores preços Restaurantes 00h05 06/06/2019 Maior festival de comida de rua do mundo chega a São Paulo Guloseimas 08h00 31/05/2019 Muquifo traz comida afetiva e vai na contramão de tendência saudável Restaurantes 14h30 D.O.M. celebra 20 anos com novo menu, que prioriza produtos nativos Restaurantes 14h30 Outback lança duas versões de fondue para o inverno Restaurantes 00h05 Com pegada saudável, Tide preza sabor sem invencionice Restaurantes 00h05 Marca carioca de chocolates especiais Cacau Noir chega a São Paulo Guloseimas 00h05 24/05/2019 No embalo do show do BTS, confira atrações para curtir a Coreia em São Paulo Passeios 02h05 Novos restaurantes veganos em São Paulo podem atrair até os carnívoros Restaurantes 00h05 Dia do Hambúrguer é celebrado com promoções e novos lanches em SP; veja onde comer Guloseimas 00h05 Novo restaurante de Jun Sakamoto tem proposta casual e preços mais atrativos Restaurantes 00h05 São Paulo Coffee Fest promove degustações e aulas de café em SP Guloseimas 00h05 17/05/2019 Kurâ Izakaya alia sofisticação do ambiente à tradição no cardápio Restaurantes 00h05 Na Vila Madalena, Q'Chicha oferece autêntico ceviche de rua Restaurantes 00h05 Saiba onde matar a fome durante a Virada Cultural, em São Paulo Restaurantes 00h05 JK reúne pães artesanais em feira beneficente em São Paulo Guloseimas 00h05 16/05/2019 Fit Food Week reúne 18 restaurantes com menu saudável exclusivo em SP Restaurantes 16h30 No Farol Santander, Boteco do 28 terá menus de chefs como Janaina Rueda e Rodrigo Oliveira Restaurantes 12h00 14/05/2019 Tradicional Festival de Sopas Ceagesp antecipa inverno em São Paulo Restaurantes 08h00 13/05/2019 Guia prova primeiro hambúrguer vegano brasileiro com cheiro e sabor de carne Guloseimas 10h00 10/05/2019 Novo Giulietta serve comida italiana feita na brasa Restaurantes 00h05 Fotiá serve receitas preparadas no fogo, com pouca interferência Restaurantes 00h05 Chefs renomados assinam jantar beneficente no Hotel Unique Restaurantes 00h05 Migalha Selvagem entrega pães com fermentação natural Guloseimas 00h05 09/05/2019 Confira 30 restaurantes de São Paulo com menu especial para o Dia das Mães Restaurantes 08h00 05/05/2019 Bacio di Latte distribui sorvete gratuitamente em inauguração na zona norte de SP Guloseimas 06h00 03/05/2019 Em bairro menos badalado da zona leste, rua Pinheiro Guimarães reúne opções gastronômicas Restaurantes 02h00 Piloto Rubens Barrichello leva sua vivência gastronômica para a mesa do Cutello Restaurantes 00h05 02/05/2019 Com Mescla, chef Checho Gonzales chega à Barra Funda Restaurantes 08h00 01/05/2019 Burger Fest começa nesta quarta em mais de 60 casas de São Paulo Guloseimas 02h00 30/04/2019 No dia internacional do jazz, Guia indica dez lugares para curtir o gênero Shows 08h00 28/04/2019 Jurados e campeões, Masterchefs assinam cardápios em SP; saiba onde encontrá-los Restaurantes 08h00 26/04/2019 BBQ Farm oferece churrasco de carnes nobres na rua dos Pinheiros Restaurantes 00h05 Le Manjue Café mantém pegada saudável do restaurante Guloseimas 00h05 25/04/2019 Chefs ingleses ativistas da sustentabilidade cozinham no Corrutela Restaurantes 11h23 Animes clássicos de estúdio japonês inspiram menus na Peixaria Mitsugi Restaurantes 08h00 19/04/2019 No charmoso Muquifo, chef Renata Vanzetto explora receitas de família Restaurantes 00h05 Workshop do Santo Grão ensina processo de torra de café Guloseimas 00h05 Satú colabora com diversidade em Pinheiros, mas carece de retoques Restaurantes 00h05 Restaurante coreano Komah passa a abrir em horário de almoço Restaurantes 00h05 18/04/2019 Restaurantes servem cardápio especial de Páscoa; confira Restaurantes 13h00 Campeões do Masterchef preparam menu do Chefs em Motel; confira Restaurantes 12h00 12/04/2019 Dia Internacional do Café tem promoções e degustações em São Paulo Guloseimas 02h00 Mytho Restobar soma erros e acertos em receitas gregas tradicionais Restaurantes 00h05 Nova casa de Gustavo Rozzino, TonToni aposta em pratos de cantina italiana Restaurantes 00h05 09/04/2019 Sorveteria Ben & Jerry's distribui casquinhas gratuitamente em SP; confira endereços Guloseimas 08h00 05/04/2019 Restaurante Cepa tem cozinha atenta aos processos dos alimentos Restaurantes 02h00 Sem firulas, cozinha elaborada do novo Fabbrica se esmera nas massas Restaurantes 02h00 04/04/2019 Brunch Weekend começa em 28 casas de SP; confira destaques Guloseimas 12h00 Coxinha e pão de queijo de chocolate são lançamentos para a Páscoa Guloseimas 08h00 31/03/2019 Lanchonete oferece rodízio de coxinhas com mais de 50 sabores Guloseimas 08h00 30/03/2019 Restaurante vegetariano Quincho lança brunch aos domingos Restaurantes 02h00 29/03/2019 Restaurant Week começa nesta sexta (29) em mais de 190 casas Restaurantes 02h36 Ovo de chocolate rosa e folhas de ouro está entre as novidades para a Páscoa Guloseimas 02h35 Restaurante Thai e-San oferece a vibrante culinária tailandesa na Liberdade Restaurantes 02h00 Padaria norueguesa Bakeri Nord é novidade nos Campos Elíseos Guloseimas 02h00 Restaurante com clima jovial serve lamen taiwanês e bolinhos coloridos Restaurantes 02h00 22/03/2019 Chefs preparam sanduíches criativos em lanchonetes e restaurantes Guloseimas 02h15 Enosteria entrega receitas italianas tradicionais trabalhadas com apuro Restaurantes 02h00 Restaurante AE! oferece tudo um pouco em casa residencial dos anos 1950 Restaurantes 02h00 Coxinha e pastel de pastrami estão no menu de lanchonete no Mercadão Guloseimas 02h00 21/03/2019 No dia do tiramisù, Guia indica 10 lugares para saborear o doce Guloseimas 08h00 19/03/2019 Jantar especial no centro de São Paulo tem 'caviar' de ketchup Restaurantes 08h00 18/03/2019 Bullguer comemora quatro anos com hambúrguer especial a R$ 15 Guloseimas 08h00 15/03/2019 Brutalidade do fogo e precisão de técnicas modernas convivem no Pipo Restaurantes 02h00 A Fornada prepara pães especiais e brunch o dia todo nos Jardins Guloseimas 02h00 Melhor pizzaria da cidade, Carlos ganha unidade nos Jardins Restaurantes 02h00 Na região do Morumbi, Bekaa é herdeiro do tradicional Farabbud Restaurantes 02h00 13/03/2019 Ceagesp promove quarta edição de festival de camarão e massas Restaurantes 17h26 08/03/2019 La Griglia, nova casa do grupo Varanda, entrega boas carnes Restaurantes 02h00 Generoso vende hambúrgueres em portinha no centro de São Paulo Guloseimas 02h00 Restaurante Manioca oferece menu de almoço por R$ 58 durante a semana Restaurantes 02h00 Restaurante Diò oferece culinária italiana na Vila Mariana Restaurantes 02h00 01/03/2019 Restaurante Albertina oferece sabores italianos em clima de casa de vó Restaurantes 02h00 Café Bento 43 ocupa o mezanino do prédio do Instituto de Arquitetos do Brasil Guloseimas 02h00 Badalada, rua Padre João Manuel ganha novos restaurantes; conheça Restaurantes 02h00 22/02/2019 Com caminho promissor, Makoto serve menu que não se limita aos sushis Restaurantes 02h00 Café Semente, do dono do Tavares, está escondido nos fundos de loja de roupas Guloseimas 02h00 Marettimo, novidade na zona leste, oferece frutos do mar em porções fartas Restaurantes 02h00 Sorveteria Frida & Mina ganha endereço na região do Baixo Pinheiros Guloseimas 02h00 Ver mais Mais lidas 'Suprema', filme premiado de Godard e romance argentino estão entre as estreias da semana Confira sugestões para assistir aos jogos da Copa América em São Paulo Confira festas juninas, shows e baladas para tomar quentão e dançar quadrilha Conheça quatro lugares para comer café da manhã o dia inteiro em São Paulo Confira 100 dicas para as férias, incluindo sugestões dos atores da 'Turma da Mônica' Voltar ao topo Seta cimaÍcone seta para cima Curta o Guia Folha: TwitterÍcone do Twitter InstagramÍcone do instagram Notícias por e-mail Enviar x Roteiros Cinema Restaurantes Guloseimas Passeios Exposições Shows Teatro Bares Concertos Criança Dança Noite Guia FolhaLogo do Guia da Folha Guia da Folha Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress (pesquisa@folhapress.com.br) Ícone de fechar Ícone Facebook Ícone Twitter Ícone Pinterest Ícone de envelope Ícone de envelope Ícone Whatsapp","categorias":[""]}
{"corpora":"Erick Jacquin conta como MasterChef o salvou da falência e diz adorar popularidade: 'Gordinho preferido'\n? Leia mais (06/30/2019 - 15h30)\nF5 - Celebridades - Erick Jacquin conta como MasterChef o salvou da falência e diz adorar popularidade: 'Gordinho preferido' - 30/06/2019 Pular para o conteúdo [1] Pular para o menu [2] Busca [3] Folha de S. Paulo Opinião Politica Mundo Economia Cotidiano Esporte Cultura F5 TV Folha Classificados Assine a Folha Exibir o menu O site de entretenimento da Folha F5: Tudo sobre o mundo das celebridades e outras curiosidades Curtir Seguir Seguir Curtir Seguir Buscar no F5 Buscar Celebridades Carnaval Televisão A Fazenda 10 BBB19 Multitela Novelas Telepadi Astrologia Horóscopo Nerdices Música Cinema e Séries Diversão Estilo e Beleza SPFW Viva Bem Bichos Fofices Você viu? colunistas Aventura na cozinha Bate-Papo na Web Biblioteca da Vivi Bom de Garfo Colo de Mãe Maria Cecília Prado Mariliz Pereira Jorge Tony Goes Zapping - Padi blogs Bom pra Cachorro Do Meu Folhetim Enfim sós Gatices X de Sexo Top 5 Fotos últimas notícias Celebridades Erick Jacquin conta como MasterChef o salvou da falência e diz adorar popularidade: 'Gordinho preferido' Chef explica ainda como é ser pai de gêmeos aos 54 anos Ícone fechar O chef e jurado do programa culinário MasterChef, Erick Jacquin Divulgação Ícone fechar Copiar link Imprimir > Comunicar erros RECEBA AS NOTÍCIAS DO F5 30.jun.2019 às 15h30 Leonardo Volpato São Paulo Quem vê o chef francês Erick Jacquin, 54, escolhendo e provando os melhores pratos na acirrada disputa do MasterChef (Band), sempre com aquele biquinho peculiar e, às vezes, com uma cara de mau, talvez não tenha noção de como a atração culinária é importante na vida dele. Foi o programa gastronômico que o salvou da completa falência. Jacquin esteve quebrado, e capas de revistas estampavam o rosto dele como \"o chef que deve R$ 3 milhões\". Ao entrar na atração, tudo mudou. O dinheiro voltou a circular novamente, ele quitou maior parte das dívidas e a popularidade lhe trouxe carinho dos fãs e das crianças, além de render novos projetos, como a estreia de um canal no YouTube. Leia mais De Taís Araújo a Marcos Palmeira, famosos usam a imagem para lutar por uma causa social Dira Paes diz que atuar lhe tira da zona de conforto: 'Reanima em mim um frescor artístico' Madama Br000na diz que Mercúrio retrógrado em Leão pede escutar mais do que falar Funtastic, que se intitula 1ª banda gay, diz que veio tapar fenda que há na representatividade Na cozinha de seu apartamento de onde grava seus programas para a plataforma de vídeos em São Paulo, Jacquin conversou com a Folha sobre os altos e baixos de sua vida, de como é ser pai de gêmeos aos 54 anos, da parceria com Paola Carosella, Henrique Fogaça e Ana Paula Padrão e do que mais gosta de fazer nas horas vagas. A conversa foi acompanhada de um apetitoso bolo de goiabada com suco e cafezinho. E teve como testemunhas os gêmeos, Antoine e Elise, de apenas cinco meses. Confira os destaques da entrevista. Erick Jacquin - Oficial Ícone seta para esquerda Ícone seta para direita Leia Mais Ícone fechar Voltar Ver novamente Ícone seta para esquerda Voltar Ícone seta para cima Ícone seta para baixo Ícone seta para esquerda Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Pinterest Pinterest Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar PIOR FASE DA VIDA Quando começou o MasterChef eu estava na pior fase, em baixa, o telefone [dos restaurantes] não tocavam mais, eu estava quebrado, fechando a La Brasserie [no Itaim Bibi]. A maioria das reportagens que saíam falavam que eu estava quebrado, ‘o chef que deve R$ 3 milhões’. A cada telefone que tocava era um cara quem eu devia. Oficial de Justiça indo em casa... Aprendi a lidar com isso. Tenho três ou quatro amigos que sempre me davam força. Já havia feito um teste para fazer o Pesadelo na Cozinha, tudo estava certo, mas na hora de concretizar a produção disse: ‘Jacquin, infelizmente não vai dar’. Eu falei que aquilo [ter um programa na TV] era a única coisa que poderia me salvar. MUDANDO O JOGO Um dia me ligou um cara dizendo que tinha o MasterChef e que havia decidido me colocar. Perguntou se eu topava. Aí marquei de a equipe vir almoçar comigo. Vieram dois argentinos e falei: ‘eles não sairão daqui sem que eu seja jurado do MasterChef’. Cozinhei simples, não tinha dinheiro para comprar caviar, fiz uma caipirosca, abri vinho, espumante, a gente conversou e eles falaram que não tinha teste, e que já estava certo, porque haviam visto o teste de Pesadelo na Cozinha. A essa altura nós três estávamos bêbados, cansados, eu nem quis falar de dinheiro, como funcionaria, nem sabia o que era merchandising. Falei que eu faria e não precisava de dinheiro, e olha que era o que eu mais precisava. MASTERCHEF O MasterChef salvou a minha vida!. Não é um reality vagabundo, ele mudou a vida do brasileiro, ele pegou o Brasil e abraçou o país. Eu sabia que se eu fizesse parte disso no futuro me salvaria a vida. Pensei: ‘vou me reinventar’. A TV aberta é um sucesso enorme. MasterChef é um sucesso do qual não acreditavam. E mudou a minha vida. Eu me considero muito privilegiado. Só posso agradecer. POPULARIDADE Quando começou o programa eu criei um Instagram. Depois do segundo ou terceiro episódio eu ganhei 100 mil seguidores da noite para o dia. Imagina você ter 200 seguidores e acordar com 100 mil. Aí não parou mais. Agora as pessoas me param na rua, eu penso antes de sair de casa. Tem lugar que não posso ir desacompanhado. Não estou falando em segurança, pode ser minha esposa. E até ela agora é reconhecida. Mas é maravilhoso, eu agradeço e amo isso. Nasci para isso. Tem muita gente na rua que parece que me conhece de sempre, como se fosse um amigo e por isso se permitem me abordar. DÍVIDAS SANADAS Muita gente pode falar mal de mim, mas a maioria das dívidas eu paguei, seja em dinheiro, permuta, trabalho, evento. Pode ser que tenha um ou outro fornecedor ainda que eu deva. O resto são processos trabalhistas. [Nessa época de dívidas] poderia ter ido embora e mandado todo mundo tomar no cu, mas fiquei aqui. Não gosto muito de falar do passado, tenho 56 anos e para mim eu tenho 25. Durmo bem e sempre pensei no futuro. CRIANÇADA O cumprimento mais bonito que eu recebi foi de uma menina. Eu estava no shopping com minha esposa e a criança me abraçou nas pernas e falou que eu era o seu gordinho preferido. Ela disse que pela primeira vez estava vendo o pai dela cozinhando para a família quase toda terça –eles experimentavam a comida e davam nota. Tinha nove anos. Eu entendi o que era o MasterChef naquele dia. CONCORRÊNCIA Programa culinário hoje em dia todo mundo quer fazer. A Globo quer fazer, a Record, mas ninguém consegue fazer igual a nós. Quem apostaria num tatuado careca [faz sons de voz grossa], numa argentina chiquérrima, burguesa, linda, maravilhosa, e num gordinho francês? A Ana Paula é uma jornalista extremamente inteligente. Quem apostaria nessa química? Hoje jantamos um na casa do outro, a Paola vem com o marido, traz vinho, Fogaça menos porque viaja muito. A Ana... Somos muito amigos. IBOPE A gente chegou a dar 7, 8 pontos, hoje nós damos 4 pontos nos domingos, às vezes picos de 5 pontos. Na média está em 3 e alguma coisa [De acordo com o instituto Kantar Ibope, que faz medições de audiência televisiva, um ponto na Grande São Paulo equivale a 73.015 domicílios]. Considero a audiência maravilhosa. Não sou ninguém para julgar, mas foi decisão dos diretores [mudança de exibição do MasteChef das terças para os domingos]. Consultaram a gente, a gente deu nossa opinião. Mas eu adoro o Para Tudo de terça [atração que mostra bastidores do programa]. Ele é genial, mostra dicas, momentos especiais, entrevistas, acho que e uma grande sacada. TERÇA OU DOMINGO? Se voltar para terça, pode acontecer, não sei nada disso. Talvez domingo seja um pouco cedo, às 20h. Tem gente que chega em casa, está voltando de uma viagem e não liga a TV. Mas não sei, é difícil falar. Eu não assisto sempre, pego mais no YouTube, estou trabalhando nessa hora, é um pouco cedo para mim. Chego em casa, tem meus bebês [Antoine e Elise, de cinco meses]. Não posso falar das minhas preferências, minha opinião em público. FORA DO MASTER? Já imaginei que um dia pode acontecer de eu sair, mas não imagino o MasterChef sem nós três. Tem muito país que muda de jurados a cada dois anos, mas não imagino mudar essa turma e a Ana Paula. O programa assinou [continuação] por mais dois anos, no mínimo. Ainda há lenha para queimar. Todos querem imitar. ANA PAULA PADRÃO A Ana Paula Padrão me ensinou a ser quem eu sou na TV. Um dia quando eu ainda não conhecia ela, não tinha contato nem intimidade, ela me falou: ‘Jacquin, você não pode mudar quem você é, as câmeras te amam. Nem pense em inventar. Seja natural, as piadas que você faz, o seu jeito de se vestir, tudo igual na TV. Eu sempre fui um cozinheiro que faz TV e não um homem de TV que cozinha. Mas hoje já não sei mais o que sou. SORTE? Sou um homem de sorte, mas eu procuro a sorte, vou atrás. A única coisa de que não gosto é de acordar cedo, mas quando acordo é para algo produtivo. Tenho certeza que tenho uma estrela em cima de mim. Tem alguém me protegendo lá de cima. Acho que é minha avó. Na minha cozinha tem uma placa com o nome dela. NAS HORAS VAGAS Eu não vou para a balada dançar, vou na casa de amigo, num bar fumar charuto, reservado onde todos me conhecem. Só entre amigos. JACQUIN PAI Se perguntar à minha mulher [Rosângela], ela vai falar que sou péssimo. Acho que com a idade eu mudei. O sorriso de Antoine é extraordinário. A pediatra falou que ele deve comer, mas ele não come. Mas a Rosangela faz comida para ele. A Elise cospe tudo. O Antoine come um pouco. Eu adoro, gosto muito de ser pai, mas minha esposa cuida melhor, acorda cedo. Eles são uma bênção. Gosto de pegar, mas não sou aquele pai (nha nha nha). BEBÊS A melhor coisa que me aconteceu foi ter meus bebês. Minha família. Tenho dois filhos de cinco meses e não foi acidente, foi planejado. Minha esposa tem 40 anos. Eu tenho um outro filho [Eduardo] que estuda em Madrid. MAIS FILHOS? Não dá. 54 anos... só se for acidente. NOVOS PROJETOS Vou abrir um restaurante em breve, tenho uma rede de franquia. São sanduíches mais conhecidos na França, com queijo e presunto gratinado. A gente vai abrir lojas no Brasil inteiro. Vamos abrir primeiro em [Aeroporto de] Congonhas (SP) e, depois, mais uns 30. Terá à venda petit gateau, macaron, garrafinha de vinho –sou consultor de restaurantes. Final do conteúdo Ícone fechar Copiar link Imprimir > Comunicar erros Comentários Ver todos os comentários Comentar esta reportagem Termos e condições Últimas Notícias Top Celebs Anitta Idris Elba Luana Piovani gostou? leia também Chef Fogaça polemiza ao tirar foto com freiras usando camiseta de beijo gay entre religiosas Ana Paula Padrão recebe pedido de desculpas do Instagram por ter conta bloqueada ao perder pai Ana Paula Padrão é bloqueada em rede social por curtir demais: 'Odeio esse mundo estúpido' Mais lidas Christina Rocha chama a polícia em gravação de Casos de Família após ameaça de convidado Amazon busca talentos da literatura para transformar histórias em filmes e séries Eclipse solar no Brasil: Onde ocorrerá e qual seu significado Foto mostra pássaro alimentando filhote com bituca de cigarro Netflix lança app retrô que só funciona com palha de aço para promover 'Strager Things' Página do F5 no Facebook VOLTAR AO TOPO Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress (pesquisa@folhapress.com.br).","categorias":[""]}
{"corpora":"Lívia Andrade veta Antonia Fontenelle no Fofocalizando, e SBT defende apresentadora\nO clima esquentou mais uma vez no programa Fofocalizando do SBT. Tudo isso por conta de uma convidada que faria parte da atração vespertina do canal paulista nesta terça-feira (2). Leia mais (07/02/2019 - 20h37)\nF5 - Televisão - Lívia Andrade veta Antonia Fontenelle no Fofocalizando, e SBT defende apresentadora - 02/07/2019 Pular para o conteúdo [1] Pular para o menu [2] Busca [3] Folha de S. Paulo Opinião Politica Mundo Economia Cotidiano Esporte Cultura F5 TV Folha Classificados Assine a Folha Exibir o menu O site de entretenimento da Folha F5: Tudo sobre o mundo das celebridades e outras curiosidades Curtir Seguir Seguir Curtir Seguir Buscar no F5 Buscar Celebridades Carnaval Televisão A Fazenda 10 BBB19 Multitela Novelas Telepadi Astrologia Horóscopo Nerdices Música Cinema e Séries Diversão Estilo e Beleza SPFW Viva Bem Bichos Fofices Você viu? colunistas Aventura na cozinha Bate-Papo na Web Biblioteca da Vivi Bom de Garfo Colo de Mãe Maria Cecília Prado Mariliz Pereira Jorge Tony Goes Zapping - Padi blogs Bom pra Cachorro Do Meu Folhetim Enfim sós Gatices X de Sexo Top 5 Fotos últimas notícias Televisão Lívia Andrade veta Antonia Fontenelle no Fofocalizando, e SBT defende apresentadora Atriz havia sido convidada por Léo Dias para falar no programa desta terça A apresentadora do SBT Livia Andrade no casamento do humorista Carlinhos Aguiar - @liviaandrade no Instagram Ícone fechar Copiar link Imprimir > Comunicar erros RECEBA AS NOTÍCIAS DO F5 2.jul.2019 às 20h37 São Paulo O clima esquentou mais uma vez no programa Fofocalizando do SBT. Tudo isso por conta de uma convidada que faria parte da atração vespertina do canal paulista nesta terça-feira (2). O apresentador e colunista Léo Dias convidou a amiga e atriz Antonio Fontenelle, 46, para um bate papo ao vivo no programa desta terça-feira. Entretanto, sua participação foi barrada horas depois da proposta feita a apresentadora por conta da colega de palco de Dias, Lívia Andrade. Segundo os relatos divulgados por Antonio Fontenelle em seu Instagram Stories nesta terça-feira, a participação de Antonia foi barrada do programa porque Lívia Andrade não aprovou a participação da viúva de Marcos Paulo no programa de celebridades. Lívia Andrade - Oficial Ícone seta para esquerda Ícone seta para direita Leia Mais Ícone fechar Voltar Ver novamente Ícone seta para esquerda Voltar Ícone seta para cima Ícone seta para baixo Ícone seta para esquerda Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Pinterest Pinterest Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar Fontenelle se disse chocada com a situação em que se foi submetida e questionou qual a verdadeira história de Lívia no SBT, uma vez que uma \"relés apresentadora\" —como Antonia se referiu à ela— mande nas pautas que entram ao vivo no programa. “O que está acontecendo? O Silvio Santos sabe disso? Que uma relés apresentadora manda nas pautas, decide? Não que eu faça questão de aparecer no Fofocalizando, eu acho um programa de quinta categoria, se não é o Leo Dias levar notícias, esse programa não existe”, afirmou a apresentadora. Seguindo nos vídeos, Antonia Fontenelle finalizou dizendo que se Léo Dias sai do programa, o Fofocalizando acaba, uma vez que Lívia não tem competência para comandar um programa sozinha. “Então, bonitona, deixa eu só te dizer: seja menos pedante, seja mais inteligente, porque se o Leo Dias sair desse programa, você volta para o Jogo dos Pontinhos, ou continua por lá, porque competência para comandar um programa sozinha você não tem”. Antônia Fontenelle - Oficial Ícone seta para esquerda Ícone seta para direita Leia Mais Ícone fechar Voltar Ver novamente Ícone seta para esquerda Voltar Ícone seta para cima Ícone seta para baixo Ícone seta para esquerda Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Pinterest Pinterest Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar Depois de toda essa situação, o SBT divulgou nota à imprensa, dizendo que a decisão de não transmitir a entrevista de Antonia Fontenelle no programa partiu da direção do programa, reafirmando que os apresentadores não decidem nas pautas que vão ao ar. \"O SBT esclarece que a entrevista realizada por Léo Dias com atriz Antonia Fontenelle não foi ao ar nesta segunda- feira, (1), no Fofocalizando por decisão da direção do programa. O SBT esclarece ainda, que o elenco da atração não tem poder de decisão sobre as pautas que são exibidas\". Respondendo as acusações feitas por Fontenelle, Lívia Andrade foi em seu Instagram dizer que recebe para passar notícias dos famosos e que, se o Fofocalizando acabar, ela continua no Jogo dos Pontinhos ao lado de Sílvio Santos, 88, ou abriria um comércio. \"Eu faço o meu trabalho, eu recebo para passar as notícias, coisas que você faz de graça pra polemizar, aparecer e atingir alguém. E se o Fofocalizando acabar, eu vou continuar no Jogo dos Pontinhos com o Sílvio. Se isso não der certo, eu faço novelas, ou continuo no programa da rádio na Band FM, ou abro um comércio. Que Deus te abençoe\". Final do conteúdo Ícone fechar Copiar link Imprimir > Comunicar erros Comentários Ver todos os comentários Comentar esta reportagem Termos e condições Últimas Notícias gostou? leia também Christina Rocha chama a polícia em gravação de Casos de Família após ameaça de convidado 'Aventuras de Poliana': Glória diz a Branca que foi diagnosticada com Alzheimer 'As Aventuras de Poliana': Ruth esconde de Bento o verdadeiro resultado do exame de DNA Mais lidas Christina Rocha chama a polícia em gravação de Casos de Família após ameaça de convidado Amazon busca talentos da literatura para transformar histórias em filmes e séries Eclipse solar no Brasil: Onde ocorrerá e qual seu significado Wagner Moura e Jean Wyllys dão beijo na boca em festival de cinema em Berlim Luiza Possi posta vídeo do nascimento do 1º filho e Tatá Werneck comenta: 'Aos prantos' Página do F5 no Facebook VOLTAR AO TOPO Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress (pesquisa@folhapress.com.br).","categorias":[""]}
{"corpora":"De pão sírio a dança africana, imigrantes e refugiados em SP ensinam experiências típicas\n\"Roj bas\", diz Fátima Ismail, 42, com um sorriso no rosto, enquanto estica a massa de pão, formando um disco fino. \"Significa 'bom dia' em curdo, a língua da região de onde eu venho.\" Ela é de Afrin, na Síria, e aprendeu a fazer o típico pão folha com a mãe. \"A gente era criança e brincava com a massa\", lembra. Leia mais (07/02/2019 - 18h20)\nF5 - Viva Bem - De pão sírio a dança africana, imigrantes e refugiados em SP ensinam experiências típicas - 02/07/2019 Pular para o conteúdo [1] Pular para o menu [2] Busca [3] Folha de S. Paulo Opinião Politica Mundo Economia Cotidiano Esporte Cultura F5 TV Folha Classificados Assine a Folha Exibir o menu O site de entretenimento da Folha F5: Tudo sobre o mundo das celebridades e outras curiosidades Curtir Seguir Seguir Curtir Seguir Buscar no F5 Buscar Celebridades Carnaval Televisão A Fazenda 10 BBB19 Multitela Novelas Telepadi Astrologia Horóscopo Nerdices Música Cinema e Séries Diversão Estilo e Beleza SPFW Viva Bem Bichos Fofices Você viu? colunistas Aventura na cozinha Bate-Papo na Web Biblioteca da Vivi Bom de Garfo Colo de Mãe Maria Cecília Prado Mariliz Pereira Jorge Tony Goes Zapping - Padi blogs Bom pra Cachorro Do Meu Folhetim Enfim sós Gatices X de Sexo Top 5 Fotos últimas notícias Viva Bem De pão sírio a dança africana, imigrantes e refugiados em SP ensinam experiências típicas Projeto reúne 20 estrangeiros que oferecem comida, música e arte de seus países Ícone fechar Renee Abegail, artesã da Guiana, ensina a costurar bonecas africanas Divulgação Ícone fechar Copiar link Imprimir > Comunicar erros RECEBA AS NOTÍCIAS DO F5 2.jul.2019 às 18h20 Flávia Mantovani São Paulo \"Roj bas\", diz Fátima Ismail, 42, com um sorriso no rosto, enquanto estica a massa de pão, formando um disco fino. \"Significa 'bom dia' em curdo, a língua da região de onde eu venho.\" Ela é de Afrin, na Síria, e aprendeu a fazer o típico pão folha com a mãe. \"A gente era criança e brincava com a massa\", lembra. Ismail saiu do país em guerra e veio para o Brasil há quatro anos, com o filho. Chegando aqui, achou caro o pão vendido no mercado e resolveu fazer o próprio, resgatando a receita da bisavó. Agora, vai ensinar essa tradição familiar para brasileiros. Programa Raízes na Cidade com refugiados e imigrantes Ícone seta para esquerda Ícone seta para direita Leia Mais Ícone fechar Voltar Ver novamente Ícone seta para esquerda Voltar Ícone seta para cima Ícone seta para baixo Ícone seta para esquerda Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Pinterest Pinterest Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar Ela é uma das imigrantes que vão oferecer, em São Paulo, experiências culturais de seus países de origem em um projeto recém-lançado. Desenvolvido pela organização social Migraflix, que ajuda imigrantes a empreender, o Raízes da Cidade é feito em parceria com o Airbnb, plataforma mais conhecida pelo aluguel de acomodações, mas que também oferece experiências culturais pelo mundo. Entre as opções do projeto de São Paulo estão aulas de dança congolesa e confecção de turbantes com uma ex-miss refugiada, degustação de comida típica venezuelana ou de empanadas chilenas, costura de bonecas de pano africanas e apresentação de música de uma banda haitiana. Durante quatro meses, 50 imigrantes e refugiados participaram de um curso focado em empreendedorismo, desenvolvimento pessoal e artístico. As 20 melhores propostas foram selecionadas e incluídas na plataforma. São atividades de música, artesanato e gastronomia com anfitriões de nove países —África do Sul, Bolívia, Colômbia, Guiana Inglesa, Haiti, México, República Democrática do Congo, Síria e Venezuela. A ideia é que a interação com os brasileiros incentive conversas sobre as histórias pessoais dos imigrantes e sobre seus lugares de origem. \"Os tecidos africanos são uma parte enorme do nosso dia a dia\", conta o congolês Duchelier Mahonza, 27. \"Quando alguém vai se casar, a mãe da noiva pede tecidos como presente. Em um velório, a família de quem morreu usa o mesmo tecido para se diferenciar do restante dos convidados\", ensina. Formado em artes plásticas, ele está no Brasil desde 2015. Já trabalhou como auxiliar de limpeza e ajudante geral, e agora quer se dedicar à sua área. No Raízes da Cidade, oferece uma oficina de pintura e tecidos africanos. Muitas das experiências acontecerão na casa dos imigrantes, em várias regiões de São Paulo. Casado com uma brasileira, o professor de francês haitiano Manier Sael, 44, vai buscar os participantes no metrô para levá-los à sua residência, onde preparará uma sopa típica de seu país. Feita com ingredientes como abóbora, batata, carne marinada, repolho, agrião, alho-poró, nabo, cenoura e leite de coco, a “sopa da liberdade” é um dos símbolos da independência haitiana. \"Em qualquer lugar do mundo onde o haitiano está ele toma essa sopa no dia 1º de janeiro, para começar o ano\", conta. \"Prova. Não tem gosto de liberdade?\" As experiências custam entre R$ 40 a R$ 130 por pessoa, e a renda fica inteiramente com o imigrante. Elas estão reunidas na página do projeto no site do Airbnb. Final do conteúdo Ícone fechar Copiar link Imprimir > Comunicar erros Comentários Ver todos os comentários Comentar esta reportagem Termos e condições Últimas Notícias gostou? leia também Histórias inspiradoras e novos aromas e sabores marcam restaurantes de refugiados em São Paulo Eleito Mister África Brasil dá aulas voluntárias para imigrantes em São Paulo e sonha em ser modelo Mais lidas Christina Rocha chama a polícia em gravação de Casos de Família após ameaça de convidado Amazon busca talentos da literatura para transformar histórias em filmes e séries Eclipse solar no Brasil: Onde ocorrerá e qual seu significado Wagner Moura e Jean Wyllys dão beijo na boca em festival de cinema em Berlim Luiza Possi posta vídeo do nascimento do 1º filho e Tatá Werneck comenta: 'Aos prantos' Página do F5 no Facebook VOLTAR AO TOPO Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress (pesquisa@folhapress.com.br).","categorias":[""]}
{"corpora":"Federer cita Nadal como verdadeiro amigo e conta o que ama em Messi\nEm 25 anos de entrevistas com atletas, uma coisa que aprendi é que eles jamais fazem perguntas. Roger Federer é a exceção. Na van, a caminho de seu jatinho, ele me bombardeia com questões: os \"gilets jaunes\" [coletes amarelos] causaram muito estrago com seus protestos na região em que vivo em Paris? Tenho filhos? Quando respondo que tenho gêmeos (ele tem dois pares, um de meninos e um de meninas), e que minha mãe, como a dele, vem da região norte de Joanesburgo, o tenista abre um sorriso satisfeito: Leia mais (07/01/2019 - 21h36)\nFederer cita Nadal como verdadeiro amigo e conta o que ama em Messi - 01/07/2019 - Esporte - Folha Abrir sidebar menu Menu Assine Ir para o conteúdo [1] Ir para o menu [2] Ir para o rodapé [3] Entrar Buscar esporte Copa Feminina Copa América Brasileiro Copa do Brasil Libertadores calendário destaques da TV Copiar link Busca Buscar no sites da Folha de S.Paulo Buscar Tempo real Moro fala na Câmara sobre mensagens com a Lava Jato; acompanhe ao vivo Últimas notícias Gostaria de receber as principais notícias do Brasil e do mundo? Não, obrigado Sim, aceito Assine Fechar sidebar menu Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas opinião Editoriais Charges Tendências/Debates colunas e blogs Colunas Blogs mais populares Mais lidas Mais enviadas Mais comentadas agora acervo folha Há 50 Anos Saiu no NP fotografia governo bolsonaro Folha Informações Painel poder Governo Bolsonaro painel Entrevista da 2ª lava jato DeltaFolha mercado cifras & Calculadoras da Previdência folhainvest imposto de renda 2019 painel s.a. mpme o brasil que dá certo previdência vaivém das commodities Publicidade Legal cotidiano educação ao seu tempo Folha Verão febre amarela rio de janeiro loterias tempo Dias Melhores mundo coreia do norte governo trump venezuela portugal hipercidades esporte esporte campeonato brasileiro Futebol Internacional ilustrada mônica bergamo quadrinhos comida painel das letras ilustríssima F5 Bichos celebridades horóscopo você viu? televisão guia folha ambiente ciência equilíbrio e saúde turismo especiais Seminários Folha empreendedor social FIIS top of mind sãopaulo viaja sãopaulo estradas descubra sãopaulo o melhor de sãopaulo tv folha tv folha parceiros Agência Fapesp BBC News Brasil Deutsche Welle Financial Times Global Media Latino América 21 Nova Escola Piauí Radio France Internationale The New York Times The Wall Street Journal The Washington Post Telepadi banco de dados painel do leitor sobre tudo carreiras morar rodas vida prática mais seções folha en español folha in english Folha Mapas folhaleaks tudo sobre folha tópicos folha transparência versão impressa Mapa do site classificados fale com a folha Canais para o leitor anuncie (publicidade folha) atendimento ao assinante erramos ombudsman painel do leitor Sobre a Folha sobre o grupo folha expediente política de privacidade projeto editorial treinamento trabalhe na folha Contraste Claro Escuro Edições United States of America flag ENG ESP Siga a folha Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo Descrição de chapéu Federer cita Nadal como verdadeiro amigo e conta o que ama em Messi Tenista suíço fala também sobre carreira, filhos, aposentadoria e chocolate Copiar link 1º.jul.2019 às 21h36 Ouvir o texto Diminuir fonte Aumentar fonte Simon Kuper Londres | Financial Times Em 25 anos de entrevistas com atletas, uma coisa que aprendi é que eles jamais fazem perguntas. Roger Federer é a exceção. Na van, a caminho de seu jatinho, ele me bombardeia com questões: os \"gilets jaunes\" [coletes amarelos] causaram muito estrago com seus protestos na região em que vivo em Paris? Tenho filhos? Quando respondo que tenho gêmeos (ele tem dois pares, um de meninos e um de meninas), e que minha mãe, como a dele, vem da região norte de Joanesburgo, o tenista abre um sorriso satisfeito: \"Poderíamos ser como irmãos\". O inglês dele é quase perfeito, mas com o ritmo cantado do seu alemão suíço. Naquela manhã, voamos no jatinho compartilhado da Netjets que o transportou de Zurique a Madri, onde ele disputaria um torneio. Decolamos em trajetória quase vertical —os jatinhos privados voam acima dos 12 mil metros, acima dos jatos comerciais, pelo ar fino e quase livre de tráfego da estratosfera. Federer e eu estamos acomodados um diante do outro, em poltronas macias de couro bege. A comissária de bordo serve o café da manhã na mesa que nos separa. Os demais passageiros, dois preparadores físicos de Federer e um funcionário da NetJets, estão acomodados em um sofá no fundo da cabine. Wimbledon 2019 em imagens Ícone seta para esquerda Ícone seta para direita Leia Mais Ícone fechar Voltar Ver novamente Ícone seta para esquerda Voltar Ícone seta para cima Ícone seta para baixo Ícone seta para esquerda Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Pinterest Pinterest Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar Para mim, a cena parece um anúncio sobre o estilo de vida da primeira classe. Meu conviva, apesar de um nariz um tanto bulboso, é belo como um deus romano. Cruzando as longas pernas, ele parece perfeitamente confortável em seu corpo. Sorri e me olha nos olhos com a confiança de um homem acostumado a despertar reações positivas de todas as pessoas que encontra. Ao contrário de muitos atletas, ele não precisa da presença de um agente para moderar suas falas. Aos 37 anos, Federer está no circuito há duas décadas, jogando um tênis de beleza única. Os especialistas começaram a prever sua aposentadoria uma década atrás, mas ele conquistou um novo título em Wimbledon em 2017, venceu o Aberto da Austrália no ano passado (seu 20º título de Grand Slam) e volta a Wimbledon agora ocupando o terceiro posto no ranking da ATP, atrás da Novak Djokovic e Rafael Nadal, para ocupar a cabeça de chave número dois do torneio. Ele parece genuinamente indeciso quanto a parar de jogar. No voo daquela manhã Federer parecia ser o mais vigoroso dos homens. O meu objetivo é que ele faça um apanhado de sua vida e de sua carreira. Mas a comissária de bordo começa por nos servir croissants miniatura e espetos de frutas. Eu já tinha imaginado se Federer come a mesma comida que os seres humanos comuns. Djokovic, por exemplo, prefere alimentos crus e sem glúten, quando se digna a comer. Mas Federer coloca geleia em seu croissant. O repórter Simon Kuper entrevistando Roger Federer - Financial Times A comissária sugere sucos desintoxicantes: \"Energia matinal!\" Federer sorri. \"Não costumo beber, mas vamos experimentar\". Ela lhe oferece três sucos diferentes. Peço um café latte, ele um expresso, e os dois comemos musli. A refeição prova ser muito menos espartana do que eu imaginava. \"A verdade é que você teve múltiplas carreiras\", eu principio. \"Você subiu e depois conquistou uma supremacia inconteste; e em seguida surgiram rivais...\" \"Sim, é exatamente dessa maneira que vejo minha carreira\", ele interrompe. \"E agora você está batalhando para voltar ao topo\", prossigo. Quanto a isso ele tem ressalvas. \"A verdade é que estou vivendo o melhor momento, agora. É quase como se eu estivesse em uma turnê, e consigo apreciar os momentos. Não saber como será o fim também pode ser agradável\". Ele diz que curte todas as viagens, agora, porque sabe que cada visita a uma cidade pode ser a última. E como ele resumiria sua carreira? \"Passou rápido demais. Eu ainda me sinto como se tivesse começado ontem\", diz. Montagem com 18 dos 20 títulos de Grand Slam de Roger Federer - AFP O menino burguês da Basileia (os pais dele trabalhavam para o grupo farmacêutico Ciba-Geigy) saiu de casa aos 14 anos para treinar em uma academia de tênis. \"Eu chorava quando ficava longe de casa. Sempre que apanhava o trem, às seis da tarde de domingo, ficava morrendo de tristeza, mas foi escolha minha. Você abandona sua infância, um pouco, mas eu provavelmente voltaria a fazer a mesma coisa\". Aos 15 anos, ele treinava assinar seu autógrafo nas toalhas de papel de restaurantes franceses. \"Para o caso de eu ficar famoso. Eu imaginava que um dia talvez vencesse um torneio e entrasse para o top 100. E quem sabe talvez até jogasse contra aqueles caras que eu via na TV. Acho que cheguei aos top 100 com 18 anos, e fiquei pensando que eu poderia mesmo fazer parte do circuito. Passei a dividir o vestiário com Andre Agassi e Pete Sampras. Cara, era bacana demais\". O maior desafio para o adolescente era a vida fora da quadra. \"Os tapetes vermelhos, ser apresentado a pessoas importantes, ver mulheres, falar com mulheres, conversar com pessoas que ele não sabia bem quem eram —tudo isso era difícil. \"Eu era um sujeito tímido. Mas acredito que o tênis tenha me ajudado, tenha me dado um molde\". Aos 19 anos, na Olimpíada de Sydney, ele conheceu Mirka Vavrinec, com quem viria a se casar. Ela jogava tênis pela equipe da Suíça. Meses depois, Federer enfim venceu seu primeiro torneio. Ele recorda o tênis descomprometido de sua juventude. \"Aos 20 anos, você está disputando um ponto importante e pensa consigo mesmo que vai esmagar aquela bola, vai enterrá-la na quadra\". Hoje, \"aos 37, você calcula que o melhor é posicionar a bola ali, manobrar o cara devagar, subir à rede aos poucos e concluir com uma jogada forte\". Hoje em dia, ele diz que precisa se forçar um pouco a tentar \"as bolas ousadas\". Preocupa-se por ter se tornado astuto demais, por seu tênis talvez ter se tornado profissional demais. Federer devorou seu café da manhã, exceto as frutas. Presumo que a refeição tenha terminado, mas a comissária reaparece para novos pedidos. Federer diz: \"Será que eu poderia pedir mais um expresso?\", acrescentando um \"desculpe\" muito britânico. Ela sugere um omelete. \"Por que não?\", diz Federer. Aceito a sugestão também e comento sobre seu apetite. \"Não quero me tornar sério demais\", ele diz. \"E momentos como esse me fazem lembrar de que sou mais que um tenista\". Pergunto se ele costumava mesmo comer chocolates KitKat antes de finais de torneios. \"Tomo um café antes de cada partida, e se servirem um chocolate, como o chocolate. Ou um cookie\". Os gênios não precisam se sacrificar como os simples mortais. Roger Federer cabeceia bola durante exibição com o tenista argentino Juan Martín Del Potro - Alejandro Pagni - 13.dez.12/AFP Mas Federer teve de aprender a controlar seu gênio. Pergunto se ele vê paralelos entre sua trajetória e a de outro grande talento, Lionel Messi. Federer, que adora futebol, se anima. Pergunta, entusiasmado, se conheço Messi. (Ele nunca se encontrou com o argentino.) \"É engraçado\", ele diz, \"mas acho que não falo o suficiente sobre Messi. O que mais amo em Messi provavelmente é quando ele apanha a bola e consegue voltar o corpo na direção do gol, ganhando visão completa da jogada. E dali ele pode passar, driblar ou chutar. Ele sempre tem as três opções. É um dos poucos jogadores que consegue isso\". Percebo o paralelo: Federer também costuma ter muitas escolhas. John Yandell, comentarista e treinador de tênis, certa vez contou 20 variações só em seu \"forehand\". \"Sim\", concorda Federer. \"O problema quando você é moço é saber quando usar cada uma delas. É bem complexo, se posso usar o termo. Enquanto que, se você for um jogador bom em devolver 'backhands' e 'forehands' da mesma maneira para o outro lado da quadra, tudo fica mais fácil\". \"Tenho muitas opções. Para nós, isso é mais desafiador. Acho que quando você domina a técnica de escolher o taco que tirará da sacola para uma tacada, a situação é muito empolgante. Talvez isso explique porque meu amor pelo esporte é tão grande, hoje. Geometria, ângulos: quando atacar cada jogada, devo sacar e subir ou guardar o fundo? Devo desviar e subir? Devo rebater com força?\". Assim que ele dominou essas opções, conquistou seu primeiro título de Grand Slam, em Wimbledon, 2003. Em janeiro de 2004, venceu um Aberto da Austrália. Foi então, ele diz, que tomou uma decisão consciente: a de que gostaria de jogar por muito tempo. Seu preparador físico recomendou que ele tirasse folgas frequentes, em lugar de aceitar todo convite para torneios bem pagos. \"Você pode pisar no acelerador e dizer que planeja jogar até os 30 anos, como todo mundo fazia, mas eu sempre imaginei que seria divertido jogar por mais de uma geração. Porque as gerações do tênis não duram 10 ou 15 anos, A cada cinco anos surge uma nova leva. Minha geração, depois a de Rafael, Novak e Andy (Murray). Agora já temos uma nova geração. Eu queria passar por isso, e também —parece bem idiota admitir isso agora— talvez dar aos caras mais jovens a oportunidade de enfrentar um tenista mais velho como eu\". Roger Federer e Rafael Nadal durante jogo da Laver Cup, torneio criado por Federer, em Praga - Michal Cizek - 23.set.17/AFP De 2004 a 2010, ele dominou o tênis masculino (exceto quando enfrentava Nadal em quadras de saibro), conquistando 15 títulos de Grand Slam. Em 2009, suas filhas gêmeas nasceram. \"Para mim, 2010 e 2011 são um borrão, por causa das crianças. Só lembro dos momentos com minha família, e não dos resultados. E fico feliz por isso\". Mas enquanto Federer trocava fraldas, Nadal e Djokovic amadureciam e começaram a derrotá-lo em todos os pisos. O retrospecto de Nadal contra Federer, em 15 anos de rivalidade, é de 24 vitórias contra 15, depois que ele eliminou o suíço por três set a zero na semifinal do Aberto da França, no mês passado. Federer não conquistou títulos de Grand Slam de 2013 a 2016. Levando em conta sua idade, a maioria dos especialistas acreditava que a carreira dele estivesse chegado ao fim. Ele diz que \"aqueles foram anos de batalha para mim. Foi quando eu tive de mostrar que era capaz de batalhar\". Ele teria preferido continuar mantendo uma supremacia inconteste? \"Claro que sim. Eu teria adorado dominar para sempre. Quando Rafael e os demais estavam subindo, tive dificuldade para me acomodar\". Ele diz, sobre Nadal, que \"em dado momento, você acaba tirando o chapéu para ele e admitindo que ele é muito bom. Fiquei feliz por enfim compreender. Não dá para ficar sozinho no topo. Rivais são necessários. Agradeço a esses caras por me tornarem um tenista melhor\". Federer e Nadal estabeleceram um clima de cordialidade no vestiário. Na década de 1980, John McEnroe e Jimmy Connors às vezes se recusavam a conversar com rivais e com os tenistas mais jovens. Federer conta que ouviu dizer que \"nas décadas de 80 e 90, havia alguns caras que não suportavam os outros\". Mas na época em que ele começou no circuito da ATP, as coisas tinham melhorado. \"Os vestiários já eram muito amistosos, e acho que só cuidei de manter esse clima. Uma coisa que me importa muito é que os jovens sejam recebidos cordialmente no circuito e que percebam que jogar nele será divertido, e que nós, os veteranos, somos caras bacanas\". Assim, quando um adolescente que está estreando entra no vestiário, Federer o aborda para dizer oi? \"Sim. E às vezes pergunto se ele quer treinar comigo. Durante o treino, surgem conversas. Pergunto se ele está bem, se tem irmãos e irmãs, quem eram seus tenistas favoritos quando ele começou\". Interrompo: \"Com certeza era você\". \"Nem sempre. Essa é uma situação sempre complicada, especialmente quando acontece pela primeira vez\". Mirka Federer e os quatro filhos do casal durante cerimônia de premiação em Wimbledon - Daniel Leal-Olivas/Reuters Em 2014, nasceram os filhos de Federer. Cito o enxadrista Garry Kasparov, que me disse em um almoço com o Financial Times em 2003 que, \"aos 40 anos, você não tem como colocar energia em escala nuclear em uma partida. Porque você tem família, filhos, talvez negócios ou outros problemas\". Federer interrompe entusiasticamente: \"Sempre sinto que estou usando dois relógios, o meu pessoal e o da família, porque conheço as agendas deles de dentro para fora. Sei a que horas eles vão se deitar, quando estou no torneio. Sei que consigo encaixar um papo rápido via FaceTime antes de eles dormirem, 45 minutos antes de uma partida\". \"Volto [para casa] depois de vencer uma partida ou torneio, ou de perder, e eles perguntam se posso brincar de Lego com eles. Eu sempre respondo que sim. Às vezes estou sentado lá e a partida fica passando pela minha cabeça, mas tento dar toda a atenção ao meu filho. Quando eu era criança, jamais tive uma visão de que venceria Wimbledon e sairia de lá para ir brincar com meu filho. É uma coisa bem surreal\". Seus compatriotas, os igualitários suíços, permitem que ele seja um pai comum. \"Vou a parques com meus filhos, e converso com os outros pais normalmente, como você faria. Alguns pais não pedem selfies? \"Sim, e isso é normal. Preciso decidir ao sair para caminhar de manhã: estou a fim de atender? Se não, posso sempre ficar em casa. Ou posso ser educado e explicar que estou com meus filhos, que estou ocupado montando uma casa na floresta, algo assim. Mas que atenderei ao pedido mais tarde. Depois que Federer operou o joelho em 2016, muita gente previa aposentadoria. Mas ele conquistou três novos títulos de Grand Slam depois disso. \"Creio que estou no auge de minhas possibilidades físicas, ainda\", ele diz. Ainda que faça pausas mais longas, agora, o objetivo não é só proteger os ossos envelhecidos. \"Você não deve passar pela carreira com pressa, correndo o tempo todo, e um dia pensar que nem conseguiu curtir seus melhores momentos\". Algum tempo atrás, ele sugeriu à mulher que eles deveriam parar para curtir as vitórias dele em torneios, em lugar de partir para a próxima disputa imediatamente. \"Às vezes, deixamos para viajar na manhã seguinte. Pedimos um jantar agradável, tomamos champanhe, celebramos\". Roger Federer durante treino preparatório para o torneio de Wimbledon deste ano - Glyn Kirk/AFP Ele vê seus 20 anos no circuito como felizes? \"Muito\". Teme o vazio que virá depois? \"Na verdade não. Tenho uma fundação, tenho quatro filhos, tenho alguns patrocinadores que vão continuar comigo quando eu parar de jogar... acho que ficarei bem\". E ele acrescenta que não terá saudade do estresse. \"Sentirei falta de minha segunda família: os tenistas. Acho que isso será o mais difícil. Um dia, quando você realmente parar, a questão passará a ser com quem você manterá contato. Nesse dia você perceberá quem eram seus verdadeiros amigos no circuito. E vai saber que não são tantos assim\". E quem serão eles? A resposta imediata é tocante: \"Eu gostaria de manter contato com Rafael\". Depois de quase duas horas de conversa ininterrupta, o avião está se aproximando de Madri. Federer aponta para os campos áridos lá embaixo. \"A Europa é tão divertida. Veja só, viajamos por pouco tempo, e a paisagem já está semicalcinada pelo sol. Na Suíça, tudo é verde. Adoro isso na Europa\". Ele tenta curtir as cidades que visita. Jamais quis que suas viagens se limitassem a \"hotel, clube, aeroporto, até a próxima. Tentamos nos hospedar no centro da cidade, para que possamos fazer uma caminhada, ir a um parque. Hoje em dia, com os zoológicos, vemos as cidades de modo completamente diferente, com as crianças. Gosto de ir a restaurantes de noite, me descontrair com minha mulher e os amigos\". Federer diz que gosta de dar entrevistas. Pergunto o que os jornalistas ainda não sacaram a respeito dele. Ele responde que os repórteres não percebem que, na vida pessoal, ele é muito brincalhão. E também que \"eles talvez não saibam que tenho uma adega de vinhos, e gosto de dividir uma garrafa com os amigos\". No aeroporto, o funcionário da NetJets nos fotografa. Federer me dá um abraço, e eu retribuo com uma mão em suas costas. Todas as costas que toquei na vida parecem uma massa única, indefinida. Nas costas de Federer, cada músculo e osso são perceptíveis. É como ler um manual de anatomia em braile. E aí me encaminho para o terminal regular, para meu voo de volta em classe turística. Tradução de Paulo Migliacci Copiar link sua assinatura vale muito Mais de 180 reportagens e análises publicadas a cada dia. Um time com mais de 120 colunistas. Um jornalismo profissional que fiscaliza o poder público, veicula notícias proveitosas e inspiradoras, faz contraponto à intolerância das redes sociais e traça uma linha clara entre verdade e mentira. Quanto custa ajudar a produzir esse conteúdo? Assine a Folha Tópicos relacionados roger federer suíça tênis Envie sua notícia Erramos? Endereço da página https://www1.folha.uol.com.br/esporte/2019/07/federer-cita-nadal-como-verdadeiro-amigo-e-conta-o-que-ama-em-messi.shtml Comentários Os comentários não representam a opinião do jornal; a responsabilidade é do autor da mensagem. Termos e condições Todos os comentários Comente* * Apenas para assinantes receba notícias da folha Relacionadas Americana de 15 anos derrota Venus Williams, 39, em Wimbledon Título de Maria Esther em Wimbledon subverteu rigidez e tradição Nadal bate Thiem e conquista 12º título em Roland Garros Veja também Simulador do Brasileiro Compartilhar Dê palpites e veja a evolução do seu time na competição Ícone fechar Dê palpites e veja a evolução do seu time na competição Futebol Internacional Compartilhar Veja onde assistir e o que você precisa saber sobre os torneios europeus Ícone fechar Veja onde assistir e o que você precisa saber sobre os torneios europeus Portugal quer promover vinho e points de surfe Metrópoles dos EUA oferecem férias ideais para todos os perfis de viajantes Parada do Orgulho LGBT relembra a rebelião de Stonewall na Paulista Uber aprimora qualidade de vida ao desafogar o trânsito Congresso discute novas tecnologias para a indústria parar Mais lidas em Esporte Ver todas Justiça nega pedido da CBF para impedir venda de camisas da Adidas Aniversariante marca, provoca e coloca EUA em 5ª final de Copa Morre Marlene Matheus, ex-presidente do Corinthians Ex-presidente da Gaviões descobriu ser filho de ídolo do Palmeiras Quem venceu mais? Brasil e Argentina discordam sobre números Principais do dia Previdência Compartilhar Nova versão de relatório deixa estados e municípios fora da Previdência Relator desiste de tirar recursos do PIS/Pasep do BNDES e ainda estima economia de R$ 1 tri em 10 anos 2.jul.2019 às 18h51 Compartilhar Em meio à crise de vazamentos de mensagens de Moro, Senado aprova PEC de proteção dos dados Texto aprovado, que ainda vai para a Câmara, estabelece proteção de dados pessoais como direito individual na Constituição 2.jul.2019 às 19h27 Compartilhar Bolsonaro diz faltar acusação com 'substância' contra ministro ligado a laranjas PF identificou elementos da participação de Marcelo Álvaro Antônio em esquema dos laranjas do PSL 2.jul.2019 às 12h33 Folha de S.Paulo Assine Topo folha de s.paulo Sobre a Folha Acervo Folha ClubeFolha Expediente Política de Privacidade Prêmio Folha Projeto Editorial Seminários Folha Trabalhe na Folha Treinamento Fale com a Folha Anuncie (Publicidade Folha) Atendimento ao Assinante Erramos Fale com a Folha Ombudsman Painel do Leitor editorias Poder Mercado Cotidiano Mundo Esporte Ilustrada Ilustríssima F5 Ciência Equilíbrio e Saúde Fotografia TV Folha Educação Banco de Dados Turismo Guia Folha Sobre Tudo Revista sãopaulo opinião Opinião Colunas e Blogs mais seções Dias Melhores Empreendedor Social Especiais Folha en Español Folha In English Folhainvest Folhaleaks Folha Mapas Folha Tópicos Folha Transparência O Melhor de sãopaulo Últimas Versão Impressa Mapa do site serviços Aeroportos Classificados Folha Informações Horóscopo Loterias Mortes Praias Tempo outros canais Agora e-mailFOLHA Datafolha Folhapress Folha Eventos Publifolha Top of Mind Audiência da Folha Páginas vistas 215.346.483 Total de páginas visualizadas no site da Folha em junho de 2019, segundo o Google Analytics Informação jun.2019 Visitantes únicos 28.334.851 Total de visitantes diferentes do site da Folha em junho de 2019, segundo o Google Analytics Informação jun.2019 CANAIS DA FOLHA Fale com a Redação Mapa do site Escolha suas newsletters Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo A Folha integra o Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress. NEWSLETTER Ícone alerta Por favor, selecione uma das opções abaixo. Quais newsletter você gostaria de assinar? Notícias do dia (português) Colunas e Blogs Dicas do Editor (somente para assinantes) Brasília Hoje (somente para assinantes) News in English Noticias en español F5 Para curtir SP Lá fora Você também gostaria de: Receber informações sobre produtos e serviços da Folha de S. Paulo Receber ofertas de parceiros da Folha de S. Paulo Cancelar Confirmar Seu e-mail foi cadastrado com sucesso! Ok Por favor, tente mais tarde! Ok","categorias":[""]}
{"corpora":"Governo francês põe em xeque aprovação de acordo UE-Mercosul\nDiante da grita de agricultores e criadores de gado da França, que organizaram protestos em vários pontos do país nesta terça (2), o governo colocou em questão a ratificação do acordo comercial entre União Europeia e Mercosul. Leia mais (07/02/2019 - 19h38)\nGoverno francês põe em xeque aprovação de acordo UE-Mercosul - 02/07/2019 - Mercado - Folha Abrir sidebar menu Menu Assine Ir para o conteúdo [1] Ir para o menu [2] Ir para o rodapé [3] Entrar Buscar mercado Indústria 4.0 tec folhainvest mercado financeiro previdência arena do marketing mpme Copiar link Busca Buscar no sites da Folha de S.Paulo Buscar Tempo real Moro fala na Câmara sobre mensagens com a Lava Jato; acompanhe ao vivo Últimas notícias Gostaria de receber as principais notícias do Brasil e do mundo? Não, obrigado Sim, aceito Assine Fechar sidebar menu Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas opinião Editoriais Charges Tendências/Debates colunas e blogs Colunas Blogs mais populares Mais lidas Mais enviadas Mais comentadas agora acervo folha Há 50 Anos Saiu no NP fotografia governo bolsonaro Folha Informações Painel poder Governo Bolsonaro painel Entrevista da 2ª lava jato DeltaFolha mercado cifras & Calculadoras da Previdência folhainvest imposto de renda 2019 painel s.a. mpme o brasil que dá certo previdência vaivém das commodities Publicidade Legal cotidiano educação ao seu tempo Folha Verão febre amarela rio de janeiro loterias tempo Dias Melhores mundo coreia do norte governo trump venezuela portugal hipercidades esporte esporte campeonato brasileiro Futebol Internacional ilustrada mônica bergamo quadrinhos comida painel das letras ilustríssima F5 Bichos celebridades horóscopo você viu? televisão guia folha ambiente ciência equilíbrio e saúde turismo especiais Seminários Folha empreendedor social FIIS top of mind sãopaulo viaja sãopaulo estradas descubra sãopaulo o melhor de sãopaulo tv folha tv folha parceiros Agência Fapesp BBC News Brasil Deutsche Welle Financial Times Global Media Latino América 21 Nova Escola Piauí Radio France Internationale The New York Times The Wall Street Journal The Washington Post Telepadi banco de dados painel do leitor sobre tudo carreiras morar rodas vida prática mais seções folha en español folha in english Folha Mapas folhaleaks tudo sobre folha tópicos folha transparência versão impressa Mapa do site classificados fale com a folha Canais para o leitor anuncie (publicidade folha) atendimento ao assinante erramos ombudsman painel do leitor Sobre a Folha sobre o grupo folha expediente política de privacidade projeto editorial treinamento trabalhe na folha Contraste Claro Escuro Edições United States of America flag ENG ESP Siga a folha Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo Governo francês põe em xeque aprovação de acordo UE-Mercosul Agricultores e criadores de gado da França organizaram vários protestos no país Copiar link 2.jul.2019 às 19h38 Ouvir o texto Diminuir fonte Aumentar fonte Lucas Neves Paris Diante da grita de agricultores e criadores de gado da França, que organizaram protestos em vários pontos do país nesta terça (2), o governo colocou em questão a ratificação do acordo comercial entre União Europeia e Mercosul. Em pronunciamentos e entrevistas, vários ministros disseram que as minúcias do pacto serão analisadas detidamente antes do sinal verde da gestão Emmanuel Macron –o Conselho Europeu, colegiado que reúne os 28 líderes do bloco, precisa aprovar o texto antes de ele seguir para o Parlamento Europeu. No fim do dia, porém, o presidente buscou conter a maré de ceticismo instigada por sua equipe. Viagem de Bolsonaro ao Japão Ícone seta para esquerda Ícone seta para direita Leia Mais Ícone fechar Voltar Ver novamente Ícone seta para esquerda Voltar Ícone seta para cima Ícone seta para baixo Ícone seta para esquerda Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Pinterest Pinterest Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar “A realidade de nosso país não é protecionista”, afirmou ele, à saída de uma cúpula em Bruxelas. “Que aqueles que dizem que todo acordo comercial é ruim, [peço que] contem-me como, nesses casos [sem tratados], vão se vestir, comer, se locomover. Um acordo comercial não é por natureza ruim.” Mais cedo, em Paris, o chanceler francês, Jean-Yves Le Drian, dissera aos deputados que o governo havia definido “linhas vermelhas claras” para as provisões do pacto. “Estão nos contando que elas foram levadas em conta, mas só essa declaração não basta. Precisamos de atos”, afirmou. “Ao ver a mudança brusca de posição do presidente brasileiro diante do Acordo de Paris [sobre a mudança climática], desejo que isso seja concretizado em orientações precisas. Ainda é preciso ver se vamos apoiar esse documento.” Linha semelhante adotou a porta-voz do governo Macron, Sibeth Ndiaye, em entrevista a um canal de TV. “Não posso dizer hoje que ratificaremos esse acordo. Vamos analisá-lo com calma e decidir”, disse ela, lembrando que a versão atual do texto inclui uma salvaguarda “que permite interromper as importações em setores frágeis, se tiver havido uma desestabilização [com a entrada dos artigos importados]”. O ministro da Transição Ecológica, François de Rugy, também destacou a longa tramitação que espera o tratado. “A nova Comissão Europeia [braço executivo da UE] e, sobretudo, a nova maioria no Parlamento Europeu terão que dissecá-lo antes de ratificá-lo”, disse, lembrando que o endosso dependeria de compromissos de Brasília na esfera do combate ao desmatamento. O titular da Agricultura, Didier Guillaume, que vem mostrando contrariedade em relação ao acordo nas últimas semanas, assumiu tom mais duro do que os colegas. “Não teremos um acordo a qualquer preço. Essa história não acabou. Não serei o ministro que vai sacrificar a agricultura francesa no altar de um pacto internacional.” Mais especificamente, ele afirmou que não haverá entendimento para a assinatura do documento se, nas transações envolvendo carne bovina, não for possível rastrear origem e circunstâncias de produção da mercadoria, o que inclui uso de antibióticos nos rebanhos, ração a base de soja geneticamente modificada e bem-estar animal, todos pontos sensíveis para a França. Mercosul e União Europeia fecham acordo após 19 anos de negociação; entenda Ícone seta para esquerda Ícone seta para direita Leia Mais Ícone fechar Voltar Ver novamente Ícone seta para esquerda Voltar Ícone seta para cima Ícone seta para baixo Ícone seta para esquerda Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Pinterest Pinterest Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar A federação dos criadores de bovinos informou que, somados os acordos da UE com o Mercosul e com o Canadá (este, assinado em 2016), as perdas para o segmento nacional serão de 50 mil empregos –além disso, 30 mil das 85 mil propriedades deixarão de existir, segundo a entidade. O setor afirma ser um dos mais atingidos pela futura parceria entre Mercosul e Europa, por causa das diferenças normativas dos dois lados do Atlântico, que encarecem o produto europeu. A Comissão, no entanto, salienta que a cota de carne (99 mil toneladas) que poderá ser mandada à UE a tarifas mais competitivas (7,5%, contra cerca de 40% hoje) representa apenas 1% do mercado europeu para o item, estimado em 8 milhões de toneladas. Copiar link sua assinatura vale muito Mais de 180 reportagens e análises publicadas a cada dia. Um time com mais de 120 colunistas. Um jornalismo profissional que fiscaliza o poder público, veicula notícias proveitosas e inspiradoras, faz contraponto à intolerância das redes sociais e traça uma linha clara entre verdade e mentira. Quanto custa ajudar a produzir esse conteúdo? Assine a Folha Tópicos relacionados brexit França Paris Envie sua notícia Erramos? Endereço da página https://www1.folha.uol.com.br/mercado/2019/07/governo-frances-poe-em-xeque-aprovacao-de-acordo-ue-mercosul.shtml Comentários Os comentários não representam a opinião do jornal; a responsabilidade é do autor da mensagem. Termos e condições Todos os comentários Comente* * Apenas para assinantes receba notícias da folha Relacionadas Na Câmara, Toffoli se põe à disposição de deputados para destravar obras A policiais Bolsonaro diz que todos têm cota de sacrifício na Previdência Araújo diz que declaração da França visa público interno do país Veja também REFORMA DA PREVIDÊNCIA Compartilhar Veja na calculadora se você pode escapar da idade mínima Ícone fechar Veja na calculadora se você pode escapar da idade mínima ATÉ 30 DE ABRIL Compartilhar Folha tira todas suas dúvidas sobre a declaração do IR Ícone fechar Folha tira todas suas dúvidas sobre a declaração do IR Portugal quer promover vinho e points de surfe Metrópoles dos EUA oferecem férias ideais para todos os perfis de viajantes Parada do Orgulho LGBT relembra a rebelião de Stonewall na Paulista Uber aprimora qualidade de vida ao desafogar o trânsito Congresso discute novas tecnologias para a indústria parar Mais lidas em Mercado Ver todas Nova versão de relatório deixa estados e municípios fora da Previdência Em meio à crise de vazamentos de mensagens de Moro, Senado aprova PEC de proteção dos dados Companhia aérea argentina de baixo custo é autorizada a voar no Brasil A policiais Bolsonaro diz que todos têm cota de sacrifício na Previdência Governo francês põe em xeque aprovação de acordo UE-Mercosul Principais do dia Previdência Compartilhar Nova versão de relatório deixa estados e municípios fora da Previdência Relator desiste de tirar recursos do PIS/Pasep do BNDES e ainda estima economia de R$ 1 tri em 10 anos 2.jul.2019 às 18h51 Compartilhar Em meio à crise de vazamentos de mensagens de Moro, Senado aprova PEC de proteção dos dados Texto aprovado, que ainda vai para a Câmara, estabelece proteção de dados pessoais como direito individual na Constituição 2.jul.2019 às 19h27 Compartilhar Bolsonaro diz faltar acusação com 'substância' contra ministro ligado a laranjas PF identificou elementos da participação de Marcelo Álvaro Antônio em esquema dos laranjas do PSL 2.jul.2019 às 12h33 Folha de S.Paulo Assine Topo folha de s.paulo Sobre a Folha Acervo Folha ClubeFolha Expediente Política de Privacidade Prêmio Folha Projeto Editorial Seminários Folha Trabalhe na Folha Treinamento Fale com a Folha Anuncie (Publicidade Folha) Atendimento ao Assinante Erramos Fale com a Folha Ombudsman Painel do Leitor editorias Poder Mercado Cotidiano Mundo Esporte Ilustrada Ilustríssima F5 Ciência Equilíbrio e Saúde Fotografia TV Folha Educação Banco de Dados Turismo Guia Folha Sobre Tudo Revista sãopaulo opinião Opinião Colunas e Blogs mais seções Dias Melhores Empreendedor Social Especiais Folha en Español Folha In English Folhainvest Folhaleaks Folha Mapas Folha Tópicos Folha Transparência O Melhor de sãopaulo Últimas Versão Impressa Mapa do site serviços Aeroportos Classificados Folha Informações Horóscopo Loterias Mortes Praias Tempo outros canais Agora e-mailFOLHA Datafolha Folhapress Folha Eventos Publifolha Top of Mind Audiência da Folha Páginas vistas 215.346.483 Total de páginas visualizadas no site da Folha em junho de 2019, segundo o Google Analytics Informação jun.2019 Visitantes únicos 28.334.851 Total de visitantes diferentes do site da Folha em junho de 2019, segundo o Google Analytics Informação jun.2019 CANAIS DA FOLHA Fale com a Redação Mapa do site Escolha suas newsletters Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo A Folha integra o Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress. NEWSLETTER Ícone alerta Por favor, selecione uma das opções abaixo. Quais newsletter você gostaria de assinar? Notícias do dia (português) Colunas e Blogs Dicas do Editor (somente para assinantes) Brasília Hoje (somente para assinantes) News in English Noticias en español F5 Para curtir SP Lá fora Você também gostaria de: Receber informações sobre produtos e serviços da Folha de S. Paulo Receber ofertas de parceiros da Folha de S. Paulo Cancelar Confirmar Seu e-mail foi cadastrado com sucesso! Ok Por favor, tente mais tarde! Ok","categorias":[""]}
{"corpora":"Justiça nega pedido da CBF para impedir venda de camisas da Adidas\nO juiz Paulo Assed Estefan, da 4ª Vara Empresarial do Rio de Janeiro, negou pedido de liminar da CBF para impedir que a Adidas comercializasse versões de camisas verde-amarelas, semelhante ao modelo utilizado pela seleção brasileira e fabricado pela Nike. Leia mais (07/02/2019 - 15h55)\nJustiça nega pedido da CBF para impedir venda de camisas da Adidas - 02/07/2019 - Esporte - Folha Abrir sidebar menu Menu Assine Ir para o conteúdo [1] Ir para o menu [2] Ir para o rodapé [3] Entrar Buscar esporte Copa Feminina Copa América Brasileiro Copa do Brasil Libertadores calendário destaques da TV Copiar link Busca Buscar no sites da Folha de S.Paulo Buscar Tempo real Moro fala na Câmara sobre mensagens com a Lava Jato; acompanhe ao vivo Últimas notícias Gostaria de receber as principais notícias do Brasil e do mundo? Não, obrigado Sim, aceito Assine Fechar sidebar menu Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas opinião Editoriais Charges Tendências/Debates colunas e blogs Colunas Blogs mais populares Mais lidas Mais enviadas Mais comentadas agora acervo folha Há 50 Anos Saiu no NP fotografia governo bolsonaro Folha Informações Painel poder Governo Bolsonaro painel Entrevista da 2ª lava jato DeltaFolha mercado cifras & Calculadoras da Previdência folhainvest imposto de renda 2019 painel s.a. mpme o brasil que dá certo previdência vaivém das commodities Publicidade Legal cotidiano educação ao seu tempo Folha Verão febre amarela rio de janeiro loterias tempo Dias Melhores mundo coreia do norte governo trump venezuela portugal hipercidades esporte esporte campeonato brasileiro Futebol Internacional ilustrada mônica bergamo quadrinhos comida painel das letras ilustríssima F5 Bichos celebridades horóscopo você viu? televisão guia folha ambiente ciência equilíbrio e saúde turismo especiais Seminários Folha empreendedor social FIIS top of mind sãopaulo viaja sãopaulo estradas descubra sãopaulo o melhor de sãopaulo tv folha tv folha parceiros Agência Fapesp BBC News Brasil Deutsche Welle Financial Times Global Media Latino América 21 Nova Escola Piauí Radio France Internationale The New York Times The Wall Street Journal The Washington Post Telepadi banco de dados painel do leitor sobre tudo carreiras morar rodas vida prática mais seções folha en español folha in english Folha Mapas folhaleaks tudo sobre folha tópicos folha transparência versão impressa Mapa do site classificados fale com a folha Canais para o leitor anuncie (publicidade folha) atendimento ao assinante erramos ombudsman painel do leitor Sobre a Folha sobre o grupo folha expediente política de privacidade projeto editorial treinamento trabalhe na folha Contraste Claro Escuro Edições United States of America flag ENG ESP Siga a folha Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo Justiça nega pedido da CBF para impedir venda de camisas da Adidas Entidade acusa marca alemã de causar prejuízos à Nike, que 'paga vultuosas quantias' por exclusividade Copiar link 2.jul.2019 às 15h55 Erramos Ouvir o texto Diminuir fonte Aumentar fonte Carlos Petrocilo São Paulo O juiz Paulo Assed Estefan, da 4ª Vara Empresarial do Rio de Janeiro, negou pedido de liminar da CBF para impedir que a Adidas comercializasse versões de camisas verde-amarelas, semelhante ao modelo utilizado pela seleção brasileira e fabricado pela Nike. A entidade acusa a empresa alemã de prejudicar sua parceira que, conforme consta no processo, \"paga vultuosas quantias\" para ser a única fornecedora de material esportivo da seleção. Camisa da Adidas que gerou controvérsia com a CBF - Divulgação Centauro Os modelos da Nike e Adidas são vendidos nas cores amarela e com gola verde escuro no estilo polo. Porém, enquanto o uniforme da Nike apresenta o tradicional escudo da CBF, o da Adidas tem desenho com mescla da bandeira do Brasil e o brasão da República, além da frase \"Uma paixão desde 1894\". Uma alusão ao período em que Charles Miller desembarcou no Brasil com uma bola de futebol e outra de rúgbi. Na internet, a Adidas oferece o produto como peça curinga para torcer pelo Brasil. A CBF acusa a Adidas de imitação e, com isso, tem promovido uma concorrência desleal. O pedido, no entanto, não convenceu o juiz. Paulo Assed Estefan reconhece, na decisão, que a camisa amarela com gola verde remete àquela utilizadas pela seleção, de Tite. Mas não o suficiente para considerar uma imitação da Nike. “Camisa com as cores nacionais em disposição idêntica à da seleção brasileira, mas com design levemente diferente, escudo diverso e sua marca \"Adidas\" estampada no peito. Parece que há, aí, forte distinção a evitar confusão entre as duas. Isso porque, ao visualizar a roupa, o observador vai perceber não se tratar da camisa oficial”, escreveu o juiz na decisão. Camisa da Adidas que gerou controvérsias com a CBF - Divulgação Centauro A Folha procurou a CBF para saber se a entidade deverá recorrer da decisão. A entidade, porém, não comenta ações judiciais segundo a sua assessoria de imprensa. A CBF também havia pleiteado uma indenização e que a Adidas fosse multada em R$ 100 mil por dia em caso de fabricação, distribuição e vendas. A marca também deveria tomar medidas juntos aos atletas e influenciadores que posaram para foto. No pedido, os advogados do escritório Dannemann Siemsen, contratado pela CBF, anexaram foto de Adriano Imperador, ex-atacante da seleção, com o modelo da Adidas. Novo uniforme da seleção brasileira para a Copa América Ícone seta para esquerda Ícone seta para direita Leia Mais Ícone fechar Voltar Ver novamente Ícone seta para esquerda Voltar Ícone seta para cima Ícone seta para baixo Ícone seta para esquerda Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Pinterest Pinterest Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar Os advogados ainda argumentaram que o modelo de negócio da CBF está baseado na concessão e licenciamento de direitos e que a \"Nike, parceira desde 1995, paga dezenas de milhões de reais por ano para adquirir a prerrogativa de ser a única empresa a fornecer material esportivo para seleção a brasileira e de poder, naturalmente, utilizar-se das marcas e símbolos com exclusividade no ramo de roupas e artigos esportivos.\" Na sentença, o juiz fez diferenças entre torcer para o Brasil e vestir uma camisa da Nike com o escudo da CBF. “Querer estar vestido com a camisa verde e amarela é sentimento comum à maioria dos brasileiros, valendo ressaltar a liberdade em usar as cores nacionais, mas nem todos querem vestir a da Nike ou o escudo da CBF, merecendo, então, o poder da escolha, até porque torcer pelo Brasil nem sempre se traduz em torcer pela seleção brasileira de futebol”, escreveu Estefan. Erramos: o texto foi alterado 2.jul.2019 às 18h29 A frase na camisa da Adidas é \"Uma paixão desde 1894\", não 1984. O texto foi corrigido. Copiar link sua assinatura vale muito Mais de 180 reportagens e análises publicadas a cada dia. Um time com mais de 120 colunistas. Um jornalismo profissional que fiscaliza o poder público, veicula notícias proveitosas e inspiradoras, faz contraponto à intolerância das redes sociais e traça uma linha clara entre verdade e mentira. Quanto custa ajudar a produzir esse conteúdo? Assine a Folha Envie sua notícia Erramos? Endereço da página https://www1.folha.uol.com.br/esporte/2019/07/justica-nega-pedido-da-cbf-para-impedir-venda-de-camisas-da-adidas.shtml Comentários Os comentários não representam a opinião do jornal; a responsabilidade é do autor da mensagem. Termos e condições Todos os comentários Comente* * Apenas para assinantes receba notícias da folha Relacionadas Tite diz que está com dificuldade para domir antes de semifinal Tite reclama de gramado ruim e chama estado do campo de 'absurdo' Brasil sofre, supera drama dos pênaltis e se classifica para semi Veja também Simulador do Brasileiro Compartilhar Dê palpites e veja a evolução do seu time na competição Ícone fechar Dê palpites e veja a evolução do seu time na competição Futebol Internacional Compartilhar Veja onde assistir e o que você precisa saber sobre os torneios europeus Ícone fechar Veja onde assistir e o que você precisa saber sobre os torneios europeus Portugal quer promover vinho e points de surfe Metrópoles dos EUA oferecem férias ideais para todos os perfis de viajantes Parada do Orgulho LGBT relembra a rebelião de Stonewall na Paulista Uber aprimora qualidade de vida ao desafogar o trânsito Congresso discute novas tecnologias para a indústria parar Mais lidas em Esporte Ver todas Justiça nega pedido da CBF para impedir venda de camisas da Adidas Aniversariante marca, provoca e coloca EUA em 5ª final de Copa Morre Marlene Matheus, ex-presidente do Corinthians Ex-presidente da Gaviões descobriu ser filho de ídolo do Palmeiras Quem venceu mais? Brasil e Argentina discordam sobre números Principais do dia Previdência Compartilhar Nova versão de relatório deixa estados e municípios fora da Previdência Relator desiste de tirar recursos do PIS/Pasep do BNDES e ainda estima economia de R$ 1 tri em 10 anos 2.jul.2019 às 18h51 Compartilhar Em meio à crise de vazamentos de mensagens de Moro, Senado aprova PEC de proteção dos dados Texto aprovado, que ainda vai para a Câmara, estabelece proteção de dados pessoais como direito individual na Constituição 2.jul.2019 às 19h27 Compartilhar Bolsonaro diz faltar acusação com 'substância' contra ministro ligado a laranjas PF identificou elementos da participação de Marcelo Álvaro Antônio em esquema dos laranjas do PSL 2.jul.2019 às 12h33 Folha de S.Paulo Assine Topo folha de s.paulo Sobre a Folha Acervo Folha ClubeFolha Expediente Política de Privacidade Prêmio Folha Projeto Editorial Seminários Folha Trabalhe na Folha Treinamento Fale com a Folha Anuncie (Publicidade Folha) Atendimento ao Assinante Erramos Fale com a Folha Ombudsman Painel do Leitor editorias Poder Mercado Cotidiano Mundo Esporte Ilustrada Ilustríssima F5 Ciência Equilíbrio e Saúde Fotografia TV Folha Educação Banco de Dados Turismo Guia Folha Sobre Tudo Revista sãopaulo opinião Opinião Colunas e Blogs mais seções Dias Melhores Empreendedor Social Especiais Folha en Español Folha In English Folhainvest Folhaleaks Folha Mapas Folha Tópicos Folha Transparência O Melhor de sãopaulo Últimas Versão Impressa Mapa do site serviços Aeroportos Classificados Folha Informações Horóscopo Loterias Mortes Praias Tempo outros canais Agora e-mailFOLHA Datafolha Folhapress Folha Eventos Publifolha Top of Mind Audiência da Folha Páginas vistas 215.346.483 Total de páginas visualizadas no site da Folha em junho de 2019, segundo o Google Analytics Informação jun.2019 Visitantes únicos 28.334.851 Total de visitantes diferentes do site da Folha em junho de 2019, segundo o Google Analytics Informação jun.2019 CANAIS DA FOLHA Fale com a Redação Mapa do site Escolha suas newsletters Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo A Folha integra o Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress. NEWSLETTER Ícone alerta Por favor, selecione uma das opções abaixo. Quais newsletter você gostaria de assinar? Notícias do dia (português) Colunas e Blogs Dicas do Editor (somente para assinantes) Brasília Hoje (somente para assinantes) News in English Noticias en español F5 Para curtir SP Lá fora Você também gostaria de: Receber informações sobre produtos e serviços da Folha de S. Paulo Receber ofertas de parceiros da Folha de S. Paulo Cancelar Confirmar Seu e-mail foi cadastrado com sucesso! Ok Por favor, tente mais tarde! Ok","categorias":[""]}
{"corpora":"Se eu protegesse ministro do Turismo, teria feito um 'péssimo trabalho', diz Moro\nO ministro da Justiça, Sergio Moro, afirmou nesta terça-feira (2) que estaria fazendo um \"péssimo trabalho\" se seu objetivo fosse proteger o ministro do Turismo, Marcelo Álvaro Antônio, que teve três assessores presos, acusados de participação em esquema de candidaturas de laranjas do PSL. Leia mais (07/02/2019 - 19h14)\nSe eu protegesse ministro do Turismo, teria feito um 'péssimo trabalho', diz Moro - 02/07/2019 - Poder - Folha Abrir sidebar menu Menu Assine Ir para o conteúdo [1] Ir para o menu [2] Ir para o rodapé [3] Entrar Buscar poder governo bolsonaro lava jato legislativo paulista Entrevista da 2ª agência lupa piauí Copiar link Busca Buscar no sites da Folha de S.Paulo Buscar Tempo real Moro fala na Câmara sobre mensagens com a Lava Jato; acompanhe ao vivo Últimas notícias Gostaria de receber as principais notícias do Brasil e do mundo? Não, obrigado Sim, aceito Assine Fechar sidebar menu Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas opinião Editoriais Charges Tendências/Debates colunas e blogs Colunas Blogs mais populares Mais lidas Mais enviadas Mais comentadas agora acervo folha Há 50 Anos Saiu no NP fotografia governo bolsonaro Folha Informações Painel poder Governo Bolsonaro painel Entrevista da 2ª lava jato DeltaFolha mercado cifras & Calculadoras da Previdência folhainvest imposto de renda 2019 painel s.a. mpme o brasil que dá certo previdência vaivém das commodities Publicidade Legal cotidiano educação ao seu tempo Folha Verão febre amarela rio de janeiro loterias tempo Dias Melhores mundo coreia do norte governo trump venezuela portugal hipercidades esporte esporte campeonato brasileiro Futebol Internacional ilustrada mônica bergamo quadrinhos comida painel das letras ilustríssima F5 Bichos celebridades horóscopo você viu? televisão guia folha ambiente ciência equilíbrio e saúde turismo especiais Seminários Folha empreendedor social FIIS top of mind sãopaulo viaja sãopaulo estradas descubra sãopaulo o melhor de sãopaulo tv folha tv folha parceiros Agência Fapesp BBC News Brasil Deutsche Welle Financial Times Global Media Latino América 21 Nova Escola Piauí Radio France Internationale The New York Times The Wall Street Journal The Washington Post Telepadi banco de dados painel do leitor sobre tudo carreiras morar rodas vida prática mais seções folha en español folha in english Folha Mapas folhaleaks tudo sobre folha tópicos folha transparência versão impressa Mapa do site classificados fale com a folha Canais para o leitor anuncie (publicidade folha) atendimento ao assinante erramos ombudsman painel do leitor Sobre a Folha sobre o grupo folha expediente política de privacidade projeto editorial treinamento trabalhe na folha Contraste Claro Escuro Edições United States of America flag ENG ESP Siga a folha Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo Descrição de chapéu Governo Bolsonaro Se eu protegesse ministro do Turismo, teria feito um 'péssimo trabalho', diz Moro Na Câmara, chefe da pasta da Justiça citou independência da PF em investigação sobre laranjas Copiar link 2.jul.2019 às 19h14 Ouvir o texto Diminuir fonte Aumentar fonte Danielle Brant Thais Arbex Brasília O ministro da Justiça, Sergio Moro, afirmou nesta terça-feira (2) que estaria fazendo um \"péssimo trabalho\" se seu objetivo fosse proteger o ministro do Turismo, Marcelo Álvaro Antônio, que teve três assessores presos, acusados de participação em esquema de candidaturas de laranjas do PSL. Moro participa de audiência pública na Câmara em sessão conjunta das comissões de Constituição e Justiça, de Trabalho e de Direitos Humanos. Segundo o ministro, antes de aceitar o cargo ele perguntou ao presidente Jair Bolsonaro (PSL) qual seria a postura se surgissem casos em que membros da nova administração fossem investigados. Bolsonaro, afirmou Moro, deu total carta branca para investigar “quem quer que seja\". “E é isso que vem sendo feito”, afirmou Moro. “Eu diria que se o ministro da Justiça está protegendo alguém está fazendo um péssimo trabalho, porque o que foi dado à Polícia Federal é autonomia e independência e está se dando estrutura para realizar bem o seu trabalho.” Mais cedo nesta terça, ao comentar o caso, Bolsonaro disse que falta uma acusação \"com substância\". \"Por enquanto, tenho 22 ministros, sem problema. Tem de ter acusação grave, acusação com substância. Por enquanto, não tem nada contra ele [Álvaro Antônio]. Se o assessor falar e for confirmado que ele tem participação, aí a gente toma providência.\" Entenda o caso das candidaturas laranjas do PSL Ícone seta para esquerda Ícone seta para direita Leia Mais Ícone fechar Voltar Ver novamente Ícone seta para esquerda Voltar Ícone seta para cima Ícone seta para baixo Ícone seta para esquerda Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Pinterest Pinterest Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar Nesta segunda (1º), foram indiciados o assessor especial e braço direito de Álvaro Antônio, Mateus Von Rondon, e os ex-assessores Roberto Soares e Haissander de Paula por suspeita dos crimes de falsidade ideológica eleitoral, apropriação indébita de recurso eleitoral e associação criminosa. A suspeita da Polícia Federal é a de que candidaturas e o serviço eleitoral declarado por quatro candidatas não tenham passado de simulação, com o intuito de desviar dinheiro público destinado ao PSL. Apesar do indiciamento, a PF ainda não concluiu as investigações, que prosseguem. Futuramente, caberá ao Ministério Público analisar o material e decidir se oferece denúncia à Justiça. Na semana passada, Bolsonaro afirmou que determinou a Moro que investigue as candidaturas laranjas em outros partidos. Como mostraram as reportagens da Folha, na eleição do ano passado Álvaro Antônio, reeleito como deputado federal mais votado em Minas, patrocinou um esquema de candidaturas de fachada no estado que direcionou verbas públicas de campanha para empresas ligadas ao seu gabinete na Câmara. Após indicação do PSL de Minas, presidido à época pelo próprio Álvaro Antônio, o comando nacional do partido de Bolsonaro repassou R$ 279 mil a quatro candidatas. O valor representa o percentual mínimo exigido pela Justiça Eleitoral (30%) para destinação do fundo eleitoral a mulheres candidatas. Apesar de figurar entre os 20 candidatos do PSL no país que mais receberam dinheiro público, essas quatro mulheres tiveram desempenho insignificante. Juntas, receberam pouco mais de 2.000 votos, em um indicativo de candidaturas de fachada, em que há simulação de alguns atos reais de campanha, mas não empenho efetivo na busca de votos. Dos R$ 279 mil repassados pelo PSL, ao menos R$ 85 mil foram parar oficialmente na conta de quatro empresas que são de assessores, parentes ou sócios de assessores do hoje ministro de Bolsonaro. A polícia também investiga esquema de laranjas no PSL de Pernambuco, estado do presidente nacional da sigla, o deputado federal Luciano Bivar. A Folha mostrou em fevereiro que candidatos com votações pífias receberam ao menos R$ 15 milhões em dinheiro público dos fundos partidário e eleitoral. Copiar link sua assinatura vale muito Mais de 180 reportagens e análises publicadas a cada dia. Um time com mais de 120 colunistas. Um jornalismo profissional que fiscaliza o poder público, veicula notícias proveitosas e inspiradoras, faz contraponto à intolerância das redes sociais e traça uma linha clara entre verdade e mentira. Quanto custa ajudar a produzir esse conteúdo? Assine a Folha Tópicos relacionados Sergio Moro Envie sua notícia Erramos? Endereço da página https://www1.folha.uol.com.br/poder/2019/07/se-eu-protegesse-ministro-do-turismo-teria-feito-um-pessimo-trabalho-diz-moro.shtml Comentários Os comentários não representam a opinião do jornal; a responsabilidade é do autor da mensagem. Termos e condições Todos os comentários Comente* * Apenas para assinantes receba notícias da folha Relacionadas Bolsonaro manifesta respaldo a Heleno após ataque de filho a general Bolsonaro diz faltar acusação com 'substância' contra ministro ligado a laranjas Governo quer evitar 'pelotão de fuzilamento' em audiência de Moro na Câmara Veja também Nova gestão Compartilhar Fique por dentro das últimas decisões do governo Bolsonaro Ícone fechar Fique por dentro das últimas decisões do governo Bolsonaro Datafolha Compartilhar Otimismo com próximo Congresso é o mais alto dos últimos anos Ícone fechar Otimismo com próximo Congresso é o mais alto dos últimos anos Portugal quer promover vinho e points de surfe Metrópoles dos EUA oferecem férias ideais para todos os perfis de viajantes Parada do Orgulho LGBT relembra a rebelião de Stonewall na Paulista Uber aprimora qualidade de vida ao desafogar o trânsito Congresso discute novas tecnologias para a indústria parar Mais lidas em Poder Ver todas Bolsonaro manifesta respaldo a Heleno após ataque de filho a general Senador afirma ter recebido ameaça de morte após embate com Moro Exército brasileiro homenageia major alemão condecorado por Hitler Carlos Bolsonaro ataca general Heleno e cria novo atrito com militares Deputados fazem ofensiva para tentar encurralar Moro em audiência na Câmara Principais do dia Previdência Compartilhar Nova versão de relatório deixa estados e municípios fora da Previdência Relator desiste de tirar recursos do PIS/Pasep do BNDES e ainda estima economia de R$ 1 tri em 10 anos 2.jul.2019 às 18h51 Compartilhar Em meio à crise de vazamentos de mensagens de Moro, Senado aprova PEC de proteção dos dados Texto aprovado, que ainda vai para a Câmara, estabelece proteção de dados pessoais como direito individual na Constituição 2.jul.2019 às 19h27 Compartilhar Bolsonaro diz faltar acusação com 'substância' contra ministro ligado a laranjas PF identificou elementos da participação de Marcelo Álvaro Antônio em esquema dos laranjas do PSL 2.jul.2019 às 12h33 Folha de S.Paulo Assine Topo folha de s.paulo Sobre a Folha Acervo Folha ClubeFolha Expediente Política de Privacidade Prêmio Folha Projeto Editorial Seminários Folha Trabalhe na Folha Treinamento Fale com a Folha Anuncie (Publicidade Folha) Atendimento ao Assinante Erramos Fale com a Folha Ombudsman Painel do Leitor editorias Poder Mercado Cotidiano Mundo Esporte Ilustrada Ilustríssima F5 Ciência Equilíbrio e Saúde Fotografia TV Folha Educação Banco de Dados Turismo Guia Folha Sobre Tudo Revista sãopaulo opinião Opinião Colunas e Blogs mais seções Dias Melhores Empreendedor Social Especiais Folha en Español Folha In English Folhainvest Folhaleaks Folha Mapas Folha Tópicos Folha Transparência O Melhor de sãopaulo Últimas Versão Impressa Mapa do site serviços Aeroportos Classificados Folha Informações Horóscopo Loterias Mortes Praias Tempo outros canais Agora e-mailFOLHA Datafolha Folhapress Folha Eventos Publifolha Top of Mind Audiência da Folha Páginas vistas 215.346.483 Total de páginas visualizadas no site da Folha em junho de 2019, segundo o Google Analytics Informação jun.2019 Visitantes únicos 28.334.851 Total de visitantes diferentes do site da Folha em junho de 2019, segundo o Google Analytics Informação jun.2019 CANAIS DA FOLHA Fale com a Redação Mapa do site Escolha suas newsletters Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo A Folha integra o Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress. NEWSLETTER Ícone alerta Por favor, selecione uma das opções abaixo. Quais newsletter você gostaria de assinar? Notícias do dia (português) Colunas e Blogs Dicas do Editor (somente para assinantes) Brasília Hoje (somente para assinantes) News in English Noticias en español F5 Para curtir SP Lá fora Você também gostaria de: Receber informações sobre produtos e serviços da Folha de S. Paulo Receber ofertas de parceiros da Folha de S. Paulo Cancelar Confirmar Seu e-mail foi cadastrado com sucesso! Ok Por favor, tente mais tarde! Ok","categorias":[""]}
{"corpora":"Aniversariante marca, provoca e coloca EUA em 5ª final de Copa\n\"Aniversários acontecem todo ano. A Copa do mundo acontece a cada quatro. Hoje é dia de trabalho\", escreveu a atacante Alex Morgan, aniversariante do dia, no início desta terça-feira (2), no Twitter. Horas depois, marcaria o gol da vitória dos Estados Unidos por 2 a 1 sobre a Inglaterra na semifinal da Copa do Mundo de 2019. Leia mais (07/02/2019 - 17h46)\nAniversariante marca, provoca e coloca EUA em 5ª final de Copa - 02/07/2019 - Esporte - Folha Abrir sidebar menu Menu Assine Ir para o conteúdo [1] Ir para o menu [2] Ir para o rodapé [3] Entrar Buscar esporte Copa Feminina Copa América Brasileiro Copa do Brasil Libertadores calendário destaques da TV Copiar link Busca Buscar no sites da Folha de S.Paulo Buscar Tempo real Moro fala na Câmara sobre mensagens com a Lava Jato; acompanhe ao vivo Últimas notícias Gostaria de receber as principais notícias do Brasil e do mundo? Não, obrigado Sim, aceito Assine Fechar sidebar menu Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas opinião Editoriais Charges Tendências/Debates colunas e blogs Colunas Blogs mais populares Mais lidas Mais enviadas Mais comentadas agora acervo folha Há 50 Anos Saiu no NP fotografia governo bolsonaro Folha Informações Painel poder Governo Bolsonaro painel Entrevista da 2ª lava jato DeltaFolha mercado cifras & Calculadoras da Previdência folhainvest imposto de renda 2019 painel s.a. mpme o brasil que dá certo previdência vaivém das commodities Publicidade Legal cotidiano educação ao seu tempo Folha Verão febre amarela rio de janeiro loterias tempo Dias Melhores mundo coreia do norte governo trump venezuela portugal hipercidades esporte esporte campeonato brasileiro Futebol Internacional ilustrada mônica bergamo quadrinhos comida painel das letras ilustríssima F5 Bichos celebridades horóscopo você viu? televisão guia folha ambiente ciência equilíbrio e saúde turismo especiais Seminários Folha empreendedor social FIIS top of mind sãopaulo viaja sãopaulo estradas descubra sãopaulo o melhor de sãopaulo tv folha tv folha parceiros Agência Fapesp BBC News Brasil Deutsche Welle Financial Times Global Media Latino América 21 Nova Escola Piauí Radio France Internationale The New York Times The Wall Street Journal The Washington Post Telepadi banco de dados painel do leitor sobre tudo carreiras morar rodas vida prática mais seções folha en español folha in english Folha Mapas folhaleaks tudo sobre folha tópicos folha transparência versão impressa Mapa do site classificados fale com a folha Canais para o leitor anuncie (publicidade folha) atendimento ao assinante erramos ombudsman painel do leitor Sobre a Folha sobre o grupo folha expediente política de privacidade projeto editorial treinamento trabalhe na folha Contraste Claro Escuro Edições United States of America flag ENG ESP Siga a folha Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo Descrição de chapéu Copa do Mundo Feminina Aniversariante marca, provoca e coloca EUA em 5ª final de Copa Alex Morgan, 30, fez o gol da vitória contra a Inglaterra na semifinal Copiar link 2.jul.2019 às 17h46 Ouvir o texto Diminuir fonte Aumentar fonte São Paulo “Aniversários acontecem todo ano. A Copa do mundo acontece a cada quatro. Hoje é dia de trabalho”, escreveu a atacante Alex Morgan, aniversariante do dia, no início desta terça-feira (2), no Twitter. Horas depois, marcaria o gol da vitória dos Estados Unidos por 2 a 1 sobre a Inglaterra na semifinal da Copa do Mundo de 2019. Morgan, que comemora 30 anos, celebrou seu gol como se estivesse tomando um chá, provocando as inglesas e seu tradicional hábito de tomar a bebida à tarde. Christen Press marcou o primeiro gol das norte-americanas e Ellen White, das britânicas. A provocação tem a ver com uma importante data para os Estados Unidos, o Dia da Independência, que será celebrado na quinta-feira, quatro de julho. O Twitter oficial da seleção feminina dos EUA não deixa dúvida: \"Em honra às 13 colônias. Isso. É. Um chá\", diz, após a partida. O país americano foi colônia inglesa formalmente até o dia 4 de julho de 1776, quando em meio à guerra contra o Império Britânico, as então treze colônias proclamaram sua independência e formaram os Estados Unidos da América. A guerra ainda duraria até 1783, quando foi assinado o Tratado de Paris, no qual o Reino Unido reconheceu a soberania da nova nação. Em disputa na semifinal da Copa, além da vaga na final, estava também a briga pela artilharia do Mundial entre Morgan e White. Ambas entraram em campo com cinco gols e saíram com seis. A inglesa chegou a balançar as redes uma segunda vez, aos 21 do segundo tempo, mas o lance foi anulado por impedimento. Aos 33 da etapa final, a Inglaterra teve um pênalti. Quem cobrou, no entanto, foi a capitã Houghton, que desperdiçou. Era dia de Alex Morgan. Alex Morgan comemora o segundo gol dos Estados Unidos sobre a Inglaterra como se estivesse tomando um chá - Lucy Nicholson/REUTERS Essa é a quinta final dos Estados Unidos na história das Copas, um recorde. Quem mais se aproxima é a Alemanha, com três. Os Estados Unidos buscam também ampliar sua hegemonia no futebol feminino com o quarto título (o segundo seguido). Novamente as alemãs, com dois títulos, são a seleção mais próxima. Na final, as americanas enfrentarão Suécia ou Holanda. Dessas, apenas as suecas já estiveram em finais, em 2003, quando foram vice-campeãs. Maiores goleadoras das Copas Ícone seta para esquerda Ícone seta para direita Leia Mais Ícone fechar Voltar Ver novamente Ícone seta para esquerda Voltar Ícone seta para cima Ícone seta para baixo Ícone seta para esquerda Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Pinterest Pinterest Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar A Inglaterra agora tentará igualar sua melhor campanha em Mundiais, o terceiro lugar conquistado na última edição A partida desta terça não teve Megan Rapinoe, a experiente atacante dos Estados Unidos que ficou conhecida por, além de seus gols, protestar contra o presidente Donald Trump ajoelhando durante a execução do hino nacional. Com 33 anos, ela foi poupada por questões físicas. Sua substituta, Press, fez o primeiro gol da partida. Após o apito final, lá estava Rapinoe, na roda com todas as outras atletas dos Estados Unidos, reunidas para celebrar a vitória. Ela lidera o movimento de atletas que briga por igualdade na remuneração de homens e mulheres no futebol Morgan ainda aproveitou a entrevista oficial após a partida para agradecer a goleira Naeher, que \"salvou\" seu aniversário ao defender o pênalti. Copiar link sua assinatura vale muito Mais de 180 reportagens e análises publicadas a cada dia. Um time com mais de 120 colunistas. Um jornalismo profissional que fiscaliza o poder público, veicula notícias proveitosas e inspiradoras, faz contraponto à intolerância das redes sociais e traça uma linha clara entre verdade e mentira. Quanto custa ajudar a produzir esse conteúdo? Assine a Folha Envie sua notícia Erramos? Endereço da página https://www1.folha.uol.com.br/esporte/2019/07/aniversariante-marca-provoca-e-coloca-eua-em-5a-final-de-copa.shtml Comentários Os comentários não representam a opinião do jornal; a responsabilidade é do autor da mensagem. Termos e condições Todos os comentários Comente* * Apenas para assinantes receba notícias da folha Relacionadas Fato e ficção se confundem na história da Copa do Mundo feminina Estar abaixo de Marta não deveria ofender um homem, diz pesquisadora Veja as seleções classificadas às semifinais da Copa feminina Veja também Simulador do Brasileiro Compartilhar Dê palpites e veja a evolução do seu time na competição Ícone fechar Dê palpites e veja a evolução do seu time na competição Futebol Internacional Compartilhar Veja onde assistir e o que você precisa saber sobre os torneios europeus Ícone fechar Veja onde assistir e o que você precisa saber sobre os torneios europeus Portugal quer promover vinho e points de surfe Metrópoles dos EUA oferecem férias ideais para todos os perfis de viajantes Parada do Orgulho LGBT relembra a rebelião de Stonewall na Paulista Uber aprimora qualidade de vida ao desafogar o trânsito Congresso discute novas tecnologias para a indústria parar Mais lidas em Esporte Ver todas Justiça nega pedido da CBF para impedir venda de camisas da Adidas Aniversariante marca, provoca e coloca EUA em 5ª final de Copa Morre Marlene Matheus, ex-presidente do Corinthians Ex-presidente da Gaviões descobriu ser filho de ídolo do Palmeiras Quem venceu mais? Brasil e Argentina discordam sobre números Principais do dia Previdência Compartilhar Nova versão de relatório deixa estados e municípios fora da Previdência Relator desiste de tirar recursos do PIS/Pasep do BNDES e ainda estima economia de R$ 1 tri em 10 anos 2.jul.2019 às 18h51 Compartilhar Em meio à crise de vazamentos de mensagens de Moro, Senado aprova PEC de proteção dos dados Texto aprovado, que ainda vai para a Câmara, estabelece proteção de dados pessoais como direito individual na Constituição 2.jul.2019 às 19h27 Compartilhar Bolsonaro diz faltar acusação com 'substância' contra ministro ligado a laranjas PF identificou elementos da participação de Marcelo Álvaro Antônio em esquema dos laranjas do PSL 2.jul.2019 às 12h33 Folha de S.Paulo Assine Topo folha de s.paulo Sobre a Folha Acervo Folha ClubeFolha Expediente Política de Privacidade Prêmio Folha Projeto Editorial Seminários Folha Trabalhe na Folha Treinamento Fale com a Folha Anuncie (Publicidade Folha) Atendimento ao Assinante Erramos Fale com a Folha Ombudsman Painel do Leitor editorias Poder Mercado Cotidiano Mundo Esporte Ilustrada Ilustríssima F5 Ciência Equilíbrio e Saúde Fotografia TV Folha Educação Banco de Dados Turismo Guia Folha Sobre Tudo Revista sãopaulo opinião Opinião Colunas e Blogs mais seções Dias Melhores Empreendedor Social Especiais Folha en Español Folha In English Folhainvest Folhaleaks Folha Mapas Folha Tópicos Folha Transparência O Melhor de sãopaulo Últimas Versão Impressa Mapa do site serviços Aeroportos Classificados Folha Informações Horóscopo Loterias Mortes Praias Tempo outros canais Agora e-mailFOLHA Datafolha Folhapress Folha Eventos Publifolha Top of Mind Audiência da Folha Páginas vistas 215.346.483 Total de páginas visualizadas no site da Folha em junho de 2019, segundo o Google Analytics Informação jun.2019 Visitantes únicos 28.334.851 Total de visitantes diferentes do site da Folha em junho de 2019, segundo o Google Analytics Informação jun.2019 CANAIS DA FOLHA Fale com a Redação Mapa do site Escolha suas newsletters Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo A Folha integra o Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress. NEWSLETTER Ícone alerta Por favor, selecione uma das opções abaixo. Quais newsletter você gostaria de assinar? Notícias do dia (português) Colunas e Blogs Dicas do Editor (somente para assinantes) Brasília Hoje (somente para assinantes) News in English Noticias en español F5 Para curtir SP Lá fora Você também gostaria de: Receber informações sobre produtos e serviços da Folha de S. Paulo Receber ofertas de parceiros da Folha de S. Paulo Cancelar Confirmar Seu e-mail foi cadastrado com sucesso! Ok Por favor, tente mais tarde! Ok","categorias":[""]}
