{"titulo":"Pizza do delivery é sempre comida de segunda categoria","descricao":"Pedir pizza por telefone é tão anos 80! A declaração é de um diretor de marketing da Domino's Pizza, uma das maiores redes de fast-food do mundo, e foi publicada no blog Inteligência de Mercado, aqui mesmo na Folha. O intuito do executivo era dizer que o jeito \"certo\" de pedir pizza hoje em dia [...] ... Leia post completo no blog Leia mais (03/02/2020 - 20h04)","conteudo":"Pizza do delivery é sempre comida de segunda categoria – Cozinha Bruta Menu Assine Folha de S.Paulo Entrar Buscar Colunas e Blogs Blogs Blogs Ícone fechar Busca Buscar no sites da Folha de S.Paulo Buscar Ícone fechar Cozinha Bruta Comida de verdade, receitas e papo sobre gastronomia com humor (bom e mau) Marcos Nogueira Perfil do blogueiro Ícone fechar Marcos Nogueira é jornalista profissional e cozinheiro amador. O blog aborda a gastronomia de forma crítica e original Perfil completo Link externo, abre um novo e-mail Ícone envelope Link externo, abre perfil do blogueiro no Facebook Link externo, abre perfil do blogueiro no Twitter Link externo, abre perfil do blogueiro no Instagram Link externo, abre página RSS do blog Ícone RSS Home crônica comer fora beber receita Sem categoria agenda Mais Assine Fechar sidebar menu Ícone fechar Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas Contraste Claro Escuro Edições United States of America flag ENG Spain flag ESP Siga a folha Link externo, abre a página da Folha no Twitter Link externo, abre a página da Folha no Linkedin Ícone Linkedin Link externo, abre o perfil da Folha no Instagram Link externo, abre a página RSS da Folha Ícone RSS 2.mar.2020 às 20h04 Pizza do delivery é sempre comida de segunda categoria compartilhamento Especial compartilhamento Especial Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha ASSINE ou FAÇA LOGIN Ícone mais opções Ícone fechar Copiar link Uma pizza fresquinha, quente, recém-saída do forno, é sempre melhor (foto: Marcos Nogueira) Marcos Nogueira Pedir pizza por telefone é tão anos 80! A declaração é de um diretor de marketing da Domino’s Pizza, uma das maiores redes de fast-food do mundo, e foi publicada no blog Inteligência de Mercado, aqui mesmo na Folha. O intuito do executivo era dizer que o jeito “certo” de pedir pizza hoje em dia é on-line, pelo aplicativo da marca. Faz sentido. Eu evito ao máximo o contato com outros humanos quando peço entrega de comida. E, por escrito, fica o pedido registrado –reduzindo na chance de acareações constrangedoras caso a encomenda não chegue a contento. Agora, para falar bem a verdade, eu sempre impliquei com pizza para viagem. Não importa a tecnologia, se é aplicativo, telefone ou buscar a pé ali na esquina. A pizza levada para casa é sempre terrivelmente inferior àquela comida na pizzaria. Segunda categoria. O ideal é mandar a pizza para dentro assim que ela sai do forno. Massa crocante, queijo ainda bem derretido, tudo nos conformes. O tempo entre a pizza ficar pronta e ela chegar à sua casa –raramente menos do que meia hora– é fatal. As coisas esfriam e, dentro da caixa de papelão, o vapor da própria comida deixa a massa meio molenga. Você pode ressuscitar a pizza com uns minutinhos de forno ou frigideira, mas não é a mesma coisa. Pizza requentada tem um gosto próprio, indisfarçável. Para piorar, existe um hábito enervante arraigado entre os entregadores: o grau (empinar a moto). Metade das pizzas que eu pedi na vida chegaram com o recheio todo em uma das metades do disco. Dito tudo isso, entendo perfeitamente que sou voto vencido. A entrega de pizza é uma preferência universal, não adianta eu espernear. Fui tragado por essa tendência e vou dizer que tudo bem,, beleza: uma pizza meia-boca é sempre melhor do que nenhuma pizza. Fora que o ambiente default das pizzarias, com luz forte e branca e o ruído das mesas familiares, é deprimente. Foi por isso que, para comer pizza fresca, quentinha e recém-saída do forno, eu aprendi a fazer a maledetta do zero, em casa. Minhas dicas para uma pizza caseira bem decente estão aqui. E, quando for pedir pizza para entrega, lembre-se: não vale a pena gastar muita grana com pizzarias gourmet, hipster ou o escambau a quatro. O que vai chegar à sua casa não valerá a despesa. (Siga e curta a Cozinha Bruta nas redes sociais. Acompanhe os posts do Instagram, do Facebook e do Twitter.) Envie sua notícia Erramos? Busca Busca no blog Mais lidas A festa das domésticas brasileiras na Disney Aprenda a fazer o miojo turbinado do filme ‘Parasita’ Os 5 melhores jeitos de aproveitar as sobras do churrasco Gastronomia coreana é tão pop quanto ‘Parasita’ Samba, suor e Corote azul de mirtilo Tags restaurantes pizza hambúrguer churrasco natal restaurante restaurantes de são paulo receita ceia vegano feijoada veganismo ceia de natal burger cerveja vegetarianismo comida brasileira comida vegetariana são paulo coxinha Folha de S.Paulo Topo Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress","categorias":[""]}
{"titulo":"Quatro mitos do investimento em ouro","descricao":"Com o acirramento de crises econômicas vem sempre à mente dos investidores a aplicação em ouro. Neste momento em que o mercado financeiro está assustado com a epidemia do Coronavírus, esta alternativa tem sido amplamente discutida. E a atenção ficou ainda maior quando seu preço superou os máximos dos últimos sete anos nesta semana. Discuto abaixo quatro mitos no investimento neste [...] ... Leia post completo no blog Leia mais (03/08/2020 - 02h30)","conteudo":"Quatro mitos do investimento em ouro – De grão em grão Menu Assine Folha de S.Paulo Entrar Buscar Colunas e Blogs Blogs Blogs Ícone fechar Busca Buscar no sites da Folha de S.Paulo Buscar Ícone fechar De grão em grão Como cuidar do seu dinheiro, poupar e planejar o futuro Michael Viriato Perfil do blogueiro Ícone fechar Michael Viriato é professor do Insper e assessor financeiro Perfil completo Link externo, abre um novo e-mail Ícone envelope Link externo, abre página RSS do blog Ícone RSS Home Planejamento financeiro Renda Variável Fundos de Investimento Renda Fixa Entrevistas Finanças Comportamentais Livro Mais Assine Fechar sidebar menu Ícone fechar Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas Contraste Claro Escuro Edições United States of America flag ENG Spain flag ESP Siga a folha Link externo, abre a página da Folha no Twitter Link externo, abre a página da Folha no Linkedin Ícone Linkedin Link externo, abre o perfil da Folha no Instagram Link externo, abre a página RSS da Folha Ícone RSS 8.mar.2020 às 2h30 Quatro mitos do investimento em ouro compartilhamento Especial compartilhamento Especial Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha ASSINE ou FAÇA LOGIN Ícone mais opções Ícone fechar Copiar link Ouro tem atraído a atenção de investidores – Michael Dalder/Reuters Michael Viriato Com o acirramento de crises econômicas vem sempre à mente dos investidores a aplicação em ouro. Neste momento em que o mercado financeiro está assustado com a epidemia do Coronavírus, esta alternativa tem sido amplamente discutida. E a atenção ficou ainda maior quando seu preço superou os máximos dos últimos sete anos nesta semana. Discuto abaixo quatro mitos no investimento neste metal precioso. Evolução do preço do ouro desde sua última alta histórica em 2011. Fonte: Bloomberg Na idade média a cidade de Troyes na França era um importante centro de negociação de ouro. Os mercadores de lá usaram a medida de peso romana chamada de uncia que era baseada na divisão de barras de bronze em doze partes, cujo peso era de 31,1 gramas. Daí o nome onça troy. Em meio à desvalorização das bolsas pelo mundo, o ouro se destaca com uma alta de mais de 10%. Esta alta tem atraído a atenção de muitos e rumores sobre características deste investimento acabam sendo exacerbadas. Ouro é um investimento de baixo risco Existem várias definições para risco. Uma usualmente empregada é “incerteza sobre retornos futuros”. Neste sentido, o risco pode ser estimado pela dispersão dos resultados passados. A forma geral de cálculo de dispersão é o desvio padrão, conhecido no mercado como volatilidade. Logo, um investimento de baixo risco é aquele que apresenta baixa dispersão dos resultados, pois assim os retornos estão mais próximos de seu retorno médio. Ou seja, ele deveria ter baixa volatilidade. Títulos referenciados ao CDI costumam ter baixa volatilidade, daí a característica de baixo risco deste. Sabemos com grande probabilidade seu retorno em um dia e um mês. Mas será que o ouro tem baixa volatilidade? E como ela se compara a um investimento em um índice de ações? A volatilidade do ouro nos últimos dez anos foi de 16% ao ano. No mesmo período, a volatilidade do principal índice de ações americano (S&P500) foi de 12,6% ao ano. O Ibovespa apresentou volatilidade de 19,7% ao ano. Portanto, é um mito dizer que ouro possui baixo risco. Seu risco estaria próximo ao de um investimento em bolsa de valores. Ouro protege contra a inflação Para analisar esta afirmação é preciso segregar o preço do ouro de seu ganho cambial para quem compra no Brasil. Desta forma, analisamos se o preço em dólar ganha da inflação americana. Quem comprou ouro no início da década de 1980 teve de esperar mais de 30 anos para ter de volta , apenas a inflação americana, em seu investimento. O investidor que aplicou na última alta de setembro de 2011, até hoje não recuperou nem seu valor investido, muito menos a inflação. Outra forma de avaliar esta afirmação é medir a correlação do ouro em dólar com a inflação americana. O resultado é que a correlação entre os dois nos últimos vinte anos é praticamente zero. Portanto, também é um mito a afirmação que ouro protege contra a inflação Ouro sobe em crises Na crise financeira de 2008, o ouro caiu junto com o mercado no mês mais crítico para o mercado que foi o mês de outubro. Naquele mês, o ouro caiu 17%. No mesmo ano, o metal se valorizou apenas 5%. Outros investimentos como títulos de renda fixa americanos de dez anos tiveram valorização mais significativa. Assim, também não é uma verdade absoluta que o ouro sobe em crises. Joias de ouro é um bom investimento Em uma joia você pode pagar muito mais pelo design do que o peso do metal. Este design pode perder valor com mudanças de tendência de moda. Adicionalmente, em muitos casos a joia é feita com uma liga de metal que não possui pureza do ouro de barras. Portanto, o material da joia também pode valer menos que moedas ou barras de ouro puro. Logo, esse também é uma falácia de vendedores. Ouro é descorrelacionado com o mercado O ouro como uma commodity é correlacionado com outras commodities como pode ser visto no gráfico abaixo. A figura apresenta a evolução dos preços do ouro e do índice CRB que é formado por outras commodities como as de energia, agrícolas e metais. Perceba que apenas mais recentemente esta evolução conjunta se distanciou um pouco mais. Evolução dos preços do ouro (linha de cor preta) e do índice CRB de commodity (linha de cor laranja). Fonte: Bolomberg Esta é a melhor justificativa para investimento em ouro. Ele é uma alternativa com baixa correlação com o mercado. Assim, pode suavizar a volatilidade dos retornos de seu portfólio. No entanto, cuidado para não comprar na máxima, pois o passado mostra que pode demorar muitos anos para recuperar seu investimento. Michael Viriato é professor de finanças do Insper e sócio fundador da Casa do Investidor. Envie sua notícia Erramos? Busca Busca no blog Mais lidas Carta de Warren Buffett surpreende investidores, descubra Evite estes dois mitos nos investimentos Descubra se você está comprando o investimento errado neste momento Perigo e oportunidade no mercado financeiro; saiba o que fazer Quatro mitos do investimento em ouro Tags Ações Planejamento financeiro Renda fixa Fundos de Investimento Tesouro direto Fundos Imobiliários Ibovespa CDI Aposentadoria Previdência Poupança Bolsa Imóveis Selic Fundos Multimercados Finanças Comportementais CDB Bitcoin Diversificação Warren Buffet Folha de S.Paulo Topo Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress","categorias":[""]}
{"titulo":"Como a natureza ajuda a nos salvar de nós mesmos","descricao":"Por Bernardo B. N. Strassburg No meio ambiente residem grandes esperanças para o combate às mudanças climáticas * De 1870 até hoje, atividades humanas como queimar combustíveis fósseis ou florestas despejaram 2 trilhões de toneladas de gás carbônico na atmosfera. Medições detalhadas, porém, indicam que o volume de CO2 na atmosfera aumentou em \"apenas\" 840 [...] ... Leia post completo no blog Leia mais (03/05/2020 - 02h00)","conteudo":"Como a natureza ajuda a nos salvar de nós mesmos – Ciência fundamental Menu Assine Folha de S.Paulo Entrar Buscar Colunas e Blogs Blogs Blogs Ícone fechar Busca Buscar no sites da Folha de S.Paulo Buscar Ícone fechar Ciência fundamental O que pensam os jovens cientistas no Brasil? Ciência Fundamental Perfil do blogueiro Ícone fechar Blog percorre questões fundamentais da ciência na visão de cinco pesquisadores Perfil completo Link externo, abre um novo e-mail Ícone envelope Link externo, abre página RSS do blog Ícone RSS Home biologia estatística ciências ambientais geociências astronomia Mais Assine Fechar sidebar menu Ícone fechar Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas Contraste Claro Escuro Edições United States of America flag ENG Spain flag ESP Siga a folha Link externo, abre a página da Folha no Twitter Link externo, abre a página da Folha no Linkedin Ícone Linkedin Link externo, abre o perfil da Folha no Instagram Link externo, abre a página RSS da Folha Ícone RSS 5.mar.2020 às 2h00 Como a natureza ajuda a nos salvar de nós mesmos compartilhamento Especial compartilhamento Especial Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha ASSINE ou FAÇA LOGIN Ícone mais opções Ícone fechar Copiar link Ilustração: Catarina Bessell Ciência Fundamental Por Bernardo B. N. Strassburg No meio ambiente residem grandes esperanças para o combate às mudanças climáticas * De 1870 até hoje, atividades humanas como queimar combustíveis fósseis ou florestas despejaram 2 trilhões de toneladas de gás carbônico na atmosfera. Medições detalhadas, porém, indicam que o volume de CO2 na atmosfera aumentou em “apenas” 840 bilhões de toneladas. Tal descompasso numérico foi muitas vezes usado pelos céticos das mudanças climáticas como prova de que os números por trás da teoria do aquecimento global não batiam. Na verdade, a diferença aponta para algo muito importante: o papel que a natureza tem tido, tem e pode –ou não– continuar tendo no combate ao aquecimento global. Os quase 1,16 trilhões de toneladas de CO2 que faltam para zerar a conta não estão na atmosfera por uma razão simples: os ecossistemas terrestres e marinhos absorveram 58% de tudo que emitimos até hoje. É por causa deles que hoje experimentamos um aquecimento médio de 1.1ºC, e não mais do que 2ºC. Sem eles, já estaríamos em um mundo onde a rotina diária seria de intensas secas, enchentes, tempestades e crises agrícolas, das quais resultariam colapsos de ordem social e econômica. Essa autonomia da natureza, que no caso dos ecossistemas terrestres, ao encontrar uma concentração crescente de CO2, aumentou a taxa de fotossíntese (a transformação de gás carbônico em oxigênio), para muitos é mais um indício de como a biosfera possui uma propriedade similar à homeostase, a auto-regulação de organismos vivos. O desempenho colossal e comprovado da natureza no combate ao aquecimento global serve de inspiração para aqueles que buscam as chamadas “soluções baseadas na natureza” (SBN) –ações para maximizar o papel da natureza no combate às mudanças climáticas. A maior delas é, disparado, de uma simplicidade a toda prova: o esforço para aumentar a área e a integridade dos ecossistemas. Ações de conservação para evitar a perda de florestas e outros ecossistemas naturais, além de ações de restauração dos ecossistemas desmatados ou degradados, respondem por grande parte do potencial das SBN. A outra parte diz respeito ao melhor manejo do solo e de terras onde se praticam agricultura e pecuária. Tais soluções, nem é preciso dizer, recebem atenção muito menor do que merecem. Recentemente se estimou que as SBN podem responder por 30% da mitigação necessária para evitar um aquecimento global acima de 2ºC. E tais ações atraem apenas 3% do financiamento e 1% da atenção midiática dedicados às mudanças climáticas. As soluções relacionadas a energia e transporte, certamente importantes, dominam de forma desproporcional o debate e as ações que começam a ser implementadas. E isso é lamentável por um outro motivo também simples: conservar e restaurar a natureza traz enormes benefícios para outros objetivos globais. A conservação da natureza, uma meta global em si, garante a provisão de benefícios –água limpa, controle de secas, erosão e enchentes, polinização de alimentos –que economistas de renome estimaram em trilhões de dólares anuais. E estes benefícios afetam majoritariamente as populações mais pobres e vulneráveis –calcula-se que mais de 1 bilhão de humanos dependam deles para sua sobrevivência diária. Ou seja, as Soluções Baseadas na Natureza oferecem contribuições simultâneas aos desafios globais de combate ao aquecimento global, crise de biodiversidade e desenvolvimento sustentável. E custam, em média, quatro vezes menos que soluções tecnológicas. Outro motivo de ordem prática para investir na conservação e restauração do meio ambiente? Retomando o fio da meada, lembro que o próprio aquecimento global coloca em risco aquela capacidade histórica da natureza de absorver a maior parte do que emitimos. Os incêndios em larga escala, como os que devastaram parte da Austrália no início de 2020, emitem quantidades gigantescas de carbono estocado na natureza. Pesquisas científicas já comprovaram que ecossistemas mais íntegros são menos vulneráveis a impactos das mudanças climáticas. Se perdermos o auxílio da natureza, não há esperança de vencer essa luta. Se atuarmos para incrementar o papel dela, ganharemos de bônus incontáveis outros benefícios com profundos impactos no bem-estar humano. Parece-me um bom negócio. * Bernardo Strassburg é professor da PUC-Rio em Geografia e Sustentabilidade e diretor do Instituto Internacional para Sustentabilidade Inscreva-se na newsletter do Serrapilheira para acompanhar mais novidades do instituto e do blog Ciência Fundamental. Envie sua notícia Erramos? Busca Busca no blog Mais lidas Como estudar o impalpável? Tal pai, tal (epi)filho Simulando epidemias Como a natureza ajuda a nos salvar de nós mesmos Tags ciência genética pesquisa hugo aguilaniu pesquisador DNA genes gabriela cybis biologia ufrgs meio ambiente natureza preservação mudanças climáticas bernardo strassburg floresta aquecimento global envelhecimento bebês velhos Folha de S.Paulo Topo Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress","categorias":[""]}
{"titulo":"Corredoras que inspiram","descricao":"Manter uma rotina de treinos para alcançar um determinado objetivo, para mim, não é sempre fácil. Há dias em que o trabalho pesa mais e afeta a planilha do dia seguinte, em outros há os compromissos cotidianos que empurram o treino para outra hora e há aqueles em que a preguiça é cruel. E é [...] ... Leia post completo no blog Leia mais (03/08/2020 - 18h15)","conteudo":"Corredoras que inspiram – Linha de Chegada Menu Assine Folha de S.Paulo Entrar Buscar Colunas e Blogs Blogs Blogs Ícone fechar Busca Buscar no sites da Folha de S.Paulo Buscar Ícone fechar Linha de Chegada O blog onde atletas amadores e ultramaratonistas correm lado a lado Patricia Pamplona Perfil do blogueiro Ícone fechar Jornalista, é corredora de rua há cinco anos. Perfil completo Link externo, abre um novo e-mail Ícone envelope Link externo, abre página RSS do blog Ícone RSS Home Notícias Provas Dicas Relatos Calendário de provas Alimentação Mais Assine Fechar sidebar menu Ícone fechar Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas Contraste Claro Escuro Edições United States of America flag ENG Spain flag ESP Siga a folha Link externo, abre a página da Folha no Twitter Link externo, abre a página da Folha no Linkedin Ícone Linkedin Link externo, abre o perfil da Folha no Instagram Link externo, abre a página RSS da Folha Ícone RSS 8.mar.2020 às 18h15 Corredoras que inspiram compartilhamento Especial compartilhamento Especial Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha ASSINE ou FAÇA LOGIN Ícone mais opções Ícone fechar Copiar link Atletas participam da 98ª Corrida de São Silvestre (Bruno Santos – 31.dez.18/Folhapress) Patricia Pamplona Manter uma rotina de treinos para alcançar um determinado objetivo, para mim, não é sempre fácil. Há dias em que o trabalho pesa mais e afeta a planilha do dia seguinte, em outros há os compromissos cotidianos que empurram o treino para outra hora e há aqueles em que a preguiça é cruel. E é este último que mais me influencia. Nessa batalha, sigo perfis de corredoras e atletas que me dão um empurrãozinho a distância. De mulheres que passaram por uma verdadeira transformação por meio da corrida a aquelas que são mães e atletas profissionais ao mesmo tempo. Veja abaixo cinco perfis que recomendo para celebrar o Dia Internacional da Mulher neste domingo (8). Obrigada, mulheres! @euescolhicorrer (Alana Sícoli) A carioca mora nos EUA e corre maratonas. Além de inspirar para a corrida, ela conta em alguns posts como superou um distúrbio alimentar. @bia_brutinha (Beatriz Rodrigues) Moradora de São Paulo, se diz “ex-gordinha, tentando ser atleta”. Corredora de maratona e uphill, seu perfil tem posts que mostram seu processo de transformação. @corremineira (Sara) A mineira que vive em São Paulo traz muita inspiração principalmente para quem gosta das corridas em trilha. @alysiamontano A americana é mãe de dois e está grávida do terceiro —além de ser atleta profissional. @camilaguper Esse é para aqueles dias que a preguiça de ir malhar (fundamental para a rotina da corrida) aperta. Os vídeos dos treinos da musa fitness ajudam a inspirar. Tem alguma sugestão de perfil para seguir? Deixe nos comentários Envie sua notícia Erramos? Busca Busca no blog Mais lidas Maratona de Tóquio cancela participação de amadores devido ao coronavírus Ao superar marca de 21 km, corredora é 1ª etíope a quebrar recorde em prova de rua Ugandense quebra recorde pela 2ª vez e o que mais rolou no fim de semana Como retomar os treinos de corrida após quatro dias de folia no Carnaval Mo Farah mudou depoimento à agência americana antidoping, diz jornal Tags corrida de rua corrida maratona atleta amador quenia kipchoge majors motivação meia maratona kosgei corrida de montanha abbott superação recorde mundial nike mo farah ineos 159 etiopia nike oregon project doping Folha de S.Paulo Topo Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress","categorias":[""]}
