{"corpora":"CEO da Uber quer motoristas e entregadores em pacote de estímulos dos EUA\nO presidente-executivo da Uber, Dara Khosrowshahi, pediu nesta segunda-feira que o governo dos Estados Unidos ajude seus motoristas e entregadores no pacote de estímulos para reduzir os impactos do coronavírus.\nCEO da Uber quer motoristas e entregadores em pacote de estímulos dos EUA - 23/03/2020 - UOL TILT PUBLICIDADE Home UOL Produtos Outros canais UOL Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Coronavírus Notícias Outros canais UOL Notícias Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Outros canais UOL Carros Avaliação Meu Carro Motos Lançamentos e Mercado Segredos Automotivos Tabela Fipe Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Outros canais UOL Economia Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Imposto de Renda Últimas notícias Dúvidas do IR 2020 Download do programa Folha Esporte Outros canais UOL Esporte Futebol Jogos do dia Mercado da Bola Libertadores Copa do Brasil Paulista Carioca Brasileirão Liga dos Campeões Mais campeonatos Olimpíadas 2020 UOL de Primeira Mais Esporte Olimpíadas 2020 Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Outros canais UOL Entretê Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Outros canais UOL TV e Famosos Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Fefito Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor Sem Igual As Aventuras de Poliana Avenida Brasil Éramos Seis Fina Estampa Malhação Salve-se Quem Puder Especial BBB20 Enquetes Chico Barney Mauricio Stycer Últimas notícias Universa Outros canais UOL Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Outros canais UOL VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Outros canais UOL Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Outros canais UOL Ecoa Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Destretando Final feliz MOV Outros canais UOL Vídeos MOV.doc Entrevistas Parceiros Band Caras RedeTV! Nossa Outros canais UOL Nossa Casa Cozinha Viagem Moda Reportagens Especiais Últimas notícias TAB Outros canais UOL TAB Edições Últimas Assista Colunistas Tendência & Inovação Comportamento Arte & Design Sociedade Newsletter Start Outros canais UOL Start Reviews eSports Guias Curiosidades Vídeos Blogs e colunas Últimas notícias Educação Outros canais UOL Educação Banco de Redações Enem Pesquisa Escolar Planos de aula Resumo de livros Vestibular Brasil Escola Últimas notícias Pesquisa Escolar Atualidades Biografias Biologia Física Geografia História Matemática Português Química Outros temas Cursos online Cursos Livres - Upfy Pós-graduação Profissionalizantes Preparatório OAB UOL Host UOL Meu Negócio PagBank PagSeguro Cursos O canal sobre tecnologia do UOL sac Fique por dentro Fique por dentro 5 coisas sobre Lançamentos Isso é Golpe! Tec a seu favor Tec a seu favor Baixe estes apps A tecnologia por trás Truques de tecnologia Review Só Tilt salva #ficadica Comparativo Novos hábitos Papo cabeça Papo cabeça Fala, chefia Como seria se... Ficção científica? Ficção científica? O que Steve diria Isso é tão Black Mirror Blogs Vídeos Últimas Topo CEO da Uber quer motoristas e entregadores em pacote de estímulos dos EUA Logotipo do Uber decora exterior da Bolsa de Nova York Imagem: Jeenah Moon/The New York Times 00:00 23/03/2020 12h24 O presidente-executivo da Uber, Dara Khosrowshahi, pediu nesta segunda-feira que o governo dos Estados Unidos ajude seus motoristas e entregadores no pacote de estímulos para reduzir os impactos do coronavírus. Parlamentares em Washington estão discutindo um acordo para injetar mais de 1 trilhão de dólares na economia para limitar os danos econômicos causados pelo vírus, além das centenas de bilhões de dólares em estímulos fiscais e monetários que já foram implantados para sustentar a maior economia do mundo. Relacionadas Pedidos na porta e quarentena; como Rappi, iFood e afins reagiram ao covid Preciso usar máscara na rua? E estocar comida? Cientistas respondem dúvidas Coronavírus: sem passageiros, motorista de aplicativo devolve carro alugado \"Meu objetivo, ao escrever para vocês, não é pedir ajuda à Uber, mas sim aos trabalhadores independentes e, uma vez que passamos pela crise imediata, a oportunidade de fornecer legalmente a eles uma verdadeira rede de segurança daqui para frente\", disse Khosrowshahi em carta ao presidente dos EUA. Khosrowshahi disse no Twitter que também pediu a parlamentares que exijam que empresas como a Uber forneçam novos benefícios e proteções a contratados independentes daqui para frente. (Por Supantha Mukherjee em Bengaluru) As mais lidas agora Telessaúde leva atendimento de ponta a 20 mi de pessoas no Norte-Nordeste Está isolado? Astronauta que passou um ano no espaço diz como usar o tempo Nasa avisa sobre asteroide gigante se aproximando da Terra daqui a um mês Coronavírus Fotos Uber PUBLICIDADE do UOL© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Tilt Canaltech COVID-19 | Apps de transporte são nomeados essenciais em decreto presidencial Decreto nº 10.828 enumera serviços públicos e considerados essenciais que devem permanecer em execução mesmo com... 23/03/2020 21h00 Canaltech Foxconn já está pronta para retomar produção depois de problemas com coronavírus Fabricante que, entre outros dispositivos, produz o iPhone, teve queda de 50% na produtividade por conta do surto... 23/03/2020 20h45 Canaltech Espanha supera a marca de 2 mil mortes por COVID-19; 462 em 24 horas Em apenas 24 horas, 462 pessoas morreram por complicações do novo coronavírus na Espanha, fazendo com que o país... 23/03/2020 20h15 Olhar Digital Bug no iOS 13 afeta compartilhamento de conexão 4G Um bug no iOS 13 pode prejudicar os planos de quem pretende compartilhar a conexão 4G do celular para trabalhar de 23/03/2020 20h12 Olhar Digital Operadoras enviam quase 50 milhões de SMS no combate ao coronavírus As operadoras de celular enviaram cerca de 49 milhões de SMS para ajudar no combate à pandemia de Covid-19 desde... 23/03/2020 20h12 Olhar Digital Governo define internet e serviços de telecomunicações como essenciais Na sexta-feira, o presidente Jair Bolsonaro assinou um decreto que estabelece que internet, telecomunicações e... 23/03/2020 20h12 Olhar Digital Fragmento de antigo continente é descoberto no Canadá Cientistas encontraram um pedaço de um antigo continente perdido no deserto do norte do Canadá. A Ilha Baffin foi... 23/03/2020 20h12 Olhar Digital EUA aprovam teste que detecta Covid-19 em 45 minutos No sábado, órgãos reguladores dos Estados Unidos aprovaram um teste rápido para detecção do novo coronavírus. A... 23/03/2020 20h12 Olhar Digital Robôs com luz UV vão desinfectar hospitais na China Agora que a China parece ter a infecção por coronavírus controlada em seu território, uma das maiores preocupações 23/03/2020 20h12 Olhar Digital Curiosity tira selfie antes de escalada em Marte Recentemente, a sonda Curiosity da Nasa estabeleceu um novo recorde: escalou o Greenheugh Pediment, considerado... 23/03/2020 20h12 Olhar Digital IBM vai usar supercomputadores em pesquisa sobre coronavírus A IBM anunciou uma iniciativa para aumentar o acesso à computação de alto desempenho para grupos que pesquisam o... 23/03/2020 20h12 Olhar Digital Netflix cria fundo para amparar trabalhadores A Netflix vai criar um fundo de 100 milhões de dólares. O dinheiro será destinado a amparar produções e... 23/03/2020 20h12 Olhar Digital Você lava as mãos do jeito certo? Lavar as mãos com água e sabão é uma das principais formas de prevenção ao coronavírus. Será que você faz isso do... 23/03/2020 20h12 Canaltech Infectologista chefe de contingenciamento em SP testa positivo para COVID-19 David Uip, responsável pelo Centro de Contingência do Coronavírus, é diagnosticado com COVID-19. Dessa forma, ele... 23/03/2020 20h00 Gizmodo Novos rumores dizem que Apple ressuscitou a ideia do AirPower e que o iPhone 9 já está em produção Todos nós achamos que o AirPower estava morto no ano passado. Na época, a Apple disse que os protótipos do seu... 23/03/2020 19h55 Canaltech OnePlus 8 Pro surge em benchmark atrás dos principais concorrentes O OnePlus 8 está quase vendo a luz do dia, logo, os vazamentos sobre o smartphone começam a pipocar na Web. O mais 23/03/2020 19h45 Reuters Facebook reduz qualidade de vídeo na América Latina para reduzir congestionamento de redes O Facebook vai reduzir qualidade de streaming de vídeo em sua plataforma e no Instagram na América Latina,... 23/03/2020 19h43 Canaltech NASA divulga fotografia do asteroide Bennu em detalhes sem precedentes A NASA divulgou em seu site oficial um mosaico do asteroide Bennu em altíssima resolução, revelando detalhes sem... 23/03/2020 19h30 Olhar Digital Aplicativo polonês exige selfie para comprovar quarentena Usuários precisam mandar selfies para provar que estão em casa 23/03/2020 19h15 Canaltech Calculadoras online: de quanto papel higiênico você precisa no isolamento? Estamos presenciando uma grande correria aos supermercados por conta da pandemia global do novo coronavírus.... 23/03/2020 19h05 Olhar Digital Pelo 4º mês consecutivo, Redmi Note 8 é mais procurado no Brasil O intermediário da Xiaomi lidera, desde novembro, a lista dos smartphones mais buscados no País 23/03/2020 19h03 Olhar Digital Médicos isolam o que pode ser o primeiro sintoma do novo coronavírus Associações de médicos dos EUA e da Inglaterra anunciaram que grande parte dos casos confirmados na Itália,... 23/03/2020 19h03 AFP Facebook mobiliza plataformas de mensagens para enfrentar o coronavírus O Facebook incentiva as autoridades e os engenheiros informáticos a utilizarem o Messenger para combater a... 23/03/2020 18h58 MacMagazine Coronavírus: vídeo mostra o Apple Park em quarentena Durante as obras do Apple Park, nós acompanhamos inúmeros vídeos os quais mostraram basicamente todos os estágios... 23/03/2020 18h40 Canaltech Telemedicina é regulamentada no Brasil para o combate da COVID-19; o que muda? Para conter o crescimento de infecções e evitar o deslocamento de pacientes com suspeitas leves do novo... 23/03/2020 18h40 Gizmodo Teste da OMS quer verificar se medicamentos para malária, HIV e ebola podem tratar o coronavírus A OMS está lançando um ensaio clínico multinacional no qual quatro medicamentos existentes serão usados para... 23/03/2020 18h32 Canaltech COVID-19 | Facebook oferece parceria para governos e organizações de saúde Rede social anunciou duas iniciativas para auxiliar no combate à COVID-19 com o app Messenger. A primeira é uma... 23/03/2020 18h30 Canaltech COVID-19: China monitora \"importados\", que causaram um novo registro local Todos os últimos registros recentes da COVID-19 no país vinham sendo \"importados\", ou seja, de pessoas que... 23/03/2020 18h28 Reuters TIM faz parceria com prefeitura do Rio para monitorar cidadãos durante epidemia A TIM afirmou hoje que fez parceria com a prefeitura do Rio de Janeiro para análise de dados que permita às... 23/03/2020 18h20 Canaltech Fundador do Wikileaks vai pedir liberdade sob fiança com alerta do coronavírus Fundador do site de vazamentos de informações confidenciais Wikileaks, está sob custódia da Polícia Metropolitana... 23/03/2020 18h17 Canaltech Coronavírus: operadoras já enviaram mais de 49 milhões de SMS sobre a pandemia Além das mensagens enviadas a todos os usuários, empresas também emitem torpedos para quem passa nas áreas... 23/03/2020 18h15 Canaltech SAS libera mais de 100 cursos online de análise de dados Com foco nas técnicas e ferramentas analíticas, treinamentos de capacitação profissional estão disponíveis em... 23/03/2020 18h13 Olhar Digital Mais de 400 mil pessoas cederam o poder de seus PCs para combater o coronavírus Projeto Folding@Home tem voluntários o suficiente para ser mais potente do que os 7 supercomputadores mais... 23/03/2020 18h10 Tecnoblog Gameloft oferece itens grátis em jogos de celular, PC e Switch A Gameloft já oferece quase que a maioria dos jogos sem cobrar do jogador 23/03/2020 18h08 Canaltech Receita de álcool em gel caseiro pode ajudar a proliferar o coronavírus; entenda Com a pandemia do Coronavírus (COVID-19), a busca por álcool em gel está muito alta, levando muitos até mesmo a... 23/03/2020 18h05 Olhar Digital Coronavírus: Espanha quer usar robôs para fazer 80 mil testes por dia As máquinas seriam capazes de quadruplicar a quantidade de testes feitos diariamente, sem expor os profissionais... 23/03/2020 18h03 Olhar Digital O Poço O incrível sucesso espanhol de terror 23/03/2020 18h03 Olhar Digital Supercomputador da Nasa se junta ao combate contra o Covid-19 Agência espacial faz parte do consórcio montado pelo governo federal dos EUA para reunir parte da capacidade... 23/03/2020 18h03 Canaltech Atualização do Google Podcasts traz design reformulado e novos recursos O Google está preparando uma atualização para o seu app de podcasts. De acordo com as prévias vazadas, há um... 23/03/2020 18h00 MacMagazine Governo dos EUA concede isenção de tarifas para o Apple Watch Quem acompanhou as notícias da Apple ao longo de 2019 certamente soube do imbróglio em que a Maçã se meteu em meio 23/03/2020 18h00 Tecnoblog Amazon Prime Video libera criação de até seis perfis em uma conta Com a novidade, é possível assistir a filmes e séries sem a interferência de outras pessoas que dividem a conta 23/03/2020 17h55 Tecnoblog Pirate Bay segue fora do ar no domínio principal, mas prepara melhorias The Pirate Bay (TPB) caiu há duas semanas, mas pode ser acessado via proxy; site de torrents reescreve parte do... 23/03/2020 17h54 Olhar Digital Wuhan, berço do coronavírus, começa a retomar atividades cotidianas Foi em Wuhan que a pandemia teve início, mas a cidade já não apresenta mais novos casos da Covid-19 23/03/2020 17h45 Canaltech Boletim oficial: COVID-19 leva a 34 óbitos e 1.891 infectados no Brasil De acordo com os números alimentados pelas secretarias estaduais da saúde, o Brasil soma 1.891 pessoas infectadas... 23/03/2020 17h35 Canaltech Telegram para PC ganha modo PiP e melhorias na verificação ortográfica Versão 1.9.21 para desktops adiciona alguns recursos bastante interessantes a um dos principais rivais do... 23/03/2020 17h30 do UOL App TikTok faz doação de R$ 50 mi para combater pandemia de coronavírus O TikTok, aplicativo usado para fazer vídeos curtos, realizou a doação de US$ 10 mi (ou R$ 50,6 milhões), segundo... 23/03/2020 17h28 do UOL Está isolado? Astronauta que passou um ano no espaço diz como usar o tempo Se você já está no auto-isolamento após o coronavírus, o tédio e a saudade dos amigos já deve estar batendo forte, 23/03/2020 17h25 Tecnoblog Amazon Prime Video oferece séries infantis grátis no Brasil Durante pandemia do coronavírus (Covid-19), Amazon Prime Video tem acesso gratuito a séries originais voltadas... 23/03/2020 17h12 ver mais PUBLICIDADE","categorias":[""]}
{"corpora":"Preciso usar máscara na rua? E estocar comida? Cientistas respondem dúvidas\nFizemos este vídeo para responder a dúvidas mais frequentes sobre o novo coronavírus. Entre elas, estão as seguintes perguntas: o que é o novo coronavírus? Como se dá a transmissão? Dividir um ambiente com um infectado é o suficiente para transmitir a doença? Estou com tosse e garganta ardendo; devo ir pro hospital?\nPreciso usar máscara na rua? E estocar comida? Cientistas respondem dúvidas - 23/03/2020 - UOL TILT PUBLICIDADE Home UOL Produtos Outros canais UOL Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Coronavírus Notícias Outros canais UOL Notícias Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Outros canais UOL Carros Avaliação Meu Carro Motos Lançamentos e Mercado Segredos Automotivos Tabela Fipe Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Outros canais UOL Economia Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Imposto de Renda Últimas notícias Dúvidas do IR 2020 Download do programa Folha Esporte Outros canais UOL Esporte Futebol Jogos do dia Mercado da Bola Libertadores Copa do Brasil Paulista Carioca Brasileirão Liga dos Campeões Mais campeonatos Olimpíadas 2020 UOL de Primeira Mais Esporte Olimpíadas 2020 Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Outros canais UOL Entretê Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Outros canais UOL TV e Famosos Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Fefito Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor Sem Igual As Aventuras de Poliana Avenida Brasil Éramos Seis Fina Estampa Malhação Salve-se Quem Puder Especial BBB20 Enquetes Chico Barney Mauricio Stycer Últimas notícias Universa Outros canais UOL Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Outros canais UOL VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Outros canais UOL Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Outros canais UOL Ecoa Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Destretando Final feliz MOV Outros canais UOL Vídeos MOV.doc Entrevistas Parceiros Band Caras RedeTV! Nossa Outros canais UOL Nossa Casa Cozinha Viagem Moda Reportagens Especiais Últimas notícias TAB Outros canais UOL TAB Edições Últimas Assista Colunistas Tendência & Inovação Comportamento Arte & Design Sociedade Newsletter Start Outros canais UOL Start Reviews eSports Guias Curiosidades Vídeos Blogs e colunas Últimas notícias Educação Outros canais UOL Educação Banco de Redações Enem Pesquisa Escolar Planos de aula Resumo de livros Vestibular Brasil Escola Últimas notícias Pesquisa Escolar Atualidades Biografias Biologia Física Geografia História Matemática Português Química Outros temas Cursos online Cursos Livres - Upfy Pós-graduação Profissionalizantes Preparatório OAB UOL Host UOL Meu Negócio PagBank PagSeguro Cursos O canal sobre tecnologia do UOL sac Fique por dentro Fique por dentro 5 coisas sobre Lançamentos Isso é Golpe! Tec a seu favor Tec a seu favor Baixe estes apps A tecnologia por trás Truques de tecnologia Review Só Tilt salva #ficadica Comparativo Novos hábitos Papo cabeça Papo cabeça Fala, chefia Como seria se... Ficção científica? Ficção científica? O que Steve diria Isso é tão Black Mirror Blogs Vídeos Últimas Topo Curiosidades de ciências Preciso usar máscara na rua? E estocar comida? Cientistas respondem dúvidas 00:00 Ana Bonassa e Laura de Freitas Do Nunca Vi 1 Cientista*, especial para Tilt 23/03/2020 04h00 Fizemos este vídeo para responder a dúvidas mais frequentes sobre o novo coronavírus. Entre elas, estão as seguintes perguntas: o que é o novo coronavírus? Como se dá a transmissão? Dividir um ambiente com um infectado é o suficiente para transmitir a doença? Estou com tosse e garganta ardendo; devo ir pro hospital? Outras perguntas foram: Devo usar máscara para sair na rua? Devo cancelar minha viagem para o exterior? Preciso me preparar para estocar comida? Se o vírus não é tão letal, porque essa precaução toda nos países? Sou jovem, então não corro risco e posso sair de casa de boa? Relacionadas Aqui vão 7 argumentos científicos para quem não crê em aquecimento global Vai pegar fogo? Veja um reator nuclear em funcionamento na faculdade Receba notícias de Tilt em seu WhatsApp No momento da gravação do vídeo acima, a recomendação era procurar um posto de saúde no caso da presença de sintomas como tosse e febre para se proteger de infecção do coronavírus. Isso mudou! Caso você apresente algum sintoma, ligue para o número 136 para receber orientações e não saia de casa! Ajude a não sobrecarregar nosso sistema de saúde! * Nunca Vi 1 Cientista é um grupo de divulgação científica encabeçado pelas jovens cientistas Ana Bonassa e Laura de Freitas para estimular o contato com a ciência. SIGA TILT NAS REDES SOCIAIS Twitter: https://twitter.com/tilt_uol Instagram: https://www.instagram.com/tilt_uol/ WhatsApp: https://uol.page.link/V1gDd Grupo no Facebook Deu Tilt: http://bit.ly/FacebookTilt As mais lidas agora Está isolado? Astronauta que passou um ano no espaço diz como usar o tempo Telessaúde leva atendimento de ponta a 20 mi de pessoas no Norte-Nordeste Todos juntos: como fazer videoconferência com colegas de trabalho e amigos Coronavírus Fotos Tilt PUBLICIDADE Do Nunca Vi 1 Cientista*, especial para Tilt© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Curiosidades de ciências Nem todo álcool funciona contra o coronavírus; saiba as diferenças 21/03/2020 04h00 Entenda a origem da curva que alerta sobre a propagação do coronavírus 17/03/2020 14h14 Qual termômetro serve para qual situação? Entenda o funcionamento 17/03/2020 04h00 Como seria se... todo mundo resolvesse andar de carro durante uma pandemia 17/03/2020 04h00 Nasa avisa sobre asteroide gigante se aproximando da Terra daqui a um mês 16/03/2020 15h01 Número infinito: por que o Pi é tão misterioso? 16/03/2020 12h38 Aqui vão 7 argumentos científicos para quem não crê em aquecimento global 16/03/2020 04h00 Bora fazer um RG sideral: quem é que dá nome para as estrelas? 16/03/2020 04h00 Matemática é estratégica para conter coronavírus; o que o cálculo mostra 15/03/2020 04h00 O que são as estrelas? Além do brilho, são usinas de energia espaciais 15/03/2020 04h00 Dias eram meia hora mais curtos há 70 milhões de anos, revela concha 10/03/2020 17h16 Por que é comum observarmos Vênus ao lado da Lua? 10/03/2020 04h00 Vai pegar fogo? Veja um reator nuclear em funcionamento na faculdade 09/03/2020 04h00 Quantos dentes tem um tubarão e qual a força da sua mordida? 08/03/2020 04h00 Água quente elimina mesmo todas as bactérias? Entenda a química da fervura 07/03/2020 04h00 Existem notas de US$ 10 mil? Sim, bem antes do internet banking 02/03/2020 04h00 Álcool gel evita coronavírus; não caia no \"químico autodidata\" do WhatsApp 29/02/2020 14h25 Morreu tentando! Como astronauta caseiro queria provar que a Terra é plana 24/02/2020 10h24 Quesito: tema. Nota deeez! Que escolas de samba já homenagearam cientistas? 24/02/2020 04h00 Chega de boatos: veja como a ciência pode te ajudar a evitar ressaca 24/02/2020 04h00 Quer fazer? Cientista descobre a fórmula da bolha de sabão gigante perfeita 19/02/2020 04h00 Como as roupas dos astronautas mudaram desde que foram criadas 18/02/2020 04h00 Quanto tempo leva para o álcool sair do corpo? Cientistas explicam cálculo 17/02/2020 04h00 Como seria se... o Sol fosse \"desligado\"? 17/02/2020 04h00 Astronauta volta após 328 dias no espaço e grava reação fofa de sua cadela 13/02/2020 18h24 Doença encontrada em cauda de dinossauro fossilizada afeta humanos até hoje 13/02/2020 15h27 Raios não caem duas vezes em um mesmo lugar? Veja o que a ciência diz 11/02/2020 04h00 Tudo biologia: qual a diferença entre alergia e intolerância a alimentos? 10/02/2020 04h00 Não caia nessa! Vassoura não fica de pé devido à rotação da Terra; entenda 08/02/2020 15h45 Houston, temos bebê a bordo: uma astronauta pode ficar grávida no espaço? 03/02/2020 04h00 Sal faz mal? Perolado é melhor? Sabão é igual? Cientistas desvendam o xampu 03/02/2020 04h00 É verdade que temos atração por quem é parecido conosco ou com nossos pais? 02/02/2020 12h16 Aranha verde neon recém-descoberta recebe nome de \"Lady Gaga da Matemática\" 30/01/2020 13h28 #ILookLikeAScientist: hashtag na web prova não existir \"cara de cientista\" 08/01/2020 13h08 Astronauta britânica afirma que aliens existem e podem estar entre nós 07/01/2020 13h01 Eclipse faz ovo ficar em pé? Desafio de equilíbrio viraliza durante evento na Ásia 26/12/2019 14h13 Do que é feito um buraco negro? Acredite, você tem a resposta 23/12/2019 04h00 O que uma torradeira pode ensinar sobre o Universo 19/12/2019 15h11 Divisão de trabalho na cabeça: o que cada lado do cérebro faz? 16/12/2019 04h00 O incrível poder do nosso cérebro de esticar (ou encolher) o tempo 15/12/2019 11h01 'Relógio genético' indica que 'vida útil' do ser humano é 38 anos; entenda 14/12/2019 13h16 Ansioso ou corajoso? Estudo brazuca ajuda a entender o jeitinho dos cães 10/12/2019 11h03 A história da única pessoa do mundo a ser atingida e ferida por um meteorito 10/12/2019 09h23 Sabia que o pai do Nemo deveria ter virado fêmea? Entenda o hermafroditismo 09/12/2019 20h43 Quantos animais viram comida por ano? Bilhões, e ainda pioram o ambiente 09/12/2019 04h00 Seu gato não te dá bola? Só poucos privilegiados entendem emoções felinas 04/12/2019 14h48 Cadê a água? Como a ciência explica um lago ter esvaziado em 5 horas 03/12/2019 11h36 Qual é a capacidade do cérebro humano em bytes? 02/12/2019 04h00 ver mais PUBLICIDADE","categorias":[""]}
{"corpora":"Má interpretação forçou recuo na MP dos 4 meses sem salário, diz secretário\nO secretário especial de Previdência e Trabalho, Bruno Bianco, afirmou hoje que o recuo do presidente Jair Bolsonaro (sem partido) em relação ao projeto dos quatro meses sem salário foi motivado por uma \"interpretação equivocada\" do texto da MP (medida provisória) enviada ao Congresso.\nCoronavírus: má interpretação forçou recuo na MP dos 4 meses sem salário, diz secretário PUBLICIDADE BATE-PAPO UOL Host Cursos Pagseguro PagBank Economia sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Coronavírus Notícias Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Avaliação Meu Carro Motos Lançamentos e Mercado Segredos Automotivos Tabela Fipe Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Imposto de Renda Últimas notícias Dúvidas do IR 2020 Download do programa Folha Esporte Futebol Jogos do dia Mercado da Bola Libertadores Copa do Brasil Paulista Carioca Brasileirão Liga dos Campeões Mais campeonatos Olimpíadas 2020 UOL de Primeira Mais Esporte Olimpíadas 2020 Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Fefito Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor Sem Igual As Aventuras de Poliana Avenida Brasil Éramos Seis Fina Estampa Malhação Salve-se Quem Puder Especial BBB20 Enquetes Chico Barney Mauricio Stycer Últimas notícias Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Nossa Casa Cozinha Viagem Moda Reportagens Especiais Últimas notícias Start Reviews eSports Guias Curiosidades Vídeos Blogs e colunas Últimas notícias + Canais TAB MOV ECOA IPCA 0,25 Fev.2020 Topo Economia Má interpretação forçou recuo na MP dos 4 meses sem salário, diz secretário 'As pessoas entenderam que não teria nenhuma contraprestação do empregador, e não é isso', argumentou Bruno Bianco Imagem: Fabio Rodrigues Pozzebom/Agência Brasil 00:00 Hanrrikson de Andrade Do UOL, em Brasília 23/03/2020 19h39 O secretário especial de Previdência e Trabalho, Bruno Bianco, afirmou hoje que o recuo do presidente Jair Bolsonaro (sem partido) em relação ao projeto dos quatro meses sem salário foi motivado por uma \"interpretação equivocada\" do texto da MP (medida provisória) enviada ao Congresso. A ideia do governo é que, em decorrência da crise do coronavírus, empregadores possam suspender contratos de trabalho mediante acordo com os funcionários por quatro meses, período em que os salários não serão pagos. Após repercussão negativa nas redes sociais, Bolsonaro recuou e determinou que esse ponto fosse retirado da medida. Relacionadas Cafu vê chance de Brasil repetir Itália com pandemia: 'É preocupante' Governo de SP distribuirá 1.200 caixas-d'água em Paraisópolis por covid-19 MP-PR investiga médica com coronavírus que esteve em festa com 200 pessoas \"O que acontece é o seguinte: o presidente da República pediu que nós suspendêssemos esse artigo porque houve uma má interpretação\", afirmou Bianco. \"Eu acho que ele [Bolsonaro] está correto e o motivo é muito simples: as pessoas estavam entendendo que não teria nenhuma contraprestação do empregador. E não é isso que estava no texto.\" Na versão do secretário, a MP prevê uma \"contraprestação por parte do empregador, um acordo entre empregados e empregadores, para que obviamente o empregador pagasse os custos do empregado, sempre respeitando a Constituição, que garante o salário mínimo a todos\". O texto determina, no entanto, que o pacto entre as partes pode incluir uma \"ajuda compensatória mensal\" do patrão em relação ao empregado, porém sem relação com o salário. O valor seria estipulado no acordo trabalhista e, portanto, não é obrigatória. Durante o período em que o contrato estiver suspenso, o empregado estaria \"livre\" para fazer cursos de qualificação online, cujos custos seriam arcados pelo empregador. Bianco afirmou que, para tentar resolver o impasse, uma nova MP será editada de modo a garantir uma \"contraprestação por parte do estado\" aos funcionários que tiverem seus contratos de trabalho suspensos por quatro meses. O texto ainda está sendo estudado pelo Ministério da Economia e pode ser apresentado \"o quanto antes\". Bolsonaro pediu \"pressa\", segundo ele, mas a situação é delicada porque a medida mexeria com o Orçamento. \"Diante dessa interpretação equivocada e do descasamento das medidas, que houve por conta de uma medida não ser orçamentária e a outra ser orçamentária, o presidente entendeu por bem uma revogação desse dispositivo e que nós pensássemos na próxima MP em um novo dispositivo que, aí sim, trouxesse as duas coisas em conjunto: a possibilidade de suspensão e também a contraprestação por parte do estado.\" A MP, que já começou a valer, mas precisa ser aprovada pelo Congresso para se tornar lei e não perder a validade, não definia nenhuma ajuda a ser praticada pelo governo federal. Além de suspender os contratos de trabalho, a medida também permite outros modelos de trabalho, como teletrabalho (home office), antecipação de férias individuais e uso do banco de horas. Ela também prevê que o recolhimento do FGTS (Fundo de Garantia do Tempo de Serviço) fica suspenso nos meses de março e abril. As mais lidas agora Agências bancárias funcionam? Como bancos estão lidando com o coronavírus Bolsonaro anuncia R$ 8 bi para saúde ao NE e suspensão da dívida de estados Bolsonaro diz que vai revogar MP que permite suspender salário por 4 meses Coronavírus Empregos e carreiras Notícias PUBLICIDADE Do UOL, em Brasília© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Economia do UOL Guedes revela conversa com Bolsonaro sobre MP: \"Tira isso, estou apanhando\" O ministro da Economia, Paulo Guedes, contou em entrevista ao jornal \"O Estado de S. Paulo\" como foi a conversa... 23/03/2020 21h05 do UOL Coronavírus: crescem audiência e relevância de notícias A pandemia do coronavírus fez a população buscar por fontes garantidas de informação. Segundo uma pesquisa do... 23/03/2020 20h41 do UOL Centrais Sindicais chamam de 'macabra' MP de Bolsonaro para trabalhadores As Centrais Sindicais afirmaram em comunicado, que a Medida Provisória 927, editada pelo governo federal, é... 23/03/2020 19h12 Estadão Conteúdo Witzel sanciona PL que proíbe interrupção de energia pela Light e ação cai 15,66% O governador do Rio de Janeiro, Wilson Witzel, sancionou nesta segunda, 23, o Projeto de Lei 1999/20 que proíbe o... 23/03/2020 18h55 Estadão Conteúdo Supermercados são setor essencial e não vão parar, diz Abras Em nota oficial divulgada nesta segunda-feira, 23, a Associação Brasileira de Supermercados (Abras) destaca que o... 23/03/2020 18h48 do UOL Bolsonaro libera R$ 90 bi a estados, mas quer atenção a PECs do governo O presidente Jair Bolsonaro (sem partido) anunciou hoje a liberação de quase R$ 90 bilhões em recursos para os... 23/03/2020 18h47 Estadão Conteúdo Pequenos comércios funcionam com as portas fechadas (ou abaixadas) em SP Pequenos comerciantes e prestadores de serviços trabalham com as portas fechadas ou semifechadas em São Paulo.... 23/03/2020 18h44 Reuters Exportação de soja do Brasil em março ganha ritmo, mas coronavírus preocupa logística A exportação de soja do Brasil no acumulado do mês até a terceira semana de março ganhou ritmo nos últimos cinco... 23/03/2020 18h38 do UOL Para sobreviver, bares e salões de beleza dão desconto em compra antecipada A drástica redução no movimento de consumidores, provocada pela pandemia do coronavírus, e a adoção de quarentena... 23/03/2020 18h17 do UOL Agências bancárias funcionam? Como bancos estão lidando com o coronavírus Os bancos também precisaram adaptar seu atendimento para enfrentar a pandemia de coronavírus no Brasil. Entre as... 23/03/2020 17h26 do UOL \"Governo é incapaz\", diz CUT após proposta de cortar 4 meses de salário Sérgio Nobre, presidente da CUT (Central Única dos Trabalhadores), criticou a atuação do governo de Jair Bolsonaro 23/03/2020 17h16 do UOL Maia diz que gasto para enfrentar crise será entre R$ 300 bi e R$ 400 bi O presidente da Câmara dos Deputados, Rodrigo Maia (DEM-RJ), acredita que o gasto para combater a crise econômica... 23/03/2020 17h13 do UOL Dólar fecha em alta, a R$ 5,138; Bolsa cai 5,22%, ao menor nível desde 2017 O dólar comercial fechou o dia em em alta de 2,21%, a R$ 5,138 na venda, após duas quedas seguidas. 23/03/2020 17h02 do UOL Compras pela internet disparam com crise do coronavírus O avanço do coronavírus no Brasil fez com que a compra pela internet disparasse nas últimas semanas no Brasil.... 23/03/2020 16h52 do UOL Bolsonaro anuncia R$ 8 bi para saúde ao NE e suspensão da dívida de estados O presidente Jair Bolsonaro (sem partido) anunciou hoje, durante reunião via teleconferência com os nove... 23/03/2020 16h07 do UOL Congresso comemora retirada de trecho de MP, mas insiste em mais mudanças Líderes do Senado e da Câmara dos Deputados comemoraram o anúncio da revogação do trecho de MP (Medida Provisória) 23/03/2020 16h03 do UOL Ideia de 4 meses sem salário partiu da Secretaria Especial de Previdência A proposta de suspender os contratos de trabalho por quatro meses, sem o pagamento de salários, partiu da... 23/03/2020 15h55 do UOL CVC contrata voos para repatriar clientes; 1º avião sai de Lisboa A Embaixada do Brasil informou hoje por meio de nota que a CVC contratou voos para repatriar passageiros com... 23/03/2020 15h54 UOL Notícias - Política Ciro, Boulos e mais rivais comemoram recuo de Bolsonaro, mas com cautela A pressão sobre um dos artigos da medida provisória decretada ontem pelo governo de Jair Bolsonaro (sem partido)... 23/03/2020 15h47 Reuters Injeção de liquidez histórica de R$1,2 tri por BC garante tranquilidade na crise, diz Campos Neto O Banco Central tem grande arsenal para fazer frente a qualquer tipo de crise, afirmou nesta segunda-feira o... 23/03/2020 15h47 do UOL Estado de calamidade não libera automaticamente saque do FGTS para todos Alguns rumores que circulam pelas redes sociais afirmam que o saque do FGTS (Fundo de Garantia do Tempo de... 23/03/2020 15h34 do UOL Acesso ao banco digital do Bradesco tem falhas; empresa diz que resolveu O Bradesco informou nesta segunda-feira (23) que o aplicativo do Next, seu banco digital, registrou... 23/03/2020 15h18 do UOL Marfrig anuncia doação de R$ 7,5 mi para compra de testes para coronavírus A Marfrig Global Foods, uma das maiores empresas de carne bovina do País, anunciou hoje (23) que irá doar R$ 7,5... 23/03/2020 14h59 Carla Araújo Dono da Havan defende cortar salários, liberar FGTS e adiar eleições Um dos empresários mais próximos do presidente Jair Bolsonaro, Luciano Hang, dono das 145 lojas Havan espalhadas... 23/03/2020 14h57 do UOL Recessão econômica por coronavírus pode ser pior que de 2009, diz FMI Kristalina Georgieva, a chefe do FMI afirmou hoje que a recessão econômica que o mundo está vivendo por conta da... 23/03/2020 14h56 do UOL Doria suspende corte de gás para residências, comércios e hospitais O governador de São Paulo, João Doria (PSDB), afirmou hoje via Twitter que ele suspendeu o corte no fornecimento... 23/03/2020 14h56 do UOL Clientes compram mais gás, mas distribuidores descartam risco de faltar Depois do álcool gel e máscaras médicas descartáveis, outro item começou a ser mais procurado pelos consumidores... 23/03/2020 13h59 do UOL Álcool gel a preço de custo começa a valer, mas mercados não têm o produto Álcool gel continua a ser um dos produtos mais cobiçado em meio à pandemia do novo coronavírus (Covid-19). A... 23/03/2020 13h56 do UOL Bolsonaro diz que vai retirar da MP artigo que previa 4 meses sem salário O presidente Jair Bolsonaro (sem partido) anunciou hoje no Twitter que ordenou a retirada do artigo 18 da Medida... 23/03/2020 13h52 do UOL Solidariedade recorre ao STF para barrar MP trabalhista de Bolsonaro O presidente do Solidariedade e uma das principais lideranças da Câmara, o deputado Paulinho da Força, entrará... 23/03/2020 13h44 Estadão Conteúdo JBS obtém liminar que autoriza retomada imediata de atividades em SC A JBS informou que obteve liminar que autoriza a retomada imediata de suas atividades nas unidades de Forquilhinha 23/03/2020 13h37 do UOL Doria elogia MP editada por Bolsonaro que permite suspensão de contratos O governador de São Paulo, João Doria (PSDB), concordou hoje com a MP apresentada pelo Governo Federal para a... 23/03/2020 13h32 do UOL Maia chama medida provisória da suspensão do emprego de 'capenga' O presidente da Câmara, Rodrigo Maia (DEM-RJ), classificou como \"capenga\" a medida provisória editada no domingo... 23/03/2020 13h32 Estadão Conteúdo Guedes tem teste negativo para coronavírus e tem agenda por videoconferência O Ministro da Economia, Paulo Guedes, vai trabalhar no Rio de Janeiro, informou sua assessoria. Todos os seus... 23/03/2020 13h24 do UOL Com nova MP, empregado pode ficar 'devendo' férias e feriados à empresa A medida provisória (MP 927/2020) publicada na noite deste domingo (22) permite que empregados fiquem \"devendo\"... 23/03/2020 13h22 Reuters Petrobras diz em relatório que coronavírus pode impactar suas operações RIO DE JANEIRO (Reuters) - A Petrobras afirmou em relatório 20F que a pandemia de coronavírus poderá causar... 23/03/2020 13h21 UOL Notícias - Política Parlamentares cobram \"correções\" na MP que suspende contratos de trabalho A medida provisória que permite a suspensão de contratos de trabalho por quatro meses, editada ontem pelo... 23/03/2020 13h03 Carla Araújo Mais de 3,3 milhões de brasileiros já possuem aplicativo Coronavirus SUS O aplicativo Coronavirus SUS, desenvolvido pelo Ministério da Saúde com informações da doença, já foi adquirido... 23/03/2020 12h38 do UOL Starbucks pagará funcionários que não forem trabalhar nos próximos 30 dias A empresa de café Starbucks anunciou que pagará todos os seus funcionários pelos próximos 30 dias... 23/03/2020 12h23 Empregos e Carreiras - do UOL Ministério Público e juízes do Trabalho criticam suspensão de salários O MPT (Ministério Público do Trabalho) afirmou que vê com \"extrema preocupação\" a MP (Medida Provisória) publicada 23/03/2020 12h06 AFP Economia mundial sofrerá durante anos pelo novo coronavírus, diz OCDE A economia mundial sofrerá \"por anos\" e é \"irrealista pensar\" que se recuperará rapidamente, alertou o... 23/03/2020 11h30 Estadão Conteúdo Solidariedade entrará com ação no STF contra MP que suspende salários O presidente do Solidariedade, Paulinho da Força (SP), disse que o partido irá entrar com uma ação no Supremo... 23/03/2020 11h27 Estadão Conteúdo Pacote contra coronavírus soma quase US$ 2 tri, diz secretário do Tesouro dos EUA O secretário do Tesouro, Steven Mnuchin, disse nesta segunda-feira, 23, que o pacote de estímulos para lidar com... 23/03/2020 11h04 do UOL Pandemia do coronavírus é diferente da crise de 2008, diz presidente do BC O presidente do BC (Banco Central), Roberto Campos Neto, afirmou hoje que a crise financeira recorrente da... 23/03/2020 10h48 do UOL Bolsonaro fala em ajuda para empregados sem salário, mas não explica como O presidente Jair Bolsonaro usou as redes sociais para defender a Medida Provisória (MP) que permite que contratos 23/03/2020 10h45 do UOL Bolsa cai 6% e dólar chega a subir mais de 2%, perto de R$ 5,14 Por volta das 16h10, o Ibovespa, principal índice da Bolsa brasileira, tinha queda de 6%, aos 63.042,74 pontos. O... 23/03/2020 10h17 Reuters Senador sugere ao governo MP que prevê tarifa social de energia gratuita por 3 meses O senador Marcos Rogério (DEM-RO), presidente da Comissão de Infraestrutura do Senado, sugeriu ao governo a edição 23/03/2020 10h08 do UOL Postos de combustíveis poderão ter horário reduzido e fechar aos domingos O governo liberou os postos de combustíveis de todo a país a reduzirem o horário de funcionamento. A medida faz... 23/03/2020 09h46 ver mais PUBLICIDADE","categorias":[""]}
{"corpora":"Bolsonaro libera R$ 90 bi a estados, mas quer atenção a PECs do governo\nO presidente Jair Bolsonaro (sem partido) anunciou hoje a liberação de quase R$ 90 bilhões em recursos para os estados combaterem a proliferação do coronavírus no País, mas pediu que os governadores tenham \"olhar especial\" em relação às propostas do Executivo que estão emperradas na Câmara dos Deputados.\nCoronavírus: Bolsonaro libera R$ 90 bi a estados, mas quer atenção a PECs do governo PUBLICIDADE BATE-PAPO UOL Host Cursos Pagseguro PagBank Economia sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Coronavírus Notícias Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Avaliação Meu Carro Motos Lançamentos e Mercado Segredos Automotivos Tabela Fipe Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Imposto de Renda Últimas notícias Dúvidas do IR 2020 Download do programa Folha Esporte Futebol Jogos do dia Mercado da Bola Libertadores Copa do Brasil Paulista Carioca Brasileirão Liga dos Campeões Mais campeonatos Olimpíadas 2020 UOL de Primeira Mais Esporte Olimpíadas 2020 Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Fefito Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor Sem Igual As Aventuras de Poliana Avenida Brasil Éramos Seis Fina Estampa Malhação Salve-se Quem Puder Especial BBB20 Enquetes Chico Barney Mauricio Stycer Últimas notícias Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Nossa Casa Cozinha Viagem Moda Reportagens Especiais Últimas notícias Start Reviews eSports Guias Curiosidades Vídeos Blogs e colunas Últimas notícias + Canais TAB MOV ECOA IPCA 0,25 Fev.2020 Topo Economia 00:00 Bolsonaro libera R$ 90 bi a estados, mas quer atenção a PECs do governo 'Todos nós devemos, ao final dessa batalha, sair fortalecidos e com a sensação de dever cumprido', disse o presidente Imagem: Adriano Machado/Reuters Hanrrikson de Andrade Do UOL, em Brasília 23/03/2020 18h47Atualizada em 23/03/2020 18h53 O presidente Jair Bolsonaro (sem partido) anunciou hoje a liberação de quase R$ 90 bilhões em recursos para os estados combaterem a proliferação do coronavírus no País, mas pediu que os governadores tenham \"olhar especial\" em relação às propostas do Executivo que estão emperradas na Câmara dos Deputados. \"Os senhores governadores se mostraram bastante satisfeitos. Obviamente, apelamos que as nossas propostas que ora estão em tramitação na Câmara tivessem um olhar muito especial por parte deles. Porque todos nós devemos, ao final dessa batalha, sair fortalecidos e com a sensação de dever cumprido\", disse o presidente. Relacionadas HC de SP se prepara para aumento de casos e quer arrecadar R$ 10 milhões DPU pede que Justiça obrigue governo federal a zerar fila do Bolsa Família Coronavírus: a estudante japonesa que está costurando máscaras em casa para doá-las Os projetos, entre os quais as PECs do pacto federativo, que cria gatilhos para corte de gastos e equilíbrio fiscal, fazem parte de um pacote elaborado pelo Ministério da Economia e sugerem algumas alterações que enfrentam forte resistência no Parlamento. Bolsonaro e o ministro da Economia, Paulo Guedes, têm reclamado constantemente da postura dos deputados em relação a esse pacote. O Executivo entende que o Congresso tem criado obstáculos quanto a essas medidas para jogar contra o governo. Essa foi, inclusive, uma das pautas das manifestações de rua do dia 15 de março, insufladas pelo presidente. Bolsonaro participou hoje de uma reunião por videoconferência com governadores das regiões Norte e Nordeste. Durante o encontro, ele explicou como funcionará a liberação dos recursos destinados ao combate do coronavírus. Os municípios também serão atendidos. Somente a área de saúde será beneficiada com uma transferência de R$ 8 bilhões em um período de quatro meses. De acordo com o presidente, o valor é o dobro do que foi pedido por governadores, que queriam R$ 4 bilhões para ações emergenciais na área. Entre as principais medidas está também a suspensão da dívida pública dos estados com a União. Também será garantido um orçamento assistencial social de R$ 2 bilhões, além da suspensão das dívidas dos estados com a União, num valor total de R$ 12,6 bilhões. O pacote do governo ainda prevê a renegociação com bancos no valor de R$ 9,6 bilhões —que é o valor de dívidas de estados e municípios com bancos. Além disso, o presidente garantiu a recomposição dos fundos de participação dos Estados (FPE) e dos Municípios (FPM) num valor de R$ 16 bilhões, por meio de seguro para queda de arrecadação. O presidente anunciou ainda duas medidas provisórias para transferir recursos para fundos de saúde estaduais e municipais. Sobre operações de créditos, o governo fará um aporte de R$ 40 bilhões aos nove estados. Veja como ficam distribuídos os R$ 85 bilhões: Transferência para a saúde: R$ 8 bilhões Recomposição FPE e FPM: R$ 16 bilhões Orçamento assistencial social: R$ 2 bilhões Suspensão das dívidas dos estados com a União: R$ 12,6 bilhões Renegociação de estados e municípios com bancos: R$ 9,6 bilhões Operações com facilitação de créditos: R$ 40 bilhões O presidente Bolsonaro ainda anunciou na reunião a ampliação do programa Bolsa Família, com 1,5 milhão de novos beneficiários, praticamente zerando a fila de requerentes. As mais lidas agora Mundo vai parar, empresa pequena quebra e ricos dominam, dizem analistas Congresso comemora retirada de trecho de MP, mas insiste em mais mudanças Bolsonaro diz que vai retirar da MP artigo que previa 4 meses sem salário Coronavírus Notícias PUBLICIDADE Do UOL, em Brasília© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Economia do UOL Guedes revela conversa com Bolsonaro sobre MP: \"Tira isso, estou apanhando\" O ministro da Economia, Paulo Guedes, contou em entrevista ao jornal \"O Estado de S. Paulo\" como foi a conversa... 23/03/2020 21h05 do UOL Coronavírus: crescem audiência e relevância de notícias A pandemia do coronavírus fez a população buscar por fontes garantidas de informação. Segundo uma pesquisa do... 23/03/2020 20h41 do UOL Má interpretação forçou recuo na MP dos 4 meses sem salário, diz secretário O secretário especial de Previdência e Trabalho, Bruno Bianco, afirmou hoje que o recuo do presidente Jair... 23/03/2020 19h39 do UOL Centrais Sindicais chamam de 'macabra' MP de Bolsonaro para trabalhadores As Centrais Sindicais afirmaram em comunicado, que a Medida Provisória 927, editada pelo governo federal, é... 23/03/2020 19h12 Estadão Conteúdo Witzel sanciona PL que proíbe interrupção de energia pela Light e ação cai 15,66% O governador do Rio de Janeiro, Wilson Witzel, sancionou nesta segunda, 23, o Projeto de Lei 1999/20 que proíbe o... 23/03/2020 18h55 Estadão Conteúdo Supermercados são setor essencial e não vão parar, diz Abras Em nota oficial divulgada nesta segunda-feira, 23, a Associação Brasileira de Supermercados (Abras) destaca que o... 23/03/2020 18h48 Estadão Conteúdo Pequenos comércios funcionam com as portas fechadas (ou abaixadas) em SP Pequenos comerciantes e prestadores de serviços trabalham com as portas fechadas ou semifechadas em São Paulo.... 23/03/2020 18h44 Reuters Exportação de soja do Brasil em março ganha ritmo, mas coronavírus preocupa logística A exportação de soja do Brasil no acumulado do mês até a terceira semana de março ganhou ritmo nos últimos cinco... 23/03/2020 18h38 do UOL Para sobreviver, bares e salões de beleza dão desconto em compra antecipada A drástica redução no movimento de consumidores, provocada pela pandemia do coronavírus, e a adoção de quarentena... 23/03/2020 18h17 do UOL Agências bancárias funcionam? Como bancos estão lidando com o coronavírus Os bancos também precisaram adaptar seu atendimento para enfrentar a pandemia de coronavírus no Brasil. Entre as... 23/03/2020 17h26 do UOL \"Governo é incapaz\", diz CUT após proposta de cortar 4 meses de salário Sérgio Nobre, presidente da CUT (Central Única dos Trabalhadores), criticou a atuação do governo de Jair Bolsonaro 23/03/2020 17h16 do UOL Maia diz que gasto para enfrentar crise será entre R$ 300 bi e R$ 400 bi O presidente da Câmara dos Deputados, Rodrigo Maia (DEM-RJ), acredita que o gasto para combater a crise econômica... 23/03/2020 17h13 do UOL Dólar fecha em alta, a R$ 5,138; Bolsa cai 5,22%, ao menor nível desde 2017 O dólar comercial fechou o dia em em alta de 2,21%, a R$ 5,138 na venda, após duas quedas seguidas. 23/03/2020 17h02 do UOL Compras pela internet disparam com crise do coronavírus O avanço do coronavírus no Brasil fez com que a compra pela internet disparasse nas últimas semanas no Brasil.... 23/03/2020 16h52 do UOL Bolsonaro anuncia R$ 8 bi para saúde ao NE e suspensão da dívida de estados O presidente Jair Bolsonaro (sem partido) anunciou hoje, durante reunião via teleconferência com os nove... 23/03/2020 16h07 do UOL Congresso comemora retirada de trecho de MP, mas insiste em mais mudanças Líderes do Senado e da Câmara dos Deputados comemoraram o anúncio da revogação do trecho de MP (Medida Provisória) 23/03/2020 16h03 do UOL Ideia de 4 meses sem salário partiu da Secretaria Especial de Previdência A proposta de suspender os contratos de trabalho por quatro meses, sem o pagamento de salários, partiu da... 23/03/2020 15h55 do UOL CVC contrata voos para repatriar clientes; 1º avião sai de Lisboa A Embaixada do Brasil informou hoje por meio de nota que a CVC contratou voos para repatriar passageiros com... 23/03/2020 15h54 UOL Notícias - Política Ciro, Boulos e mais rivais comemoram recuo de Bolsonaro, mas com cautela A pressão sobre um dos artigos da medida provisória decretada ontem pelo governo de Jair Bolsonaro (sem partido)... 23/03/2020 15h47 Reuters Injeção de liquidez histórica de R$1,2 tri por BC garante tranquilidade na crise, diz Campos Neto O Banco Central tem grande arsenal para fazer frente a qualquer tipo de crise, afirmou nesta segunda-feira o... 23/03/2020 15h47 do UOL Estado de calamidade não libera automaticamente saque do FGTS para todos Alguns rumores que circulam pelas redes sociais afirmam que o saque do FGTS (Fundo de Garantia do Tempo de... 23/03/2020 15h34 do UOL Acesso ao banco digital do Bradesco tem falhas; empresa diz que resolveu O Bradesco informou nesta segunda-feira (23) que o aplicativo do Next, seu banco digital, registrou... 23/03/2020 15h18 do UOL Marfrig anuncia doação de R$ 7,5 mi para compra de testes para coronavírus A Marfrig Global Foods, uma das maiores empresas de carne bovina do País, anunciou hoje (23) que irá doar R$ 7,5... 23/03/2020 14h59 Carla Araújo Dono da Havan defende cortar salários, liberar FGTS e adiar eleições Um dos empresários mais próximos do presidente Jair Bolsonaro, Luciano Hang, dono das 145 lojas Havan espalhadas... 23/03/2020 14h57 do UOL Recessão econômica por coronavírus pode ser pior que de 2009, diz FMI Kristalina Georgieva, a chefe do FMI afirmou hoje que a recessão econômica que o mundo está vivendo por conta da... 23/03/2020 14h56 do UOL Doria suspende corte de gás para residências, comércios e hospitais O governador de São Paulo, João Doria (PSDB), afirmou hoje via Twitter que ele suspendeu o corte no fornecimento... 23/03/2020 14h56 do UOL Clientes compram mais gás, mas distribuidores descartam risco de faltar Depois do álcool gel e máscaras médicas descartáveis, outro item começou a ser mais procurado pelos consumidores... 23/03/2020 13h59 do UOL Álcool gel a preço de custo começa a valer, mas mercados não têm o produto Álcool gel continua a ser um dos produtos mais cobiçado em meio à pandemia do novo coronavírus (Covid-19). A... 23/03/2020 13h56 do UOL Bolsonaro diz que vai retirar da MP artigo que previa 4 meses sem salário O presidente Jair Bolsonaro (sem partido) anunciou hoje no Twitter que ordenou a retirada do artigo 18 da Medida... 23/03/2020 13h52 do UOL Solidariedade recorre ao STF para barrar MP trabalhista de Bolsonaro O presidente do Solidariedade e uma das principais lideranças da Câmara, o deputado Paulinho da Força, entrará... 23/03/2020 13h44 Estadão Conteúdo JBS obtém liminar que autoriza retomada imediata de atividades em SC A JBS informou que obteve liminar que autoriza a retomada imediata de suas atividades nas unidades de Forquilhinha 23/03/2020 13h37 do UOL Doria elogia MP editada por Bolsonaro que permite suspensão de contratos O governador de São Paulo, João Doria (PSDB), concordou hoje com a MP apresentada pelo Governo Federal para a... 23/03/2020 13h32 do UOL Maia chama medida provisória da suspensão do emprego de 'capenga' O presidente da Câmara, Rodrigo Maia (DEM-RJ), classificou como \"capenga\" a medida provisória editada no domingo... 23/03/2020 13h32 Estadão Conteúdo Guedes tem teste negativo para coronavírus e tem agenda por videoconferência O Ministro da Economia, Paulo Guedes, vai trabalhar no Rio de Janeiro, informou sua assessoria. Todos os seus... 23/03/2020 13h24 do UOL Com nova MP, empregado pode ficar 'devendo' férias e feriados à empresa A medida provisória (MP 927/2020) publicada na noite deste domingo (22) permite que empregados fiquem \"devendo\"... 23/03/2020 13h22 Reuters Petrobras diz em relatório que coronavírus pode impactar suas operações RIO DE JANEIRO (Reuters) - A Petrobras afirmou em relatório 20F que a pandemia de coronavírus poderá causar... 23/03/2020 13h21 UOL Notícias - Política Parlamentares cobram \"correções\" na MP que suspende contratos de trabalho A medida provisória que permite a suspensão de contratos de trabalho por quatro meses, editada ontem pelo... 23/03/2020 13h03 Carla Araújo Mais de 3,3 milhões de brasileiros já possuem aplicativo Coronavirus SUS O aplicativo Coronavirus SUS, desenvolvido pelo Ministério da Saúde com informações da doença, já foi adquirido... 23/03/2020 12h38 do UOL Starbucks pagará funcionários que não forem trabalhar nos próximos 30 dias A empresa de café Starbucks anunciou que pagará todos os seus funcionários pelos próximos 30 dias... 23/03/2020 12h23 Empregos e Carreiras - do UOL Ministério Público e juízes do Trabalho criticam suspensão de salários O MPT (Ministério Público do Trabalho) afirmou que vê com \"extrema preocupação\" a MP (Medida Provisória) publicada 23/03/2020 12h06 AFP Economia mundial sofrerá durante anos pelo novo coronavírus, diz OCDE A economia mundial sofrerá \"por anos\" e é \"irrealista pensar\" que se recuperará rapidamente, alertou o... 23/03/2020 11h30 Estadão Conteúdo Solidariedade entrará com ação no STF contra MP que suspende salários O presidente do Solidariedade, Paulinho da Força (SP), disse que o partido irá entrar com uma ação no Supremo... 23/03/2020 11h27 Estadão Conteúdo Pacote contra coronavírus soma quase US$ 2 tri, diz secretário do Tesouro dos EUA O secretário do Tesouro, Steven Mnuchin, disse nesta segunda-feira, 23, que o pacote de estímulos para lidar com... 23/03/2020 11h04 do UOL Pandemia do coronavírus é diferente da crise de 2008, diz presidente do BC O presidente do BC (Banco Central), Roberto Campos Neto, afirmou hoje que a crise financeira recorrente da... 23/03/2020 10h48 do UOL Bolsonaro fala em ajuda para empregados sem salário, mas não explica como O presidente Jair Bolsonaro usou as redes sociais para defender a Medida Provisória (MP) que permite que contratos 23/03/2020 10h45 do UOL Bolsa cai 6% e dólar chega a subir mais de 2%, perto de R$ 5,14 Por volta das 16h10, o Ibovespa, principal índice da Bolsa brasileira, tinha queda de 6%, aos 63.042,74 pontos. O... 23/03/2020 10h17 Reuters Senador sugere ao governo MP que prevê tarifa social de energia gratuita por 3 meses O senador Marcos Rogério (DEM-RO), presidente da Comissão de Infraestrutura do Senado, sugeriu ao governo a edição 23/03/2020 10h08 do UOL Postos de combustíveis poderão ter horário reduzido e fechar aos domingos O governo liberou os postos de combustíveis de todo a país a reduzirem o horário de funcionamento. A medida faz... 23/03/2020 09h46 ver mais PUBLICIDADE","categorias":[""]}
{"corpora":"Coronavírus: 8 razões para esperar o pior experimento de trabalho remoto\nNa expectativa de extrair algo bom da pandemia de coronavirus, tenho visto algumas pessoas falando que a boa notícia é que as empresas irão experimentar e comprovar as benesses do trabalho remoto.\nCoronavírus: 8 razões para esperar o pior experimento de trabalho remoto - Ricardo Cavallini - UOL PUBLICIDADE Home UOL Produtos Outros canais UOL Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Coronavírus Notícias Outros canais UOL Notícias Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Outros canais UOL Carros Avaliação Meu Carro Motos Lançamentos e Mercado Segredos Automotivos Tabela Fipe Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Outros canais UOL Economia Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Imposto de Renda Últimas notícias Dúvidas do IR 2020 Download do programa Folha Esporte Outros canais UOL Esporte Futebol Jogos do dia Mercado da Bola Libertadores Copa do Brasil Paulista Carioca Brasileirão Liga dos Campeões Mais campeonatos Olimpíadas 2020 UOL de Primeira Mais Esporte Olimpíadas 2020 Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Outros canais UOL Entretê Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Outros canais UOL TV e Famosos Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Fefito Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor Sem Igual As Aventuras de Poliana Avenida Brasil Éramos Seis Fina Estampa Malhação Salve-se Quem Puder Especial BBB20 Enquetes Chico Barney Mauricio Stycer Últimas notícias Universa Outros canais UOL Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Outros canais UOL VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Outros canais UOL Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Outros canais UOL Ecoa Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Destretando Final feliz MOV Outros canais UOL Vídeos MOV.doc Entrevistas Parceiros Band Caras RedeTV! Nossa Outros canais UOL Nossa Casa Cozinha Viagem Moda Reportagens Especiais Últimas notícias TAB Outros canais UOL TAB Edições Últimas Assista Colunistas Tendência & Inovação Comportamento Arte & Design Sociedade Newsletter Start Outros canais UOL Start Reviews eSports Guias Curiosidades Vídeos Blogs e colunas Últimas notícias Educação Outros canais UOL Educação Banco de Redações Enem Pesquisa Escolar Planos de aula Resumo de livros Vestibular Brasil Escola Últimas notícias Pesquisa Escolar Atualidades Biografias Biologia Física Geografia História Matemática Português Química Outros temas Cursos online Cursos Livres - Upfy Pós-graduação Profissionalizantes Preparatório OAB UOL Host UOL Meu Negócio PagBank PagSeguro Cursos O canal sobre tecnologia do UOL sac Fique por dentro Fique por dentro 5 coisas sobre Lançamentos Isso é Golpe! Tec a seu favor Tec a seu favor Baixe estes apps A tecnologia por trás Truques de tecnologia Review Só Tilt salva #ficadica Comparativo Novos hábitos Papo cabeça Papo cabeça Fala, chefia Como seria se... Ficção científica? Ficção científica? O que Steve diria Isso é tão Black Mirror Blogs Vídeos Últimas Topo Coluna Ricardo Cavallini Coronavírus: 8 razões para esperar o pior experimento de trabalho remoto Imagem: Pixabay 00:00 Ricardo Cavallini Ricardo Cavallini https://tilt.uol.com.br/colunas/ricardo-cavallini Autor de 6 livros que abordam tecnologia, negócios e comunicação. É professor da Singularity University, embaixador MIT Sloan Management Review Brasil e um dos apresentadores do Batalha Makers no Discovery Channel (Brasil e Latam). Criador do RUTE, o kit educacional eletrônico aberto, ecológico e mais acessível. 23/03/2020 04h00Atualizada em 23/03/2020 14h06 Na expectativa de extrair algo bom da pandemia de coronavirus, tenho visto algumas pessoas falando que a boa notícia é que as empresas irão experimentar e comprovar as benesses do trabalho remoto. Não queria jogar um balde de água fria, mas este será o maior, mas também o pior experimento de trabalho remoto da história. Enumero alguns motivos abaixo. 1. Ninguém se preparou Começando pelo mais óbvio, ninguém se preparou para isso. Nem as empresas, nem as pessoas. Ninguém arrumou um canto de uma hora para outra. Nem todo mundo tem boa conexão de internet, computador ou até mesmo uma mesa e cadeira decente em casa. E no meio do caos, será mais difícil botar tudo isso de pé. 2. Tudo novo Muita gente estará usando um computador alugado, um software de vídeo conferência que nunca usou, uma VPN que a TI da empresa implementou às pressas, um software de trabalho em grupo etc. Enfim, a maioria das pessoas leva um bom tempo para se adaptar, e tudo isso terá que ser feito com help desk remoto também. 3. Não reflete o cenário padrão Não reflete o cenário tradicional de trabalho remoto, pois parceiros e crianças estarão em casa o tempo todo. Muitos estão precisando cuidar dos pais, fazendo tarefas como ir ao supermercado por eles. 4. Não é para todo mundo Um ponto que talvez alguns não concordem. Trabalhar remoto não é para todo mundo. Nem todo mundo gosta, nem todo mundo quer, nem todo mundo se adapta. 5. Não é para ser radical Estamos sendo obrigados a fazer uma transição radical para o trabalho remoto. Em condições normais ninguém faria isso. Sabe por quê? Porque a chance de dar errado é enorme. 6. O mundo parou Não é possível ser produtivo neste período, pois o mundo parou. Não foram apenas os eventos presenciais que foram cancelados, praticamente tudo foi. Contratações congelaram, investimentos também. Ninguém sabe o que será depois que vencermos o vírus, mas a maioria espera uma onda de recessão e quebradeira por tanto tempo parado. 7. Ninguém é produtivo quando está com medo Muitas empresas já entenderam que a segurança psicológica impacta diretamente na produtividade. Está todo mundo inseguro, pessoas com medo, a palavra coronavírus está presente em todas as conversas, em todos os canais, em todos os veículos. Só não está na conversa de bar porque não tem mais conversa de bar. 8. Ninguém relaxa Independente do medo, as pessoas não pararam apenas de ir trabalhar. Elas pararam de fazer sua caminhada para o trabalho, de ir na academia, de jogar seu futebol, de ver seus amigos, de fazer o happy hour. Mas, porém, contudo, todavia Mesmo com todos esses pontos negativos, boa parte das empresas talvez já tenha percebido que, pelo menos em alguma escala, terá que adotar o trabalho remoto daqui para frente. As inteligentes estão aproveitando o experimento para tirar seus aprendizados. Este texto não é para desanimar ninguém, é para alinhar expectativas. Seja qual for o resultado desse experimento, acredite, quando sua empresa e seus funcionários se prepararem para fazer isso direito, de forma estruturada, organizada, planejada, os resultados serão muito melhores. Quando a crise acabar, você não precisa botar 100% dos funcionários 100% do tempo em casa. Você pode começar com 30% dos funcionários ficando 25% do tempo em casa. Um dia por semana, por exemplo. E aí ir ampliando até chegar no ponto certo. Entender que, em momentos de crise, o trabalho remoto é a única opção, em momentos normais, é uma ótima opção. SIGA TILT NAS REDES SOCIAIS Twitter: https://twitter.com/tilt_uol Instagram: https://www.instagram.com/tilt_uol/ WhatsApp: https://uol.page.link/V1gDd Grupo no Facebook Deu Tilt: http://bit.ly/FacebookTilt ** Este texto não reflete, necessariamente, a opinião do UOL. As mais lidas agora Nasa avisa sobre asteroide gigante se aproximando da Terra daqui a um mês Hipocondria: como não deixar medo do coronavírus virar transtorno mental Coronavírus: italiano tenta ajudar hospitais imprimindo peça de UTI em 3D Coronavírus Fotos Inovação Negócios Papo cabeça Tilt PUBLICIDADE do UOL© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Ricardo Cavallini Ditadura do algoritmo: YouTube é o novo infectado pelo coronavírus Sim, existe conteúdo bom e de qualidade na TV, na internet, em todo lugar. Mas é difícil negar que o grosso, a... 18/03/2020 04h00 Coronavírus: italiano tenta ajudar hospitais imprimindo peça de UTI em 3D Assim como aconteceu em outros lugares pelo mundo, um hospital italiano da cidade de Brescia ficou sem... 16/03/2020 13h51 IA que detecta epidemia nos traz novos desafios morais, éticos e legais Cada vez mais, os avanços tecnológicos irão trazer desafios morais, éticos e legais. 31/01/2020 04h00 \"YouTube acoppalipse\": é difícil saber quem vai ganhar com as novas regras Para quem não acompanhou, uma grande mudança está acontecendo no universo do streaming. Usando como base a Coppa,... 21/01/2020 04h00 Alô, empresas! Que tal aprender a não abusar do consumidor com as startups? Não acredito ser correto idolatrar startups ou acreditar que são perfeitas. Existem muitos exemplos que já... 06/01/2020 04h00 A lei chegou com tudo no mundo da tecnologia, e você não vai ficar de fora Se quer saber o que mais bombou em 2019 na tecnologia, não foi o lançamento do novo iPhone ou de algum novo filtro 23/12/2019 04h00 Existem mil portas para golpes, mas eles seguem iguais (então, não caia) Esta semana recebi um contato de uma agência de modelos. A recrutadora disse que eu sou uma \"pessoa muito linda\" e 16/12/2019 04h00 Trabalho informal de Uber e Rappi é consequência do desemprego, não causa Na onda de criar narrativas falaciosas, tem uma que vejo se formando e ganhando força nos últimos dois anos: a de... 09/12/2019 04h00 Beleza não é tudo. Faz sentido o carro da Tesla ser feio (e fazer sucesso) Elon Musk divulgou o novo carro de sua empresa Tesla, uma picape. E não dá para dizer de outra forma, o carro é... 28/11/2019 04h00 No futuro, você irá mudar seu conceito de beleza Hugh Herr é escalador e uma das principais estrelas do TED. Entre seus vídeos no TED e Youtube, foram mais de 23... 25/11/2019 04h02 Não basta fazer: engenheiros e criativos também precisam saber vender 18/11/2019 04h01 Por que é preciso cuidado com as fake news da tecnologia Nos próximos anos, tecnologias como robótica, inteligência artificial, impressão 3D e biotecnologia nos trarão... 11/11/2019 04h00 Sua empresa é medíocre? Por que identificar isso é tão importante 04/11/2019 04h00 Regra europeia para produtos mais duráveis deve impulsionar inovação maker A Europa continua dando exemplo –agora adotando novas regras para várias categorias de eletrônicos, como... 28/10/2019 04h00 Morte da Forever 21 é lição sobre se reinventar para continuar relevante Vocês conhecem bem: a Forever 21 é uma varejista de moda com crescimento meteórico pelo mundo. Chegou a faturar... 21/10/2019 04h00 Regra europeia para produtos mais duráveis deve impulsionar inovação maker A Europa continua dando exemplo, agora adotando novas regras para várias categorias de eletrônicos, como... 21/10/2019 04h00 Alguém aí acha que a lei de dados vai \"pegar\"? Quem aqui está otimista com a LGPD, a Lei Geral de Proteção de Dados, levanta a mão. 14/10/2019 04h00 Estão cada vez mais acessíveis: por que sua empresa ainda terá robôs 07/10/2019 04h00 Movimento maker: o que é e como fazer parte dessa nova cultura 30/09/2019 04h00 Disseminação de \"novos Netflix\" deverá fazer a pirataria voltar com tudo Quem culpa a internet talvez não tenha idade para lembrar que a pirataria já corria solta com disquetes, fitas K7... 23/09/2019 04h00 \"Geração mimimi\"? Por que conflito entre gerações é péssimo para empresas 16/09/2019 04h00 Kit de sucata ajuda a inserir crianças na área de robótica e eletrônica 09/09/2019 04h00 Quer comprar na \"vaquinha\" online? Veja 8 dicas para não cair em roubadas 02/09/2019 04h00 Movimento maker, Big Data, IoT: você conhece todas as mudanças do mundo? 26/08/2019 04h00 \"Programação é o novo inglês\": todo mundo deve aprender essa linguagem? 21/08/2019 04h00 Se os robôs roubarem nossos empregos, a renda básica vai resolver? 14/08/2019 04h00 PUBLICIDADE","categorias":[""]}
{"corpora":"Guedes revela conversa com Bolsonaro sobre MP: \"Tira isso, estou apanhando\"\nO ministro da Economia, Paulo Guedes, contou em entrevista ao jornal \"O Estado de S. Paulo\" como foi a conversa com o presidente Jair Bolsonaro, que resultou no anúncio da revogação de um trecho que previa a suspensão dos salários por quatro meses na MP (Medida Provisória) 927.\nGuedes revela conversa com Bolsonaro sobre MP: \"Tira isso, estou apanhando\" - 23/03/2020 - UOL Economia PUBLICIDADE BATE-PAPO UOL Host Cursos Pagseguro PagBank Economia sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Coronavírus Notícias Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Avaliação Meu Carro Motos Lançamentos e Mercado Segredos Automotivos Tabela Fipe Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Imposto de Renda Últimas notícias Dúvidas do IR 2020 Download do programa Folha Esporte Futebol Jogos do dia Mercado da Bola Libertadores Copa do Brasil Paulista Carioca Brasileirão Liga dos Campeões Mais campeonatos Olimpíadas 2020 UOL de Primeira Mais Esporte Olimpíadas 2020 Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Fefito Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor Sem Igual As Aventuras de Poliana Avenida Brasil Éramos Seis Fina Estampa Malhação Salve-se Quem Puder Especial BBB20 Enquetes Chico Barney Mauricio Stycer Últimas notícias Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Nossa Casa Cozinha Viagem Moda Reportagens Especiais Últimas notícias Start Reviews eSports Guias Curiosidades Vídeos Blogs e colunas Últimas notícias + Canais TAB MOV ECOA IPCA 0,25 Fev.2020 Topo Economia Guedes revela conversa com Bolsonaro sobre MP: \"Tira isso, estou apanhando\" Jair Bolsonaro e Paulo Guedes, durante coletiva sobre o coronavírus na semana passada Imagem: ADRIANO MACHADO 00:00 Colaboração para o UOL, em São Paulo 23/03/2020 21h05 O ministro da Economia, Paulo Guedes, contou em entrevista ao jornal \"O Estado de S. Paulo\" como foi a conversa com o presidente Jair Bolsonaro, que resultou no anúncio da revogação de um trecho que previa a suspensão dos salários por quatro meses na MP (Medida Provisória) 927. \"Houve um mal-entendido. Começou todo mundo a bater e dizer que estão tirando do trabalhador. O presidente virou e disse: 'Tira isso daí, está dando mais confusão do que solução'. Ele ligou para mim e perguntou. 'PG, o que está havendo?' Eu falei que a era uma coisa boa, mas não normatizou'. Eu disse, presidente, ainda não está redondo. Ele disse: 'Tira, porque eu estou apanhando muito. Vocês arredondam e depois mandam'. Politicamente, ele fez certo. Foi uma precipitação mandar sem estar definido\", disse Guedes. O ministro afirmou que o problema com forte repercussão na internet e no meio político aconteceu porque o texto da MP estava \"mal redigido\". De acordo com Guedes, o erro foi não incluir uma contrapartida do governo aos trabalhadores na MP, feita para contemplar o período da pandemia do coronavírus. \"Toda vez que dá confusão, você anula. Editou, deu essa confusão, anula, tira o artigo 18. Mas tinha um pedaço que foi mal redigido. A gente queria proteger os trabalhadores de demissão. Aí, os caras não entendem que estamos tentando dar uma flexibilidade para os trabalhadores não serem demitidos. Faltou colocar a suplementação salarial\", afirmou Guedes. O ministro também disse que não houve quebra de hierarquia no anúncio das medidas, e não responsabilizou o secretário especial de Previdência e Trabalho, Bruno Bianco, pela repercussão negativa. \"Vocês têm sempre esse negócio de 'passaram por cima', não existe isso. O time é unido, é legal. É uma mente doentia. Vocês veem todo mundo brigando com todo mundo. É horrível isso. Não tem nada disso. Bianco é um cara doce. Não quis passar em cima de ninguém\", disse. Guedes também explicou que Bianco está estudando as futuras medidas para complemento salarial em algumas áreas que serão mais afetadas pela paralisação. \"Nos setores normais, pode ser que caia 50% (do salário) e aí a gente teria que dar um estímulo de 25% (do salário). Tem setores que a queda é abissal, como bares, restaurantes, hotelaria, estão caindo demais. Talvez a empresa só consiga pagar um terço (do salário). Se ele conseguir pagar um terço, aí a gente convocaria outros 33% (do salário). Nos setores que foram atingidos demais a gente acaba ajudando mais. Como a empresa não aguenta pagar 50%, ele vai pagar um terço. Aí, a gente paga um terço. Não perde tanto. O que estamos estudando é uma suplementação salarial. Esses números estavam sendo feitos\", afirmou. As mais lidas agora Bolsonaro diz que vai revogar MP que permite suspender salário por 4 meses Bolsonaro diz que vai retirar da MP artigo que previa 4 meses sem salário Mundo vai parar, empresa pequena quebra e ricos dominam, dizem analistas Coronavírus Governo Bolsonaro Notícias PUBLICIDADE Colaboração para o UOL, em São Paulo© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Economia do UOL Coronavírus: crescem audiência e relevância de notícias A pandemia do coronavírus fez a população buscar por fontes garantidas de informação. Segundo uma pesquisa do... 23/03/2020 20h41 do UOL Má interpretação forçou recuo na MP dos 4 meses sem salário, diz secretário O secretário especial de Previdência e Trabalho, Bruno Bianco, afirmou hoje que o recuo do presidente Jair... 23/03/2020 19h39 do UOL Centrais Sindicais chamam de 'macabra' MP de Bolsonaro para trabalhadores As Centrais Sindicais afirmaram em comunicado, que a Medida Provisória 927, editada pelo governo federal, é... 23/03/2020 19h12 Estadão Conteúdo Witzel sanciona PL que proíbe interrupção de energia pela Light e ação cai 15,66% O governador do Rio de Janeiro, Wilson Witzel, sancionou nesta segunda, 23, o Projeto de Lei 1999/20 que proíbe o... 23/03/2020 18h55 Estadão Conteúdo Supermercados são setor essencial e não vão parar, diz Abras Em nota oficial divulgada nesta segunda-feira, 23, a Associação Brasileira de Supermercados (Abras) destaca que o... 23/03/2020 18h48 do UOL Bolsonaro libera R$ 90 bi a estados, mas quer atenção a PECs do governo O presidente Jair Bolsonaro (sem partido) anunciou hoje a liberação de quase R$ 90 bilhões em recursos para os... 23/03/2020 18h47 Estadão Conteúdo Pequenos comércios funcionam com as portas fechadas (ou abaixadas) em SP Pequenos comerciantes e prestadores de serviços trabalham com as portas fechadas ou semifechadas em São Paulo.... 23/03/2020 18h44 Reuters Exportação de soja do Brasil em março ganha ritmo, mas coronavírus preocupa logística A exportação de soja do Brasil no acumulado do mês até a terceira semana de março ganhou ritmo nos últimos cinco... 23/03/2020 18h38 do UOL Para sobreviver, bares e salões de beleza dão desconto em compra antecipada A drástica redução no movimento de consumidores, provocada pela pandemia do coronavírus, e a adoção de quarentena... 23/03/2020 18h17 do UOL Agências bancárias funcionam? Como bancos estão lidando com o coronavírus Os bancos também precisaram adaptar seu atendimento para enfrentar a pandemia de coronavírus no Brasil. Entre as... 23/03/2020 17h26 do UOL \"Governo é incapaz\", diz CUT após proposta de cortar 4 meses de salário Sérgio Nobre, presidente da CUT (Central Única dos Trabalhadores), criticou a atuação do governo de Jair Bolsonaro 23/03/2020 17h16 do UOL Maia diz que gasto para enfrentar crise será entre R$ 300 bi e R$ 400 bi O presidente da Câmara dos Deputados, Rodrigo Maia (DEM-RJ), acredita que o gasto para combater a crise econômica... 23/03/2020 17h13 do UOL Dólar fecha em alta, a R$ 5,138; Bolsa cai 5,22%, ao menor nível desde 2017 O dólar comercial fechou o dia em em alta de 2,21%, a R$ 5,138 na venda, após duas quedas seguidas. 23/03/2020 17h02 do UOL Compras pela internet disparam com crise do coronavírus O avanço do coronavírus no Brasil fez com que a compra pela internet disparasse nas últimas semanas no Brasil.... 23/03/2020 16h52 do UOL Bolsonaro anuncia R$ 8 bi para saúde ao NE e suspensão da dívida de estados O presidente Jair Bolsonaro (sem partido) anunciou hoje, durante reunião via teleconferência com os nove... 23/03/2020 16h07 do UOL Congresso comemora retirada de trecho de MP, mas insiste em mais mudanças Líderes do Senado e da Câmara dos Deputados comemoraram o anúncio da revogação do trecho de MP (Medida Provisória) 23/03/2020 16h03 do UOL Ideia de 4 meses sem salário partiu da Secretaria Especial de Previdência A proposta de suspender os contratos de trabalho por quatro meses, sem o pagamento de salários, partiu da... 23/03/2020 15h55 do UOL CVC contrata voos para repatriar clientes; 1º avião sai de Lisboa A Embaixada do Brasil informou hoje por meio de nota que a CVC contratou voos para repatriar passageiros com... 23/03/2020 15h54 UOL Notícias - Política Ciro, Boulos e mais rivais comemoram recuo de Bolsonaro, mas com cautela A pressão sobre um dos artigos da medida provisória decretada ontem pelo governo de Jair Bolsonaro (sem partido)... 23/03/2020 15h47 Reuters Injeção de liquidez histórica de R$1,2 tri por BC garante tranquilidade na crise, diz Campos Neto O Banco Central tem grande arsenal para fazer frente a qualquer tipo de crise, afirmou nesta segunda-feira o... 23/03/2020 15h47 do UOL Estado de calamidade não libera automaticamente saque do FGTS para todos Alguns rumores que circulam pelas redes sociais afirmam que o saque do FGTS (Fundo de Garantia do Tempo de... 23/03/2020 15h34 do UOL Acesso ao banco digital do Bradesco tem falhas; empresa diz que resolveu O Bradesco informou nesta segunda-feira (23) que o aplicativo do Next, seu banco digital, registrou... 23/03/2020 15h18 do UOL Marfrig anuncia doação de R$ 7,5 mi para compra de testes para coronavírus A Marfrig Global Foods, uma das maiores empresas de carne bovina do País, anunciou hoje (23) que irá doar R$ 7,5... 23/03/2020 14h59 Carla Araújo Dono da Havan defende cortar salários, liberar FGTS e adiar eleições Um dos empresários mais próximos do presidente Jair Bolsonaro, Luciano Hang, dono das 145 lojas Havan espalhadas... 23/03/2020 14h57 do UOL Recessão econômica por coronavírus pode ser pior que de 2009, diz FMI Kristalina Georgieva, a chefe do FMI afirmou hoje que a recessão econômica que o mundo está vivendo por conta da... 23/03/2020 14h56 do UOL Doria suspende corte de gás para residências, comércios e hospitais O governador de São Paulo, João Doria (PSDB), afirmou hoje via Twitter que ele suspendeu o corte no fornecimento... 23/03/2020 14h56 do UOL Clientes compram mais gás, mas distribuidores descartam risco de faltar Depois do álcool gel e máscaras médicas descartáveis, outro item começou a ser mais procurado pelos consumidores... 23/03/2020 13h59 do UOL Álcool gel a preço de custo começa a valer, mas mercados não têm o produto Álcool gel continua a ser um dos produtos mais cobiçado em meio à pandemia do novo coronavírus (Covid-19). A... 23/03/2020 13h56 do UOL Bolsonaro diz que vai retirar da MP artigo que previa 4 meses sem salário O presidente Jair Bolsonaro (sem partido) anunciou hoje no Twitter que ordenou a retirada do artigo 18 da Medida... 23/03/2020 13h52 do UOL Solidariedade recorre ao STF para barrar MP trabalhista de Bolsonaro O presidente do Solidariedade e uma das principais lideranças da Câmara, o deputado Paulinho da Força, entrará... 23/03/2020 13h44 Estadão Conteúdo JBS obtém liminar que autoriza retomada imediata de atividades em SC A JBS informou que obteve liminar que autoriza a retomada imediata de suas atividades nas unidades de Forquilhinha 23/03/2020 13h37 do UOL Doria elogia MP editada por Bolsonaro que permite suspensão de contratos O governador de São Paulo, João Doria (PSDB), concordou hoje com a MP apresentada pelo Governo Federal para a... 23/03/2020 13h32 do UOL Maia chama medida provisória da suspensão do emprego de 'capenga' O presidente da Câmara, Rodrigo Maia (DEM-RJ), classificou como \"capenga\" a medida provisória editada no domingo... 23/03/2020 13h32 Estadão Conteúdo Guedes tem teste negativo para coronavírus e tem agenda por videoconferência O Ministro da Economia, Paulo Guedes, vai trabalhar no Rio de Janeiro, informou sua assessoria. Todos os seus... 23/03/2020 13h24 do UOL Com nova MP, empregado pode ficar 'devendo' férias e feriados à empresa A medida provisória (MP 927/2020) publicada na noite deste domingo (22) permite que empregados fiquem \"devendo\"... 23/03/2020 13h22 Reuters Petrobras diz em relatório que coronavírus pode impactar suas operações RIO DE JANEIRO (Reuters) - A Petrobras afirmou em relatório 20F que a pandemia de coronavírus poderá causar... 23/03/2020 13h21 UOL Notícias - Política Parlamentares cobram \"correções\" na MP que suspende contratos de trabalho A medida provisória que permite a suspensão de contratos de trabalho por quatro meses, editada ontem pelo... 23/03/2020 13h03 Carla Araújo Mais de 3,3 milhões de brasileiros já possuem aplicativo Coronavirus SUS O aplicativo Coronavirus SUS, desenvolvido pelo Ministério da Saúde com informações da doença, já foi adquirido... 23/03/2020 12h38 do UOL Starbucks pagará funcionários que não forem trabalhar nos próximos 30 dias A empresa de café Starbucks anunciou que pagará todos os seus funcionários pelos próximos 30 dias... 23/03/2020 12h23 Empregos e Carreiras - do UOL Ministério Público e juízes do Trabalho criticam suspensão de salários O MPT (Ministério Público do Trabalho) afirmou que vê com \"extrema preocupação\" a MP (Medida Provisória) publicada 23/03/2020 12h06 AFP Economia mundial sofrerá durante anos pelo novo coronavírus, diz OCDE A economia mundial sofrerá \"por anos\" e é \"irrealista pensar\" que se recuperará rapidamente, alertou o... 23/03/2020 11h30 Estadão Conteúdo Solidariedade entrará com ação no STF contra MP que suspende salários O presidente do Solidariedade, Paulinho da Força (SP), disse que o partido irá entrar com uma ação no Supremo... 23/03/2020 11h27 Estadão Conteúdo Pacote contra coronavírus soma quase US$ 2 tri, diz secretário do Tesouro dos EUA O secretário do Tesouro, Steven Mnuchin, disse nesta segunda-feira, 23, que o pacote de estímulos para lidar com... 23/03/2020 11h04 do UOL Pandemia do coronavírus é diferente da crise de 2008, diz presidente do BC O presidente do BC (Banco Central), Roberto Campos Neto, afirmou hoje que a crise financeira recorrente da... 23/03/2020 10h48 do UOL Bolsonaro fala em ajuda para empregados sem salário, mas não explica como O presidente Jair Bolsonaro usou as redes sociais para defender a Medida Provisória (MP) que permite que contratos 23/03/2020 10h45 do UOL Bolsa cai 6% e dólar chega a subir mais de 2%, perto de R$ 5,14 Por volta das 16h10, o Ibovespa, principal índice da Bolsa brasileira, tinha queda de 6%, aos 63.042,74 pontos. O... 23/03/2020 10h17 Reuters Senador sugere ao governo MP que prevê tarifa social de energia gratuita por 3 meses O senador Marcos Rogério (DEM-RO), presidente da Comissão de Infraestrutura do Senado, sugeriu ao governo a edição 23/03/2020 10h08 do UOL Postos de combustíveis poderão ter horário reduzido e fechar aos domingos O governo liberou os postos de combustíveis de todo a país a reduzirem o horário de funcionamento. A medida faz... 23/03/2020 09h46 ver mais PUBLICIDADE","categorias":[""]}
{"corpora":"CVC reduzirá jornada de funcionários em 50% a partir de abril\nSÃO PAULO (Reuters) - O maior grupo de turismo do país, CVC, anunciou nesta segunda-feira que vai reduzir a jornada de trabalho de seus funcionários pela metade a partir do início de abril, como parte de plano para garantir sua \"saúde financeira\" em meio à forte queda na demanda por viagens gerada pela pandemia de Covid-19.\nCVC reduzirá jornada de funcionários em 50% a partir de abril - 23/03/2020 - UOL Economia PUBLICIDADE BATE-PAPO UOL Host Cursos Pagseguro PagBank Economia sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Coronavírus Notícias Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Avaliação Meu Carro Motos Lançamentos e Mercado Segredos Automotivos Tabela Fipe Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Imposto de Renda Últimas notícias Dúvidas do IR 2020 Download do programa Folha Esporte Futebol Jogos do dia Mercado da Bola Libertadores Copa do Brasil Paulista Carioca Brasileirão Liga dos Campeões Mais campeonatos Olimpíadas 2020 UOL de Primeira Mais Esporte Olimpíadas 2020 Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Fefito Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor Sem Igual As Aventuras de Poliana Avenida Brasil Éramos Seis Fina Estampa Malhação Salve-se Quem Puder Especial BBB20 Enquetes Chico Barney Mauricio Stycer Últimas notícias Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Nossa Casa Cozinha Viagem Moda Reportagens Especiais Últimas notícias Start Reviews eSports Guias Curiosidades Vídeos Blogs e colunas Últimas notícias + Canais TAB MOV ECOA IPCA 0,25 Fev.2020 Topo Economia CVC reduzirá jornada de funcionários em 50% a partir de abril 00:00 23/03/2020 21h02 SÃO PAULO (Reuters) - O maior grupo de turismo do país, CVC, anunciou nesta segunda-feira que vai reduzir a jornada de trabalho de seus funcionários pela metade a partir do início de abril, como parte de plano para garantir sua \"saúde financeira\" em meio à forte queda na demanda por viagens gerada pela pandemia de Covid-19. A companhia não informou em fato relevante divulgado ao mercado como se dará a remuneração dos funcionários em jornada reduzida. Além do corte na jornada, a empresa afirmou que as medidas incluem a suspensão de todos os investimentos em marketing previstos para o ano e que está renegociando \"termos e prazos de pagamento\" junto a fornecedores. As ações da CVC encerraram nesta segunda-feira em queda de 7,3%. Até semana passada, os papéis da empresa acumulavam queda de cerca de 80% neste ano, em meio ao cancelamento de voos e fechamento de fronteiras, além da disparada recente do dólar. A empresa afirmou que com as medidas anunciadas nesta segunda-feira espera que os gastos recorrentes sejam de cerca de 50 milhões de reais por mês. A companhia citou que possui \"um balanço sólido\" e que seu caixa no final do ano passado era de 365,4 milhões de reais e que do endividamento total de 1,8 bilhão de reais, 613 milhões vencem em novembro deste ano. As mais lidas agora Má interpretação forçou recuo na MP dos 4 meses sem salário, diz secretário Congresso comemora retirada de trecho de MP, mas insiste em mais mudanças Bolsonaro anuncia R$ 8 bi para saúde ao NE e suspensão da dívida de estados Notícias PUBLICIDADE do UOL© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Economia do UOL Guedes revela conversa com Bolsonaro sobre MP: \"Tira isso, estou apanhando\" O ministro da Economia, Paulo Guedes, contou em entrevista ao jornal \"O Estado de S. Paulo\" como foi a conversa... 23/03/2020 21h05 do UOL Coronavírus: crescem audiência e relevância de notícias A pandemia do coronavírus fez a população buscar por fontes garantidas de informação. Segundo uma pesquisa do... 23/03/2020 20h41 do UOL Má interpretação forçou recuo na MP dos 4 meses sem salário, diz secretário O secretário especial de Previdência e Trabalho, Bruno Bianco, afirmou hoje que o recuo do presidente Jair... 23/03/2020 19h39 do UOL Centrais Sindicais chamam de 'macabra' MP de Bolsonaro para trabalhadores As Centrais Sindicais afirmaram em comunicado, que a Medida Provisória 927, editada pelo governo federal, é... 23/03/2020 19h12 Estadão Conteúdo Witzel sanciona PL que proíbe interrupção de energia pela Light e ação cai 15,66% O governador do Rio de Janeiro, Wilson Witzel, sancionou nesta segunda, 23, o Projeto de Lei 1999/20 que proíbe o... 23/03/2020 18h55 Estadão Conteúdo Supermercados são setor essencial e não vão parar, diz Abras Em nota oficial divulgada nesta segunda-feira, 23, a Associação Brasileira de Supermercados (Abras) destaca que o... 23/03/2020 18h48 do UOL Bolsonaro libera R$ 90 bi a estados, mas quer atenção a PECs do governo O presidente Jair Bolsonaro (sem partido) anunciou hoje a liberação de quase R$ 90 bilhões em recursos para os... 23/03/2020 18h47 Estadão Conteúdo Pequenos comércios funcionam com as portas fechadas (ou abaixadas) em SP Pequenos comerciantes e prestadores de serviços trabalham com as portas fechadas ou semifechadas em São Paulo.... 23/03/2020 18h44 Reuters Exportação de soja do Brasil em março ganha ritmo, mas coronavírus preocupa logística A exportação de soja do Brasil no acumulado do mês até a terceira semana de março ganhou ritmo nos últimos cinco... 23/03/2020 18h38 do UOL Para sobreviver, bares e salões de beleza dão desconto em compra antecipada A drástica redução no movimento de consumidores, provocada pela pandemia do coronavírus, e a adoção de quarentena... 23/03/2020 18h17 do UOL Agências bancárias funcionam? Como bancos estão lidando com o coronavírus Os bancos também precisaram adaptar seu atendimento para enfrentar a pandemia de coronavírus no Brasil. Entre as... 23/03/2020 17h26 do UOL \"Governo é incapaz\", diz CUT após proposta de cortar 4 meses de salário Sérgio Nobre, presidente da CUT (Central Única dos Trabalhadores), criticou a atuação do governo de Jair Bolsonaro 23/03/2020 17h16 do UOL Maia diz que gasto para enfrentar crise será entre R$ 300 bi e R$ 400 bi O presidente da Câmara dos Deputados, Rodrigo Maia (DEM-RJ), acredita que o gasto para combater a crise econômica... 23/03/2020 17h13 do UOL Dólar fecha em alta, a R$ 5,138; Bolsa cai 5,22%, ao menor nível desde 2017 O dólar comercial fechou o dia em em alta de 2,21%, a R$ 5,138 na venda, após duas quedas seguidas. 23/03/2020 17h02 do UOL Compras pela internet disparam com crise do coronavírus O avanço do coronavírus no Brasil fez com que a compra pela internet disparasse nas últimas semanas no Brasil.... 23/03/2020 16h52 do UOL Bolsonaro anuncia R$ 8 bi para saúde ao NE e suspensão da dívida de estados O presidente Jair Bolsonaro (sem partido) anunciou hoje, durante reunião via teleconferência com os nove... 23/03/2020 16h07 do UOL Congresso comemora retirada de trecho de MP, mas insiste em mais mudanças Líderes do Senado e da Câmara dos Deputados comemoraram o anúncio da revogação do trecho de MP (Medida Provisória) 23/03/2020 16h03 do UOL Ideia de 4 meses sem salário partiu da Secretaria Especial de Previdência A proposta de suspender os contratos de trabalho por quatro meses, sem o pagamento de salários, partiu da... 23/03/2020 15h55 do UOL CVC contrata voos para repatriar clientes; 1º avião sai de Lisboa A Embaixada do Brasil informou hoje por meio de nota que a CVC contratou voos para repatriar passageiros com... 23/03/2020 15h54 UOL Notícias - Política Ciro, Boulos e mais rivais comemoram recuo de Bolsonaro, mas com cautela A pressão sobre um dos artigos da medida provisória decretada ontem pelo governo de Jair Bolsonaro (sem partido)... 23/03/2020 15h47 Reuters Injeção de liquidez histórica de R$1,2 tri por BC garante tranquilidade na crise, diz Campos Neto O Banco Central tem grande arsenal para fazer frente a qualquer tipo de crise, afirmou nesta segunda-feira o... 23/03/2020 15h47 do UOL Estado de calamidade não libera automaticamente saque do FGTS para todos Alguns rumores que circulam pelas redes sociais afirmam que o saque do FGTS (Fundo de Garantia do Tempo de... 23/03/2020 15h34 do UOL Acesso ao banco digital do Bradesco tem falhas; empresa diz que resolveu O Bradesco informou nesta segunda-feira (23) que o aplicativo do Next, seu banco digital, registrou... 23/03/2020 15h18 do UOL Marfrig anuncia doação de R$ 7,5 mi para compra de testes para coronavírus A Marfrig Global Foods, uma das maiores empresas de carne bovina do País, anunciou hoje (23) que irá doar R$ 7,5... 23/03/2020 14h59 Carla Araújo Dono da Havan defende cortar salários, liberar FGTS e adiar eleições Um dos empresários mais próximos do presidente Jair Bolsonaro, Luciano Hang, dono das 145 lojas Havan espalhadas... 23/03/2020 14h57 do UOL Recessão econômica por coronavírus pode ser pior que de 2009, diz FMI Kristalina Georgieva, a chefe do FMI afirmou hoje que a recessão econômica que o mundo está vivendo por conta da... 23/03/2020 14h56 do UOL Doria suspende corte de gás para residências, comércios e hospitais O governador de São Paulo, João Doria (PSDB), afirmou hoje via Twitter que ele suspendeu o corte no fornecimento... 23/03/2020 14h56 do UOL Clientes compram mais gás, mas distribuidores descartam risco de faltar Depois do álcool gel e máscaras médicas descartáveis, outro item começou a ser mais procurado pelos consumidores... 23/03/2020 13h59 do UOL Álcool gel a preço de custo começa a valer, mas mercados não têm o produto Álcool gel continua a ser um dos produtos mais cobiçado em meio à pandemia do novo coronavírus (Covid-19). A... 23/03/2020 13h56 do UOL Bolsonaro diz que vai retirar da MP artigo que previa 4 meses sem salário O presidente Jair Bolsonaro (sem partido) anunciou hoje no Twitter que ordenou a retirada do artigo 18 da Medida... 23/03/2020 13h52 do UOL Solidariedade recorre ao STF para barrar MP trabalhista de Bolsonaro O presidente do Solidariedade e uma das principais lideranças da Câmara, o deputado Paulinho da Força, entrará... 23/03/2020 13h44 Estadão Conteúdo JBS obtém liminar que autoriza retomada imediata de atividades em SC A JBS informou que obteve liminar que autoriza a retomada imediata de suas atividades nas unidades de Forquilhinha 23/03/2020 13h37 do UOL Doria elogia MP editada por Bolsonaro que permite suspensão de contratos O governador de São Paulo, João Doria (PSDB), concordou hoje com a MP apresentada pelo Governo Federal para a... 23/03/2020 13h32 do UOL Maia chama medida provisória da suspensão do emprego de 'capenga' O presidente da Câmara, Rodrigo Maia (DEM-RJ), classificou como \"capenga\" a medida provisória editada no domingo... 23/03/2020 13h32 Estadão Conteúdo Guedes tem teste negativo para coronavírus e tem agenda por videoconferência O Ministro da Economia, Paulo Guedes, vai trabalhar no Rio de Janeiro, informou sua assessoria. Todos os seus... 23/03/2020 13h24 do UOL Com nova MP, empregado pode ficar 'devendo' férias e feriados à empresa A medida provisória (MP 927/2020) publicada na noite deste domingo (22) permite que empregados fiquem \"devendo\"... 23/03/2020 13h22 Reuters Petrobras diz em relatório que coronavírus pode impactar suas operações RIO DE JANEIRO (Reuters) - A Petrobras afirmou em relatório 20F que a pandemia de coronavírus poderá causar... 23/03/2020 13h21 UOL Notícias - Política Parlamentares cobram \"correções\" na MP que suspende contratos de trabalho A medida provisória que permite a suspensão de contratos de trabalho por quatro meses, editada ontem pelo... 23/03/2020 13h03 Carla Araújo Mais de 3,3 milhões de brasileiros já possuem aplicativo Coronavirus SUS O aplicativo Coronavirus SUS, desenvolvido pelo Ministério da Saúde com informações da doença, já foi adquirido... 23/03/2020 12h38 do UOL Starbucks pagará funcionários que não forem trabalhar nos próximos 30 dias A empresa de café Starbucks anunciou que pagará todos os seus funcionários pelos próximos 30 dias... 23/03/2020 12h23 Empregos e Carreiras - do UOL Ministério Público e juízes do Trabalho criticam suspensão de salários O MPT (Ministério Público do Trabalho) afirmou que vê com \"extrema preocupação\" a MP (Medida Provisória) publicada 23/03/2020 12h06 AFP Economia mundial sofrerá durante anos pelo novo coronavírus, diz OCDE A economia mundial sofrerá \"por anos\" e é \"irrealista pensar\" que se recuperará rapidamente, alertou o... 23/03/2020 11h30 Estadão Conteúdo Solidariedade entrará com ação no STF contra MP que suspende salários O presidente do Solidariedade, Paulinho da Força (SP), disse que o partido irá entrar com uma ação no Supremo... 23/03/2020 11h27 Estadão Conteúdo Pacote contra coronavírus soma quase US$ 2 tri, diz secretário do Tesouro dos EUA O secretário do Tesouro, Steven Mnuchin, disse nesta segunda-feira, 23, que o pacote de estímulos para lidar com... 23/03/2020 11h04 do UOL Pandemia do coronavírus é diferente da crise de 2008, diz presidente do BC O presidente do BC (Banco Central), Roberto Campos Neto, afirmou hoje que a crise financeira recorrente da... 23/03/2020 10h48 do UOL Bolsonaro fala em ajuda para empregados sem salário, mas não explica como O presidente Jair Bolsonaro usou as redes sociais para defender a Medida Provisória (MP) que permite que contratos 23/03/2020 10h45 do UOL Bolsa cai 6% e dólar chega a subir mais de 2%, perto de R$ 5,14 Por volta das 16h10, o Ibovespa, principal índice da Bolsa brasileira, tinha queda de 6%, aos 63.042,74 pontos. O... 23/03/2020 10h17 Reuters Senador sugere ao governo MP que prevê tarifa social de energia gratuita por 3 meses O senador Marcos Rogério (DEM-RO), presidente da Comissão de Infraestrutura do Senado, sugeriu ao governo a edição 23/03/2020 10h08 ver mais PUBLICIDADE","categorias":[""]}
{"corpora":"Atriz de '007' surge de máscara com filho no colo após 'recuperação total'\nOlga Kurylenko, a atriz de \"007 - Quantum of Solace\" que revelou o seu diagnóstico de coronavírus na semana passada, se disse \"totalmente recuperada\" no Instagram. Kurylenko apareceu na rede social de máscara, com o filho Alexander no colo, para marcar o dia das mães britânico, que foi ontem.\nCoronavírus: Atriz de '007' surge de máscara com filho no colo após 'recuperação total' PUBLICIDADE BATE-PAPO UOL Host Cursos Pagseguro PagBank Entretê sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Coronavírus Notícias Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Avaliação Meu Carro Motos Lançamentos e Mercado Segredos Automotivos Tabela Fipe Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Imposto de Renda Últimas notícias Dúvidas do IR 2020 Download do programa Folha Esporte Futebol Jogos do dia Mercado da Bola Libertadores Copa do Brasil Paulista Carioca Brasileirão Liga dos Campeões Mais campeonatos Olimpíadas 2020 UOL de Primeira Mais Esporte Olimpíadas 2020 Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Fefito Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor Sem Igual As Aventuras de Poliana Avenida Brasil Éramos Seis Fina Estampa Malhação Salve-se Quem Puder Especial BBB20 Enquetes Chico Barney Mauricio Stycer Últimas notícias Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Nossa Casa Cozinha Viagem Moda Reportagens Especiais Últimas notícias Start Reviews eSports Guias Curiosidades Vídeos Blogs e colunas Últimas notícias + Canais TAB MOV ECOA Topo Filmes e séries Atriz de '007' surge de máscara com filho no colo após 'recuperação total' Ver essa foto no Instagram Uma publicação compartilhada por Olga Kurylenko (@olgakurylenkoofficial) em 22 de Mar, 2020 às 2:13 PDT 00:00 Do UOL, em São Paulo 23/03/2020 11h02 Olga Kurylenko, a atriz de \"007 - Quantum of Solace\" que revelou o seu diagnóstico de coronavírus na semana passada, se disse \"totalmente recuperada\" no Instagram. Kurylenko apareceu na rede social de máscara, com o filho Alexander no colo, para marcar o dia das mães britânico, que foi ontem. \"Eu me recuperei completamente\", comemorou ela. \"Por uma semana, eu me senti muito mal, e fiquei na cama, dormindo, com febre alta e dor de cabeça forte. Na segunda semana, a febre sumiu, mas eu tive um pouco de tosse e me senti muito cansada\". Relacionadas Lionel Richie acredita que é a hora de trazer 'We Are the World' de volta Patrick Stewart faz sucesso lendo Shakespeare na web: 'Voz reconfortante' Marília fica chocada com Elite e Netflix responde: 'Todo mundo vai sofrer' \"No final da segunda semana, eu já me sentia totalmente bem. A tosse passou quase completamente. Ela aparece um pouco de manhã, mas depois vai embora. Eu estou bem! Estou aproveitando este tempo para refletir sobre muitas coisas e passar um tempo com o meu filho\", completou. Além de \"Quantum of Solace\", a atriz e modelo de 41 anos apareceu também em filmes como \"Hitman - Assassino 47\" (2007), \"Oblivion\" (2013), \"Academia de Vampiros\" (2014), \"O Homem que Matou Dom Quixote\" (2018) e \"Johnny English 3.0\" (2018). Coronavírus: os famosos que foram infectados +9 +7 Imagem: Imagem: Imagem: Imagem: Imagem: Imagem: Imagem: As mais lidas agora Lionel Richie acredita que é a hora de trazer 'We Are the World' de volta Novo livro de 'Jogos Vorazes' ganha título e capa nacional; veja A filha de casal escravizado que ficou milionária e agora inspira série da Netflix Coronavírus Entretenimento PUBLICIDADE Do UOL, em São Paulo© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Filmes e séries Em autobiografia, Woody Allen explica como começou namoro com enteada A autobiografia do cineasta Woody Allen enfrentou resistências na hora de encontrar uma editora para publicá-lo,... 23/03/2020 17h55 'The Walking Dead': Relembre o fim dos principais personagens da série ATENÇÃO: O texto abaixo contém spoilers de \"The Walking Dead\". Não leia se não está em dia com a série. 23/03/2020 16h04 Covid-19: Harvey Weinstein está isolado em prisão de Nova York, diz site O ex-produtor de Hollywood Harvey Weinstein está isolado em uma prisão em Nova York após ter sido diagnosticado... 23/03/2020 15h14 'Survive': Sophie Turner sofre acidente de avião em trailer de nova série Foi liberado hoje o trailer oficial de \"Survive\", série da plataforma de streaming Quibi estrelada por Sophie... 23/03/2020 13h23 Coronavírus interrompe filmagens de Bollywood e trabalhadores temporários sofrem Milhares de trabalhadores temporários que constroem cenários para a indústria cinematográfica indiana ou que fazem 23/03/2020 12h53 Morre Lucia Bosè, atriz de clássicos de Antonioni, Buñuel e Fellini, aos 89 A atriz italiana Lucia Bosè, conhecida por seus papéis em filmes de Michelangelo Antonioni (como \"Crônica de um... 23/03/2020 12h17 Clássicos são projetados em prédios da Itália para povo em quarentena Uma iniciativa na Itália está projetando trechos de filmes clássicos nas paredes de prédios de todo o país para... 23/03/2020 12h12 Sophie Turner alfineta atriz que minimizou pandemia: 'F*da-se a liberdade' Sophie Turner rebateu uma colega de trabalho que minimizou o coronavírus durante live no Instagram. A atriz de... 23/03/2020 11h39 Woody Allen publica autobiografia 'na surdina' após desistência de editora O livro de memórias \"Apropos of Nothing\", em que o cineasta Woody Allen relata memórias de seus 84 anos de vida,... 23/03/2020 11h23 Patrick Stewart faz sucesso lendo Shakespeare na web: 'Voz reconfortante' Patrick Stewart decidiu usar sua voz grave e \"reconfortante\" para entreter os seguidores durante o isolamento... 23/03/2020 10h32 Marília fica chocada com Elite e Netflix responde: 'Todo mundo vai sofrer' Marília Mendonça aproveitou o isolamento recomendado contra a pandemia do novo coronavírus para se atualizar na... 23/03/2020 10h13 Walking Dead: despedida de Michonne deixa fãs ansiosos por filmes derivados ATENÇÃO: Spoilers de \"The Walking Dead\" abaixo 23/03/2020 08h14 ver mais PUBLICIDADE","categorias":[""]}
{"corpora":"Em autobiografia, Woody Allen explica como começou namoro com enteada\nA autobiografia do cineasta Woody Allen enfrentou resistências na hora de encontrar uma editora para publicá-lo, já que as polêmicas no qual o artista se envolveu durante a vida fizeram com que ele se tornasse um símbolo (negativo) para o movimento #MeToo. Ele acabou publicando o livro sem alarde nas últimas semanas.\nEm autobiografia, Woody Allen explica como começou namoro com enteada - 23/03/2020 - UOL Entretenimento PUBLICIDADE BATE-PAPO UOL Host Cursos Pagseguro PagBank Entretê sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Coronavírus Notícias Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Avaliação Meu Carro Motos Lançamentos e Mercado Segredos Automotivos Tabela Fipe Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Imposto de Renda Últimas notícias Dúvidas do IR 2020 Download do programa Folha Esporte Futebol Jogos do dia Mercado da Bola Libertadores Copa do Brasil Paulista Carioca Brasileirão Liga dos Campeões Mais campeonatos Olimpíadas 2020 UOL de Primeira Mais Esporte Olimpíadas 2020 Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Fefito Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor Sem Igual As Aventuras de Poliana Avenida Brasil Éramos Seis Fina Estampa Malhação Salve-se Quem Puder Especial BBB20 Enquetes Chico Barney Mauricio Stycer Últimas notícias Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Nossa Casa Cozinha Viagem Moda Reportagens Especiais Últimas notícias Start Reviews eSports Guias Curiosidades Vídeos Blogs e colunas Últimas notícias + Canais TAB MOV ECOA Topo Filmes e séries Em autobiografia, Woody Allen explica como começou namoro com enteada 11.mai.2016 - Diretor de cinema Woody Allen e sua esposa Soon-Yi Previn Imagem: ALBERTO PIZZOLI/AFP 00:00 Colaboração para o UOL, em São Paulo 23/03/2020 17h55 A autobiografia do cineasta Woody Allen enfrentou resistências na hora de encontrar uma editora para publicá-lo, já que as polêmicas no qual o artista se envolveu durante a vida fizeram com que ele se tornasse um símbolo (negativo) para o movimento #MeToo. Ele acabou publicando o livro sem alarde nas últimas semanas. A maior delas é justamente o estopim para que ele se tornasse alvo preferencial do movimento feminino: o seu relacionamento com Soon-Yi Previn, que é filha de sua ex-companheira, a atriz Mia Farrow. Além disso, Allen também foi acusado de estuprar Dylan, outra filha de Allen, no começo dos anos 90. Relacionadas Atriz que trabalhou com Scarlett Johansson e Woody Allen morre aos 13 anos Um Dia de Chuva em NY: Woody Allen retorna com filme antigo e previsível Woody Allen publica autobiografia 'na surdina' após desistência de editora O site Page Six teve acesso a trechos da autobiografia, intitulada \"Apropos of Nothing\", e publicou as partes em que Allen, de 84 anos, conta como começou o relacionamento com Soon-Yi, atualmente com 49 anos. \"Nos estágios iniciais do nosso novo relacionamento, quando a luxúria reinava suprema, não conseguíamos tirar as mãos um do outro\", destacou o veterano, que também revelou ter começado a se envolver com a enteada em 1991, quando ele ainda estava namorando Mia. No entanto, fez questão de explicar que eles estavam praticamente separados na época. Allen relembrou no livro o dia em que Mia descobriu que ele e Soon-Yi estavam mantendo um relacionamento: na época, a atriz descobriu fotos pornográficas de sua filha, que então tinha pouco mais de vinte anos, no apartamento do diretor. \"É claro que entendo o choque, a consternação, a raiva, tudo. Foi a reação correta\", afirmou Allen, que disse não se arrepender. \"Às vezes, quando as coisas ficavam difíceis e eu era criticado em todo os lugares, eu me perguntava: 'Gostaria de nunca ter ficado com Soon-Yi?' E sempre respondi que faria de novo em um piscar de olhos\". Até os dias de hoje, Allen e Farrow vivem uma guerra de narrativas por conta do suposto estupro de Dylan. \"Nunca coloquei um dedo em Dylan, nunca fiz nada com ela que pudesse ser mal interpretado como abusando dela\", disse o diretor na autobiografia. \"Foi uma fabricação total do começo ao fim\", defendeu-se. As mais lidas agora Novo livro de 'Jogos Vorazes' ganha título e capa nacional; veja Visitamos a pizzaria do Prior do BBB e contamos todas as nossas impressões Atriz de '007' surge de máscara com filho no colo após 'recuperação total' Entretenimento PUBLICIDADE Colaboração para o UOL, em São Paulo© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Filmes e séries 'The Walking Dead': Relembre o fim dos principais personagens da série ATENÇÃO: O texto abaixo contém spoilers de \"The Walking Dead\". Não leia se não está em dia com a série. 23/03/2020 16h04 Covid-19: Harvey Weinstein está isolado em prisão de Nova York, diz site O ex-produtor de Hollywood Harvey Weinstein está isolado em uma prisão em Nova York após ter sido diagnosticado... 23/03/2020 15h14 'Survive': Sophie Turner sofre acidente de avião em trailer de nova série Foi liberado hoje o trailer oficial de \"Survive\", série da plataforma de streaming Quibi estrelada por Sophie... 23/03/2020 13h23 Coronavírus interrompe filmagens de Bollywood e trabalhadores temporários sofrem Milhares de trabalhadores temporários que constroem cenários para a indústria cinematográfica indiana ou que fazem 23/03/2020 12h53 Morre Lucia Bosè, atriz de clássicos de Antonioni, Buñuel e Fellini, aos 89 A atriz italiana Lucia Bosè, conhecida por seus papéis em filmes de Michelangelo Antonioni (como \"Crônica de um... 23/03/2020 12h17 Clássicos são projetados em prédios da Itália para povo em quarentena Uma iniciativa na Itália está projetando trechos de filmes clássicos nas paredes de prédios de todo o país para... 23/03/2020 12h12 Sophie Turner alfineta atriz que minimizou pandemia: 'F*da-se a liberdade' Sophie Turner rebateu uma colega de trabalho que minimizou o coronavírus durante live no Instagram. A atriz de... 23/03/2020 11h39 Woody Allen publica autobiografia 'na surdina' após desistência de editora O livro de memórias \"Apropos of Nothing\", em que o cineasta Woody Allen relata memórias de seus 84 anos de vida,... 23/03/2020 11h23 Atriz de '007' surge de máscara com filho no colo após 'recuperação total' Olga Kurylenko, a atriz de \"007 - Quantum of Solace\" que revelou o seu diagnóstico de coronavírus na semana... 23/03/2020 11h02 Patrick Stewart faz sucesso lendo Shakespeare na web: 'Voz reconfortante' Patrick Stewart decidiu usar sua voz grave e \"reconfortante\" para entreter os seguidores durante o isolamento... 23/03/2020 10h32 Marília fica chocada com Elite e Netflix responde: 'Todo mundo vai sofrer' Marília Mendonça aproveitou o isolamento recomendado contra a pandemia do novo coronavírus para se atualizar na... 23/03/2020 10h13 Walking Dead: despedida de Michonne deixa fãs ansiosos por filmes derivados ATENÇÃO: Spoilers de \"The Walking Dead\" abaixo 23/03/2020 08h14 ver mais PUBLICIDADE","categorias":[""]}
{"corpora":"Morre Lucia Bosè, atriz de clássicos de Antonioni, Buñuel e Fellini, aos 89\nA atriz italiana Lucia Bosè, conhecida por seus papéis em filmes de Michelangelo Antonioni (como \"Crônica de um Amor\"), Luís Buñuel (como \"Assim é a Aurora\") e Federico Fellini (como \"Satyricon\"), morreu nesta segunda-feira, na Espanha, aos 89 anos de idade, anunciou seu filho Miguel Bosè.\nMorre Lucia Bosè, atriz de clássicos de Antonioni, Buñuel e Fellini, aos 89 - 23/03/2020 - UOL Entretenimento PUBLICIDADE BATE-PAPO UOL Host Cursos Pagseguro PagBank Entretê sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Coronavírus Notícias Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Avaliação Meu Carro Motos Lançamentos e Mercado Segredos Automotivos Tabela Fipe Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Imposto de Renda Últimas notícias Dúvidas do IR 2020 Download do programa Folha Esporte Futebol Jogos do dia Mercado da Bola Libertadores Copa do Brasil Paulista Carioca Brasileirão Liga dos Campeões Mais campeonatos Olimpíadas 2020 UOL de Primeira Mais Esporte Olimpíadas 2020 Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Fefito Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor Sem Igual As Aventuras de Poliana Avenida Brasil Éramos Seis Fina Estampa Malhação Salve-se Quem Puder Especial BBB20 Enquetes Chico Barney Mauricio Stycer Últimas notícias Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Nossa Casa Cozinha Viagem Moda Reportagens Especiais Últimas notícias Start Reviews eSports Guias Curiosidades Vídeos Blogs e colunas Últimas notícias + Canais TAB MOV ECOA Topo Filmes e séries Morre Lucia Bosè, atriz de clássicos de Antonioni, Buñuel e Fellini, aos 89 Lucia Bosè em cena de 'A Morte de um Ciclista', em 1955 Imagem: Divulgação/IMDb 00:00 De Madri 23/03/2020 12h17 A atriz italiana Lucia Bosè, conhecida por seus papéis em filmes de Michelangelo Antonioni (como \"Crônica de um Amor\"), Luís Buñuel (como \"Assim é a Aurora\") e Federico Fellini (como \"Satyricon\"), morreu nesta segunda-feira, na Espanha, aos 89 anos de idade, anunciou seu filho Miguel Bosè. \"Queridos amigos... comunico que minha mãe Lucia Bosè acaba de falecer. Ela já está no melhor dos lugares\", escreveu o cantor em sua conta oficial no Twitter. Segundo vários meios de comunicação locais, ela morreu em Segóvia, cerca de 100 km ao norte de Madri, em decorrência de uma pneumonia. Relacionadas Dua Lipa adianta lançamento do álbum 'Future Nostalgia' para sexta-feira 'Survive': Sophie Turner sofre acidente de avião em trailer de nova série Amazon Prime video libera catálogo infantil de graça, diz site 23.10.2019 - Lucia Bosè no Festival de Cinema de Roma Imagem: Mondadori Portfolio via Getty Images A carreira de Bosè, que nasceu em Milão em 1931, foi laçada quando ela venceu o concurso de Miss Itália em 1947. Três anos depois, Antonioni a lançou como atriz em \"Crônicas de um Amor\" (1950) — ela voltaria a trabalhar com o mestre italiano em \"A dama Sem Camélias\" (1953). O ano de 1955 foi um marco para Bosè, com seus papéis em \"A Morte de um Ciclista\" (de Juan Antonio Bardem) e \"Assim é a aurora\" (de Luis Buñuel). Também foi o ano que marcou o seu casamento com o toureiro espanhol Luis Miguel Dominguín, com quem teve três filhos, incluindo Miguel. O casamento fez a atriz se afastar das telas, retornando em 1967, após o divórcio. Desta retomada viriam sucessos como \"Sob o Signo de Escorpião\" (1969), \"Satyricon de Fellini\" (1969) e \"Crônica de uma Morte Anunciada\" (1987). Seu último papel foi no drama independente \"One More Time\", em 2013. As mais lidas agora Visitamos a pizzaria do Prior do BBB e contamos todas as nossas impressões 'Westworld': Luke Hemsworth conta como descobriu reviravolta de Stubbs Atriz de '007' surge de máscara com filho no colo após 'recuperação total' Entretenimento PUBLICIDADE De Madri© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Filmes e séries Em autobiografia, Woody Allen explica como começou namoro com enteada A autobiografia do cineasta Woody Allen enfrentou resistências na hora de encontrar uma editora para publicá-lo,... 23/03/2020 17h55 'The Walking Dead': Relembre o fim dos principais personagens da série ATENÇÃO: O texto abaixo contém spoilers de \"The Walking Dead\". Não leia se não está em dia com a série. 23/03/2020 16h04 Covid-19: Harvey Weinstein está isolado em prisão de Nova York, diz site O ex-produtor de Hollywood Harvey Weinstein está isolado em uma prisão em Nova York após ter sido diagnosticado... 23/03/2020 15h14 'Survive': Sophie Turner sofre acidente de avião em trailer de nova série Foi liberado hoje o trailer oficial de \"Survive\", série da plataforma de streaming Quibi estrelada por Sophie... 23/03/2020 13h23 Coronavírus interrompe filmagens de Bollywood e trabalhadores temporários sofrem Milhares de trabalhadores temporários que constroem cenários para a indústria cinematográfica indiana ou que fazem 23/03/2020 12h53 Clássicos são projetados em prédios da Itália para povo em quarentena Uma iniciativa na Itália está projetando trechos de filmes clássicos nas paredes de prédios de todo o país para... 23/03/2020 12h12 Sophie Turner alfineta atriz que minimizou pandemia: 'F*da-se a liberdade' Sophie Turner rebateu uma colega de trabalho que minimizou o coronavírus durante live no Instagram. A atriz de... 23/03/2020 11h39 Woody Allen publica autobiografia 'na surdina' após desistência de editora O livro de memórias \"Apropos of Nothing\", em que o cineasta Woody Allen relata memórias de seus 84 anos de vida,... 23/03/2020 11h23 Atriz de '007' surge de máscara com filho no colo após 'recuperação total' Olga Kurylenko, a atriz de \"007 - Quantum of Solace\" que revelou o seu diagnóstico de coronavírus na semana... 23/03/2020 11h02 Patrick Stewart faz sucesso lendo Shakespeare na web: 'Voz reconfortante' Patrick Stewart decidiu usar sua voz grave e \"reconfortante\" para entreter os seguidores durante o isolamento... 23/03/2020 10h32 Marília fica chocada com Elite e Netflix responde: 'Todo mundo vai sofrer' Marília Mendonça aproveitou o isolamento recomendado contra a pandemia do novo coronavírus para se atualizar na... 23/03/2020 10h13 Walking Dead: despedida de Michonne deixa fãs ansiosos por filmes derivados ATENÇÃO: Spoilers de \"The Walking Dead\" abaixo 23/03/2020 08h14 ver mais PUBLICIDADE","categorias":[""]}
{"corpora":"Sophie Turner alfineta atriz que minimizou pandemia: 'F*da-se a liberdade'\nSophie Turner rebateu uma colega de trabalho que minimizou o coronavírus durante live no Instagram. A atriz de \"Game of Thrones\" recomendou que fãs levem a sério a pandemia, e pareceu se referir especialmente a comentários de Evangeline Lilly (\"Lost\", \"Homem-Formiga\") sobre o tema.\nCoronavírus: Sophie Turner alfineta atriz que minimizou pandemia: 'F*da-se a liberdade' PUBLICIDADE BATE-PAPO UOL Host Cursos Pagseguro PagBank Entretê sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Coronavírus Notícias Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Avaliação Meu Carro Motos Lançamentos e Mercado Segredos Automotivos Tabela Fipe Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Imposto de Renda Últimas notícias Dúvidas do IR 2020 Download do programa Folha Esporte Futebol Jogos do dia Mercado da Bola Libertadores Copa do Brasil Paulista Carioca Brasileirão Liga dos Campeões Mais campeonatos Olimpíadas 2020 UOL de Primeira Mais Esporte Olimpíadas 2020 Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Fefito Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor Sem Igual As Aventuras de Poliana Avenida Brasil Éramos Seis Fina Estampa Malhação Salve-se Quem Puder Especial BBB20 Enquetes Chico Barney Mauricio Stycer Últimas notícias Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Nossa Casa Cozinha Viagem Moda Reportagens Especiais Últimas notícias Start Reviews eSports Guias Curiosidades Vídeos Blogs e colunas Últimas notícias + Canais TAB MOV ECOA Topo Filmes e séries 00:00 Sophie Turner alfineta atriz que minimizou pandemia: 'F*da-se a liberdade' Sophie Turner Imagem: AFP Do UOL, em São Paulo 23/03/2020 11h39 Sophie Turner rebateu uma colega de trabalho que minimizou o coronavírus durante live no Instagram. A atriz de \"Game of Thrones\" recomendou que fãs levem a sério a pandemia, e pareceu se referir especialmente a comentários de Evangeline Lilly (\"Lost\", \"Homem-Formiga\") sobre o tema. Na semana passada, Lilly disse que a vida \"continuava normal\" para sua família, e que \"valorizava mais sua liberdade do que sua vida\", rejeitando assim a recomendação de ficar em casa para evitar a propagação do vírus. Relacionadas Atriz de '007' surge de máscara com filho no colo após 'recuperação total' Lionel Richie acredita que é hora de trazer 'We Are the World' de volta Patrick Stewart faz sucesso lendo Shakespeare na web: 'Voz reconfortante' i'm living for sophie turner dragging evangeline lilly and vanessa hudgens after they said the coronavirus quarantine is overdramatic and they value their freedoms over their health. sophie did not come to play pic.twitter.com/yWJckWPDDX -- rey (@dicksgraysn) March 20, 2020 Durante transmissão ao vivo nas redes sociais, Turner alfinetou: \"Não sejam burros, p*rra, mesmo se você 'valoriza mais sua liberdade que sua saúde'. F*da-se a sua liberdade, você pode infectar pessoas ao seu redor, pessoas vulneráveis\". \"Então, fiquem em casa, pessoal. [Desobedecer a recomendação] não é legal, não é esperto, não é grandioso. Essa é a verdade\", completou. As mais lidas agora Tom Holland diz estar \"muito doente\" e se isola em casa Marília fica chocada com Elite e Netflix responde: 'Todo mundo vai sofrer' TWD: Produtor conta como foi recriar cena icônica para saída de Michonne Coronavírus Entretenimento PUBLICIDADE Do UOL, em São Paulo© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Filmes e séries Em autobiografia, Woody Allen explica como começou namoro com enteada A autobiografia do cineasta Woody Allen enfrentou resistências na hora de encontrar uma editora para publicá-lo,... 23/03/2020 17h55 'The Walking Dead': Relembre o fim dos principais personagens da série ATENÇÃO: O texto abaixo contém spoilers de \"The Walking Dead\". Não leia se não está em dia com a série. 23/03/2020 16h04 Covid-19: Harvey Weinstein está isolado em prisão de Nova York, diz site O ex-produtor de Hollywood Harvey Weinstein está isolado em uma prisão em Nova York após ter sido diagnosticado... 23/03/2020 15h14 'Survive': Sophie Turner sofre acidente de avião em trailer de nova série Foi liberado hoje o trailer oficial de \"Survive\", série da plataforma de streaming Quibi estrelada por Sophie... 23/03/2020 13h23 Coronavírus interrompe filmagens de Bollywood e trabalhadores temporários sofrem Milhares de trabalhadores temporários que constroem cenários para a indústria cinematográfica indiana ou que fazem 23/03/2020 12h53 Morre Lucia Bosè, atriz de clássicos de Antonioni, Buñuel e Fellini, aos 89 A atriz italiana Lucia Bosè, conhecida por seus papéis em filmes de Michelangelo Antonioni (como \"Crônica de um... 23/03/2020 12h17 Clássicos são projetados em prédios da Itália para povo em quarentena Uma iniciativa na Itália está projetando trechos de filmes clássicos nas paredes de prédios de todo o país para... 23/03/2020 12h12 Woody Allen publica autobiografia 'na surdina' após desistência de editora O livro de memórias \"Apropos of Nothing\", em que o cineasta Woody Allen relata memórias de seus 84 anos de vida,... 23/03/2020 11h23 Atriz de '007' surge de máscara com filho no colo após 'recuperação total' Olga Kurylenko, a atriz de \"007 - Quantum of Solace\" que revelou o seu diagnóstico de coronavírus na semana... 23/03/2020 11h02 Patrick Stewart faz sucesso lendo Shakespeare na web: 'Voz reconfortante' Patrick Stewart decidiu usar sua voz grave e \"reconfortante\" para entreter os seguidores durante o isolamento... 23/03/2020 10h32 Marília fica chocada com Elite e Netflix responde: 'Todo mundo vai sofrer' Marília Mendonça aproveitou o isolamento recomendado contra a pandemia do novo coronavírus para se atualizar na... 23/03/2020 10h13 Walking Dead: despedida de Michonne deixa fãs ansiosos por filmes derivados ATENÇÃO: Spoilers de \"The Walking Dead\" abaixo 23/03/2020 08h14 ver mais PUBLICIDADE","categorias":[""]}
{"corpora":"Woody Allen publica autobiografia 'na surdina' após desistência de editora\nO livro de memórias \"Apropos of Nothing\", em que o cineasta Woody Allen relata memórias de seus 84 anos de vida, foi publicado sem alarde nos EUA pela editora Arcade, após a desistência da Hachette, empresa que originalmente colocaria o volume nas prateleiras americanas. A informação é do THR.\nWoody Allen publica autobiografia 'na surdina' após desistência de editora - 23/03/2020 - UOL Entretenimento PUBLICIDADE BATE-PAPO UOL Host Cursos Pagseguro PagBank Entretê sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Coronavírus Notícias Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Avaliação Meu Carro Motos Lançamentos e Mercado Segredos Automotivos Tabela Fipe Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Imposto de Renda Últimas notícias Dúvidas do IR 2020 Download do programa Folha Esporte Futebol Jogos do dia Mercado da Bola Libertadores Copa do Brasil Paulista Carioca Brasileirão Liga dos Campeões Mais campeonatos Olimpíadas 2020 UOL de Primeira Mais Esporte Olimpíadas 2020 Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Fefito Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor Sem Igual As Aventuras de Poliana Avenida Brasil Éramos Seis Fina Estampa Malhação Salve-se Quem Puder Especial BBB20 Enquetes Chico Barney Mauricio Stycer Últimas notícias Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Nossa Casa Cozinha Viagem Moda Reportagens Especiais Últimas notícias Start Reviews eSports Guias Curiosidades Vídeos Blogs e colunas Últimas notícias + Canais TAB MOV ECOA Topo Livros e HQs Woody Allen publica autobiografia 'na surdina' após desistência de editora Woody Allen durante o 69° Festival de Cannes, em 2016 Imagem: Valery Hache/AFP 00:00 Do UOL, em São Paulo 23/03/2020 11h23 O livro de memórias \"Apropos of Nothing\", em que o cineasta Woody Allen relata memórias de seus 84 anos de vida, foi publicado sem alarde nos EUA pela editora Arcade, após a desistência da Hachette, empresa que originalmente colocaria o volume nas prateleiras americanas. A informação é do THR. A Hachette acabou não publicando o livro de Allen após vários protestos por parte de funcionários e do público, que citaram a acusação de abuso sexual levantada contra Allen pela ex-enteada, Dylan Farrow, que na época era menor de idade. O cineasta nega a acusação. Relacionadas Atriz de '007' surge de máscara com filho no colo após 'recuperação total' Lionel Richie acredita que é hora de trazer 'We Are the World' de volta Patrick Stewart faz sucesso lendo Shakespeare na web: 'Voz reconfortante' Com 400 páginas na sua edição norte-americana, \"Apropos of Nothing\" é descrito pela Arcade como um livro de memórias \"cândido e compreensivo\". \"Allen vai de sua infância no Brooklyn a sua carreira aclamada no cinema, teatro, televisão, literatura e comédia, além de explorar relações com familiares e amigos\", disseram. Segundo o THR, o livro também aborda o casamento de Allen com a atriz Mia Farrow e a acusação de Dylan. Em tom \"sombrio e defensivo\", ele mais uma vez nega a denúncia, e repete que sua relação com Farrow já havia \"esfriado\" quando ele iniciou o seu affair com a filha adotiva dela, Soon-Yi, sua atual mulher. \"Eu nunca encostei um dedo em Dylan, nunca fiz nada que pudesse sequer ser confundido com abuso. [A acusação] foi fabricada do começo ao fim\", declara Allen. As mais lidas agora Novo livro de 'Jogos Vorazes' ganha título e capa nacional; veja \"Freud\": Série traz pai da psicanálise jovem e investigando crimes Grupo de 1.500 famosos pressiona governo por auxílio para 'parar o Brasil' Entretenimento Filmes e séries PUBLICIDADE Do UOL, em São Paulo© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Livros e HQs Novo livro de 'Jogos Vorazes' ganha título e capa nacional; veja 22/03/2020 13h11 É hora de aprendemos com quem já viveu o fim do mundo 20/03/2020 10h42 Podcast P5 - Romance discute Belo Monte; polêmica no Jabuti 2020 20/03/2020 06h30 George R.R. Martin está se dedicando a novos livros de 'GoT' em quarentena 18/03/2020 11h57 Nada de racismo: a versão de Mauricio de Sousa para Caçadas de Pedrinho 18/03/2020 10h13 Hora de escolher bons livros para que a cabeça não entre em quarentena 17/03/2020 10h18 Mussolini e Bolsonaro: A Marcha Sobre Roma e as manifestações do dia 15 13/03/2020 10h29 Podcast P5 - A biografia de Elke Maravilha e papo com Rodrigo Alvarez 13/03/2020 06h25 E nessa loucura... Livraria indica livros de acordo com versos de Evidências 11/03/2020 10h23 Regina Duarte fundará o Departamento de Produção Cultural para Maiorias? 10/03/2020 10h13 Coronavírus: Stephen King diz que doença de 'A Dança da Morte' era pior 09/03/2020 21h39 Editora cancela lançamento da autobiografia de Woody Allen após protestos 06/03/2020 17h39 ver mais PUBLICIDADE","categorias":[""]}
{"corpora":"UEG: veja 3ª chamada do Vestibular 2020/1\nA UEG divulgou hoje, 19/03, a 3ª chamada do Vestibular 2020/1. Matrículas serão de 20 a 23 de março.\nUEG: veja 3ª chamada do Vestibular 2020/1 - Brasil Escola Disciplinas Especial + Pesquisas Enem Vestibular Educador O que é? Exercícios Monografias Escola Kids Vídeos + Canais Canais Disciplinas Monografias Educador Enem Meu Artigo Brasil Escola Vestibular Topo Login/Registro Canais Atualidades Banco de Redações Blog Bolsas de estudo Correções de provas Cotas Cursinhos Comunitários Diário de Universitário Dicas Downloads Dúvidas Enquetes Ensino a Distância Estudar no Exterior Fuvest Guia de Profissões Intercâmbio Livros para Vestibular Matérias Ensino Médio Orientação Vocacional ProUni Resumos de Livros Universidades Vida de Profissional Agenda Aprovados Bolsas ProUni FIES PRAVALER Bolsa para estrangeiros Cotas Lei de Cotas Os tipos de cotas Cotas para escolas públicas Cotas para deficientes Cotas para índios Cotas para negros ENEM Enem 2019 Adesão ao Enem Calcular a média Calcular a nota Certificado do Ensino Médio Como sair bem no Enem Correção da Redação Correção Enem Dicas Enem Estudar em Portugal Fies e Enem Inscrições Enem Isenção de taxa Mitos e verdades Notícias do Enem Provas e Gabaritos ProUni e Enem Quem pode fazer Ranking de Escolas Redação do Enem Simulado Enem SiSU Usando a nota do Enem Vídeos Notícias Profissões Ciências Biológicas e Saúde Ciências Exatas e da Terra Ciências Humanas e Sociais Ciências Sociais Aplicadas Engenharias e Tecnologia Graduação Tecnológica Linguística, Letras e Artes Cursos Técnicos Profissões do Futuro Provas e Gabaritos Provas e Gabaritos de Vestibular Provas e Gabaritos do Enem Correções de Provas Simulado Home Notícias UEG libera 3ª chamada do Vestibular 2020/1 ImprimirTexto-A+A Em 19/03/2020 16h19 UEG libera 3ª chamada do Vestibular 2020/1 Notícias Convocados deverão se matricular entre 20 e 23 de março seguindo as orientações do edital. Por Giullya Franco 0 Crédito: Divulgação/UEG PUBLICIDADE A Universidade Estadual de Goiás (UEG) divulgou na tarde desta quinta-feira, 19 de março, a terceira chamada do Vestibular 2020/1. Veja a 3ª chamada As matrículas serão realizadas de 20 a 23 de março via e-mail institucional da Secretaria Acadêmica da UEG, informado no Anexo Único do edital da convocação. A forma de matrícula sofreu alteração em consequência da paralisação das atividades institucionais por conta da pandemia do novo coronavírus (Covid-19). Como foi o Vestibular 2020/1? As provas do processo seletivo da UEG foram aplicadas no dia 15 de dezembro para Medicina e os demais cursos. Os candidatos de Medicina tiveram 60 questões objetivas de Língua Portuguesa/Literatura, Artes, Matemática, Física, História, Geografia, Língua Estrangeira, Filosofia/Sociologia, Biologia e Química, 4 discursivas de Química e Biologia e uma redação. Não pare agora... Tem mais depois da publicidade ;) Para os demais cursos foram 52 questões objetivas de Língua Portuguesa, Literatura, Língua Estrangeira, Artes, Educação Física, Tecnologias da Informação, Comunicação, Matemática, Física, Biologia, Química, História, Geografia, Filosofia e Sociologia e a redação Vagas A UEG ofereceu 3.694 vagas, sendo 25% para estudantes de escolas públicas (25%), 20% para Negros e Indígenas e 5% para pessoas com deficiência (5%). Medicina teve oferta de 24 vagas, todas para Itumbiara/GO. Para mais informações acesse o Site da UEG ou consulte o edital. Relacionados Notícias UEG divulga 2ª chamada do Vestibular 2020/1 Notícias UEG: veja os aprovados no Vestibular 2020/1 Please enable JavaScript to view the comments powered by Disqus. Enem Enem 2020 Veja quando será o Enem 2020! Provas Saiba como são as provas do Enem! BANCO DE REDAÇÕES Elabore sua redação com o tema atual e as publique aqui no banco de redações Tema Escolha um tema Analfabetismo funcional no Brasil: por que esse problema ainda persiste? - TEMA ATUAL Gravidez precoce: um problema? A influência dos meios de comunicação na sociedade brasileira Suicídio entre policiais: um problema que mata mais que confrontos na rua Democratização do acesso ao cinema no Brasil A importância das vacinas para a sociedade Desmatamento e queimadas: a importância de preservar a floresta amazônica Fome: um retrato da desigualdade social no Brasil Reforma da Previdência: uma solução ou um problema? Como reverter o cenário da atual situação carcerária do Brasil? A importância de valorizar e garantir os direitos dos povos indígenas no Brasil O discurso de ódio nas redes sociais PESQUISA DE FACULDADES Quem somos Anuncie no Brasil Escola Expediente Política de Privacidade Termos de Uso Fale Conosco SIGA O BRASIL ESCOLA Alunos Online Biologia Net Escola Kids Exercícios Mundo Educação História do Mundo Manual da Química Mundo Educação Português Vestibular Mundo Educação Resolução mínima de 1024x768. Copyright © 2020 Rede Omnia - Todos os direitos reservados Proibida a reprodução total ou parcial sem prévia autorização (Inciso I do Artigo 29 Lei 9.610/98)","categorias":[""]}
{"corpora":"UFT suspende provas do Vestibular 2020/2\nPor conta da pandemia do novo coronavírus, a UFT suspendeu as provas do Vestibular 2020/2. Inscrições estão mantidas até 23 de março.\nUFT suspende provas do Vestibular 2020/2 - Brasil Escola Disciplinas Especial + Pesquisas Enem Vestibular Educador O que é? Exercícios Monografias Escola Kids Vídeos + Canais Canais Disciplinas Monografias Educador Enem Meu Artigo Brasil Escola Vestibular Topo Login/Registro Canais Atualidades Banco de Redações Blog Bolsas de estudo Correções de provas Cotas Cursinhos Comunitários Diário de Universitário Dicas Downloads Dúvidas Enquetes Ensino a Distância Estudar no Exterior Fuvest Guia de Profissões Intercâmbio Livros para Vestibular Matérias Ensino Médio Orientação Vocacional ProUni Resumos de Livros Universidades Vida de Profissional Agenda Aprovados Bolsas ProUni FIES PRAVALER Bolsa para estrangeiros Cotas Lei de Cotas Os tipos de cotas Cotas para escolas públicas Cotas para deficientes Cotas para índios Cotas para negros ENEM Enem 2019 Adesão ao Enem Calcular a média Calcular a nota Certificado do Ensino Médio Como sair bem no Enem Correção da Redação Correção Enem Dicas Enem Estudar em Portugal Fies e Enem Inscrições Enem Isenção de taxa Mitos e verdades Notícias do Enem Provas e Gabaritos ProUni e Enem Quem pode fazer Ranking de Escolas Redação do Enem Simulado Enem SiSU Usando a nota do Enem Vídeos Notícias Profissões Ciências Biológicas e Saúde Ciências Exatas e da Terra Ciências Humanas e Sociais Ciências Sociais Aplicadas Engenharias e Tecnologia Graduação Tecnológica Linguística, Letras e Artes Cursos Técnicos Profissões do Futuro Provas e Gabaritos Provas e Gabaritos de Vestibular Provas e Gabaritos do Enem Correções de Provas Simulado Home Notícias Inscrições até 23/3: UFT suspende provas do Vestibular 2020/2 ImprimirTexto-A+A Em 19/03/2020 09h27 , atualizado em 19/03/2020 09h28 Inscrições até 23/3: UFT suspende provas do Vestibular 2020/2 Notícias Seleção está suspensa por causa da pandemia do novo coronavírus. Datas atualizadas serão divulgadas posteriormente. Por Lorraine Vilela Campos 0 Crédito da Foto: Eduardo Noleto/UFT PUBLICIDADE A Universidade Federal do Tocantins (UFT) suspendeu a aplicação das provas do Vestibular 2020/2 por conta da pandemia do novo coronavírus. Apesar da suspensão da seleção, o período de inscrições não teve alteração e segue até a próxima segunda-feira, 23 de março, com taxa de R$ 120 que deve ser paga até o dia 24 seguinte. Faça sua inscrição De acordo com a UFT, ainda não há nova data definida para as provas e etapas posteriores do Vestibular. Inicialmente, a avaliação estava prevista para 3 de maio, o resultado para 18 de junho e outras chamadas para 30/06 e dias 8 e 17 de julho. Não pare agora... Tem mais depois da publicidade ;) O Vestibular será composto por uma redação e 76 questões objetivas distribuídas por Linguagens e Códigos, Matemática, Ciências da Natureza e Ciências Humanas. Vagas O Vestibular 2020/2 preencherá 781 vagas da UFT, sendo 395 oportunidades para os cotistas de escolas públicas que atendem ao Sistema de Cotas, enquanto 84 são para as Ações Afirmativas da própria instituição (quilombolas e indígenas, independente da escola). A oferta do Vestibular 2020/2 da UFT é de 42 cursos distribuídos pelas cidades de Palmas, Porto Nacional, Gurupi, Araguaína, Arraias e Miracema. Mais informações pelo site da UFT. Relacionados Notícias UFU (MG) suspende aplicação de provas do Vestibular 2020/2 por coronavírus Notícias UFT abre inscrições do Vestibular 2020/2 Please enable JavaScript to view the comments powered by Disqus. Enem Enem 2020 Veja quando será o Enem 2020! Provas Saiba como são as provas do Enem! BANCO DE REDAÇÕES Elabore sua redação com o tema atual e as publique aqui no banco de redações Tema Escolha um tema Analfabetismo funcional no Brasil: por que esse problema ainda persiste? - TEMA ATUAL Gravidez precoce: um problema? A influência dos meios de comunicação na sociedade brasileira Suicídio entre policiais: um problema que mata mais que confrontos na rua Democratização do acesso ao cinema no Brasil A importância das vacinas para a sociedade Desmatamento e queimadas: a importância de preservar a floresta amazônica Fome: um retrato da desigualdade social no Brasil Reforma da Previdência: uma solução ou um problema? Como reverter o cenário da atual situação carcerária do Brasil? A importância de valorizar e garantir os direitos dos povos indígenas no Brasil O discurso de ódio nas redes sociais PESQUISA DE FACULDADES Quem somos Anuncie no Brasil Escola Expediente Política de Privacidade Termos de Uso Fale Conosco SIGA O BRASIL ESCOLA Alunos Online Biologia Net Escola Kids Exercícios Mundo Educação História do Mundo Manual da Química Mundo Educação Português Vestibular Mundo Educação Resolução mínima de 1024x768. Copyright © 2020 Rede Omnia - Todos os direitos reservados Proibida a reprodução total ou parcial sem prévia autorização (Inciso I do Artigo 29 Lei 9.610/98)","categorias":[""]}
{"corpora":"Inscrições do Vestibular 2020/2 da Urca estão abertas\nEstão abertas as inscrições do Vestibular 2020/2 da Urca, no Ceará. A oferta da universidade é de 1.210 vagas.\nInscrições do Vestibular 2020/2 da Urca estão abertas - Brasil Escola Disciplinas Especial + Pesquisas Enem Vestibular Educador O que é? Exercícios Monografias Escola Kids Vídeos + Canais Canais Disciplinas Monografias Educador Enem Meu Artigo Brasil Escola Vestibular Topo Login/Registro Canais Atualidades Banco de Redações Blog Bolsas de estudo Correções de provas Cotas Cursinhos Comunitários Diário de Universitário Dicas Downloads Dúvidas Enquetes Ensino a Distância Estudar no Exterior Fuvest Guia de Profissões Intercâmbio Livros para Vestibular Matérias Ensino Médio Orientação Vocacional ProUni Resumos de Livros Universidades Vida de Profissional Agenda Aprovados Bolsas ProUni FIES PRAVALER Bolsa para estrangeiros Cotas Lei de Cotas Os tipos de cotas Cotas para escolas públicas Cotas para deficientes Cotas para índios Cotas para negros ENEM Enem 2019 Adesão ao Enem Calcular a média Calcular a nota Certificado do Ensino Médio Como sair bem no Enem Correção da Redação Correção Enem Dicas Enem Estudar em Portugal Fies e Enem Inscrições Enem Isenção de taxa Mitos e verdades Notícias do Enem Provas e Gabaritos ProUni e Enem Quem pode fazer Ranking de Escolas Redação do Enem Simulado Enem SiSU Usando a nota do Enem Vídeos Notícias Profissões Ciências Biológicas e Saúde Ciências Exatas e da Terra Ciências Humanas e Sociais Ciências Sociais Aplicadas Engenharias e Tecnologia Graduação Tecnológica Linguística, Letras e Artes Cursos Técnicos Profissões do Futuro Provas e Gabaritos Provas e Gabaritos de Vestibular Provas e Gabaritos do Enem Correções de Provas Simulado Home Notícias Urca abre inscrições do Vestibular 2020/2 ImprimirTexto-A+A Em 23/03/2020 09h43 , atualizado em 23/03/2020 09h45 Urca abre inscrições do Vestibular 2020/2 Notícias Seleção preencherá 1.210 vagas para cursos superiores gratuitos, havendo reserva para cotas. Por Lorraine Vilela Campos 0 Crédito da Foto: Divulgação/Urca PUBLICIDADE A Universidade Regional do Cariri (Urca), no Ceará, abriu as inscrições do Vestibular 2020/2 nesta segunda-feira, 23 de março. O cadastro pode ser feito até 5 de maio e a taxa é de R$ 150 Faça sua inscrição A Urca concedeu a isenção da taxa de inscrição para os candidatos das seguintes categorias: A - Servidor público estadual do Ceará B - Cônjuge, Filho ou dependente legal (por decisão judicial) de Professor e Funcionário efetivos e/ou cedidos à URCA, e de suas conveniadas C - Doador de sangue no estado do Ceará D - Egresso de escola pública ou Educação de Jovens e Adultos (EJA) do Ceará E - Aluno do segundo semestre do 3º ano do ensino médio de escola pública (concluinte) ou nos dois primeiros anos (treineiro), desde que seja no Ceará F - Candidato de baixa renda G - Pessoa com Deficiência (PcD) Vestibular O Vestibular está previsto para os dias 13 e 14 de junho. O primeiro dia contará com questões de Física, Matemática, Química e Biologia. O segundo será composto por perguntas de História, Geografia, Português, Literatura e Língua Estrangeira, além da Redação. Não pare agora... Tem mais depois da publicidade ;) A Urca divulgará o resultado do Vestibular 2020/2 em 13 de julho. As datas de matrículas e demais etapas serão informadas posteriormente. Vagas O Vestibular tem oferta de 1.210 vagas. A Urca reserva metade de suas oportunidades para o chamado Sistema de Cotas Social e Étnico Racial: Pessoas que fizeram todo o ensino médio em escolas públicas localizadas no Ceara e que tenham renda de até 1,5 salário-mínimo por pessoa; Pessoas que fizeram todo o ensino médio em escolas públicas localizadas no Ceara e que tenham renda de até 1,5 salário-mínimo por pessoa, sendo autodeclarados pretos, pardos ou indígenas. O restante das oportunidades se divide assim: 30% para ampla concorrência (qualquer pessoa) 15% para autodeclarados pretos, pardos ou indígenas (escolas particulares ou públicas, independente de renda) 5% para pessoas com deficiência Mais informações no Edital e pelo site da Urca. Please enable JavaScript to view the comments powered by Disqus. Enem Enem 2020 Veja quando será o Enem 2020! Provas Saiba como são as provas do Enem! BANCO DE REDAÇÕES Elabore sua redação com o tema atual e as publique aqui no banco de redações Tema Escolha um tema Analfabetismo funcional no Brasil: por que esse problema ainda persiste? - TEMA ATUAL Gravidez precoce: um problema? A influência dos meios de comunicação na sociedade brasileira Suicídio entre policiais: um problema que mata mais que confrontos na rua Democratização do acesso ao cinema no Brasil A importância das vacinas para a sociedade Desmatamento e queimadas: a importância de preservar a floresta amazônica Fome: um retrato da desigualdade social no Brasil Reforma da Previdência: uma solução ou um problema? Como reverter o cenário da atual situação carcerária do Brasil? A importância de valorizar e garantir os direitos dos povos indígenas no Brasil O discurso de ódio nas redes sociais PESQUISA DE FACULDADES Quem somos Anuncie no Brasil Escola Expediente Política de Privacidade Termos de Uso Fale Conosco SIGA O BRASIL ESCOLA Alunos Online Biologia Net Escola Kids Exercícios Mundo Educação História do Mundo Manual da Química Mundo Educação Português Vestibular Mundo Educação Resolução mínima de 1024x768. Copyright © 2020 Rede Omnia - Todos os direitos reservados Proibida a reprodução total ou parcial sem prévia autorização (Inciso I do Artigo 29 Lei 9.610/98)","categorias":[""]}
