{"titulo":"Hora da berlinda | Como Neymar, David Luiz e Gabigol 'incendiaram' o Paredão do BBB20 ","descricao":"Como Neymar, David Luiz e Gabigol 'incendiaram' o Paredão do BBB20","conteudo":"BBB20: Como o paredão Manu x Prior foi incendiado por Neymar, David Luiz e Gabigol PUBLICIDADE X Placar UOL de Futebol UOL Inc. GRÁTIS - Na VER BATE-PAPO UOL Host Cursos Pagseguro PagBank Esporte sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Coronavírus Notícias Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Avaliação Meu Carro Motos Lançamentos e Mercado Segredos Automotivos Tabela Fipe Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Imposto de Renda Últimas notícias Dúvidas do IR 2020 Download do programa Folha Esporte Futebol Jogos do dia Mercado da Bola Libertadores Copa do Brasil Paulista Carioca Brasileirão Série B Liga dos Campeões Mais campeonatos Olimpíadas 2020 UOL de Primeira Mais Esporte Olimpíadas 2020 Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Fefito Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor Sem Igual As Aventuras de Poliana Avenida Brasil Fina Estampa Malhação Novo Mundo Totalmente Demais Especial BBB20 Enquetes Chico Barney Mauricio Stycer Últimas notícias Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Nossa Casa Cozinha Viagem Moda Reportagens Especiais Últimas notícias Start Reviews eSports Guias Curiosidades Vídeos Blogs e colunas Últimas notícias + Canais TAB MOV ECOA Topo Futebol Times Como Neymar, David Luiz e Gabigol \"incendiaram\" o paredão do BBB20 Gabigol não esconde sua torcida no Big Brother Brasil Imagem: Thiago Ribeiro/AGIF 00:00 Beatriz Cesarini Do UOL, em São Paulo 30/03/2020 13h05 O futebol está parado por causa da pandemia do coronavírus. Mas as disputas não estão encerradas, só mudaram um pouquinho de lugar. Muitos jogadores estão engajados na 20ª edição do Big Brother Brasil e puxaram as respectivas torcidas e fãs para mutirões de votações e viralização de hashtags. O ápice aconteceu na noite passada quando o paredão foi formado por Manu Gavassi, Felipe Prior e Mari Gonzalez. Fogo no parquinho! Fã declarado da dupla formada pelo ator Babu e o arquiteto Felipe Prior, Gabigol agitou as redes sociais ao dizer que sorteará uma camisa caso Manu Gavassi deixa a casa do reality da TV Globo. Amiga da cantora, a atriz Bruna Marquezine não gostou da atitude do atacante do Flamengo e o incêndio se alastrou quando os torcedores começaram a convocar Neymar. E adivinhem? Ele apareceu declarando seu apoio a Prior. Relacionadas Por que Babu decidiu usar como apelido xingamento que o irritava no futebol Quem é o jogador de futsal que faz a cabeça de Prior e agitou craques? Joga y joga: gíria inspirada em CR7 e La Liga consagrou \"Mago\" Prior no BBB E o paredão foi formado com Prior chamando Manu para a disputa! Prior jantou mais cedo HAHAHAHAHA -- Gabriel Barbosa (@gabigol) March 30, 2020 Richarlison acendeu o fósforo e anunciou sorteio de camisa se Manu sair Negócio é o seguinte... Se a Manu sair, vou pegar uma camisa aqui e sortear pra vcs! #ForaManu -- Richarlison Andrade (@richarlison97) March 30, 2020 Gabigol entrou na onda e já avisou: vai ter camisa na terça E tem uma minha também. https://t.co/WoN999AC1Z -- Gabriel Barbosa (@gabigol) March 30, 2020 Você quer sorteio de camisa, @? Então toma Tá valendo então mano. Levanta a plaquinha que tem #TropadoPRIOR https://t.co/0WHVWJb6Xw pic.twitter.com/Clvdp3lAqD -- Vinicius Jr ?? (@viniciusjr) March 30, 2020 Se o prior ficar sorteio a camisa que estou devendo e outra autografada por todos jogadores Joga Y Joga ??? -- Pepê (@EduuPepe) March 30, 2020 Uma do Lyon e do Nantes tbm #ForaManu https://t.co/YggTViNaLU -- Fabio Da Silva (@Ofabio3) March 30, 2020 E os sorteios não pegaram bem, queriam doações para ajudar o combate contra o Coronavírus. Gabigol não gostou das reclamações e protestou Já que você deu a sua opinião.. Vou dar a minha! Para fazer doações, tem que postar ou anunciar em sites? Quem faz o bem, faz de ??, não para ganhar seguidores ! Beijinho https://t.co/RChHeT6OpE -- Gabriel Barbosa (@gabigol) March 30, 2020 Será que vai ter sorriso do Durval? View this post on Instagram Meus amigos estão me enchendo o saco no grupo, querem que eu faça um sorteio de uma camisa e poste uma foto sorrindo, caso manu que eu não sei quem é saia terça-feira , em nome do futebol. Andre, julinho e luiz disseram que eu nao tenho coragem pois então ta ai A post shared by Severino dos R. Durval da S. (@durval4oficial) on Mar 30, 2020 at 5:55am PDT Eis que os boleiros ressuscitaram um tweet de Manu Gavassi, em que ela diz que não curte futebol pic.twitter.com/GzV8qlJjxU -- Richarlison Andrade (@richarlison97) March 30, 2020 Tá vendo lá @evertonri??? Não gosta de futebol #foramanu BBB pic.twitter.com/9mGQcCoyO4 -- GiorgiandeArrascaeta (@GiorgiandeA) March 30, 2020 Até o Mickey entrou no meio, porque Prior disse que a Manu se sente na Disney Então, vem... https://t.co/JnzC5EhBVq pic.twitter.com/LTutL7y934 -- Gabriel Barbosa (@gabigol) March 30, 2020 BFF de Manu, Bruna Marquezine não gostou da atitude de Gabigol Hahahaha! Meu Deus! Hahahaha tão apelando assim é?! Que perseguição com a menina. -- Bruna Marquezine (@BruMarquezine) March 30, 2020 E do que o povo gosta? É de fogo no parquinho! Por isso convocaram o Neymar Agora não é mais Prior X Manu Agora é .... Neymar X Bruna Marquezine QUE COMECEM OS JOGOS #TeamPrior#ForaManu pic.twitter.com/KWvAG2WSK4 -- Ariane (Nany Alves) (@Ariane_CBatista) March 30, 2020 E Neymar apareceu #teamPrior no -- Neymar Jr (@neymarjr) March 30, 2020 E os tuiteiros esqueceram até qual é a real disputa. Peraí, não é Bruna x Neymar? Mano, na humildade mrm Esse paredão vai ser o melhor de todos Amigos do neymar x amigos da Bruna marquezine Twitter nunca foi tão divertido -- bernardo (@nardober_) March 30, 2020 Já é fato... Sabemos para quem os boleiros estão torcendo nesse paredão, né? Bommm diaaaa !! #ForaManu pic.twitter.com/xdCZnW9OyZ -- Dentinho (@dentinho) March 30, 2020 Epa! Para tudo, porque David Luiz chegou para contrariar a galera jogadores de futebol fazendo campanha pra tirar a manu por ela não gostar de futebol. o david Luiz: #BBB20 pic.twitter.com/2EmUYYGSRJ -- rafela (@rfalccal) March 30, 2020 As mais lidas agora Centurión fala pela 1ª vez após morte de namorada: 'Vou te amar sempre' Ronaldo \"chocou\" inglês: veja 5 astros da bola que fumavam enquanto jogavam Neymar diz que sentimento por Bruna não irá mudar por causa do \"BBB 20\" Especial BBB20 Esporte Flamengo PUBLICIDADE Do UOL, em São Paulo© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Futebol Covid-19: R. Simões celebra fim do isolamento: 'O vírus não me pega mais' Três dias após testar positivo para a Covid-19, René Simões participou - remotamente - da edição de hoje (30) do... 30/03/2020 21h00 Maracanã terá hospital, mas diferente de SP, poupa gramado para Fla e Flu Administrado por Flamengo e Fluminense, mas pertencente ao Governo do Estado do Rio de Janeiro, o estádio do... 30/03/2020 20h47 Corinthians promete convite para Felipe Prior reforçar o time de Fut7 O time do Corinthians de futebol de 7 [popular futebol society], também sem atividades em virtude da pandemia de... 30/03/2020 20h01 Jornal compara Messi a Che Guevara após corte de salário por coronavírus A capa do jornal \"L'Équipe\" de amanhã será, no mínimo, bastante curiosa. Após Lionel Messi anunciar, em nome de... 30/03/2020 19h41 Posse de Bola #26: Diniz e Nunes com papéis invertidos; Quanto vale Jesus? 30/03/2020 19h21 Edílson evita polêmica com Rogério Ceni: 'Nós mesmos pedimos a contratação' Em entrevista ao Expediente Futebol, do Fox Sports, hoje (30), o lateral direito Edílson, do Cruzeiro, negou que... 30/03/2020 19h16 BBB 20: Neymar, Gabigol e Vinícius Jr fazem a \"Dança do Prior\" em apoio A bola está parada nos principais campeonatos pelo mundo. Sem nada para fazer, restou o Big Brother Brasil para os 30/03/2020 19h05 BBB 20: Neymar, Gabigol e Vini Jr fazem a \"Dança do Prior\" em apoio 30/03/2020 19h03 BBB 20: Neymar, Paquetá e Vini Jr fazem a \"Dança do Prior\" em apoio 30/03/2020 18h57 Maicon, do Brasil de Pelotas, vibra com recuperação e volta às atividades Menos de dois meses depois de sofrer uma fratura por estresse no pé direito, o lateral Maicon do Brasil de Pelotas 30/03/2020 18h49 'Com o que a gente tem no Cruzeiro hoje, difícil subir', diz Edílson O lateral-direito Edílson, do Cruzeiro, acredita que a equipe precisa ser reforçado para ter condições de brigar... 30/03/2020 18h48 Por risco de COVID-19, José Maria Marin é liberado de prisão nos EUA José Maria Marin, ex-presidente da CBF, foi liberado da prisão nos Estados Unidos por risco de ser infectado pelo... 30/03/2020 18h43 Soltura de Marin é corretíssima Aos 87 anos, do grupo de risco, preso na Pensilvânia, José Maria Marin aguarda para ser solto e a decisão da... 30/03/2020 18h42 Se puder ajudar, ajude 30/03/2020 18h28 Pausa no futebol breca temporada artilheira de João Pedro, do Cagliari Com poucas oportunidades no futebol brasileiro, foi na Europa que o destino quis que o promissor João Pedro... 30/03/2020 18h26 Marcos explica que não é contra isolamento social: 'Na próxima, eu desenho' O goleiro Marcos, ex-Palmeiras, precisou usar sua conta no Instagram na tarde de hoje para se explicar sobre sua... 30/03/2020 18h19 Paranaense: Athletico é o melhor mandante e Coritiba tem desempenho positivo fora; Paraná fica distante dos rivais A primeira fase do Campeonato Paranaense terminou no começo de março e as três principais torcidas do estado,... 30/03/2020 18h14 Sandry revela empenho por maior espaço no Santos: 'Nunca sair do foco' Sandry foi titular pela primeira vez como profissional na derrota do Santos por 2 a 0 contra o Corinthians, em... 30/03/2020 18h10 Na Espanha, joia brasileira relata como está cidade durante pandemia Marcelinho foi formado na base do Santos, passou pela Portuguesa Santista e com 13 anos foi o único jogador do... 30/03/2020 18h04 Justiça dos EUA aceita liberar Marin de prisão por risco de coronavírus O ex-presidente da Confederação Brasileira de Futebol (CBF) José Maria Marin foi liberado hoje (30) da prisão nos... 30/03/2020 18h01 Neymar diz que sentimento por Bruna não irá mudar por causa do \"BBB 20\" Depois de indicar a sua torcida para que Felipe Prior permaneça no \"BBB 20\", o craque Neymar disse em resposta a... 30/03/2020 17h53 Ex-Roma, meia brasileiro lamenta situação da Itália: 'É inimaginável' O mundo está parado por conta da pandemia do coronavírus, algo impensável para os tempos modernos, de vidas... 30/03/2020 17h50 Avaí melhora com Rodrigo Santana e alcança invencibilidade Após o rebaixamento para a Série B, o Avaí deu início a uma grande reformulação no elenco e comissão técnica para... 30/03/2020 17h50 Inviabilidade financeira ameaça clubes de futebol, diz cientista político Alberto Carlos Almeida é cientista político e sociólogo. Nesses tempos nos quais o coronavírus assusta a... 30/03/2020 17h40 Vasco anuncia Ramon como técnico; Antônio Lopes será coordenador O Vasco anunciou na tarde de hoje (30) a efetivação do auxiliar Ramon Menezes como técnico da equipe profissional. 30/03/2020 17h30 Ozil anuncia nascimento de filha: 'graças a Deus, nasceu saudável' Mesut Ozil postou hoje nas redes sociais uma foto com a esposa e a filha recém-nascida, Eda. Em turco, o jogador... 30/03/2020 17h26 Coronavírus: negociação entre clubes e atletas esqueceu futebol feminino A pandemia causada pelo novo coronavírus paralisou o futebol brasileiro e forçou clubes e atletas a negociar... 30/03/2020 17h25 Profissional do Ceará detalha série de treinos para atletas do futebol feminino O fato do futebol brasileiro estar paralisado não significa que as atletas da equipe feminina do Ceará estão se... 30/03/2020 17h15 Ederson projeta marca importante pelo Fortaleza No Fortaleza desde 2019, o atacante Ederson, ex-Athletico e Vasco da Gama, pode chegar a um número expressivo nos... 30/03/2020 17h14 Chapecoense lança portal da transparência ao torcedor Rebaixada para a Série B do futebol brasileiro, a Chapecoense atravessa um momento delicado na parte política e... 30/03/2020 17h02 Coronavírus: jogadora do Flamengo convoca outras atletas para sorteios em apoio ao SUS O mundo do esporte deu mais uma prova de sua força quanto a causas sociais. Nesta segunda-feira, em meio à... 30/03/2020 16h59 Em brincadeira com Inter, São Paulo posta gol de Pato contra o Grêmio; 'Logo esse', brinca atacante São Paulo, Internacional e Alexandre Pato movimentaram o Twitter na tarde desta segunda-feira. Tudo começou quando 30/03/2020 16h55 Em casa há 12 dias, Tchê Tchê treina online, estuda e lembra gol especial Sem sair de casa, Tchê Tchê deu entrevista à TV oficial do São Paulo para falar de seu momento dentro de campo e... 30/03/2020 16h40 Atacante do CRB admite ansiedade pela volta do futebol Um dos principais nomes do CRB nesta temporada, o atacante Erik, titular da equipe desde o início do ano, falou... 30/03/2020 16h30 Jean Cléber torce por evolução do CSA no retorno do futebol O volante Jean Cléber, um dos remanescentes do CSA do ano passado, conversou com a reportagem e falou sobre a... 30/03/2020 16h17 Liverpool tem \"interesse zero\" em volta de Coutinho, diz imprensa britânica Enquanto é sondado por uma série de clubes e tem preferência por voltar a jogar na Inglaterra, Philippe Coutinho... 30/03/2020 16h16 Ronaldo \"chocou\" inglês: veja 5 astros da bola que fumavam enquanto jogavam O ex-atacante Peter Crouch revelou em suas redes sociais ter conhecido Ronaldo Fenômeno pessoalmente em uma... 30/03/2020 16h12 Copa dos estados: escolha o vencedor do jogo entre Rio de Janeiro e Bahia Já pensou se cada estado do Brasil tivesse sua própria seleção? O UOL Esporte imaginou como seriam os times... 30/03/2020 16h00 Polêmicas inúteis: Flamengo x Sport em 1987 Veja a escalação do Sport na “final” contra o Guarani: 30/03/2020 15h58 Borussia Dortmund volta aos treinamentos na Alemanha O Borussia Dortmund voltou aos trabalhos na Alemanha. Com o futebol paralisado devido à pandemia de coronavírus,... 30/03/2020 15h55 Vasco decreta férias ao departamento de futebol por conta do coronavírus O Vasco decretou férias a jogadores, comissão técnica e demais funcionários do departamento de futebol de 1º a 20... 30/03/2020 15h54 Sampaoli aprova corte de 25% em salário no Atlético-MG: \"hora de colaborar\" Jorge Sampaoli se manifestou publicamente sobre a política de redução dos salários adotada pelo Atlético-MG. O... 30/03/2020 15h51 Juliano quer retorno dos jogos em breve: 'queremos encerrar o campeonato com o título' Um dos principais destaques do Caxias desde a última temporada, o volante Juliano falou sobre a expectativa que... 30/03/2020 15h49 Uefa encontrará secretários-gerais em videoconferência para definir futuro da Liga dos Campeões Ainda sem futuro definido sobre o restante da temporada, a Uefa emitiu uma nota oficial comunicando que se... 30/03/2020 15h42 Jogadores do Botafogo torcem pela saída de Manu Gavassi no 'BBB20' Neste período de quarentena, o Big Brother Brasil tem animado o dia a dia de alguns jogadores do Botafogo. No... 30/03/2020 15h35 Palmeiras celebra aniversário de 21 anos de Wesley, cria da base do clube Em meio à paralisação provocada pela pandemia de coronavírus, o Palmeiras mantém suas redes sociais ativas... 30/03/2020 15h25 Eduardo Camavinga dá preferência para o Real Madrid Eduardo Camavinga é o nome mais forte para reforçar um dos pontos fracos da atual equipe do Real Madrid: o... 30/03/2020 15h25 Denílson vê 'muito exagero' em críticas de jornal espanhol a Neymar Comentarista da Band, Denílson não gostou das críticas feitas pelo jornal espanhol Mundo Deportivo ao atacante... 30/03/2020 15h24 ver mais PUBLICIDADE","categorias":[""]}
{"titulo":"Epidemia pelo mundo | Após minimizar coronavírus, Trump recua e diz que só queria acalmar EUA  ","descricao":"Após minimizar coronavírus, Trump recua e diz que só queria acalmar EUA","conteudo":"Após minimizar coronavírus, Trump recua e diz que só queria acalmar EUA - 30/03/2020 - UOL Notícias PUBLICIDADE BATE-PAPO UOL Host Cursos Pagseguro PagBank Notícias sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Coronavírus Notícias Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Avaliação Meu Carro Motos Lançamentos e Mercado Segredos Automotivos Tabela Fipe Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Imposto de Renda Últimas notícias Dúvidas do IR 2020 Download do programa Folha Esporte Futebol Jogos do dia Mercado da Bola Libertadores Copa do Brasil Paulista Carioca Brasileirão Série B Liga dos Campeões Mais campeonatos Olimpíadas 2020 UOL de Primeira Mais Esporte Olimpíadas 2020 Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Fefito Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor Sem Igual As Aventuras de Poliana Avenida Brasil Fina Estampa Malhação Novo Mundo Totalmente Demais Especial BBB20 Enquetes Chico Barney Mauricio Stycer Últimas notícias Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Nossa Casa Cozinha Viagem Moda Reportagens Especiais Últimas notícias Start Reviews eSports Guias Curiosidades Vídeos Blogs e colunas Últimas notícias + Canais TAB MOV ECOA Topo Internacional Após minimizar coronavírus, Trump recua e diz que só queria acalmar EUA Donald Trump durante entrevista coletiva na tarde de hoje, na Casa Branca Imagem: Getty Images 00:00 Do UOL, em São Paulo 30/03/2020 20h23 O presidente Donald Trump foi questionado hoje, durante coletiva na Casa Branca, sobre suas declarações anteriores quando ele não dava o devido valor à pandemia do coronavírus. Trump apoiou os comentários anteriores que ele fez no início da resposta dos Estados Unidos ao surto, dizendo que quer tranquilizar a nação. Relacionadas Coronavírus: EUA contabilizam 2,4 mil mortos e 140 mil casos, diz governo Pastor que se recusou a fechar igreja tem prisão decretada nos EUA, diz TV Sem provas, Trump acusa hospitais de acumularem respiradores nos EUA \"O que você diz aos americanos que estão chateados com você?\" perguntou Jim Acosta, da CNN, que citou declarações que o presidente deu em fevereiro em que ele minimizou a crise, quando afirmou que o vírus \"simplesmente desapareceria\" uma hora. \"Não é verdade que isso vai desaparecer?\", retrucou o presidente. Em seus comentários anteriores, Trump disse que o vírus iria embora à medida que o clima esquentasse. Em entrevista hoje, o presidente sugeriu que, em suas declarações anteriores, ele estava simplesmente tentando manter os americanos calmos. \"Eu quero que eles fiquem calmos\", disse ele, \"e estamos fazendo um ótimo trabalho.\" Trump então disse que se ele quisesse causar pânico, ele poderia. \"Eu poderia causar pânico muito maior do que você. Eu faria você parecer um jogador amador\", respondeu ao jornalista. O presidente dos EUA ainda afirmou que o país recebeu doações de outros países para combater o coronavírus, incluindo equipamentos médicos da Rússia. \"A China nos enviou algumas coisas, o que foi fantástico. A Rússia nos enviou uma carga muito grande de coisas, equipamentos médicos muito bons. Outros países nos enviaram coisas pelas quais fiquei muito surpreso, muito felizmente surpreso\", explicou. O governo dos Estados Unidos confirmou que 2.405 pessoas já morreram por conta do coronavírus no país. Ao todo, mais de 140.904 pessoas foram diagnosticadas com a doença. Dos casos relatados pelo governo, 886 são relacionados a viagens, 2.351 são de contato próximo e a maioria, 137.667, ainda estão sob investigação. Tire dúvidas sobre coronavírus Veja o número de casos oficiais no Brasil Saiba quais são os sintomas do coronavírus Tire suas dúvidas sobre a pandemia É hora de se prevenir! Conheça medidas Grupos de risco: Veja com quem o risco é maior As mais lidas agora Covid-19: Mandetta pede desculpa a Globo e imprensa por críticar cobertura Juíza concede inédito 'direito de resposta' por discursos de Bolsonaro Bolsonaro torna Mandetta ministro constrangedor Coronavírus Notícias PUBLICIDADE Do UOL, em São Paulo© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Internacional EFE Governador de Nova York diz que 'tsunami' da covid-19 ainda chegará ao estado As autoridades de Nova York alertaram hoje que o \"tsunami\" do novo coronavírus está chegando e que a região ainda... 30/03/2020 20h44 UOL Notícias - Internacional Coronavírus: EUA registram mais de 500 mortes, maior número em um dia Os Estados Unidos registraram, hoje, mais de 500 mortes ocorridas em decorrência do coronavírus, o maior número de 30/03/2020 20h41 EFE Com queda nas infecções, Itália supera marca de 11 mil mortes pela covid-19 O número de mortes na Itália devido ao novo coronavírus chegou a 11.591 hoje, após novos 812 óbitos terem sido... 30/03/2020 19h50 UOL Notícias - Internacional Família inglesa tem 17 suspeitos de covid-19 após funeral de tia Dezessete membros de uma família britânica estão com suspeita de coronavírus após se reunirem para o funeral de um 30/03/2020 19h31 ANSA - Brasil Trump anuncia doação de US$ 100 milhões em materiais sanitários à Itália O presidente dos Estados Unidos, Donald Trump, anunciou hoje que doará US$ 100 milhões (cerca de R$ 518 milhões)... 30/03/2020 19h12 Reuters Trump diz que mais de 1 milhão de norte-americanos foram testados para coronavírus WASHINGTON (Reuters) - O presidente dos Estados Unidos, Donald Trump, disse nesta segunda-feira que mais de 1... 30/03/2020 18h47 UOL Notícias - Internacional EUA: Ford produzirá 50 mil ventiladores no combate contra o coronavírus A Ford produzirá 50 mil ventiladores em sua fábrica no estado de Michigan, nos Estados Unidos, nos próximos 100... 30/03/2020 18h01 UOL Notícias - Internacional Itália registra morte de 63 médicos por coronavírus, 41 na Lombardia 63 médicos já morreram vítimas do coronavírus na Itália, informou hoje a Associação Italiana de Médicos. 30/03/2020 18h01 AFP - Geral Plácido Domingo tem alta no México após internação por covid-19 O tenor espanhol Plácido Domingo, acusado de assédio sexual, confirmou hoje ter recebido alta de um hospital de... 30/03/2020 17h56 Reuters Coronavírus: Argentinos deixam Brasil, não podem voltar para casa e ficam presos em ponte Um grupo de quase 20 argentinos está preso desde o final de semana na ponte da Fraternidade, entre Foz do Iguaçu e 30/03/2020 17h47 UOL Notícias - Internacional Isolados, espanhóis estão adotando mais cães - e ministério teme abandono O Ministério do Meio Ambiente da Espanha, que está em quarentena por conta da pandemia do novo coronavírus,... 30/03/2020 17h26 BBC News Brasil - Internacional Coronavírus: vantagens relativas da América Latina para combater a pandemia Se sistemas de saúde como os da Espanha ou da Itália já estão operando no limite, o que acontecerá quando a... 30/03/2020 17h26 AFP - Geral Maduro pede apoio de líderes mundiais após acusação dos EUA por narcotráfico O presidente da Venezuela, Nicolás Maduro, solicitou hoje o apoio dos líderes mundiais depois que os Estados... 30/03/2020 17h18 Estadão Conteúdo Frente Agropecuária defende China de ataques por covid-19 em carta enviada à embaixada O presidente da Frente Parlamentar da Agropecuária (FPA), deputado federal Alceu Moreira (MDB-RS), reforçou hoje,... 30/03/2020 17h09 Jamil Chade Aliado de Bolsonaro usa vírus e ensaia o primeiro regime autoritário na UE Um dos principais aliados do governo de Jair Bolsonaro promove um ato inédito de asfixia de uma democracia em... 30/03/2020 16h53 ANSA - Brasil Itália estenderá medidas restritivas contra o coronavírus até 12 de abril O Ministro da Saúde da Itália, Roberto Speranza, afirmou hoje que todas as medidas restritivas para evitar a... 30/03/2020 16h05 do UOL Mais de 400 pessoas morreram de coronavírus na França nas últimas 24 horas Pelo menos 418 pessoas morreram por conta do coronavírus na França nas últimas 24 horas. A informação foi... 30/03/2020 16h03 Reuters Navio-hospital da Marinha chega a Nova York para ajudar em luta contra o coronavírus Um navio-hospital de mil leitos da Marinha dos Estados Unidos atracou em Manhattan hoje e um hospital de campanha... 30/03/2020 15h53 UOL Notícias - Internacional Pastor que se recusou a fechar igreja tem prisão decretada nos EUA, diz TV Um pastor que decidiu realizar cultos com centenas de pessoas neste último domingo teve sua prisão decretada hoje... 30/03/2020 15h50 ANSA - Brasil Vigário do Papa em Roma é diagnosticado com coronavírus O cardeal Angelo De Donatis, vigário-geral do papa Francisco em Roma, foi diagnosticado hoje com o novo... 30/03/2020 15h42 EFE Espanha proíbe funerais e cremações com mais de três acompanhantes O Ministério da Saúde da Espanha proibiu os velórios e cultos religiosos nesta segunda-feira, assim como a... 30/03/2020 15h39 EFE Japão proibirá entrada de viajantes dos EUA, Europa, China e Coreia do Sul As autoridades do Japão planejam proibir a entrada de viajantes que tenham estado recentemente nos Estados Unidos, 30/03/2020 15h29 AFP - Geral Teste de Merkel para coronavírus dá negativo pela terceira vez A chanceler alemã Angela Merkel passou por um terceiro teste com resultado negativo para o coronavírus, mas... 30/03/2020 15h23 UOL Notícias - Internacional Coronavírus: EUA contabilizam 2,4 mil mortos e 140 mil casos, diz governo O governo dos Estados Unidos confirmou que 2.405 pessoas já morreram por conta do coronavírus no país. Ao todo,... 30/03/2020 15h21 EFE Empresa sul-coreana exportará ao Brasil 100 mil kits de teste de coronavírus Uma empresa da Coreia do Sul especializada em exames de diagnóstico informou hoje que recebeu autorização para... 30/03/2020 15h03 AFP - Geral Lamento que Bolsonaro não entenda dimensão do problema, diz presidente argentino Buenos Aires, 30 Mar 2020 (AFP) - O presidente argentino, Alberto Fernández, considerou hoje que a estratégia de... 30/03/2020 13h37 Reuters Johnson & Johnson e governo dos EUA planejam fabricar 1 bilhão de doses de vacina contra coronavírus (Reuters) - A Johnson & Johnson anunciou hoje que vai junto com o governo dos Estados Unidos investir US$ 1 bilhão 30/03/2020 13h13 UOL Notícias - Internacional Arábia Saudita deve tratar gratuitamente todos os pacientes da covid-19 Salman bin Abdulaziz Al Saud, rei da Arábia Saudita, decidiu que todos os pacientes infectados pelo novo... 30/03/2020 12h17 Jamil Chade Brasil tem fuga de US$ 7 bi e ONU prevê crise profunda para emergentes A ONU alerta que o coronavírus trará um \"impacto econômico sem precedentes\" para os países emergentes e que esse... 30/03/2020 12h00 UOL Notícias - Internacional Policial usa capacete em formato coronavírus para alertar indianos nas ruas Um policial na Índia encontrou um jeito curioso de abordar as pessoas que saíram de casa mesmo após a ordem para... 30/03/2020 11h31 UOL Notícias - Internacional Rei tailandês faz quarentena com 20 mulheres nos Alpes e revolta população O rei da Tailândia escolheu uma maneira nada recomendada para fazer sua quarentena como medida preventiva à... 30/03/2020 11h18 UOL Notícias - Internacional Cidade da Índia dá banho coletivo de cloro em trabalhadores migrantes Um vídeo que mostra autoridades indianas jogando jatos de água com cloro em trabalhadores migrantes viralizou nas... 30/03/2020 11h13 Reuters Província chinesa crema vítimas da covid-19 \"sem adeus nem cerimônias\" Dez urnas ainda não reivindicadas aguardam no crematório de Jingzhou, cidade da província chinesa de Hubei, a mais 30/03/2020 11h10 UOL Notícias - Internacional Coronavírus: sindicatos dos inquilinos convocam greve de aluguel na Espanha Uma greve de pagamento de aluguéis está sendo organizada pelos sindicatos de inquilinos da Catalunha e de Madri... 30/03/2020 10h38 BBC News Brasil - Internacional Coronavírus: funcionários de companhias aéreas são chamados para atuar em hospital em Londres Milhares de funcionários das companhias aéreas EasyJet e Virgin estão recebendo ofertas de trabalho para reforçar... 30/03/2020 10h19 UOL Notícias - Internacional Sem provas, Trump acusa hospitais de acumularem respiradores nos EUA Em entrevista coletiva realizada na noite de ontem na Casa Branca, Donald Trump, presidente dos Estados Unidos,... 30/03/2020 10h16 BBC News Brasil - Internacional A 'arriscada' aposta da Suécia de combater o coronavírus protegendo economia e liberdades individuais A crise do coronavírus esvaziou cada uma das capitais ocidentais geralmente lotadas, exceto uma: Estocolmo. 30/03/2020 10h07 AFP - Geral Site de roupas fetichistas doa uniformes de médico a hospital britânico Uma loja britânica de trajes e acessórios fetichistas anunciou que doou o estoque de roupas médicas aos... 30/03/2020 09h47 do UOL Pesquisadores desenvolvem aparelho para ajudar pacientes com coronavírus Pesquisadores britânicos redesenharam um aparelho respiratório para que ele possa ser usado para tratar pessoas... 30/03/2020 09h43 UOL Notícias - Internacional Após tentar fugir de isolamento, homem é condenado à prisão na China Um homem de 31 anos foi condenado a três meses de prisão após fugir do auto isolamento determinado pela China por... 30/03/2020 07h58 UOL Notícias - Internacional Coronavírus no Reino Unido dá sinais de desaceleração, diz pesquisador O surto de coronavírus no Reino Unido está mostrando sinais de desaceleração, segundo Neil Ferguson, professor de... 30/03/2020 07h58 ANSA - Brasil Isolado, Boris Johnson envia carta e diz que pandemia \"vai piorar\" O primeiro-ministro do Reino Unido, Boris Johnson, enviou neste domingo (29) uma carta para mais de 30 milhões de... 30/03/2020 07h54 AFP - Geral Bélgica registra mais de 500 mortes por coronavírus Mais de 500 pessoas morreram na Bélgica pela pandemia do novo coronavírus, anunciaram nesta segunda-feira as... 30/03/2020 07h15 UOL Notícias - Internacional Espanha passa China em número de casos de coronavírus; 812 morreram em 24h O número total de casos de pessoas que contraíram o novo coronavírus na Espanha subiu para 85.195 hoje,... 30/03/2020 07h03 AFP Moscou inicia confinamento por coronavírus Moscou iniciou hoje o primeiro dia de confinamento por tempo indeterminado e o restante da Rússia se prepara para... 30/03/2020 06h55 AFP Coreia do Norte afirma que testou lançadores de foguetes A Coreia do Norte executou ontem testes com \"lançadores múltiplos de foguetes de grande tamanho\", anunciou hoje a... 30/03/2020 06h33 AFP Argentina amplia confinamento por mais duas semanas contra coronavírus O isolamento social obrigatório será ampliado até 12 de abril na Argentina, porque o governo considera que a... 30/03/2020 06h21 Jamil Chade Como a China garantiu abastecimento durante 2 meses de quarentena Nos últimos dias, diversas cidades chinesas que foram colocadas em quarentena em janeiro começaram a ver suas... 30/03/2020 04h00 ver mais PUBLICIDADE","categorias":[""]}
{"titulo":"Caso do bunker | Fachin nega prisão domiciliar a Geddel, mesmo com epidemia","descricao":"Fachin nega prisão domiciliar a Geddel, mesmo com epidemia","conteudo":"Coronavírus: Fachin nega prisão domiciliar a Geddel, mesmo com epidemia PUBLICIDADE BATE-PAPO UOL Host Cursos Pagseguro PagBank Notícias sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Coronavírus Notícias Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Avaliação Meu Carro Motos Lançamentos e Mercado Segredos Automotivos Tabela Fipe Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Imposto de Renda Últimas notícias Dúvidas do IR 2020 Download do programa Folha Esporte Futebol Jogos do dia Mercado da Bola Libertadores Copa do Brasil Paulista Carioca Brasileirão Série B Liga dos Campeões Mais campeonatos Olimpíadas 2020 UOL de Primeira Mais Esporte Olimpíadas 2020 Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Fefito Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor Sem Igual As Aventuras de Poliana Avenida Brasil Fina Estampa Malhação Novo Mundo Totalmente Demais Especial BBB20 Enquetes Chico Barney Mauricio Stycer Últimas notícias Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Nossa Casa Cozinha Viagem Moda Reportagens Especiais Últimas notícias Start Reviews eSports Guias Curiosidades Vídeos Blogs e colunas Últimas notícias + Canais TAB MOV ECOA Topo Coronavírus 00:00 Fachin nega prisão domiciliar a Geddel, mesmo com coronavírus Geddel foi preso preventivamente em 2017, após a PF apreender R$ 51 milhões em um apartamento em Salvador Imagem: Evaristo Sa/AFP Rafael Moraes Moura Brasília 30/03/2020 18h04Atualizada em 30/03/2020 19h10 O relator da Operação Lava Jato no STF (Supremo Tribunal Federal), ministro Edson Fachin, decidiu manter na cadeia o ex-ministro Geddel Vieira Lima (MDB), que cumpre pena no Complexo Penitenciário da Mata Escura, em Salvador, pela condenação no caso do bunker dos R$ 51 milhões. O ministro também fixou um prazo de cinco dias para que a Advocacia-Geral da União (AGU) e a defesa dos irmãos Geddel e Lúcio Vieira Lima se manifestarem sobre a possibilidade de o dinheiro apreendido na operação ser destinado ao combate à pandemia do novo coronavírus. Relacionadas Governadores do Nordeste criam comitê científico contra coronavírus Covid-19: Mandetta pede desculpa a Globo e imprensa por críticar cobertura Por coronavírus, Itaú já prorrogou mais de 140 mil contratos de empréstimo A proposta foi apresentada pela Procuradoria-Geral da República (PGR), que quer reservar os recursos para a aquisição de equipamentos, materiais médicos e demais ações voltadas ao combate à pandemia da covid-19. Imagem: Divulgação Geddel foi preso preventivamente em julho de 2017, após a Polícia Federal apreender aproximadamente R$ 51 milhões em dinheiro (foto ao lado) em um apartamento em Salvador. Em 2019, ele foi sentenciado a 14 anos de prisão por suposta associação criminosa e lavagem de dinheiro, pela Segunda Turma do STF. A defesa de Geddel pediu que ele deixasse a cadeia em Salvador por ver risco de contágio pelo novo coronavírus — o ex-ministro, segundo advogados, é portador de doenças crônicas. A PGR, no entanto, se manifestou contra a solicitação. De acordo com a defesa de Geddel, apesar da secretaria de administração penitenciária do estado da Bahia ter restringido visitas aos presídios, \"é fato público e notório que isso não elimina o risco de transmissão da doença aos internos, sobretudo considerando o fluxo de novos presos e agentes penitenciários que diariamente entram e saem do local\". Tire dúvidas sobre coronavírus Veja o número de casos oficiais no Brasil Saiba quais são os sintomas do coronavírus Tire suas dúvidas sobre a pandemia É hora de se prevenir! Conheça medidas Grupos de risco: Veja com quem o risco é maior As mais lidas agora Covid-19: sobe para 159 o nº de mortos no Brasil; 4.579 casos confirmados 'De saco cheio de Mandetta', Bolsonaro estuda demiti-lo a qualquer momento Após minimizar coronavírus, Trump recua e diz que só queria acalmar EUA Cotidiano Notícias Política PUBLICIDADE Brasília© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Coronavírus Covid-19: R. Simões celebra fim do isolamento: 'O vírus não me pega mais' Três dias após testar positivo para a Covid-19, René Simões participou - remotamente - da edição de hoje (30) do... 30/03/2020 21h00 Cantor uruguaio Jorge Drexler assume que teve coronavírus, mas que está recuperado O cantor e compositor uruguaio Jorge Drexler contou que ele e sua esposa, a atriz e cantora espanhola Leonor... 30/03/2020 20h53 Coronavírus: Primeira morte em Campinas é de idoso que vivia em asilo A Prefeitura de Campinas (SP), a 100 km da capital, confirmou hoje a primeira morte por covid-19, doença causada... 30/03/2020 20h52 Maracanã terá hospital, mas diferente de SP, poupa gramado para Fla e Flu Administrado por Flamengo e Fluminense, mas pertencente ao Governo do Estado do Rio de Janeiro, o estádio do... 30/03/2020 20h47 Governador de Nova York diz que 'tsunami' da covid-19 ainda chegará ao estado As autoridades de Nova York alertaram hoje que o \"tsunami\" do novo coronavírus está chegando e que a região ainda... 30/03/2020 20h44 Coronavírus: EUA registram mais de 500 mortes, maior número em um dia Os Estados Unidos registraram, hoje, mais de 500 mortes ocorridas em decorrência do coronavírus, o maior número de 30/03/2020 20h41 Coronavírus não foi criado em laboratório do Partido Comunista da China Circula nas redes sociais uma publicação afirmando que o novo coronavírus foi criado em um laboratório ligado ao... 30/03/2020 20h39 Após minimizar coronavírus, Trump recua e diz que só queria acalmar EUA O presidente Donald Trump foi questionado hoje, durante coletiva na Casa Branca, sobre suas declarações anteriores 30/03/2020 20h23 Procuradores querem ação de improbidade contra Secom por 'Brasil não pode parar' Procuradores do Ministério Público Federal e também do Ministério Público de Contas do Estado de São Paulo... 30/03/2020 20h11 CEO do Cinemark não receberá salário; empregados terão corte de 50% nos EUA O CEO do Cinemark, Mark Zoradi, anunciou hoje o corte de 100% de seu salário e dos conselheiros da empresa durante 30/03/2020 19h50 Com queda nas infecções, Itália supera marca de 11 mil mortes pela covid-19 O número de mortes na Itália devido ao novo coronavírus chegou a 11.591 hoje, após novos 812 óbitos terem sido... 30/03/2020 19h50 Jornal compara Messi a Che Guevara após corte de salário por coronavírus A capa do jornal \"L'Équipe\" de amanhã será, no mínimo, bastante curiosa. Após Lionel Messi anunciar, em nome de... 30/03/2020 19h41 Bolsonaro cita R$ 800 bi em recursos e prevê economia recuperada em 1 ano O presidente Jair Bolsonaro (sem partido) afirmou que recursos disponibilizados pelo governo para combater a... 30/03/2020 19h35 Executivos da Disney terão cortes de salário durante crise do coronavírus Executivos da Disney cortarão partes do próprio pagamento por causa da pandemia de coronavírus, que obrigou a... 30/03/2020 19h33 Família inglesa tem 17 suspeitos de covid-19 após funeral de tia Dezessete membros de uma família britânica estão com suspeita de coronavírus após se reunirem para o funeral de um 30/03/2020 19h31 Claudia Raia canta com os filhos e o marido durante quarentena Enzo Celulari (22), filho de Claudia Raia e Edson Celulari, compartilhou um pouco da rotina de sua família durante 30/03/2020 19h30 Justiça requisita dados sobre posts contra isolamento apagados pela Secom A Justiça Federal do Rio de Janeiro determinou que o Twitter repasse dados sobre os posts apagados pela Secom... 30/03/2020 19h28 Maia diz que preocupação é com 'logística' de auxílio emergencial contra coronavírus Momentos depois de o Senado aprovar o auxílio emergencial para vulneráveis de R$ 600, podendo chegar a R$ 1.200,... 30/03/2020 19h28 Moro aprova manutenção da prisão de Geddel: 'Coronavírus não é subterfúgio' O ministro da Justiça e Segurança Pública, Sergio Moro, endossou a decisão do ministro Edson Fachin (STF) de... 30/03/2020 19h27 Onyx diz que Bolsa Família atenderá mais de 14 milhões de famílias até abril em crise de coronavírus O ministro da Cidadania, Onyx Lorenxoni, afirmou na tarde de hoje que até abril o Bolsa Família atenderá 14,290... 30/03/2020 19h26 #BoasNotícias30/3: Cidade imune, toneladas de feijão, 101 anos e curado O discurso sobre a preocupação entre as pessoas terem como se sustentar durante o isolamento social ganhou uma... 30/03/2020 19h18 Braga Netto banca permanência de Mandetta na Saúde 30/03/2020 19h14 Após Twitter, Facebook e Instagram excluem vídeo de Bolsonaro por 'causar danos reais às pessoas' O Facebook decidiu nesta segunda-feira apagar um dos vídeos publicados pelo presidente Jair Bolsonaro no domingo... 30/03/2020 19h13 Trump anuncia doação de US$ 100 milhões em materiais sanitários à Itália O presidente dos Estados Unidos, Donald Trump, anunciou hoje que doará US$ 100 milhões (cerca de R$ 518 milhões)... 30/03/2020 19h12 Carrano produz 10 mil máscaras cirúrgicas para doar a hospitais do RS e BA A Carrano e a Henrich, marcas fabricantes de sapatos, produziram 10 mil unidades de máscaras hospitalares para... 30/03/2020 19h03 Governadores do Nordeste criam comitê científico contra coronavírus Os nove governadores do Consórcio Nordeste oficializaram hoje a formação de um comitê científico para auxiliar os... 30/03/2020 19h01 Correios pedem a Guedes mais espaço para crédito em meio a crise por coronavírus Os Correios pediram ao ministro da Economia, Paulo Guedes, espaço para tomarem mais crédito neste ano em meio a... 30/03/2020 18h52 PB: Publicitário de 34 anos morre com suspeita de coronavírus Um publicitário de 34 anos morreu na manhã de hoje, em João Pessoa (PB), com suspeita de infecção por covid-19, o... 30/03/2020 18h51 Empresa de bilionário inglês vai fazer respiradores para hospitais nos EUA A Virgin Orbit, braço focado em lançamento de satélites do grupo empresarial comandado pelo bilionário inglês... 30/03/2020 18h49 Coronavírus: Entidades publicitárias pedem medidas para preservar o setor Oito entidades do mercado publicitário nacional enviaram hoje (30), um pedido formal de medidas a serem tomadas... 30/03/2020 18h48 Preços do petróleo voltam a despencar e atingem menor nível desde 2002 por causa do coronavírus O petróleo Brent, valor de referência internacional da commodity, despencou hoje para o menor nível em quase 18... 30/03/2020 18h47 Trump diz que mais de 1 milhão de norte-americanos foram testados para coronavírus WASHINGTON (Reuters) - O presidente dos Estados Unidos, Donald Trump, disse nesta segunda-feira que mais de 1... 30/03/2020 18h47 iFood: Plano de saúde para entregador e novo fundo a grupo de risco O iFood anunciou, na tarde hoje, que vai adicionar mais R$ 1 milhão ao fundo solidário criado para auxiliar... 30/03/2020 18h46 Governo italiano distribuirá queijo pecorino para pessoas carentes Em meio à pandemia do novo coronavírus, o governo italiano abriu uma licitação para comprar queijo pecorino. O... 30/03/2020 18h41 Preta Gil, após coronavírus: 'Isolamento social não precisa ser afetivo' Diagnosticada com o novo coronavírus em 14 de março, Preta Gil passou por 16 dias de quarentena em um hotel de São 30/03/2020 18h35 Maísa aceita desafio proposto por Larissa Manoela e posta foto 'ao natural' Na tarde de hoje, Maisa Silva publicou uma foto toda natural - sem maquiagem e nem produção em seus cabelos -... 30/03/2020 18h32 Covid-19: Mandetta pede desculpa a Globo e imprensa por críticar cobertura O ministro da Saúde, Luiz Henrique Mandetta, pediu desculpas pelas críticas que fez à cobertura da imprensa sobre... 30/03/2020 18h29 Senado aprova auxílio de R$ 600 a trabalhadores sem carteira por 3 meses O Senado aprovou, nesta segunda-feira (30), projeto que estabelece o pagamento, por três meses, de um auxílio... 30/03/2020 18h28 Por coronavírus, Itaú já prorrogou mais de 140 mil contratos de empréstimo O Itaú Unibanco já prorrogou mais de 140 mil contratos de crédito para pessoas físicas e jurídicas devido à crise... 30/03/2020 18h26 Coronavírus: Morre médico que ajudou a separar gêmeas siamesas no Brasil O médico norte-americano James Goodrich morreu hoje por complicações relacionadas ao novo coronavírus. Ele... 30/03/2020 18h24 Governo do Rio construirá oito hospitais de campanha contra coronavírus; Prefeitura, dois Segundo Estado com mais casos confirmados do novo coronavírus — 657, com 18 mortes —, o Rio vai ter pelos menos... 30/03/2020 18h22 AGU recorre de decisão que barrou abertura das lotéricas e permitiu missa 30/03/2020 18h19 Marcos explica que não é contra isolamento social: 'Na próxima, eu desenho' O goleiro Marcos, ex-Palmeiras, precisou usar sua conta no Instagram na tarde de hoje para se explicar sobre sua... 30/03/2020 18h19 Petrobras cede impressora 3D para UFRJ desenvolver ventiladores mecânicos A Petrobras divulgou, na tarde de hoje, estar apoiando a UFRJ no desenvolvimento de ventiladores pulmonares... 30/03/2020 18h18 Justiça de SP barra carreata por reabertura do comércio em Ribeirão Preto Uma atuação conjunta das Promotorias de Justiça Criminal, da Saúde Pública, Habitação e Urbanismo e do Consumidor... 30/03/2020 18h11 Votorantim anuncia doação de R$ 50 mi para kits para teste e respiradores A empresa Votorantim anunciou na tarde de hoje que vai doar R$ 50 milhões para auxiliar no combate ao coronavírus. 30/03/2020 18h10 Justiça dos EUA aceita liberar Marin de prisão por risco de coronavírus O ex-presidente da Confederação Brasileira de Futebol (CBF) José Maria Marin foi liberado hoje (30) da prisão nos... 30/03/2020 18h01 EUA: Ford produzirá 50 mil ventiladores no combate contra o coronavírus A Ford produzirá 50 mil ventiladores em sua fábrica no estado de Michigan, nos Estados Unidos, nos próximos 100... 30/03/2020 18h01 ver mais PUBLICIDADE","categorias":[""]}
{"titulo":"Pela primeira vez em 23 anos | GloboNews fica 7 dias no topo da televisão paga ","descricao":"Cobertura do coronavírus impactou audiência da emissora","conteudo":"Pela primeira vez em 23 anos, GloboNews\r\n fica sete dias seguidos no topo da TV paga · Notícias da TV Audiências CANAIS Televisão Novelas Celebridades Big Brother Brasil A Fazenda Séries NTV Recomenda Daniel Castro Audiências Mercado Filmes NTV Stories Todas as notícias INSTITUCIONAL Quem somos Como anunciar Contato Televisão Novelas Celebridades BBB Séries Daniel Castro Audiências Mercado Filmes Todas as notícias Anuncie INTERESSE POR NOTÍCIAS Pela primeira vez em 23 anos, GloboNews fica sete dias seguidos no topo da TV paga REPRODUÇÃO/GLOBONEWS Heraldo Pereira no Jornal das Dez da última sexta (27): GloboNews ficou sete dias seguidos na liderança REDAÇÃO - Publicado em 30/03/2020, às 20h48 Pela primeira vez desde que foi lançada, em outubro de 1996, a GloboNews conseguiu ficar sete dias consecutivos na liderança da TV por assinatura. Com a cobertura do coronavírus e mais de 17 horas de programação ao vivo, o canal permaneceu no topo no período de 23 a 29 de março. Desde o último dia 15, um domingo, quando começou a cobertura sobre a pandemia, a GloboNews foi o canal mais assistido da TV paga em 13 dos 15 dias, com um alcance de quase 16 milhões de pessoas pelo Brasil --os números representam um crescimento de 120% de audiência em relação à média de 2020. Curiosamente, o domínio do canal do Grupo Globo começou no dia em que a CNN Brasil entrou no ar. O interesse por notícias, filmes e infantis cresceu no período da quarentena, e fez a TV paga renascer nesse período. Para se ter uma ideia, conforme o Notícias da TV antecipou em janeiro, a GloboNews havia fechado na sétima posição do ranking da TV por assinatura no ano passado, atrás de canais como SporTV, Discovery Kids, Viva e Cartoon Network. No levantamento atual, o jornalístico conseguiu superar todos eles. O canal ainda virou uma carta na manga da Globo para aumentar o número de usuários na web nesse período. Com o sinal aberto na internet, a GloboNews alavancou o consumo do Globoplay Internacional. Após a primeira exibição ao vivo gratuita do noticiário, a plataforma cresceu 97% em horas assistidas e, em três dias, teve um aumento de 47% de público. © 2020 Notícias da TV | Proibida a reprodução Tudo sobre Audiências GloboNews TV Paga Leia também LAURA KELLER Vencedora do Power Couple distribui alimentos em meio à pandemia NO AR NESTA TERÇA Fina Estampa: Tereza Cristina é sabotada e espuma de raiva CANTOR ESTÁ CURADO Xand Avião é acusado de inventar coronavírus para ganhar seguidores BANDIDA Poliana: Criminosa se infiltra em Comitê do Laço Pink e arma golpe + Lidas BBB20: Noite de festa tem conchinha lésbica e mico de Felipe Prior No BBB20, Babu Santana aponta racismo e dá fora em Prior: ‘Vai fazer tratamento’ Após chorar em Éramos Seis, Gloria Pires vai maltratar a filha cega em novela Rafa Kalimann brigou com Emilly Araújo e Andressa Suita antes do BBB20 Vilão revelado e Luna aterrorizada no fim de Salve-se Quem Puder Anuncie no Notícias da TV Clique aqui e baixe o mídia kit. Comentários Política de comentários Este espaço visa ampliar o debate sobre o assunto abordado na notícia, democrática e respeitosamente. Não serão aceitos comentários anônimos nem que firam leis e princípios éticos e morais ou que promovam atividades ilícitas. Assim, comentários caluniosos, difamatórios, preconceituosos, ofensivos, agressivos etc. serão excluídos pelos moderadores do site. Também não serão aceitos comentários com links e propaganda de produtos, serviços e dietas. Enquete Qual reprise da Globo você mais quer ver? Fina Estampa Totalmente Demais Novo Mundo Malhação - Viva a Diferença Votar Últimas notícias INTERESSE POR NOTÍCIAS Pela 1ª vez em 23 anos, GloboNews fica sete dias seguidos no topo da TV paga LÁGRIMAS PRÉ-PAREDÃO Manu e Mari choram por medo de eliminação do BBB20: 'Não sou tão forte' LAURA KELLER Vencedora do Power Couple distribui alimentos em meio à pandemia PÚBLICO DIVIDIDO Enquete indica quem sai no paredão entre Prior, Manu e Mari; veja porcentagens NO AR NESTA TERÇA Fina Estampa: Tereza Cristina é sabotada e espuma de raiva CANTOR ESTÁ CURADO Xand Avião é acusado de inventar coronavírus para ganhar seguidores Follow @NoticiasdaTV 427.315 curtidas 457.796 seguidores Follow @NoticiasdaTV Canais Televisão Novelas Celebridades Big Brother Brasil A Fazenda Séries Daniel Castro NTV Recomenda Audiências Mercado Filmes Todas as notícias Institucional Quem somos Como anunciar Contato","categorias":[""]}
{"titulo":"Fala do final de semana | Mandetta pede desculpas à imprensa por críticas à cobertura","descricao":"Mandetta pede desculpas à imprensa por críticas à cobertura","conteudo":"301 Moved Permanently Moved Permanently The document has moved here.","categorias":[""]}
