{"titulo":"Estrangeiros miram mercado de negociação de criptomoedas no Brasil, diz advogada","descricao":"Por Paula Arend Laier","conteudo":"Estrangeiros miram mercado de negociação de criptomoedas no Brasil, diz advogada - 30/01/2020 - UOL TILT PUBLICIDADE Home UOL Produtos Outros canais UOL Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Bate-papo Outros canais UOL Bate-papo Página principal Bate Papo VIP Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Outros canais UOL Notícias Página principal Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Outros canais UOL Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Outros canais UOL Economia Página principal Agronegócio Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Folha Esporte Outros canais UOL Esporte Página principal Futebol Jogos do dia Mercado da Bola Brasileirão Mundial de clubes Copa São Paulo Paulista Carioca Liga dos Campeões Mais campeonatos Gols da rodada UOL de Primeira Mais Esporte Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Outros canais UOL Entretê Página principal Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Outros canais UOL TV e Famosos Página principal Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor de Mãe Amor Sem Igual As Aventuras de Poliana Avenida Brasil Éramos Seis Malhação Salve-se Quem Puder Universa Outros canais UOL Universa Página principal Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Outros canais UOL VivaBem Página principal Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Outros canais UOL Página principal Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Outros canais UOL Ecoa Página principal Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Destretando Final feliz MOV Outros canais UOL Vídeos Página principal MOV.doc Entrevistas Parceiros Band Caras RedeTV! Educação Outros canais UOL Educação Página principal Banco de Redações Enem Pesquisa Escolar Planos de aula Resumo de livros Vestibular Brasil Escola Últimas notícias Pesquisa Escolar Atualidades Biografias Biologia Física Geografia História Matemática Português Química Outros temas Cursos online Cursos Livres - Upfy Pós-graduação Profissionalizantes Preparatório OAB TAB Outros canais UOL TAB Página Principal Edições Últimas Assista Colunistas Tendência & Inovação Comportamento Arte & Design Sociedade Newsletter Urban Taste Outros canais UOL Urban Taste Página principal Comidas Drinques Blogs e colunas Últimas notícias Receitas Outros canais UOL Receitas Página principal Todas as receitas Acompanhamentos Arroz Bebidas Bolos Carnes Cozinha Típica Doces e Sobremesas Frangos e Outras Aves Hambúguer e Lanches Leite Condensado Massas e Molhos Pães Peixes e Frutos do Mar Petiscos e Entradas Saladas Tortas Sopas e Caldos Receitas Vegetarianas Últimas notícias Start Outros canais UOL Start Página principal Reviews eSports Guias Curiosidades Vídeos Blogs e colunas Últimas notícias Viagem Outros canais UOL Viagem Página Principal Ecoturismo Roteiros Culturais Roteiros em Família Roteiros Gastronômicos Roteiros de Luxo Mochileiros Roteiros para Badalar Roteiros para Descansar Roteiros Românticos Vídeos Últimas Notícias UOL Host UOL Meu Negócio PagBank PagSeguro Cursos O canal sobre tecnologia do UOL sac Fique por dentro Fique por dentro 5 coisas sobre Lançamentos Isso é Golpe! Tec a seu favor Tec a seu favor Baixe estes apps A tecnologia por trás Truques de tecnologia Review Só Tilt salva #ficadica Comparativo Novos hábitos Papo cabeça Papo cabeça Fala, chefia Ficção científica? Ficção científica? O que Steve diria Isso é tão Black Mirror Blogs Vídeos Últimas Topo Estrangeiros miram mercado de negociação de criptomoedas no Brasil, diz advogada 00:00 30/01/2020 12h21 Por Paula Arend Laier SÃO PAULO (Reuters) - Investidores estrangeiros estão interessados em entrar no mercado de negociação de criptomoedas no Brasil, mas ainda há necessidade de normas regulatórias claras para esse tipo de operação, de acordo com a advogada e especialista no tema Thais Gobbi, sócia no escritório Machado Meyer. \"Há demanda principalmente para wallets e exchanges\", afirmou ela à Reuters, sem detalhar sobre potenciais investidores, referindo-se às carteiras digitais e às bolsas para se negociar criptoativos. Ela citou que há ainda bastante procura, neste caso também de clientes locais, sobre pareceres para a emissão de moedas virtuais, mas que o arcabouço regulatório no Brasil ainda carece de normas claras para esse tipo de operação. De acordo com a advogada, o Banco Central está acompanhando de perto e bastante a par do tema, inclusive participando das audiências públicas na Câmara dos Deputados, que começaram em 2015. \"Ainda não sabemos quanto tempo dura essa discussão na Câmara, e os últimos comunicados do Banco Central sobre o tema sugerem que qualquer definição deve demorar ainda\", afirmou, acrescentando que isso tende a postergar a utilização dessas moedas de forma mais generalizada na economia real. \"O regulador permanece observando e só deve regular quando entender que existem reais riscos para o sistema financeiro.\" Na visão de Gobbi, parte do atraso nas discussões decorre do estigma de que criptomoedas são usadas para lavagem de dinheiro, mas também em razão da falta de conhecimento, o que reforça as dúvida sobre os potenciais efeitos e benefícios do uso dessas moedas. Dados mais recentes disponíveis no site da Receita Federal, do Ministério da Economia, mostram que, em outubro de 2019, os valores totais de criptoativos transacionados no país somaram 2,1 bilhões de reais, considerando operações liquidadas em exchanges brasileiras. Desde agosto do ano passado, a Receita Federal passou a exigir que plataformas que negociam moedas virtuais reportem ao governo as informações sobre as transações de seus clientes, bem como que pessoas físicas notifiquem sobre negócios que superarem 30 mil reais em um determinado mês. O Mercado Bitcoin, que afirma ser a maior plataforma para negociação de criptoativos do Brasil, encerrou 2019 com volume negociado de 4,5 bilhões de reais. \"Nós veremos essas moedas sendo usadas como opção de investimento ou meio de pagamentos, mas apenas em alguns casos\", afirmou Gobbi, do Machado Meyer. Comunicar erro Newsletters Perdeu algum assunto de tec na semana? Sem crise. Tilt explica, complica um pouco e explica de novo. Toda sexta. Email inválido Cadastrar As mais lidas agora Rede Starlink: satélites de Elon Musk estão passando por cima do Brasil Satélites desativados podem colidir e atingir atmosfera da Terra amanhã Qual é o segredo da China para ser capaz de erguer um hospital em 6 dias? Fotos PUBLICIDADE do UOL© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Tilt Canaltech Imagens e mais informações sobre os Moto G8 Power e Moto G Stylus ? com caneta! A Motorola tem vários modelos para apresentar ao público nos próximos meses, e temos renderizações e... 30/01/2020 20h40 do UOL De cara nova! Versão repaginada do Apple Maps já está disponível nos EUA A Apple lançou hoje uma versão repaginada de seu aplicativo de mapas, o Apple Maps, para usuários dos Estados... 30/01/2020 20h25 De cara nova! Versão repaginada do Apple Maps já está disponível nos EUA 30/01/2020 20h22 Canaltech Cliente da TIM deve receber indenização por clonagem de linha e WhatsApp Juíza da Goiás decide que operadora deve pagar danos morais a uma cliente que teve a linha, habilitada em uma loja 30/01/2020 20h20 Olhar Digital Caça dos EUA apresenta falhas graves mesmo após anos de desenvolvimento Avião ainda apresenta problemas inaceitáveis que o torna não confiável para sua tarefa 30/01/2020 20h15 Reuters Amazon tem resultado trimestral acima do esperado e ações saltam 13% Por Jeffrey Dastin e Akanksha Rana 30/01/2020 20h09 Olhar Digital Companhia aérea espanhola suspende voos entre Madrid e Xanghai Decisão começa a valer nesta sexta-feira (31) e perdura durante o mês de fevereiro; autoridades espanholas... 30/01/2020 20h01 Olhar Digital Novo experimento fica próximo de transformar hidrogênio em metal Estudo submeteu amostra de hidrogênio a pressões extremas 30/01/2020 20h01 Canaltech Vencedor do Prêmio Canaltech: Redmi Note 7 e Note 8 a partir de R$ 999 em 10x Campeão do Prêmio Canaltech, o Redmi Note 7 e seu sucessor, modelos de ótimo custo-benefício, estão com promoção... 30/01/2020 20h00 Canaltech Amazon fecha trimestre fiscal com ganhos US$ 87,4 bi e volta a valer US$ 1 tri A companhia de Jeff Bezos obteve a receita de US$ 87,4 bilhões e lucro líquido de US$ 3,3 bilhões no último... 30/01/2020 20h00 Canaltech Apple e Broadcom são condenadas a pagar US$ 1 bilhão por violação de patentes Maçã vai pagar a maior parte, US$ 838 milhões, enquanto a Broadcom fica com os os outros US$ 270 milhões. O... 30/01/2020 19h40 AFP EUA elogia recomendações da UE por 5G, mas alerta contra atores de \"alto risco\" Os Estados Unidos saudaram hoje as recomendações da União Europeia para aplicar a rede de dados 5G, mas pediram... 30/01/2020 19h35 MacMagazine Promoções do dia na App Store: Metadata, AuxBox, ScreenJump e mais! Confira e aproveite a nossa seleção de promoções nas App Stores para esta quinta-feira! O Metadata, criado por Tom 30/01/2020 19h33 Olhar Digital OMS declara coronavírus como emergência global de saúde pública Órgão da ONU pede cooperação internacional temendo crise principalmente nos países com sistemas de saúde mais... 30/01/2020 19h30 Canaltech Realidade virtual ajuda cientistas da NASA a redefinir nossa visão da Via Láctea Pesquisadores da NASA começaram a usar uma simulação 3D em realidade virtual para observar a velocidade e a... 30/01/2020 19h20 Tecnoblog WhatsApp Payments será lançado este ano no Brasil e em mais países Segundo Mark Zuckerberg, a implementação do WhatsApp Payments deverá avançar nos próximos seis meses 30/01/2020 19h06 Reuters Oi vende imóvel no Rio de Janeiro por R$120,5 milhões SÃO PAULO (Reuters) - A operadora de telecomunicações Oi, que está em recuperação judicial, afirmou nesta... 30/01/2020 19h02 Gizmodo Facebook lista o ânus de uma menina de 15 anos como um local e se recusa a excluir a página A página foi denunciada pela garota várias vezes ao longo dos anos, mas o Facebook alegou que isso não violava os... 30/01/2020 19h01 Olhar Digital Configure as informações de emergência no seu smartphone Contato em caso de urgência, alergias, condições médicas... Tudo isso pode ficar armazenado no seu telefone e... 30/01/2020 19h01 Olhar Digital Brasil teve 23 milhões de celulares infectados por malwares em 2019 Levantamento da Upstream mostra que o Brasil tem mais da metade do total de casos no mundo 30/01/2020 19h01 Olhar Digital Pagamento via WhatsApp ainda este ano no Brasil A ferramenta de transferência de dinheiro via chat do WhatsApp Pay também será lançada na Índia (em definitivo),... 30/01/2020 19h01 Canaltech Bitmoji TV | Snapchat cria série animada com avatar do usuário e seus amigos Depois de lançar o Bitmoji Stories, o Snapchat anunciou a data de lançamento do Bitmoji TV, uma série de 10... 30/01/2020 19h00 do UOL Registros de buraco negro engolindo estrelas revelam fenômenos da galáxia Em todas as galáxias, um buraco negro, bilhões de vezes mais pesado que o Sol, habita o seu centro. É possível ver 30/01/2020 18h55 Canaltech OPINIÃO | Coronavírus não é o maior inimigo da humanidade em 2020 Apesar do surto do vírus chinês estar aterrorizando o mundo todo, ele é apenas o \"novo inimigo\" para desviar o... 30/01/2020 18h41 Tecnoblog Parlamento Europeu ignora Apple e exige conector único até julho de 2020 Parlamento Europeu não quer mais que conector único para carregador seja adiado 30/01/2020 18h27 Canaltech Veja a superfície do Sol em detalhes sem precedentes graças a novo telescópio O telescópio solar Daniel K. Inouye, finalizado recentemente, forneceu suas primeiras imagens da superfície solar... 30/01/2020 18h20 Tecnoblog Netflix está prestes a superar TV paga no Brasil em número de clientes Netflix deve ultrapassar 15 milhões de assinantes no Brasil em breve, enquanto TV paga está em 15,9 milhões de... 30/01/2020 18h17 Olhar Digital Coronavírus vira isca do cibercrime para infectar computadores e celulares Preocupação com a difusão do vírus faz com que as pessoas abram arquivos falsos com a promessa de orientações... 30/01/2020 18h15 Tecnoblog Motorola ultrapassa 100 milhões de Moto G vendidos no mundo todo Motorola vendeu 40 milhões de Moto G no Brasil desde seu lançamento em 2013; empresa era do Google e foi para... 30/01/2020 18h12 Olhar Digital Testamos o primeiro carro elétrico e autônomo produzido no Brasil Veja como foi a experiência do Olhar Digital em uma volta emocionante no e.coTech4 30/01/2020 18h01 Olhar Digital CEOs excluem contas em redes sociais para dificultarem ataques de hackers Relatório anual de uma consultoria mostra que cibercrimes são a maior preocupação para esses executivos 30/01/2020 18h01 Canaltech Os melhores apps iOS da semana (30/01/2020) A lista dessa semana conta com os jogos Granny Legend e Virus War- Space Shooting, dicas de app de audiolivros, o... 30/01/2020 18h00 MacMagazine Apple finaliza renovação dos seus mapas nos EUA A Apple anunciou hoje que todos os usuários nos Estados Unidos agora podem usar os recursos renovados do app... 30/01/2020 18h00 Gizmodo OMS declara emergência global de saúde pública por causa de coronavírus A Organização Mundial da Saúde declarou estado de emergência internacional de saúde pública devido ao novo e... 30/01/2020 17h51 Canaltech OMS declara coronavirus como emergência mundial Segundo o atual diretor-geral da OMS, Tedros Adhanom Ghebreyesus, a preocupação é que o coronavirus possa se... 30/01/2020 17h48 Canaltech Terminou? Entenda se bloquear o ex nas redes sociais é a melhor escolha Infelizmente, tudo o que é bom um dia acaba. E aí, como é que faz? Em meio a um mundo tão conectado, em que as... 30/01/2020 17h40 Canaltech Google projeta chatbot que responde de forma \"quase humana\" Tecnologia empregada no atendimento automatizado de usuários de grandes empresas ainda é relativamente limitada... 30/01/2020 17h25 Tecnoblog Facebook, Instagram e WhatsApp chegam a quase 2,9 bilhões de usuários O Facebook divulgou seu balanço do quarto trimestre de 2019, com faturamento de pouco mais de US$ 21 bilhões 30/01/2020 17h21 Reuters Apple redesenha aplicativos de mapas nos EUA (Reuters) - A Apple anunciou nesta quinta-feira que lançou uma versão redesenhada de seu aplicativo de mapas para... 30/01/2020 17h17 Gizmodo Avast fechará subsidiária Jumpshot, que coletava dados de usuários No começo desta semana, uma reportagem do Motherboard e da PCMag mostrou que a Avast tem uma subsidiária que... 30/01/2020 17h13 Tecnoblog LG soma US$ 3 bilhões em prejuízo com celulares desde 2015 LG teve prejuízo de US$ 858,34 milhões com divisão móvel em 2019; CEO promete lucro com celulares até 2021 30/01/2020 17h03 Reuters Governos discutem reforma de regras tributárias internacionais, dizem fontes PARIS (Reuters) - Autoridades de quase 140 governos estão para lançar uma reforma de regras tributárias... 30/01/2020 17h03 Olhar Digital Depois de 16 anos de missão, telescópio Spitzer será desligado Preparado para observações em infravermelho, o telescópio espacial foi crucial na descoberta de exoplanetas e na... 30/01/2020 17h01 Canaltech Better Call Saul | Trailer da 5ª temporada revela participação de Hank Schrader Vídeo mostra que veremos a participação de um dos principais e mais carismáticos personagens de Breaking Bad... 30/01/2020 17h00 Tecnoblog Nintendo Switch ultrapassa SNES em volume total de vendas Console híbrido bateu em 52,48 milhões de unidades vendidas, contra 49,1 milhões do Super Nintendo 30/01/2020 16h59 Mundo Conectado Google pagou US$ 6,5 milhões para hackers que buscam vulnerabilidades O programa Vulnerability Reward Program (VRP), dá prêmios em dinheiro para hackers que usem os produtos da Google... 30/01/2020 16h55 Tecnoblog Avast fecha Jumpshot, divisão que vendia dados de usuários do antivírus Jumpshot vendia dados de navegação coletados pelo antivírus da Avast 30/01/2020 16h48 Gizmodo 4 em 10 Moto G vendidos no mundo foram comprados no Brasil No mundo todo, segundo a Motorola, foram vendidos 100 milhões de unidades do Moto G desde 2013; 40% deles foram... 30/01/2020 16h42 ver mais PUBLICIDADE","categorias":[""]}
{"titulo":"Aranha verde neon recém-descoberta recebe nome de \"Lady Gaga da Matemática\"","descricao":"Uma aranha que usa a matemática para criar suas redes de teia extremamente precisas e consistentes recebeu o nome de Lady Gaga da Matemática - apelido dado ao matemático francês Cédric Villani.","conteudo":"Aranha verde neon recém-descoberta recebe nome de \"Lady Gaga da Matemática\" - 30/01/2020 - UOL TILT PUBLICIDADE Home UOL Produtos Outros canais UOL Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Bate-papo Outros canais UOL Bate-papo Página principal Bate Papo VIP Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Outros canais UOL Notícias Página principal Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Outros canais UOL Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Outros canais UOL Economia Página principal Agronegócio Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Folha Esporte Outros canais UOL Esporte Página principal Futebol Jogos do dia Mercado da Bola Brasileirão Mundial de clubes Copa São Paulo Paulista Carioca Liga dos Campeões Mais campeonatos Gols da rodada UOL de Primeira Mais Esporte Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Outros canais UOL Entretê Página principal Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Outros canais UOL TV e Famosos Página principal Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor de Mãe Amor Sem Igual As Aventuras de Poliana Avenida Brasil Éramos Seis Malhação Salve-se Quem Puder Universa Outros canais UOL Universa Página principal Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Outros canais UOL VivaBem Página principal Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Outros canais UOL Página principal Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Outros canais UOL Ecoa Página principal Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Destretando Final feliz MOV Outros canais UOL Vídeos Página principal MOV.doc Entrevistas Parceiros Band Caras RedeTV! Educação Outros canais UOL Educação Página principal Banco de Redações Enem Pesquisa Escolar Planos de aula Resumo de livros Vestibular Brasil Escola Últimas notícias Pesquisa Escolar Atualidades Biografias Biologia Física Geografia História Matemática Português Química Outros temas Cursos online Cursos Livres - Upfy Pós-graduação Profissionalizantes Preparatório OAB TAB Outros canais UOL TAB Página Principal Edições Últimas Assista Colunistas Tendência & Inovação Comportamento Arte & Design Sociedade Newsletter Urban Taste Outros canais UOL Urban Taste Página principal Comidas Drinques Blogs e colunas Últimas notícias Receitas Outros canais UOL Receitas Página principal Todas as receitas Acompanhamentos Arroz Bebidas Bolos Carnes Cozinha Típica Doces e Sobremesas Frangos e Outras Aves Hambúguer e Lanches Leite Condensado Massas e Molhos Pães Peixes e Frutos do Mar Petiscos e Entradas Saladas Tortas Sopas e Caldos Receitas Vegetarianas Últimas notícias Start Outros canais UOL Start Página principal Reviews eSports Guias Curiosidades Vídeos Blogs e colunas Últimas notícias Viagem Outros canais UOL Viagem Página Principal Ecoturismo Roteiros Culturais Roteiros em Família Roteiros Gastronômicos Roteiros de Luxo Mochileiros Roteiros para Badalar Roteiros para Descansar Roteiros Românticos Vídeos Últimas Notícias UOL Host UOL Meu Negócio PagBank PagSeguro Cursos O canal sobre tecnologia do UOL sac Fique por dentro Fique por dentro 5 coisas sobre Lançamentos Isso é Golpe! Tec a seu favor Tec a seu favor Baixe estes apps A tecnologia por trás Truques de tecnologia Review Só Tilt salva #ficadica Comparativo Novos hábitos Papo cabeça Papo cabeça Fala, chefia Ficção científica? Ficção científica? O que Steve diria Isso é tão Black Mirror Blogs Vídeos Últimas Topo Curiosidades de ciências Aranha verde neon recém-descoberta recebe nome de \"Lady Gaga da Matemática\" Imagem: Anatoliy Ozernoy 00:00 De Tilt, em São Paulo 30/01/2020 13h28 Uma aranha que usa a matemática para criar suas redes de teia extremamente precisas e consistentes recebeu o nome de Lady Gaga da Matemática - apelido dado ao matemático francês Cédric Villani. O aracnídeo de cor verde neon faz parte da família de aranhas tecelãs de orbes (Araneidae), \"cujos membros tendem a construir redes bonitsa e arquitetonicamente estéticas\", como apontou a pesquisadora Alizera Zamani, doutoranda da Universidade de Turku, na Finlândia. Relacionadas Aos 18 anos, superatleta das ciências tem 34 medalhas e incentiva garotas Não adianta enganar! Cachorros também sabem fazer contas Santa matemática! Cientistas criam fórmula para o café expresso perfeito A escolha de nomear a aranha como Cédric Villani - ou Lady Gaga da Matemática, para os íntimos - se deu pelo fato do francês, conhecido por suas roupas extravagantes, assim como da diva pop, ser um grande fã dos animais. \"O amor de Villani pelas aranhas é evidente pela presença constante de um broche de aranha em suas roupas. Embora ele nunca tenha explicado o motivo por trás de sua apreciação pelos aracnídeos, decidimos fazer uma conexão entre eles na vida real\", comunicou Alizera Zamani. Vale lembrar que Cédric Villani é vencedor da Medalha Fields 2010, um prêmio concedido aos matemáticos com menos de 40 anos. Comunicar erro Newsletters Perdeu algum assunto de tec na semana? Sem crise. Tilt explica, complica um pouco e explica de novo. Toda sexta. Email inválido Cadastrar As mais lidas agora Finalmente! Agora dá para limitar os dados que o Facebook recebe sobre você De olho nos dados: backup do iCloud não é criptografado por causa do FBI? Bandeira transgênero, pessoa amamentando e mais: conheça os novos emojis Ciência Fique por dentro Fotos Tilt PUBLICIDADE De Tilt, em São Paulo© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Curiosidades de ciências #ILookLikeAScientist: hashtag na web prova não existir \"cara de cientista\" 08/01/2020 13h08 Astronauta britânica afirma que aliens existem e podem estar entre nós 07/01/2020 13h01 Eclipse faz ovo ficar em pé? Desafio de equilíbrio viraliza durante evento na Ásia 26/12/2019 14h13 Do que é feito um buraco negro? Acredite, você tem a resposta 23/12/2019 04h00 O que uma torradeira pode ensinar sobre o Universo 19/12/2019 15h11 Divisão de trabalho na cabeça: o que cada lado do cérebro faz? 16/12/2019 04h00 O incrível poder do nosso cérebro de esticar (ou encolher) o tempo 15/12/2019 11h01 'Relógio genético' indica que 'vida útil' do ser humano é 38 anos; entenda 14/12/2019 13h16 Ansioso ou corajoso? Estudo brazuca ajuda a entender o jeitinho dos cães 10/12/2019 11h03 A história da única pessoa do mundo a ser atingida e ferida por um meteorito 10/12/2019 09h23 Sabia que o pai do Nemo deveria ter virado fêmea? Entenda o hermafroditismo 09/12/2019 20h43 Quantos animais viram comida por ano? Bilhões, e ainda pioram o ambiente 09/12/2019 04h00 Seu gato não te dá bola? Só poucos privilegiados entendem emoções felinas 04/12/2019 14h48 Cadê a água? Como a ciência explica um lago ter esvaziado em 5 horas 03/12/2019 11h36 Qual é a capacidade do cérebro humano em bytes? 02/12/2019 04h00 Por que o tempo sempre anda para a frente, nunca para trás 01/12/2019 22h18 O que é o QA e por que ele pode ser mais importante que o QI no mercado de trabalho 30/11/2019 16h56 Destroços de foguete caem em cidade da China e derrubam casas 27/11/2019 14h35 Media só 40 cm: qual foi o menor dinossauro já descoberto? 25/11/2019 04h00 O que a Nasa faz exatamente? É bem mais do que enviar astronauta ao espaço 12/11/2019 17h32 Por que há diferentes cores de ovos pelo mundo? Ciência explica 04/11/2019 14h28 Conhece a maior estrela conhecida no Universo? E a mais pesada? 04/11/2019 04h00 A espetacular imagem da Via Láctea refletida em deserto de sal que ganhou homenagem da Nasa 02/11/2019 16h31 O que é o rosto 'assustador' captado no espaço pelo telescópio Hubble 01/11/2019 08h18 Satélite revela raio mais longo já registrado com 500 km de comprimento 31/10/2019 17h02 Ouvir o coração não é só sofrência! Ciência diz que pode evitar acidentes 31/10/2019 04h00 Acredita em fantasma? Veja explicações científicas para casos sobrenaturais 31/10/2019 04h00 Dedo mindinho é mais importante do que parece; veja para o que ele serve 29/10/2019 10h59 Sol \"vira\" abóbora de Halloween em foto divulgada pela Nasa 28/10/2019 14h02 Formiga, falcão, guepardo... afinal, qual é o animal mais rápido do mundo? 28/10/2019 04h00 Por que o céu é azul? Como cientista John Tyndall descobriu a resposta com instrumentos simples 02/10/2019 16h42 Três metros de órgão genital: qual é o animal mais viril da Terra? 30/09/2019 04h00 Por que dar à luz era muito mais fácil 2 milhões de anos atrás 28/09/2019 08h43 Que animal tem mais cromossomos? E não, não é o ser humano 26/08/2019 04h00 Existe alguma terra \"de ninguém\"? 19/08/2019 04h00 Preto e branco ou colorido? A explicação da ciência para imagem que viralizou 01/08/2019 11h00 Por que o PT é 13 e o PSL, 17? Tem uma lógica por trás dos números? 08/07/2019 04h04 Qual é o elemento mais \"inútil\" da tabela periódica? 24/06/2019 04h00 Matemática explica: como é calculada a aposentadoria em outros países? 17/06/2019 04h00 Podemos comer os caroços e as sementes das frutas? 22/11/2016 06h00 Clique Ciência: além do ornitorrinco, há outro mamífero que bota ovo? 28/01/2014 17h02 Quem veio primeiro, o ovo ou a galinha? A ciência explica 10/09/2013 12h38 O volume de sangue no corpo varia de acordo com o peso e a altura? 16/11/2010 19h25 \"Sexsomnia\": quando desejo de fazer sexo aparece quando você está dormindo 12/06/2010 12h40 O que fazer ao encontrar um filhote de passarinho no chão? 30/07/2009 15h54 Camisinha não pode ficar muito tempo no bolso ou na carteira 17/10/2008 18h00 Bebê sente a angústia da mãe até pelo sabor do leite, diz pediatra 28/08/2008 17h22 PUBLICIDADE","categorias":[""]}
{"titulo":"Apple redesenha aplicativos de mapas nos EUA","descricao":"(Reuters) - A Apple anunciou nesta quinta-feira que lançou uma versão redesenhada de seu aplicativo de mapas para usuários nos Estados Unidos, com planos para expansão na Europa nos próximos meses.","conteudo":"Apple redesenha aplicativos de mapas nos EUA - 30/01/2020 - UOL TILT PUBLICIDADE Home UOL Produtos Outros canais UOL Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Bate-papo Outros canais UOL Bate-papo Página principal Bate Papo VIP Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Outros canais UOL Notícias Página principal Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Outros canais UOL Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Outros canais UOL Economia Página principal Agronegócio Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Folha Esporte Outros canais UOL Esporte Página principal Futebol Jogos do dia Mercado da Bola Brasileirão Mundial de clubes Copa São Paulo Paulista Carioca Liga dos Campeões Mais campeonatos Gols da rodada UOL de Primeira Mais Esporte Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Outros canais UOL Entretê Página principal Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Outros canais UOL TV e Famosos Página principal Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor de Mãe Amor Sem Igual As Aventuras de Poliana Avenida Brasil Éramos Seis Malhação Salve-se Quem Puder Universa Outros canais UOL Universa Página principal Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Outros canais UOL VivaBem Página principal Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Outros canais UOL Página principal Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Outros canais UOL Ecoa Página principal Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Destretando Final feliz MOV Outros canais UOL Vídeos Página principal MOV.doc Entrevistas Parceiros Band Caras RedeTV! Educação Outros canais UOL Educação Página principal Banco de Redações Enem Pesquisa Escolar Planos de aula Resumo de livros Vestibular Brasil Escola Últimas notícias Pesquisa Escolar Atualidades Biografias Biologia Física Geografia História Matemática Português Química Outros temas Cursos online Cursos Livres - Upfy Pós-graduação Profissionalizantes Preparatório OAB TAB Outros canais UOL TAB Página Principal Edições Últimas Assista Colunistas Tendência & Inovação Comportamento Arte & Design Sociedade Newsletter Urban Taste Outros canais UOL Urban Taste Página principal Comidas Drinques Blogs e colunas Últimas notícias Receitas Outros canais UOL Receitas Página principal Todas as receitas Acompanhamentos Arroz Bebidas Bolos Carnes Cozinha Típica Doces e Sobremesas Frangos e Outras Aves Hambúguer e Lanches Leite Condensado Massas e Molhos Pães Peixes e Frutos do Mar Petiscos e Entradas Saladas Tortas Sopas e Caldos Receitas Vegetarianas Últimas notícias Start Outros canais UOL Start Página principal Reviews eSports Guias Curiosidades Vídeos Blogs e colunas Últimas notícias Viagem Outros canais UOL Viagem Página Principal Ecoturismo Roteiros Culturais Roteiros em Família Roteiros Gastronômicos Roteiros de Luxo Mochileiros Roteiros para Badalar Roteiros para Descansar Roteiros Românticos Vídeos Últimas Notícias UOL Host UOL Meu Negócio PagBank PagSeguro Cursos O canal sobre tecnologia do UOL sac Fique por dentro Fique por dentro 5 coisas sobre Lançamentos Isso é Golpe! Tec a seu favor Tec a seu favor Baixe estes apps A tecnologia por trás Truques de tecnologia Review Só Tilt salva #ficadica Comparativo Novos hábitos Papo cabeça Papo cabeça Fala, chefia Ficção científica? Ficção científica? O que Steve diria Isso é tão Black Mirror Blogs Vídeos Últimas Topo Apple redesenha aplicativos de mapas nos EUA 00:00 30/01/2020 17h17 (Reuters) - A Apple anunciou nesta quinta-feira que lançou uma versão redesenhada de seu aplicativo de mapas para usuários nos Estados Unidos, com planos para expansão na Europa nos próximos meses. O aplicativo é o mais usado por usuários de iPhones e a Apple já tinha comentando que iria reformular completamente o produto, usando dados recolhidos por sua própria frota de veículos e dados anônimos de usuários do celular que escolhessem compartilhá-los com a empresa. A Apple afirmou que a nova versão do aplicativo vai oferecer visões mais detalhadas de ruas e edifícios e que terá recursos como perspectiva 3D. (Por Chinmay Rautmare) Comunicar erro Newsletters Perdeu algum assunto de tec na semana? Sem crise. Tilt explica, complica um pouco e explica de novo. Toda sexta. Email inválido Cadastrar As mais lidas agora Rede Starlink: satélites de Elon Musk estão passando por cima do Brasil De olho nos dados: backup do iCloud não é criptografado por causa do FBI? Com novos recursos, Cabify tenta ganhar o coração dos motoristas de app Fotos PUBLICIDADE do UOL© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Tilt Canaltech Imagens e mais informações sobre os Moto G8 Power e Moto G Stylus ? com caneta! A Motorola tem vários modelos para apresentar ao público nos próximos meses, e temos renderizações e... 30/01/2020 20h40 do UOL De cara nova! Versão repaginada do Apple Maps já está disponível nos EUA A Apple lançou hoje uma versão repaginada de seu aplicativo de mapas, o Apple Maps, para usuários dos Estados... 30/01/2020 20h25 De cara nova! Versão repaginada do Apple Maps já está disponível nos EUA 30/01/2020 20h22 Canaltech Cliente da TIM deve receber indenização por clonagem de linha e WhatsApp Juíza da Goiás decide que operadora deve pagar danos morais a uma cliente que teve a linha, habilitada em uma loja 30/01/2020 20h20 Olhar Digital Caça dos EUA apresenta falhas graves mesmo após anos de desenvolvimento Avião ainda apresenta problemas inaceitáveis que o torna não confiável para sua tarefa 30/01/2020 20h15 Reuters Amazon tem resultado trimestral acima do esperado e ações saltam 13% Por Jeffrey Dastin e Akanksha Rana 30/01/2020 20h09 Olhar Digital Companhia aérea espanhola suspende voos entre Madrid e Xanghai Decisão começa a valer nesta sexta-feira (31) e perdura durante o mês de fevereiro; autoridades espanholas... 30/01/2020 20h01 Olhar Digital Novo experimento fica próximo de transformar hidrogênio em metal Estudo submeteu amostra de hidrogênio a pressões extremas 30/01/2020 20h01 Canaltech Vencedor do Prêmio Canaltech: Redmi Note 7 e Note 8 a partir de R$ 999 em 10x Campeão do Prêmio Canaltech, o Redmi Note 7 e seu sucessor, modelos de ótimo custo-benefício, estão com promoção... 30/01/2020 20h00 Canaltech Amazon fecha trimestre fiscal com ganhos US$ 87,4 bi e volta a valer US$ 1 tri A companhia de Jeff Bezos obteve a receita de US$ 87,4 bilhões e lucro líquido de US$ 3,3 bilhões no último... 30/01/2020 20h00 Canaltech Apple e Broadcom são condenadas a pagar US$ 1 bilhão por violação de patentes Maçã vai pagar a maior parte, US$ 838 milhões, enquanto a Broadcom fica com os os outros US$ 270 milhões. O... 30/01/2020 19h40 AFP EUA elogia recomendações da UE por 5G, mas alerta contra atores de \"alto risco\" Os Estados Unidos saudaram hoje as recomendações da União Europeia para aplicar a rede de dados 5G, mas pediram... 30/01/2020 19h35 MacMagazine Promoções do dia na App Store: Metadata, AuxBox, ScreenJump e mais! Confira e aproveite a nossa seleção de promoções nas App Stores para esta quinta-feira! O Metadata, criado por Tom 30/01/2020 19h33 Olhar Digital OMS declara coronavírus como emergência global de saúde pública Órgão da ONU pede cooperação internacional temendo crise principalmente nos países com sistemas de saúde mais... 30/01/2020 19h30 Canaltech Realidade virtual ajuda cientistas da NASA a redefinir nossa visão da Via Láctea Pesquisadores da NASA começaram a usar uma simulação 3D em realidade virtual para observar a velocidade e a... 30/01/2020 19h20 Tecnoblog WhatsApp Payments será lançado este ano no Brasil e em mais países Segundo Mark Zuckerberg, a implementação do WhatsApp Payments deverá avançar nos próximos seis meses 30/01/2020 19h06 Reuters Oi vende imóvel no Rio de Janeiro por R$120,5 milhões SÃO PAULO (Reuters) - A operadora de telecomunicações Oi, que está em recuperação judicial, afirmou nesta... 30/01/2020 19h02 Gizmodo Facebook lista o ânus de uma menina de 15 anos como um local e se recusa a excluir a página A página foi denunciada pela garota várias vezes ao longo dos anos, mas o Facebook alegou que isso não violava os... 30/01/2020 19h01 Olhar Digital Configure as informações de emergência no seu smartphone Contato em caso de urgência, alergias, condições médicas... Tudo isso pode ficar armazenado no seu telefone e... 30/01/2020 19h01 Olhar Digital Brasil teve 23 milhões de celulares infectados por malwares em 2019 Levantamento da Upstream mostra que o Brasil tem mais da metade do total de casos no mundo 30/01/2020 19h01 Olhar Digital Pagamento via WhatsApp ainda este ano no Brasil A ferramenta de transferência de dinheiro via chat do WhatsApp Pay também será lançada na Índia (em definitivo),... 30/01/2020 19h01 Canaltech Bitmoji TV | Snapchat cria série animada com avatar do usuário e seus amigos Depois de lançar o Bitmoji Stories, o Snapchat anunciou a data de lançamento do Bitmoji TV, uma série de 10... 30/01/2020 19h00 do UOL Registros de buraco negro engolindo estrelas revelam fenômenos da galáxia Em todas as galáxias, um buraco negro, bilhões de vezes mais pesado que o Sol, habita o seu centro. É possível ver 30/01/2020 18h55 Canaltech OPINIÃO | Coronavírus não é o maior inimigo da humanidade em 2020 Apesar do surto do vírus chinês estar aterrorizando o mundo todo, ele é apenas o \"novo inimigo\" para desviar o... 30/01/2020 18h41 Tecnoblog Parlamento Europeu ignora Apple e exige conector único até julho de 2020 Parlamento Europeu não quer mais que conector único para carregador seja adiado 30/01/2020 18h27 Canaltech Veja a superfície do Sol em detalhes sem precedentes graças a novo telescópio O telescópio solar Daniel K. Inouye, finalizado recentemente, forneceu suas primeiras imagens da superfície solar... 30/01/2020 18h20 Tecnoblog Netflix está prestes a superar TV paga no Brasil em número de clientes Netflix deve ultrapassar 15 milhões de assinantes no Brasil em breve, enquanto TV paga está em 15,9 milhões de... 30/01/2020 18h17 Olhar Digital Coronavírus vira isca do cibercrime para infectar computadores e celulares Preocupação com a difusão do vírus faz com que as pessoas abram arquivos falsos com a promessa de orientações... 30/01/2020 18h15 Tecnoblog Motorola ultrapassa 100 milhões de Moto G vendidos no mundo todo Motorola vendeu 40 milhões de Moto G no Brasil desde seu lançamento em 2013; empresa era do Google e foi para... 30/01/2020 18h12 Olhar Digital Testamos o primeiro carro elétrico e autônomo produzido no Brasil Veja como foi a experiência do Olhar Digital em uma volta emocionante no e.coTech4 30/01/2020 18h01 Olhar Digital CEOs excluem contas em redes sociais para dificultarem ataques de hackers Relatório anual de uma consultoria mostra que cibercrimes são a maior preocupação para esses executivos 30/01/2020 18h01 Canaltech Os melhores apps iOS da semana (30/01/2020) A lista dessa semana conta com os jogos Granny Legend e Virus War- Space Shooting, dicas de app de audiolivros, o... 30/01/2020 18h00 MacMagazine Apple finaliza renovação dos seus mapas nos EUA A Apple anunciou hoje que todos os usuários nos Estados Unidos agora podem usar os recursos renovados do app... 30/01/2020 18h00 Gizmodo OMS declara emergência global de saúde pública por causa de coronavírus A Organização Mundial da Saúde declarou estado de emergência internacional de saúde pública devido ao novo e... 30/01/2020 17h51 Canaltech OMS declara coronavirus como emergência mundial Segundo o atual diretor-geral da OMS, Tedros Adhanom Ghebreyesus, a preocupação é que o coronavirus possa se... 30/01/2020 17h48 Canaltech Terminou? Entenda se bloquear o ex nas redes sociais é a melhor escolha Infelizmente, tudo o que é bom um dia acaba. E aí, como é que faz? Em meio a um mundo tão conectado, em que as... 30/01/2020 17h40 Canaltech Google projeta chatbot que responde de forma \"quase humana\" Tecnologia empregada no atendimento automatizado de usuários de grandes empresas ainda é relativamente limitada... 30/01/2020 17h25 Tecnoblog Facebook, Instagram e WhatsApp chegam a quase 2,9 bilhões de usuários O Facebook divulgou seu balanço do quarto trimestre de 2019, com faturamento de pouco mais de US$ 21 bilhões 30/01/2020 17h21 Gizmodo Avast fechará subsidiária Jumpshot, que coletava dados de usuários No começo desta semana, uma reportagem do Motherboard e da PCMag mostrou que a Avast tem uma subsidiária que... 30/01/2020 17h13 Tecnoblog LG soma US$ 3 bilhões em prejuízo com celulares desde 2015 LG teve prejuízo de US$ 858,34 milhões com divisão móvel em 2019; CEO promete lucro com celulares até 2021 30/01/2020 17h03 Reuters Governos discutem reforma de regras tributárias internacionais, dizem fontes PARIS (Reuters) - Autoridades de quase 140 governos estão para lançar uma reforma de regras tributárias... 30/01/2020 17h03 Olhar Digital Depois de 16 anos de missão, telescópio Spitzer será desligado Preparado para observações em infravermelho, o telescópio espacial foi crucial na descoberta de exoplanetas e na... 30/01/2020 17h01 Canaltech Better Call Saul | Trailer da 5ª temporada revela participação de Hank Schrader Vídeo mostra que veremos a participação de um dos principais e mais carismáticos personagens de Breaking Bad... 30/01/2020 17h00 Tecnoblog Nintendo Switch ultrapassa SNES em volume total de vendas Console híbrido bateu em 52,48 milhões de unidades vendidas, contra 49,1 milhões do Super Nintendo 30/01/2020 16h59 Mundo Conectado Google pagou US$ 6,5 milhões para hackers que buscam vulnerabilidades O programa Vulnerability Reward Program (VRP), dá prêmios em dinheiro para hackers que usem os produtos da Google... 30/01/2020 16h55 Tecnoblog Avast fecha Jumpshot, divisão que vendia dados de usuários do antivírus Jumpshot vendia dados de navegação coletados pelo antivírus da Avast 30/01/2020 16h48 Gizmodo 4 em 10 Moto G vendidos no mundo foram comprados no Brasil No mundo todo, segundo a Motorola, foram vendidos 100 milhões de unidades do Moto G desde 2013; 40% deles foram... 30/01/2020 16h42 Olhar Digital Uso de inteligência artificial reduz em 60% das ocorrências graves em corridas da 99 Investimentos em segurança reduziram o volume de ocorrências graves em 60% em 2019 30/01/2020 16h42 ver mais PUBLICIDADE","categorias":[""]}
{"titulo":"Sabia que você pode ganhar mais de 100% na sua aposentadoria? Veja como","descricao":"A reforma da Previdência permite o pagamento de uma aposentadoria maior para mulheres que ultrapassarem os 35 anos de contribuição e homens que tiverem mais do que 40 anos de pagamentos ao INSS. Nesses casos, a aposentadoria passa dos 100% da média salarial e, por isso, o benefício aumenta.","conteudo":"Sabia que você pode ganhar mais de 100% na sua aposentadoria? Veja como - 30/01/2020 - UOL Economia PUBLICIDADE UOL Host PagBank Pagseguro Cursos Economia sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Bate-papo Página principal Bate Papo VIP Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Página principal Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Página principal Agronegócio Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Folha Esporte Página principal Futebol Jogos do dia Mercado da Bola Brasileirão Mundial de clubes Copa São Paulo Paulista Carioca Liga dos Campeões Mais campeonatos Gols da rodada UOL de Primeira Mais Esporte Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Página principal Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Página principal Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor de Mãe Amor Sem Igual As Aventuras de Poliana Avenida Brasil Éramos Seis Malhação Salve-se Quem Puder Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Destretando Final feliz MOV Página principal MOV.doc Entrevistas Parceiros Band Caras RedeTV! + Canais TAB Receitas Start Urban Taste Viagem Topo Economia Sabia que você pode ganhar mais de 100% na sua aposentadoria? Veja como 00:00 Thâmara Kaoru Do UOL, em São Paulo 30/01/2020 04h00 Resumo da notícia Pela nova regra, se mulher tiver mais do que 35 anos de contribuição, e homem mais de 40 anos de pagamentos, dá para receber benefício maior Média salarial, que é usada no cálculo da aposentadoria, passa de 100% nesses casos Quem entrar no mercado de trabalho cedo e continuar contribuindo deve aproveitar melhor a regra A reforma da Previdência permite o pagamento de uma aposentadoria maior para mulheres que ultrapassarem os 35 anos de contribuição e homens que tiverem mais do que 40 anos de pagamentos ao INSS. Nesses casos, a aposentadoria passa dos 100% da média salarial e, por isso, o benefício aumenta. Segundo a nova legislação, as mulheres poderão se aposentar aos 62 anos e os homens aos 65 anos. Ao ter 15 anos de contribuição, que é o mínimo exigido, há direito a 60% da média salarial, calculada com todos os salários de contribuição desde julho de 1994. Relacionadas Governo quer mudar reajuste do mínimo, mas mantendo alta só pela inflação Apesar da fila, quem quer se aposentar deve pedir já para não ter prejuízo INSS alertou governo em julho sobre necessidade de mais 13,5 mil servidores Mulheres ganham mais dois pontos percentuais a cada ano trabalhado depois de 15 anos de contribuição. Chegam a 100% da média aos 35 anos de pagamentos ao INSS. Homens ganham mais dois pontos percentuais a cada ano trabalhado depois de 20 anos de contribuição. Chegam a 100% da média salarial com 40 anos de pagamentos ao INSS. Se contribuírem por mais tempo, a média passa dos 100%. Por exemplo, se a mulher tiver 36 anos de contribuição, ela terá direito a 102% da média salarial. O homem com 41 anos de pagamentos também. Se contribuir por mais um ano, eles teriam direito a 104% da média, e assim por diante. Segundo a Secretaria da Previdência, a reforma não estabeleceu um limite no uso dos dois pontos percentuais a mais a cada ano de contribuição. Porém, o valor da aposentadoria é limitado ao teto previdenciário, que neste ano está em R$ 6.101,06. Esperar nem sempre vale a pena Segundo o advogado previdenciário Luiz Felipe Pereira Veríssimo, esperar para ultrapassar os 100% na aposentadoria não costuma valer a pena. Para uma média salarial de R$ 3.000, por exemplo, se a pessoa esperasse um ano para ganhar dois pontos percentuais a mais, daria um aumento de R$ 60 por mês. Se ela pedisse e recebesse a aposentadoria naquele ano, ela ganharia R$ 39 mil (12 x R$ 3.000 mais o 13º). \"Ela demoraria 50 anos para recuperar esse valor que deixou de receber\" [os R$ 60 dariam R$ 780 a mais por ano, o que demoraria 50 anos para atingir os R$ 39 mil] , diz Veríssimo. Para o especialista, essa regra poderá ser aproveitada futuramente nos casos de quem entrar cedo no mercado de trabalho e vai continuar contribuindo até atingir a idade mínima, estabelecida em 62 anos para mulheres e 65 anos para homens. \"No caso de um homem que começou a trabalhar com 18 anos, quando chegar aos 65 anos, que é a idade mínima, vai ter 47 anos de contribuição. Se a pessoa começou jovem, pode ser que só atinja a idade mínima quando tiver direito a mais de 100% da média salarial. Nesse caso, ele aproveitaria essa regra.\" Era possível ter aposentadoria maior na regra anterior? Sim. Era possível se aposentar recebendo mais do que 100% da média salarial na aposentadoria por tempo de contribuição usando o fator previdenciário. Esse índice, que em geral reduzia o valor da aposentadoria de quem se aposentava cedo, poderia ser benéfico para quem tinha mais tempo de contribuição e chegava ao fator maior do que 1. O fator previdenciário muda todo o ano, mas se analisada a tabela com os valores de hoje, um homem com 65 anos de idade e 40 anos de contribuição, por exemplo, teria um fator previdenciário 1,170. Ou seja, seu benefício seria 17% maior. Veja mais economia de um jeito fácil de entender: @uoleconomia no Instagram. Ouça os podcasts Mídia e Marketing, sobre propaganda e criação, e UOL Líderes, com CEOs de empresas. Mais podcasts do UOL em uol.com.br/podcasts, no Spotify, Apple Podcasts, Google Podcasts e outras plataformas. Aposentado que trabalha pode sacar FGTS todo mês? UOL Notícias Comunicar erro Newsletters Investimentos Receba dicas para investir e fazer o seu dinheiro render. Email inválido Cadastrar As mais lidas agora Japão está enlouquecido com McDonald's vendendo pão de arroz pela 1ª vez Planalto: Bolsonaro assina MP que eleva salário mínimo para R$ 1.045 INSS paga aposentadoria com reajuste na segunda; veja quem ganha primeiro Notícias PUBLICIDADE Do UOL, em São Paulo© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Economia Estadão Conteúdo Planalto: Bolsonaro assina MP que eleva salário mínimo para R$ 1.045 O Palácio do Planalto informou, no início da noite e hoje, que o presidente da República, Jair Bolsonaro, editou e 30/01/2020 19h31 Reuters Embraer assina pedido firme de 20 jatos E175 com SkyWest; gasto será de US$ 972 milhões A Embraer anunciou hoje a encomenda firme da SkyWest envolvendo 20 jatos E175, um pedido avaliado em US$ 972... 30/01/2020 19h19 Estadão Conteúdo Ministério da Saúde reitera que não há 'motivos' para bloqueios de chineses e importações O secretário-executivo do Ministério da Saúde, João Gabbardo, afirmou na tarde de hoje, a exemplo de ontem, que... 30/01/2020 18h32 Reuters Cade inicia investigação contra BRF e JBS após comentários em fórum econômico BRASÍLIA (Reuters) — O Conselho Administrativo de Defesa Econômica (Cade) abriu no final da tarde desta... 30/01/2020 18h28 do UOL Dólar vai a R$ 4,259 e bate máxima nominal de fechamento; Bolsa também sobe Ainda influenciado pelos impactos do surto de coronavírus na China, o dólar comercial encerrou a sessão em alta de 30/01/2020 17h02 Estadão Conteúdo Com queda na renda, 55% deixariam de pagar financiamentos e outras dívidas Em caso de queda na renda, 55% dos consumidores deixaria de pagar financiamentos — as contas pagas com boletos e... 30/01/2020 15h41 Estadão Conteúdo Anac: aéreas brasileiras transportam 104,4 milhões de passageiros em 2019 As empresas aéreas brasileiras transportaram um total de 104,4 milhões de passageiros pagos em 2019, em voos... 30/01/2020 15h08 do UOL Minalba lança água mineral em lata 100% reciclável Agora, além das garrafas plásticas, o consumidor vai encontrar água mineral da marca Minalba em latas de alumínio, 30/01/2020 14h44 Máquina do Esporte RedeTV! fecha novos torneios com DAZN Partidas dos campeonatos mexicano e turco de futebol serão exibidas nas tardes de sábado, mesmo dia e período do... 30/01/2020 11h07 do UOL Dólar opera em alta, acima de R$ 4,25, e Bolsa cai mais de 1% O dólar comercial operava em alta e passava de R$ 4,25 pela primeira vez em quase dois meses hoje. Por volta das... 30/01/2020 10h47 do UOL Reforma administrativa \"é simples de aprovar\", diz Guedes O ministro da Economia, Paulo Guedes, disse que vai enviar ao Congresso em duas ou três semanas o texto da reforma 30/01/2020 10h38 do UOL Inflação do aluguel desacelera a 0,48% em janeiro; em 12 meses é de 7,81% O IGP-M (Índice Geral de Preços-Mercado), usado como referência para reajustar valores de contratos, como os de... 30/01/2020 08h10 Cleveland Prates Entrada do país na OCDE reduzirá interferência do Estado e trará eficiência Neste mês, o país recebeu apoio explícito dos EUA para a entrada na Organização para Cooperação e Desenvolvimento... 30/01/2020 04h00 do UOL Fernando Prado (ClickBus): Carretas em estradas dificultam viajar de ônibus As estradas brasileiras não têm um padrão de qualidade, o que dificulta o deslocamento rodoviário no país. No... 30/01/2020 04h00 UOL Economia ClickBus: Viajar de ônibus é difícil com excesso de carretas do agronegócio 30/01/2020 04h00 Finanças Pessoais - Investimentos Investidor de fundos está pagando menos taxas, mas bancos ganham mais A maior concorrência entre bancos e gestores digitais está levando o mercado a reduzir as taxas de administração... 30/01/2020 04h00 Estadão Conteúdo FUP contesta Petrobras e mantém greve marcada para o próximo sábado A Federação Única dos Petroleiros (FUP) contestou afirmação da Petrobras de que a greve marcada para o próximo... 29/01/2020 21h55 Reuters Maia diz que Salles e Weintraub radicalizaram demais e perderam condição de interlocução O presidente da Câmara dos Deputados, Rodrigo Maia (DEM-RJ), disse hoje que os ministros do Meio Ambiente, Ricardo 29/01/2020 20h33 Estadão Conteúdo Acho que até abril temos reforma tributária resolvida na Câmara, diz Maia O presidente da Câmara dos Deputados, Rodrigo Maia, estimou para abril a aprovação da reforma tributária na Casa.... 29/01/2020 20h25 Estadão Conteúdo Maia: espero que governo envie reforma administrativa já na próxima semana O presidente da Câmara dos Deputados, Rodrigo Maia (DEM-RJ), afirmou nesta quarta-feira, 29, que espera que o... 29/01/2020 19h09 Estadão Conteúdo Petrobras: reservas provadas atingem 9,590 bilhões de boe ao final de 2019 As reservas provadas da Petrobras de óleo, condensado e gás natural atingiram 9,59 bilhões de barris de óleo... 29/01/2020 19h05 do UOL Fora das quadras, Kobe investiu em bebidas e games e faturou com a China O astro do basquete Kobe Bryant, morto no domingo (26) vítima de um acidente de helicóptero, acumulou uma fortuna... 29/01/2020 18h12 Estadão Conteúdo Crescimento da economia na margem pode chegar a 3% este ano, diz presidente do BB O presidente do Banco do Brasil, Rubem Novaes, avalia que 2020 será um ano difícil para o setor bancário, que terá 29/01/2020 18h03 EFE Em meio a crise, Boeing fecha 2019 com prejuízo de US$ 636 milhões A Boeing fechou 2019 com um prejuízo de US$ 636 milhões, o primeiro resultado anual negativo em décadas, como... 29/01/2020 17h48 Reuters Coronavírus não afetará vendas de carne para a China, diz presidente da JBS O presidente-executivo da JBS disse nesta quarta-feira que não espera que o surto de coronavírus tenha impacto... 29/01/2020 17h46 Reuters Despesa com capitalização de estatais cresce 110% em primeiro ano do governo Bolsonaro As despesas da União com capitalização de empresas estatais no primeiro ano do governo Jair Bolsonaro mais do que... 29/01/2020 17h20 do UOL Dólar sobe e fecha a R$ 4,219, maior valor em 2 meses; Bolsa cai quase 1% O dólar comercial terminou o dia em alta de 0,59%, cotado a R$ 4,219 na venda. É o maior valor de fechamento desde 29/01/2020 17h01 Estadão Conteúdo Estados estão aprovando reformas da Previdência e isso é positivo, diz Mansueto O secretário do Tesouro Nacional, Mansueto Almeida, disse nesta quarta-feira, 29, que diversos Estados têm corrido 29/01/2020 16h57 do UOL Veja datas de vencimento e regras para pagamento do IPTU 2020 em Maceió Chegou a hora de pagar o IPTU (Imposto Predial e Territorial Urbano) de seu imóvel. Ele é cobrado anualmente de... 29/01/2020 16h47 do UOL Veja datas de vencimento e regras para pagamento do IPTU 2020 em Fortaleza Chegou a hora de pagar o IPTU (Imposto Predial e Territorial Urbano) de seu imóvel. Ele é cobrado anualmente de... 29/01/2020 16h44 do UOL Veja datas de vencimento e regras para pagamento do IPTU 2020 em Belém Chegou a hora de pagar o IPTU (Imposto Predial e Territorial Urbano) de seu imóvel. Ele é cobrado anualmente de... 29/01/2020 16h41 Estadão Conteúdo Freitas: atingiremos maior número de arrendamentos portuários da história em 2020 O ministro da infraestrutura, Tarcísio de Freitas, apontou o compromisso do governo de alcançar o maior número de... 29/01/2020 16h19 do UOL Veja datas de vencimento e regras para pagar o IPTU 2020 em Porto Alegre Chegou a hora de pagar o IPTU (Imposto Predial e Territorial Urbano) de seu imóvel. Ele é cobrado anualmente de... 29/01/2020 16h14 do UOL Investimento em publicidade no Brasil foi de R$ 12,5 bi em 9 meses de 2019 O investimento em publicidade no Brasil chegou a R$ 12,5 bilhões entre janeiro e setembro de 2019, segundo dados... 29/01/2020 16h13 Reuters Cade permite entrada da Claro em processo sobre compartilhamento de redes entre TIM e Vivo O Conselho Administrativo de Defesa Econômica (Cade) aprovou o ingresso da Claro para participar como terceiro... 29/01/2020 16h12 do UOL Veja datas de vencimento para pagar IPTU 2020 em Belo Horizonte Chegou a hora de pagar o IPTU (Imposto Predial e Territorial Urbano) de seu imóvel. Ele é cobrado anualmente de... 29/01/2020 16h11 do UOL Veja datas de vencimento e regras para pagamento do IPTU 2020 em Salvador Chegou a hora de pagar o IPTU (Imposto Predial e Territorial Urbano) de seu imóvel. Ele é cobrado anualmente de... 29/01/2020 16h07 do UOL Veja datas de vencimento e regras para pagamento do IPTU 2020 no Rio Chegou a hora de pagar o IPTU (Imposto Predial e Territorial Urbano) de seu imóvel. Ele é cobrado anualmente de... 29/01/2020 16h03 do UOL Veja datas de vencimento e regras para pagamento do IPTU 2020 em São Paulo Chegou a hora de pagar o IPTU (Imposto Predial e Territorial Urbano) de seu imóvel. Ele é cobrado anualmente de... 29/01/2020 15h58 Estadão Conteúdo Para BNDES, desinvestimentos são importantes para carteira de crédito estável O presidente do Banco Nacional de Desenvolvimento Econômico e Social (BNDES), Gustavo Montezano, afirmou que os... 29/01/2020 15h55 Estadão Conteúdo Eletrobras espera aprovação da privatização no 1º semestre e capitalização no 2º A despeito da crescente descrença com a realização da privatização da Eletrobras neste ano, o presidente da... 29/01/2020 15h51 Reuters Petrobras suspende viagens para China devido ao coronavírus A Petrobras está monitorando a evolução do quadro de saúde pública causado pelo novo coronavírus e, de forma... 29/01/2020 15h44 do UOL Japão está enlouquecido com McDonald's vendendo pão de arroz pela 1ª vez O McDonald's anunciou que vai começar a vender em fevereiro pães feitos de arroz, e os japoneses já estão... 29/01/2020 15h15 Reuters Governo central tem déficit primário de R$ 95,065 bi em 2019, melhor desde 2014 BRASÍLIA (Reuters) - O governo central, formado por Tesouro Nacional, Banco Central e Previdência Social, fechou... 29/01/2020 14h49 Reuters Brasil está no caminho para vender R$150 bi em ativos este ano, diz secretário O governo federal está no caminho para vender 150 bilhões de reais em ativos estatais este ano, cerca de 40% mais... 29/01/2020 13h45 Na Telinha Netflix cresce, beira os 15 milhões de assinantes e quase iguala TV paga Streaming segue crescendo no Brasil 29/01/2020 13h29 Estadão Conteúdo Petrobras fecha poço do megacampo Lula após dano em linha de injeção de gás A Petrobras informou nesta quarta-feira, 29, que teve que fechar um dos poços do megacampo de Lula, no pré-sal da... 29/01/2020 13h27 Estadão Conteúdo País 'legalizou' corrupção, diz Montezano, após negar ilegalidades no BNDES Após garantir a inexistência de ilegalidades nas operações passadas do Banco Nacional de Desenvolvimento Econômico 29/01/2020 13h10 ver mais PUBLICIDADE","categorias":[""]}
{"titulo":"Doente pode ser tirado de voo? Decisão é do comandante, mas há limites","descricao":"O caso da família que foi retirada de um avião da Gol por causa de uma doença de pele rara não contagiosa em uma menina de dois anos chamou a atenção sobre os limites das companhias aéreas em permitir ou não o embarque de determinado passageiro.","conteudo":"Família retirada de avião da Gol: Doente pode ser tirado de voo? Decisão é do comandante, mas há limites PUBLICIDADE UOL Host PagBank Pagseguro Cursos Notícias sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Bate-papo Página principal Bate Papo VIP Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Página principal Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Página principal Agronegócio Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Folha Esporte Página principal Futebol Jogos do dia Mercado da Bola Brasileirão Mundial de clubes Copa São Paulo Paulista Carioca Liga dos Campeões Mais campeonatos Gols da rodada UOL de Primeira Mais Esporte Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Página principal Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Página principal Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor de Mãe Amor Sem Igual As Aventuras de Poliana Avenida Brasil Éramos Seis Malhação Salve-se Quem Puder Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Destretando Final feliz MOV Página principal MOV.doc Entrevistas Parceiros Band Caras RedeTV! + Canais TAB Receitas Start Urban Taste Viagem Topo Cotidiano Doente pode ser tirado de voo? Decisão é do comandante, mas há limites Família foi retirada de avião da Gol em Aracaju devido a uma doença de pele rara Imagem: Divulgação 00:00 Vinicius Casagrande Colaboração para o UOL, em São Paulo 30/01/2020 20h50 Resumo da notícia Tripulação alegou que doença de menina era contagiosa Comandante ordenou o desembarque da criança em Aracaju O caso da família que foi retirada de um avião da Gol por causa de uma doença de pele rara não contagiosa em uma menina de dois anos chamou a atenção sobre os limites das companhias aéreas em permitir ou não o embarque de determinado passageiro. Ao barrar a família em Aracaju (SE), a tripulação alegou que a doença da menina (ictiose) poderia ser contagiosa. Mesmo com uma enfermeira que estava a bordo afirmando que a doença não era contagiosa, a tripulação impediu a família de seguir viagem por falta de um atestado que comprovasse isso. Relacionadas Mulher e filha são expulsas de voo por terem doença de pele nos EUA Suzane von Richthofen passa em 8º no Sisu para entrar em curso de turismo Polícia acha sangue em roupas de principal suspeita de morte de família A Gol, em nota, disse que \"todo passageiro com doença infectocontagiosa ou genética deve apresentar um atestado médico que especifique a ausência de risco para contágio\". \"Tal procedimento visa garantir a segurança e saúde de todos os viajantes.\" A ordem para a família desembarcar foi dada pelo comandante da aeronave, que tem poder para barrar qualquer passageiro, segundo o Código Brasileiro de Aeronáutica. Mas há limites. Entenda: Comandante é autoridade De acordo com o artigo 168 do Código Brasileiro de Aeronáutica, uma lei de dezembro de 1986, o comandante exerce autoridade sobre as pessoas e coisas que se encontrem a bordo da aeronave e poderá: Desembarcar qualquer uma delas, desde que comprometa a boa ordem, a disciplina, ponha em risco a segurança da aeronave ou das pessoas e bens a bordo. Tomar as medidas necessárias à proteção da aeronave e das pessoas ou bens transportados. Além de doenças contagiosas, o comandante pode impedir o embarque de pessoas alcoolizadas ou que causem transtorno e que possam colocar em risco a segurança aérea. A avaliação é do próprio comandante de acordo com cada situação. O Código Brasileiro de Aeronáutica ainda afirma que \"o comandante e o explorador da aeronave não serão responsáveis por prejuízos ou consequências decorrentes de adoção das medidas disciplinares previstas neste artigo, sem excesso de poder\". Poder do comandante tem limites Apesar de o comandante ter autoridade legal a bordo do avião, o advogado Igor Britto, do Idec (Instituto Brasileiro de Defesa do Consumidor), ressalta que esse poder vai até o limite que fere os direitos individuais dos passageiros. Família obteve laudo atestando que a doença não era contagiosa para entrar no próximo voo Imagem: Arquivo Pessoal \"A autoridade do comandante para resguardar a segurança da tripulação não vai poder justificar qualquer tipo de ato que gere discriminação e que gere danos ao passageiro individualmente\", afirmou. De acordo com o advogado do Idec, a companhia aérea pode ser responsabilizada por não informar previamente quais documentos a família deveria apresentar para comprovar que a doença não era contagiosa. \"Em se comprovando que essa criança não provocava qualquer risco à tripulação e aos passageiros e que essa família não teve capacidade de se informar previamente a respeito de alguma precaução que ela precisava tomar, a companhia aérea está correndo o risco de ser responsabilizada por um ato de discriminação\", disse. Anac fala em 'prerrogativa exclusiva do comandante' Em nota, a Anac afirmou que.o CBAer (Código Brasileiro de Aeronáutica) aponta que \"o comandante é a autoridade máxima dentro da aeronave e lhe é concedida a prerrogativa de desembarcar qualquer pessoa\". \"Desde que comprometa a boa ordem e a disciplina, que ponha em risco a segurança da aeronave ou das pessoas e bens a bordo, bem como tomar as medidas necessárias à proteção da aeronave e das pessoas ou bens transportados, além de adiar ou suspender a partida da aeronave quando julgar indispensável à segurança do voo\", traz a nota. Setor aéreo em alerta pelo coronavírus O caso surge no momento em que o mundo está assustado com a proliferação do coronavírus, que pode se alastrar por diversos países justamente em viagens de avião. A Anvisa (Agência Nacional de Vigilância Sanitária) já divulgou diversas medidas para tentar impedir o desembarque da doença no país por meio de viagens aéreas. Em caso de um passageiro suspeito de ter a doença a bordo, o avião pode pousar, mas o desembarque de todos os passageiros só ocorrerá após uma equipe médica examinar o passageiro. Se o médico descartar o caso a bordo, o desembarque dos passageiros é liberado. Por outro lado, caso a suspeita seja mantida, o passageiro doente é removido para um hospital de referência local e todos os demais passageiros seguem para uma entrevista com a vigilância epidemiológica para que possam ser monitorados. Comunicar erro Newsletters Resumo do Dia Para começar e terminar o dia bem informado. Email inválido Cadastrar As mais lidas agora Coronavírus: o que significa a OMS declarar emergência global de saúde pública Casamento, noivado, namoro: por que Bolsonaro recorre a metáforas amorosas? Polícia acha sangue em roupas de principal suspeita de morte de família Notícias PUBLICIDADE Colaboração para o UOL, em São Paulo© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Cotidiano UOL Notícias - Cotidiano Quina acumula outra vez e prêmio vai a R$ 11,5 milhões; veja os números A Quina chegou hoje ao décimo sorteio consecutivo sem acertadores na faixa principal. Os números sorteados no... 30/01/2020 21h07 UOL Notícias - Cotidiano No dia mais quente do ano, chuvas fortes deixam Rio em estágio de atenção O Rio de Janeiro entrou em estágio de atenção devido às fortes chuvas que atingem a cidade agora à noite. Segundo... 30/01/2020 20h52 Estadão Conteúdo População de rua de São Paulo aumenta 60% em 4 anos O número de pessoas que vivem nas ruas da cidade de São Paulo saltou de 15 mil para 24 mil no período de 2015 a... 30/01/2020 20h51 Estadão Conteúdo Para presidente da Anafe, honorários sucumbenciais são 'remuneração moderna' 30/01/2020 20h25 Agência Brasil TJRJ assegura escolta para mais de 20 juízes ameaçados por milicianos Pelo menos 22 magistrados do Tribunal de Justiça do Rio de Janeiro (TJRJ) passaram a andar escoltados depois de... 30/01/2020 19h39 Estadão Conteúdo Suzane von Richtofen é aprovada no Sisu e pode estudar Turismo 30/01/2020 19h20 Agência Brasil Número de atingidos pela chuva em Minas passa de 55,7 mil O número de atingidos pelas fortes chuvas em Minas Gerais subiu e passou de 55,7 mil. O dado está no balanço mais... 30/01/2020 19h17 UOL Notícias - Cotidiano Chuva derruba árvores e provoca desabamentos em São Paulo As chuvas que caíram na cidade de São Paulo na tarde de hoje provocaram a queda de 99 árvores -- uma delas sobre... 30/01/2020 19h04 Estadão Conteúdo Coronavírus: Ministério da Saúde abrirá licitação para instalar mil leitos de UTI 30/01/2020 18h37 Estadão Conteúdo Acusado de atentado contra Porta dos Fundos decide ficar na Rússia A defesa do economista Eduardo Fauzi, de 41 anos, acusado pela Polícia Civil do Rio de ser um dos responsáveis... 30/01/2020 18h30 Estadão Conteúdo Câmara de Cachoeira Paulista reduz salário de futuros vereadores 30/01/2020 18h18 Estadão Conteúdo Bolsonaro assinou MP para liberar ajuda de R$ 892 milhões ao ES, MG e RJ 30/01/2020 17h57 Estadão Conteúdo Coronavírus: Ministério da Saúde vai avaliar novas recomendações da OMS 30/01/2020 17h54 Estadão Conteúdo Engenheiros e pedreiro são indiciados por desabamento de edifício em Fortaleza Três pessoas foram indiciadas por homicídio culposo, quando não há intenção de matar, pelo desabamento do Edifício 30/01/2020 17h50 Estadão Conteúdo Coronavírus: governo brasileiro reativa grupo interministerial 30/01/2020 17h45 Agência Brasil Rio tem dia mais quente do ano, com sensação térmica superior a 52ºC A cidade do Rio de Janeiro registrou nesta quinta-feira (30) a temperatura mais alta do ano neste verão. Os... 30/01/2020 17h44 Estadão Conteúdo Bolsonaro: Disponibilizamos R$ 1 bi para a região Sudeste, atingida pelas chuvas O presidente Jair Bolsonaro anunciou que o governo federal irá disponibilizar R$ 1 bilhão para as obras de... 30/01/2020 17h42 Estadão Conteúdo OMS declara surto de coronavírus como emergência global de saúde pública 30/01/2020 17h41 UOL Notícias - Cotidiano Motorista achado amarrado diz que provocou acidente para escapar de ladrões Um motorista de aplicativo que estava desaparecido havia um dia foi encontrado com as mãos e pés amarrados dentro... 30/01/2020 16h58 Estadão Conteúdo Governo diz que Brasil mantém nove casos suspeitos de coronavírus 30/01/2020 16h39 Estadão Conteúdo Queiroz Galvão diz que recorrerá de decisão da CGU que a declarou inidônea 30/01/2020 16h36 Estadão Conteúdo Illinois confirma caso de transmissão de coronavírus, mas vê risco geral 'baixo' Autoridades de saúde do Estado de Illinois, nos Estados Unidos, confirmaram nesta quinta-feira, 30, em entrevista... 30/01/2020 16h35 UOL Notícias - Cotidiano Polícia acha sangue em roupas de principal suspeita de morte de família A Polícia Civil informou hoje que encontrou sangue em roupas que teriam sido usadas por Ana Flávia Gonçalves, 24,... 30/01/2020 16h26 Estadão Conteúdo EUA confirmam primeiro caso de transmissão interna de coronavírus 30/01/2020 16h17 do UOL Secretaria de Saúde do Rio descarta caso suspeito de coronavírus A Secretaria de Estado de Saúde do Rio de Janeiro informou hoje que a Vigilância em Saúde descartou o caso... 30/01/2020 15h09 Estadão Conteúdo China: empresas reduzem negócios no país por temor com coronavírus 30/01/2020 14h39 Estadão Conteúdo Filha é presa sob suspeita de matar pai, mãe e irmão caçula em São Bernardo A Polícia Civil prendeu na noite da quarta-feira, 29, Ana Flávia Menezes Gonçalves, de 24 anos, sob suspeita de... 30/01/2020 14h16 RFI Banco de dados reúne estatísticas da degradação de direitos humanos no Brasil Entidades francesas e internacionais que atuam sobre o Brasil lançaram hoje um banco de dados inédito sobre as... 30/01/2020 14h08 UOL Notícias - Cotidiano Família é retirada de voo em Aracaju por problema de pele em menina Uma família foi retirada de um voo da GOL em Aracaju devido a uma doença de pele rara não contagiosa em uma menina 30/01/2020 14h05 UOL Notícias - Cotidiano Suzane von Richthofen passa em 8º no Sisu para entrar em curso de turismo Suzane von Richthofen, presa em regime semiaberto, foi aprovada em 8º lugar na lista do Sisu (Sistema de Seleção... 30/01/2020 13h53 Estadão Conteúdo Líder de Bolsonaro no Senado é dono de concessionária que recebeu propina, diz PF A Polícia Federal (PF) afirma que o senador Fernando Bezerra Coelho (MDB/PE), líder do governo Jair Bolsonaro, é o 30/01/2020 13h49 Agência Brasil Espírito Santo tem 16 municípios em situação de emergência O governo federal reconheceu ontem a situação de emergência em 16 municípios do Espírito Santo e de calamidade... 30/01/2020 13h37 Estadão Conteúdo Governo prepara pente-fino em anistia a ex-cabos O governo federal deu início a um pente-fino em anistias concedidas a 2,5 mil ex-cabos da Aeronáutica que recebem... 30/01/2020 13h30 Agência Brasil Bagaço de cana pode substituir petróleo na fabricação de plásticos A Universidade de São Paulo (USP) desenvolveu um composto derivado do bagaço de cana que pode substituir o... 30/01/2020 13h02 Estadão Conteúdo Casos de coronavírus na China passam de 8 mil; outros 18 países têm infectados 30/01/2020 12h58 UOL Notícias - Cotidiano RJ: polícia e MP prendem 31 pessoas por envolvimento com milícia Uma operação conjunta do MP-RJ (Ministério Público do Rio de Janeiro) com a Polícia Civil do estado cumpriu 31... 30/01/2020 12h55 Estadão Conteúdo Bolsonaro vai a Minas Gerais para sobrevoar região atingida por chuvas 30/01/2020 12h40 Estadão Conteúdo Correção: paciente suspeita em BH será testada especificamente para coronavírus 30/01/2020 12h26 Estadão Conteúdo Flávio Bolsonaro nega apelo para manter ex-número 2 da Casa Civil no governo 30/01/2020 12h03 Estadão Conteúdo SP registra investimento mais baixo em dez anos 30/01/2020 12h00 Estadão Conteúdo Jungmann: protagonismo pela queda (de homicídios) pertence aos governos estaduais 30/01/2020 11h40 Estadão Conteúdo Índia e Filipinas relatam primeiros casos de coronavírus 30/01/2020 11h37 Estadão Conteúdo Defensores Públicos vão ao Supremo a favor do juiz de garantias A Associação Nacional das Defensoras e dos Defensores Públicos se manifestou a favor da criação do juiz de... 30/01/2020 11h26 Estadão Conteúdo Coronavírus: aeroportos do país usam alerta sonoro, mas não têm scanner térmico Passageiros que desembarcam nos principais aeroportos do Brasil já ouvem mensagens de alerta sobre o coronavírus,... 30/01/2020 11h24 Estadão Conteúdo Salles tem qualidade, mas Weintraub \"brinca com futuro de crianças\", diz Maia O presidente da Câmara dos Deputados, Rodrigo Maia (DEM-RJ), que criticou hoje (29) os ministros da Meio Ambiente... 30/01/2020 11h16 Estadão Conteúdo Coronavírus: aeroportos do País usam alerta sonoro, mas não têm scanner térmico 30/01/2020 11h10 ANSA - Brasil Consulado da Itália em São Paulo convoca requerentes de cidadania O Consulado-Geral da Itália em São Paulo convocou todas as pessoas que entraram na fila de reconhecimento da... 30/01/2020 11h05 Estadão Conteúdo 'Independência de Poderes não é cada um trabalhar no seu canto', afirma Maia 30/01/2020 11h04 ver mais PUBLICIDADE","categorias":[""]}
{"titulo":"Motorola toca ponto G do Brasil: presidente comenta 100 milhões de vendidos","descricao":"Veja o Ã?Âlbum de fotos","conteudo":"Moto G chega a 100 milhões de aparelhos vendidos graças aos brasileiros Home UOL Produtos Outros canais UOL Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Bate-papo Outros canais UOL Bate-papo Página principal Bate Papo VIP Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Outros canais UOL Notícias Página principal Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Outros canais UOL Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Outros canais UOL Economia Página principal Agronegócio Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Folha Esporte Outros canais UOL Esporte Página principal Futebol Jogos do dia Mercado da Bola Brasileirão Mundial de clubes Copa São Paulo Paulista Carioca Liga dos Campeões Mais campeonatos Gols da rodada UOL de Primeira Mais Esporte Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Outros canais UOL Entretê Página principal Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Outros canais UOL TV e Famosos Página principal Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor de Mãe Amor Sem Igual As Aventuras de Poliana Avenida Brasil Éramos Seis Malhação Salve-se Quem Puder Universa Outros canais UOL Universa Página principal Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Outros canais UOL VivaBem Página principal Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Outros canais UOL Página principal Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Outros canais UOL Ecoa Página principal Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Destretando Final feliz MOV Outros canais UOL Vídeos Página principal MOV.doc Entrevistas Parceiros Band Caras RedeTV! Educação Outros canais UOL Educação Página principal Banco de Redações Enem Pesquisa Escolar Planos de aula Resumo de livros Vestibular Brasil Escola Últimas notícias Pesquisa Escolar Atualidades Biografias Biologia Física Geografia História Matemática Português Química Outros temas Cursos online Cursos Livres - Upfy Pós-graduação Profissionalizantes Preparatório OAB TAB Outros canais UOL TAB Página Principal Edições Últimas Assista Colunistas Tendência & Inovação Comportamento Arte & Design Sociedade Newsletter Urban Taste Outros canais UOL Urban Taste Página principal Comidas Drinques Blogs e colunas Últimas notícias Receitas Outros canais UOL Receitas Página principal Todas as receitas Acompanhamentos Arroz Bebidas Bolos Carnes Cozinha Típica Doces e Sobremesas Frangos e Outras Aves Hambúguer e Lanches Leite Condensado Massas e Molhos Pães Peixes e Frutos do Mar Petiscos e Entradas Saladas Tortas Sopas e Caldos Receitas Vegetarianas Últimas notícias Start Outros canais UOL Start Página principal Reviews eSports Guias Curiosidades Vídeos Blogs e colunas Últimas notícias Viagem Outros canais UOL Viagem Página Principal Ecoturismo Roteiros Culturais Roteiros em Família Roteiros Gastronômicos Roteiros de Luxo Mochileiros Roteiros para Badalar Roteiros para Descansar Roteiros Românticos Vídeos Últimas Notícias UOL Host UOL Meu Negócio PagBank PagSeguro Cursos sac Moto G, meu 1º smartphone Com celular baratinho, Motorola tocou ponto G do brasileiro; presidente comenta 100 milhões de vendidos Helton Simões Gomes De Tilt, em São Paulo Os iPhones podem até ter dado a largada para os smartphones dominarem o mundo e os Galaxy S trouxeram inovações que mudaram o mercado, mas o primeiro celular inteligente de muito brasileiro foi um Motorola. Agora, o Moto G, que há anos ganhou o coração de tantos consumidores, atinge uma marca estrondosa: 100 milhões de unidades vendidas. E, brasileiros, vocês foram responsáveis por 40% desses aparelhos. Ao criar o Moto G, a Motorola tocou nosso ponto de satisfação: um celular com jeitão de top, como sempre inacessíveis para muita gente, com um preço que cabe no bolso. Nos últimos três anos, um a cada seis celulares vendidos no país é dessa linha, e tanto sucesso fez dele o smartphone mais vendido da história da Motorola. O presidente da Motorola no Brasil, José Cardoso, prefere dizer que o dispositivo \"preencheu um espaço\". Segundo ele, ouvir o consumidor é o segredo. Foi assim que a função de TV digital foi expandida para outros aparelhos e a família G ganhou filhotes focados em bateria (Moto G Power) e câmera (Moto G Plus). Ainda hoje, diz o executivo, dá para avançar fazendo o que o povo quer. Tem muita oportunidade de desenvolvimento. Dentro da categoria do Moto G Power, pensamos em como podemos fazer para a bateria durar uma semana, já que hoje dura quatro dias. Ou ainda: podemos colocar um carregador que abastece o celular em cinco minutos José Cardoso, presidente da Motorola Brasil Nascido na sombra do X O ano era 2013. Após ser adquirida por US$ 12,5 bilhões, a Motorola lançava seu primeiro smartphone na casa nova, o Google. A novidade é que o dispositivo ouviria constantemente seu dono e, ao menor sinal de um \"Ok, Google\", ativaria um assistente pessoal. Era o embrião do Google Assistente de hoje. A expectativa era tão alta que o presidente do Google, Eric Schmidt, desfilava por aí com o smartphone. Então, o Moto X foi para as lojas e... vendeu centenas de milhares de unidades, enquanto seus concorrentes, os iPhones 5s e 5c e Galaxy S4, eram vendidos aos milhões. A outra aposta daquele ano era o Moto G, uma versão simplificada do Moto X, que só acessava 3G e wi-fi (nada de 4G). O lance é que vinha com tela similar, boas câmeras, bateria competente e rádio FM. Parece pouco, mas, ao preço de R$ 650, isso era uma revolução. E foi ele que pegou. Tilt - Na época do lançamento, o Moto G era encarado como uma versão do Moto X. No fim das contas, ele sobreviveu e o Moto X virou história. O que fez esse aparelho perdurar por tanto tempo? José Cardoso - O X tinha uma missão diferente. Ele é a base para tudo que existe hoje do ponto de vista de voz. A grande inovação dele era o 'Ok, Google'. Ele cumpriu o papel de trazer o Google Assistente, uma coisa que estava começando. Mas, para o mercado brasileiro, o que todo mundo estava procurando era a franquia G. Naquela época, ou você tinha produtos muito caro e com funções novas, ou você ia para produtos extremamente simples, que nem eram smartphones, mas muito telefones bem limitados em performance. Consumidores queriam entrar no mundo do smartphone, mas não tinham opção. Esse foi o grande negócio do G. Lembro que varejistas diziam, 'cara, tá vendendo tudo'. A demanda foi muito maior do que a gente planejou, porque ele preencheu um espaço em que o consumidor estava ávido. O Moto G foi para consumidor brasileiro, em muitos casos, o primeiro smartphone que a pessoa teve de verdade, que dava acesso a redes sociais, que permitia tirar foto com qualidade. Ele mostrou para muita gente o que era a experiência de smartphone, ele criou essa categoria intermediária no Brasil. Por isso, ainda hoje, é a franquia mais conhecida, estável e consistente no Brasil. Você entra em alguns sites e tem a categoria \"Moto G\". Celular com DNA brasileiro Tilt - Em 2013, smartphone ainda era novidade para muita gente aqui no Brasil. Como o Moto G inovou e mudou esse panorama? José Cardoso - Naquela época, a experiência de GPS, foto, redes sociais, tudo isso era muito limitado. Tinha nos celulares premium ou não tinha [nos outros celulares]. O consumidor de G tem muito carinho pela Motorola e pela franquia, porque eles veem valor de entregar essas funcionalidades por um preço justo. Tilt - Como ele seria o celular de muita gente, vocês pensaram que teriam de colocar funções que as pessoas usavam em outros aparelhos, como rádio FM e TV digital? José Cardoso - A gente realizou muitas pesquisas para trazer essas funcionalidades. Você lembrou de exemplos no software, mas vou te dar um exemplo do hardware. O G era arredondado na traseira. Parece um negócio simples, mas isso era muito valorizado porque era mais fácil de segurar o celular, dava sensação de segurança. E, para fazer isso, teve muita pesquisa. TV, rádio, o acabamento arredondado, tudo isso foi feedback do consumidor. O G veio preencher muitas lacunas. Ele tornou tangível muita coisa que não existia ou existia em uma categoria inacessível. Hoje, chegamos a 100 milhões de aparelhos vendidos, e o Moto G é o smartphone mais vendido na história da Motorola. O Brasil, pelo peso no histórico de vendas, contribui com muitos dos desenvolvimentos do Moto feitos pela nossa área de pesquisa e desenvolvimento, em Jaguariúna (SP). Isso é muito legal. Quando a gente fala do chacoalhar para acender a lanterna e do toque com três dedos na tela para tirar uma captura de tela sem apertar botão, muitas dessas inovações, assim como o DTV [TV digital], foram feitas aqui. Dos 100 milhões, 40% foram vendidos aqui. O consumidor se identifica muito com o produto, porque muito dele é feito por brasileiros e pensado por eles. Acabamento, tamanho de tela, cor, essas variações das franquias (o G Power, o G Play), as câmeras. Muito disso tem feedback do consumidor brasileiro. Ouvindo o consumidor Tilt - O que queria o consumidor brasileiro? José Cardoso - O consumidor brasileiro é muito consciente na hora da compra. Deve ter equilíbrio entre o bolso dele e o que ele está comprando. E esse é o ponto do G. Ele tenta trazer equilíbrio entre inovação e o que o consumidor vai gastar. Ainda que tenha vontade de ter coisas específicas, o consumidor brasileiro não dispensa bateria, velocidade do processador e câmera. O consumidor não quer inteligência artificial. Ele quer, na verdade, que, ao ligar a câmera, a inteligência artificial detecte que está ocorrendo um por do sol e já ajuste para fazer a captura melhor naquele cenário. Quer também a visão noturna. Essas coisas são inteligência artificial, mas estão refletidas na câmera. A gente precisa traduzir o que é inteligência artificial para o consumidor de uma forma tangível. Se não mostrar que tem um benefício, um valor, não funciona. Na época do lançamento do Moto G, o Google tinha o desejo de democratizar o acesso ao smartphone [hoje, a Motorola pertence ao grupo chinês Lenovo]. E, no Brasil, o Moto G foi o celular que fez isso. Nesse ponto, a Motorola fez a melhor leitura do consumidor. Hoje, os fabricantes já têm produtos em todas as faixas de preço, mas os smartphones intermediários ainda são importantes. Para você ter ideia, nesse segmento, a franquia G no Brasil ajuda a Motorola a ter uma fatia de 44%. Às vezes parece discurso, mas a gente tenta mesmo ouvir o consumidor. Naquele momento, identificamos uma lacuna. Ainda hoje, a gente ouve e continua a enxergar ter oportunidades na categoria. Tilt - Quais pedidos da galera foram implementados na linha Moto G? José Cardoso - No começo, DTV [televisão digital] foi uma coisa que cresceu muito e a gente acabou colocando em mais aparelhos devido ao feedback dos consumidores. Mais recentemente, o Turbo Power [carregamento rápido] é algo que o consumidor valoriza demais. Limitado até pouco tempo atrás a dois aparelhos, foi levado para o portfólio inteiro, tem carregadores que vão de 10 W a 45 W e permitem carregar o smartphone em 15 minutos. Tilt - Se era tão querida, por que tiraram a DTV? José Cardoso - A gente vai mensurando essas trocas de uma função por outra. Temos um ranking do que os consumidores valorizam, mas não conseguimos colocar tudo. Devido ao streaming, a DTV deixou de ser o que o consumidor quer. Ele quer ver TV, mas como vê TV é outra discussão. Hoje as opções que ele tem com streaming via wi-fi tiram a necessidade da DTV, No futuro Tilt - Você disse que o consumidor ainda hoje aponta para novas oportunidades entre os intermediários. Quais são elas? José Cardoso - Tem muita oportunidade de desenvolvimento. Dentro da categoria do Moto G Power, pensamos em como podemos fazer para a bateria durar uma semana, já que hoje dura quatro dias. Ou ainda: podemos colocar um carregador que abastece o celular em cinco minutos. A gente sente o consumidor do intermediário buscando [smartphones] mais acima. Antes, o cara não tinha. Aí virou consumidor do intermediário. Agora, ele ainda não quer o premium, mas ficou mais exigente. Tilt - Já que você deu a deixa, agora conta. Como fazer um celular durar uma semana? José Cardoso - [risos] Às vezes não é uma solução pronta, mas um conjunto de coisas, como o processador, o consumo da tela que você usa, o tipo de bateria ou o carregador que você tem. Mas, quando você fala de bateria, é a experiência como um todo. O cara pode até ficar sem bateria, mas ele precisa carregar rápido. Por isso, o Turbo Power agrada. Quando a bateria acaba, o consumidor não quer esperar duas horas na recarga. Ele quer que seja em 15, 20 minutos. Tilt - Desde o surgimento do Moto G, a Motorola fez algumas mudanças. Acrescentou novos integrantes à família (Moto G Power, G Play e G Plus) e até lançou duas gerações no mesmo ano (a Moto G7 e a Moto G8). Só que, em 2019, apenas parte da família G8 veio a público. Por que Moto G8 e G8 Power não foram lançados e quando isso vai acontecer? José Cardoso - Uma das estratégias que adotamos no ano passado foi acelerar o ciclo de vida dos produtos, ou seja, adiantar a chegada deles ao mercado. Queremos entregar o mais cedo que pudermos a tecnologia ao consumidor. Por isso, lançamos duas gerações em um mesmo ano. O consumidor quer não ter de esperar para ter uma tecnologia. Às vezes, pode acontecer de fazer mais sentido ter o Play e o Plus primeiro, e o G8 e o Power virem na sequência. Na outra geração, pode calhar de a gente conseguir fazer mais rápido o Power e o Plus. A gente tenta ter uma consistência no tempo, mas sair um ou outro modelo primeiro está diretamente relacionado com a disponibilização da tecnologia. [G8 Play e G8 Plus] ficaram prontos primeiro. Para o restante da família G, a gente vai ter novidade até o Dia das Mães, a segunda data promocional mais relevante depois da Black Friday. Topo Publicado em 30 de janeiro de 2020. Arte: Deborah Faleiros ; Edição: Fabiana Uchinaka; Newsletters Perdeu algum assunto de tec na semana? Sem crise. Tilt explica, complica um pouco e explica de novo. Toda sexta. Email inválido Cadastrar Curtiu? Compartilhe. Link externo Motorola toca ponto G do Brasil: presidente comenta 100 milhões de vendidos 30/01/2020 12h19 Link externo Vigilância do bem existe? Para VP da NEC, só novas regras nos salvarão 24/01/2020 04h01 Link externo Chefão da Aruba explica porque o 5G não vai matar o seu wi-fi 10/01/2020 15h10 Link externo Chefe do Waze acredita que quanto menos gente usar seu app, melhor 20/12/2019 04h00 Link externo Microsoft quer acabar com a fome com drone, IA e computação na nuvem 06/12/2019 08h29 Link externo Para chefe da Lenovo, computador quântico traz novos desafios à segurança 22/11/2019 04h00 Link externo Chefe da Totvs diz como usa IA para prever qual aluno concluirá faculdade 01/11/2019 04h00 Link externo CEO da Uber no Brasil, Claudia Woods diz que empresa aprendeu a ouvir 18/10/2019 04h00 UOL Tilt Claudia Woods, da Uber: \"Segurança é uma cultura na plataforma\" 18/10/2019 04h00 Link externo VP da Grow desafia estrangeiras: \"Lime e Jump vão competir no meu quintal\" 04/10/2019 11h00 Link externo Vida 2.0: chefe da Siemens prevê remédio personalizado e fábrica virtual 20/09/2019 09h53 Link externo Para diretora da IBM, Brasil valoriza mais a privacidade que EUA 30/08/2019 13h40 ver mais","categorias":[""]}
{"titulo":"Você não poderá guardar email, telefone e dados dos clientes; o que fazer?","descricao":"rovavelmente seus clientes já forneceram dados importantes para a sua loja, como email, endereço, WhatsApp, idade, sexo, estado civil, contatos familiares e até mesmo religião. No entanto, essas info...","conteudo":"Você não poderá guardar email, telefone e dados dos clientes; o que fazer? - Alessandra Montini - UOL PUBLICIDADE Home UOL Produtos Outros canais UOL Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Bate-papo Outros canais UOL Bate-papo Página principal Bate Papo VIP Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Outros canais UOL Notícias Página principal Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Outros canais UOL Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Outros canais UOL Economia Página principal Agronegócio Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Folha Esporte Outros canais UOL Esporte Página principal Futebol Jogos do dia Mercado da Bola Brasileirão Mundial de clubes Copa São Paulo Paulista Carioca Liga dos Campeões Mais campeonatos Gols da rodada UOL de Primeira Mais Esporte Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Outros canais UOL Entretê Página principal Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Outros canais UOL TV e Famosos Página principal Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor de Mãe Amor Sem Igual As Aventuras de Poliana Avenida Brasil Éramos Seis Malhação Salve-se Quem Puder Universa Outros canais UOL Universa Página principal Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Outros canais UOL VivaBem Página principal Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Outros canais UOL Página principal Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Outros canais UOL Ecoa Página principal Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Destretando Final feliz MOV Outros canais UOL Vídeos Página principal MOV.doc Entrevistas Parceiros Band Caras RedeTV! Educação Outros canais UOL Educação Página principal Banco de Redações Enem Pesquisa Escolar Planos de aula Resumo de livros Vestibular Brasil Escola Últimas notícias Pesquisa Escolar Atualidades Biografias Biologia Física Geografia História Matemática Português Química Outros temas Cursos online Cursos Livres - Upfy Pós-graduação Profissionalizantes Preparatório OAB TAB Outros canais UOL TAB Página Principal Edições Últimas Assista Colunistas Tendência & Inovação Comportamento Arte & Design Sociedade Newsletter Urban Taste Outros canais UOL Urban Taste Página principal Comidas Drinques Blogs e colunas Últimas notícias Receitas Outros canais UOL Receitas Página principal Todas as receitas Acompanhamentos Arroz Bebidas Bolos Carnes Cozinha Típica Doces e Sobremesas Frangos e Outras Aves Hambúguer e Lanches Leite Condensado Massas e Molhos Pães Peixes e Frutos do Mar Petiscos e Entradas Saladas Tortas Sopas e Caldos Receitas Vegetarianas Últimas notícias Start Outros canais UOL Start Página principal Reviews eSports Guias Curiosidades Vídeos Blogs e colunas Últimas notícias Viagem Outros canais UOL Viagem Página Principal Ecoturismo Roteiros Culturais Roteiros em Família Roteiros Gastronômicos Roteiros de Luxo Mochileiros Roteiros para Badalar Roteiros para Descansar Roteiros Românticos Vídeos Últimas Notícias UOL Host UOL Meu Negócio PagBank PagSeguro Cursos O canal sobre tecnologia do UOL sac Fique por dentro Fique por dentro 5 coisas sobre Lançamentos Isso é Golpe! Tec a seu favor Tec a seu favor Baixe estes apps A tecnologia por trás Truques de tecnologia Review Só Tilt salva #ficadica Comparativo Novos hábitos Papo cabeça Papo cabeça Fala, chefia Ficção científica? Ficção científica? O que Steve diria Isso é tão Black Mirror Blogs Vídeos Últimas Topo Coluna Alessandra Montini Você não poderá guardar email, telefone e dados dos clientes; o que fazer? Mudanças na lei do armazenamento de dados começam a valer neste ano, para os grandes e os pequenos Imagem: Getty Images 00:00 Alessandra Montini Alessandra Montini https://www.uol.com.br/tilt/colunas/alessandra-montini/ Diretora do LabData da FIA, consultora em análise de dados, Big Data e inteligência artificial e professora de métodos quantitativos e informática da Faculdade de Economia, Administração e Contabilidade da Universidade de São Paulo (FEA-USP) 30/01/2020 16h08 Provavelmente seus clientes já forneceram dados importantes para a sua loja, como email, endereço, WhatsApp, idade, sexo, estado civil, contatos familiares e até mesmo religião. No entanto, essas informações indiscriminadas estão com os dias contados. A Lei Geral de Proteção de Dados (LGPD) entra em vigor em agosto deste ano e para usar qualquer informação dos consumidores, os ecommerces deverão ter o consentimento dos titulares dos dados. Algumas empresas já estão se antecipando e se adequando à legislação, enquanto outras estão mais preocupadas com o que acontece com o descumprimento. O estudo Brazil IT Snapshot, da consultoria Logicalis, mostra que apenas 17% das instituições consultadas dispõem de iniciativas concretas ou já implementadas em relação à LGPD. Além disso, 24% tiveram contato com o tema somente por meio de apresentações, e outros 24% têm orçamento específico para colocar em prática ações que garantam a proteção de dados de acordo com as exigências legais. O fato é que o tempo é curto e quem ainda não se informou sobre a lei precisa correr. Afinal, ela vale para empresas de todos os portes, seja pequena, média ou grande. O seu e-commerce já se preparou para as novas exigências? Veja cinco dicas que vai ajudar a deixar sua loja dentro das normas. Crie uma curadoria de segurança da informação O primeiro passo é criar uma curadoria que fique responsável por saber onde estão todos os dados recebidos ao longo dos anos e qual seu ciclo de vida dentro da empresa. É bom saber para onde foram, com quem foi compartilhado, como foram usados e onde estão armazenados. A partir daí, é possível avaliar os riscos envolvidos e fazer com que os dados fiquem guardados de maneira segura. Tome conta da jornada de dados do cliente Depois da criação de uma curadoria, é necessário mapear as informações, guardar apenas os dados para a finalidade que se destinam e apagar os demais. Com a nova lei, nenhuma empresa pode ficar com informações que não foram autorizadas pelo cliente. Não peça informação que você não precisa As lojas precisam criar um roteiro de informações que, de fato, necessitam para concluir uma compra. Se você vende bolsas, por que seria interessante saber a religião do cliente? Essa pergunta é relevante? O que vou fazer com esse dado? Se não é importante, apague. Todos os dados que não tenham a ver com a compra são sensíveis a vazamento e justificar o motivo de serem usados pode sair caro para qualquer lojista. Tenha consentimento explícito das informações O titular dos dados deve estar claramente ciente sobre as informações cedidas e como elas serão usadas pela empresa. É importante ressaltar que, com a nova lei, o consumidor tem o direito de liberar ou até mesmo cancelar as informações fornecidas a qualquer momento. Seja comprometido com seus consumidores Vivemos em uma sociedade digital e há dados por todos os lados. Se adequar a lei não é tarefa fácil, mas necessária. Por isso, descumpri-la não é o melhor caminho. A Autoridade Nacional de Proteção de Dados (ANPD), órgão responsável por acompanhar e aplicar as sanções descritas na lei, vai fiscalizar os dados das empresas, emitir relatórios e aplicar multas. A penalidade pode variar entre R$ 50 milhões e 2% do faturamento da companhia. Além disso, as atividades do e-commerce podem ser suspensas parcial ou totalmente, o que gera prejuízo e perda de credibilidade com os consumidores. SIGA TILT NAS REDES SOCIAIS Twitter: https://twitter.com/tilt_uol Instagram: https://www.instagram.com/tilt_uol/ WhatsApp: https://uol.page.link/V1gDd Grupo no Facebook Deu Tilt: http://bit.ly/FacebookTilt ** Este texto não reflete, necessariamente, a opinião do UOL. Comunicar erro Newsletters Perdeu algum assunto de tec na semana? Sem crise. Tilt explica, complica um pouco e explica de novo. Toda sexta. Email inválido Cadastrar As mais lidas agora Finalmente! Agora dá para limitar os dados que o Facebook recebe sobre você Satélites desativados podem colidir e atingir atmosfera da Terra amanhã Supertelescópio registra imagens mais detalhadas já vistas da superfície do Sol Dados Fotos Mídia e Marketing Negócios Papo cabeça Tilt PUBLICIDADE do UOL© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Alessandra Montini PUBLICIDADE","categorias":[""]}
{"titulo":"Bolsonaro sobrevoa cidades atingidas por chuvas e anuncia R$ 982 milhões ","descricao":"O presidente Jair Bolsonaro (sem partido) anunciou a liberação de R$ 892 milhões para ajudar os três estados da região Sudeste atingidos pelas chuvas em janeiro: Espírito Santo, Rio de Janeiro e Minas Gerais.","conteudo":"Bolsonaro sobrevoa cidades atingidas por chuvas e anuncia R$ 982 milhões  - 30/01/2020 - UOL Notícias PUBLICIDADE UOL Host PagBank Pagseguro Cursos Notícias sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Bate-papo Página principal Bate Papo VIP Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Página principal Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Página principal Agronegócio Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Folha Esporte Página principal Futebol Jogos do dia Mercado da Bola Brasileirão Mundial de clubes Copa São Paulo Paulista Carioca Liga dos Campeões Mais campeonatos Gols da rodada UOL de Primeira Mais Esporte Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Página principal Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Página principal Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor de Mãe Amor Sem Igual As Aventuras de Poliana Avenida Brasil Éramos Seis Malhação Salve-se Quem Puder Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Destretando Final feliz MOV Página principal MOV.doc Entrevistas Parceiros Band Caras RedeTV! + Canais TAB Receitas Start Urban Taste Viagem Topo Coluna Reinaldo Azevedo Bolsonaro sobrevoa cidades atingidas por chuvas e anuncia R$ 982 milhões 00:00 Reinaldo Azevedo Reinaldo Azevedo Reinaldo Azevedo, que publicou aqui o primeiro post no dia 24 de junho de 2006, é colunista da Folha e âncora do programa “O É da Coisa”, na BandNews FM. No UOL, Reinaldo trata principalmente de política; envereda, quando necessário — e frequentemente é necessário —, pela economia e por temas que dizem respeito à cultura e aos costumes. É uma das páginas pessoais mais longevas do país: vai completar 13 anos no dia 24 de junho. Colunista do UOL 30/01/2020 21h12 O presidente Jair Bolsonaro (sem partido) anunciou a liberação de R$ 892 milhões para ajudar os três estados da região Sudeste atingidos pelas chuvas em janeiro: Espírito Santo, Rio de Janeiro e Minas Gerais. Como R$ 90 milhões já estavam previstos no orçamento dos estados, o total de recurso se aproxima de R$ 1 bilhão --R$ 982 milhões. O anúncio foi feito nesta quinta-feira (30), no Aeroporto de Confins, em Minas Gerais, depois que Bolsonaro sobrevoou por uma hora a capital e cinco cidades atingidas da região metropolitana de Belo Horizonte.(...) Na Folha. Comunicar erro Newsletters Resumo do Dia Para começar e terminar o dia bem informado. Email inválido Cadastrar As mais lidas agora Chuva derruba árvores e provoca desabamentos em São Paulo Coronavírus: 5 aspectos do vírus surgido na China que mais preocupam os cientistas Pedreiro tem a cabeça perfurada por larvas; saiba o que é e como prevenir Notícias Política Reinaldo Azevedo PUBLICIDADE Colunista do UOL© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Reinaldo Azevedo Regina Duarte quer demitir presidente da Funarte que ligou rock a satanismo Uma das primeiras medidas de Regina Duarte no comando da Secretaria Especial da Cultura será trocar a presidência... 30/01/2020 21h09 O É DA COISA: Presidente precisa encontrar eixo para governo destrambelhado Por enquanto, todos os caminhos servem porque ninguém sabe para onde vai 30/01/2020 21h01 Rombo da Previdência bate recorde e chega a R$ 318 bilhões em 2019 O rombo nas contas da Previdência atingiu R$ 318,4 bilhões no ano passado. O número é o maior registrado na série... 30/01/2020 16h07 Meia-entrada: Cantores desmentem encontro com Bolsonaro; Secom refaz lista Matheus e Kauan, Hungria Hip Hop e mais artistas anunciados como participantes de um evento realizado nesta... 30/01/2020 16h05 Rodrigo Maia critica Salles e Weintraub: \"nosso país não tem futuro\" O presidente da Câmara dos Deputados, Rodrigo Maia (DEM-RJ), criticou os ministros Ricardo Salles e Abraham... 30/01/2020 09h10 Bolsonaro recua e cancela recontratação de amigo dos filhos para Casa Civil O presidente Jair Bolsonaro recuou ao anunciar em rede social na manhã desta quinta-feira (30) que vai \"tornar sem 30/01/2020 08h19 Denúncia do MPF contra Lula e Boulos tem a fedentina do abuso de autoridade Lula, definitivamente, virou a Geni de estimação do Ministério Público Federal, que resolveu denunciá-lo em razão... 30/01/2020 07h37 Fim da pantomima: Regina aceita o cargo. Agora é só esperar pelo óbvio Regina Duarte pôs fim à sua novelinha infantiloide de noivinha da extrema-direita brucutu e aceitou o cargo de... 30/01/2020 07h17 Amiguinhos de infância dos Bolsonaros formavam Academia de Jovens Platões O presidente Jair Bolsonaro destituiu Vicente Santini da secretaria-executiva da Casa Civil com a velocidade de um 30/01/2020 06h52 O É DA COISA: O Governo Bolsonaro ainda precisa encontrar o remédio certo Até agora, as coisas seguem o padrão do desajuste. 29/01/2020 23h14 Bolsonaro contraria militares ao endossar plano de paz de Trump O presidente Jair Bolsonaro contrariou militares, assessores da área econômica e diplomatas ao dar sinal verde à... 29/01/2020 23h05 Amigo dos Bolsonaros, assessor que fez voo em jato da FAB ganha novo cargo Destituído pelo presidente Jair Bolsonaro (sem partido) da secretaria-executiva da Casa Civil após fazer voo... 29/01/2020 23h00 SISU: MPF encontra indício de falhas em vagas para pessoas com deficiência O Ministério Público Federal (MPF) em Brasília encontrou indícios de falha na oferta de vagas do Sistema de... 29/01/2020 18h55 Sertanejos encontram Bolsonaro e pedem o fim da meia-entrada Em evento nesta quarta (29), em Brasília, o presidente Jair Bolsonaro (sem partido) recebeu o apoio de uma série... 29/01/2020 18h50 Regina Duarte diz sim à Secretaria da Cultura Depois de uma terceira reunião com o presidente Jair Bolsonaro, a atriz Regina Duarte aceitou o convite para ser... 29/01/2020 18h47 Espanto: o bolsonarista do BNDES lamenta não ter havido corrupção no banco! Parece que o governo Bolsonaro está desolado com o fato de que não se encontraram sinais de corrupção no BNDES,... 29/01/2020 17h09 Weintraub faz história, desmoraliza Enem e cola o feito à gestão Bolsonaro Abraham Weintraub é dessas personalidades verdadeiramente marcantes. Se me permitem, diria ser ele mais do que... 29/01/2020 16h10 Funcionários do MEC afirmam que resultado do Enem não é 100% confiável Ao identificar erros em notas do Enem 2019, o Inep (Instituto Nacional de Estudos e Pesquisas Educacionais) refez... 29/01/2020 12h37 \"Caixa-preta\": Presidente do BNDES diz que não há mais nada a esclarecer O presidente do Banco Nacional de Desenvolvimento Econômico e Social (BNDES), Gustavo Montezano, disse nesta... 29/01/2020 12h23 TCU analisará participação de Bolsonaro na divisão de verbas publicitárias O TCU (Tribunal de Contas da União) vai analisar em um capítulo exclusivo, na prestação de contas anual de Jair... 29/01/2020 12h09 Oi-Andrade-Gutierrez: omissões sobre filho de Lula põem delação em risco O delator Otávio Marques de Azevedo, ex-presidente da Andrade Gutierrez, omitiu irregularidades envolvendo um dos... 29/01/2020 11h59 INSS e Bolsa Família evidenciam como Bolsonaro e Guedes veem os pobres Não convém chamar para o mesmo banquete os pobres e o governo Bolsonaro. Até agora, essas duas expressões da... 29/01/2020 06h51 O É DA COISA: O \"Zero Três\" resolveu partir para delinquência intelectual E recebeu a resposta devida deste escriba. 28/01/2020 20h37 Governo Bolsonaro anuncia o afastamento do presidente do INSS O Secretário Especial de Previdência e Trabalho do Ministério da Economia, Rogério Marinho, anunciou nesta... 28/01/2020 18h19 Resposta a Eduardo Bolsonaro, delinquente intelectual a serviço da mentira O deputado Eduardo Bolsonaro (PSL-SP) escreveu o seguinte no Twitter a meu respeito: 28/01/2020 17h28 Desembargador vota por anular quebra de sigilo de Flávio; julgamento adiado O desembargador Antônio Amado, da 3ª Câmara Criminal do Tribunal de Justiça do Rio de Janeiro, votou nesta... 28/01/2020 16h42 Netanyahu retira pedido de imunidade e será indiciado por corrupção O premiê israelense, Binyamin Netanyahu, retirou nesta terça-feira (28) um pedido de imunidade que havia feito ao... 28/01/2020 14h57 Comissão de Ética da Presidência adverte Weintraub por quebra de decoro A Comissão de Ética da Presidência da República concluiu que o ministro da Educação, Abraham Weintraub,... 28/01/2020 14h54 Usando parecer da gestão Temer, Moro trava 17 demarcações indígenas O ministro Sergio Moro (Justiça e Segurança Pública) recorreu a um parecer aprovado pelo então presidente Michel... 28/01/2020 12h31 Grupo de deputados quer levar Moro a debate sobre divisão do ministério Um grupo de parlamentares pretende convidar o ministro de Justiça, Sérgio Moro, para debater na Câmara a divisão... 28/01/2020 11h52 Bolsonaro levanta suspeitas sobre auditoria da \"caixa preta\" do BNDES O presidente Jair Bolsonaro disse nesta terça-feira, 28, que \"tem coisa esquisita\" no reajuste que levou o BNDES a 28/01/2020 11h48 Procuradoria pede à PF que investigue Wajngarten por corrupção e peculato O Ministério Público Federal em Brasília pediu à Polícia Federal a abertura de inquérito criminal para investigar... 28/01/2020 11h37 Bolsonaro diz que situação do Enem é \"complicada\" e fala em \"sabotagem\" O presidente Jair Bolsonaro (sem partido) reconheceu nesta terça-feira (28) que a situação do Enem está... 28/01/2020 11h32 Bolsonaro afasta assessor do Planalto que usou jato da FAB para voo à índia O presidente Jair Bolsonaro afirmou nesta terça-feira (28) que o secretário-executivo da Casa Civil, Vicente... 28/01/2020 11h28 Bolsonaro recuou, mas Moro não! E ainda deu uma banana ao chefe em viagem Como se pode constatar, o presidente Jair Bolsonaro recua, mas Sergio Moro não recua nunca. Assim, na prática, o... 28/01/2020 08h14 Teoria do Design Inteligente em meio à extrema burrice como profissão de fé Se a gente considerar todo o governo Bolsonaro, incluindo Paulo Guedes, quem tem o currículo acadêmico mais denso... 28/01/2020 08h12 O É DA COISA: Chega de delinquência intelectual! Weintraub passou da conta Mas, claro!, vai continuar no cargo. É a meritocracia ao contrário. 27/01/2020 21h00 Superintendência do Cade aprova acordo entre Embraer e Boeing A Superintendência-Geral do Cade (Conselho Administrativo de Defesa Econômica) decidiu aprovar sem restrições o... 27/01/2020 20h06 Temor por surto de coronavírus leva Bovespa à maior queda em dez meses O principal índice da bolsa de valores brasileira, a B3, fechou em queda acentuada nesta segunda-feira (27), com... 27/01/2020 20h00 Weintraub: E se o analfabeto (dis)funcional for, de fato, um espertalhão? Abraham Weintraub, ministro da Educação, colheu uma notícia falsa numa dessas páginas que compõem o esgoto em que... 27/01/2020 17h04 Procurador-geral questiona artigos da MP da \"Carteira Verde e Amarela\" O procurador-geral, Augusto Aras, ajuizou no Supremo a Ação Direta de Inconstitucionalidade (ADI) 6306, com pedido 27/01/2020 12h29 Bolsonaro se incomoda com vídeo em que Witzel chama Mourão de \"presidente\" O presidente Jair Bolsonaro disse nesta segunda-feira, 27, que ficou incomodado com o vídeo publicado pelo... 27/01/2020 12h24 Contas externas terminam 2019 com pior resultado em quatro anos As contas externas do Brasil fecharam 2019 com rombo de US$ 50,76 bilhões em 2019, o pior resultado desde 2015,... 27/01/2020 12h04 Nenhuma indústria bélica vai investir sem redução de impostos, diz Taurus Com a atual tributação sobre a indústria bélica, nenhuma empresa estrangeira vai querer fabricar no Brasil. Essa é 27/01/2020 11h56 Secom: Ação publicitária favoreceu clientes de Wajngarten e TVs religiosas Sob o comando de Fabio Wajngarten, a Secom (Secretaria de Comunicação Social da Presidência da República) fez... 27/01/2020 11h52 ENEM: Weintraub atende tweet e refaz análise de prova de filha de apoiador O ministro da Educação, Abraham Weintraub, determinou nova análise da prova do Enem de uma candidata após receber... 27/01/2020 11h47 Justiça nega recurso e mantém decisão que barra divulgação do SISU O Tribunal Regional Federal da 3ª Região (TRF-3) rejeitou, na noite deste domingo (26) o recurso da AGU... 27/01/2020 11h42 Lula mancha entrevista com rancor e passa pano na truculência de Bolsonaro As pessoas têm direito a seu rancor. Não é diferente com Luiz Inácio Lula da Silva, ex-presidente da República. 27/01/2020 07h59 ver mais PUBLICIDADE","categorias":[""]}
{"titulo":"UFT divulga resultado do Vestibular 2020 de Direito via Enem","descricao":"A UFT divulgou hoje, 29/01, os aprovados no Vestibular 2020 de Direito. Oferta é para o campus Arraias.","conteudo":"UFT: veja resultado do Vestibular 2020 de Direito - Brasil Escola Disciplinas Especial + Pesquisas Enem Vestibular Educador O que é? Exercícios Monografias Escola Kids Vídeos + Canais Canais Disciplinas Monografias Educador Enem Meu Artigo Brasil Escola Vestibular Topo Login/Registro Enem Enem 2019 Resultado do Enem Enem 2020 Provas Enem 2019 Gabarito Enem 2019 A prova do Enem Certificação Como usar a nota Correção da Redação Estudar em Portugal Fraudes no Enem Lista de adesão Mitos e verdades Ranking de Escolas Redação do Enem Vídeos Dúvidas Atendimento especial Boletim do Enem Calcular a média Calcular a nota Como cancelar a inscrição Como estudar Como funciona a prova Como sair bem Como ser fiscal Correção da Redação Declaração de Comparecimento Enem x Vestibular Inscrição Enem Isenção da taxa Justificar ausência Nome social Nota para passar Onde usar a nota O que vestir no Enem Por que fazer Quem pode fazer Recuperar senha Resultado do Enem Treineiro no Enem Dicas Biologia Ciências Humanas Física Linguagens e Redação Matemática Química Temas que mais caem no Enem FIES ProUni SiSU SiSU 2020 Como funciona o SiSU Lista de espera do SiSU Não passei no SiSU, e agora? Nota de corte Notícias Provas e Gabaritos Correção Enem 2019 Provas e Gabaritos Enem 2019 Correção Enem 2018 Provas e Gabaritos Enem 2018 Provas anteriores Simulado Vídeos Enem Biologia Geografia Espanhol Filosofia Física Gramática História do Brasil História Geral Inglês Literatura Matemática Química Redação Sociologia Vestibular Agenda Aprovados Atualidades Banco de Redações Blog Bolsas de estudo Cotas Cursinhos comunitários Dicas Ensino a Distância Enquetes Estudar no exterior Fuvest Guia de Profissões Intercâmbio Livros Vestibulares Notícias Orientação Vocacional Profissões do Futuro Provas e Gabaritos Resumo de Livros Simulado Universidades Vida Profissional Vestibular Enem Notícias UFT divulga resultado do Vestibular 2020 de Direito via Enem ImprimirTexto-A+A Em 29/01/2020 17h11 , atualizado em 29/01/2020 17h11 UFT divulga resultado do Vestibular 2020 de Direito via Enem Notícias Processo seletivo ofereceu 40 vagas para o campus Arraias. Seletiva foi via Enem 2018 e 2019. Por Giullya Franco 0 Campus Arraias UFT (Crédito: Assessoria de Imprensa/UFT) PUBLICIDADE A Universidade Federal do Tocantins (UFT) divulgou nesta quarta-feira, 29 de janeiro, o resultado do Vestibular 2020 de Direito para o campus Arraias. Veja o resultado Os aprovados devem se matricular nos dias 3 e 4 de fevereiro. As matrículas são presenciais e os aprovados devem levar todos os documentos descritos no edital. Novas chamadas devem ser realizadas nos dias 7 e 18 de fevereiro. Seletiva A UFT realizou a avaliação dos candidatos por meio das notas do Exame Nacional do Ensino Médio (Enem) das edições de 2018 e 2019. As notas foram avaliadas conforma o peso das disciplinas. Não pare agora... Tem mais depois da publicidade ;) A oferta do vestibular foi de 40 vagas gratuitas para o curso de Direito do campus Arraias, em Tocantins. As oportunidades foram divididas entre ampla concorrência (16); Lei de Cotas para escolas públicas (22); Ações Afirmativas da UFT (4). Para mais informações acesse o Site da UFT ou consulte o edital. Relacionados Notícias Unitins libera resultado do Vestibular 2020 do campus Paraíso Notícias UFT abre pedidos de isenção da taxa do Vestibular 2020/2 Notícias UFT recebe inscrições do Vestibular 2020 de Direito via Enem Please enable JavaScript to view the comments powered by Disqus. Enem 2019 Fique ligado! Acesse nossa página com tudo sobre o Enem 2019 Notas Entenda a Teoria de Resposta ao Item (TRI) BANCO DE REDAÇÕES Elabore sua redação com o tema atual e as publique aqui no banco de redações Tema Escolha um tema A influência dos meios de comunicação na sociedade brasileira - TEMA ATUAL Suicídio entre policiais: um problema que mata mais que confrontos na rua Democratização do acesso ao cinema no Brasil A importância das vacinas para a sociedade Desmatamento e queimadas: a importância de preservar a floresta amazônica Fome: um retrato da desigualdade social no Brasil Reforma da Previdência: uma solução ou um problema? Como reverter o cenário da atual situação carcerária do Brasil? A importância de valorizar e garantir os direitos dos povos indígenas no Brasil O discurso de ódio nas redes sociais Quais as soluções para os impactos ambientais resultantes da ação de grandes corporações? Educação sexual na escola PESQUISA DE FACULDADES Quem somos Anuncie no Brasil Escola Expediente Política de Privacidade Termos de Uso Fale Conosco SIGA O BRASIL ESCOLA Alunos Online Biologia Net Escola Kids Exercícios Mundo Educação História do Mundo Manual da Química Mundo Educação Português Vestibular Mundo Educação Resolução mínima de 1024x768. Copyright © 2020 Rede Omnia - Todos os direitos reservados Proibida a reprodução total ou parcial sem prévia autorização (Inciso I do Artigo 29 Lei 9.610/98)","categorias":[""]}
{"titulo":"UFGD (MS) publica segunda chamada do Vestibular 2020","descricao":"A UFGD publicou hoje (29) a segunda chamada do vestibular 2020. As matrículas serão feitas em 31 de janeiro e nos dias 3 e 4 de fevereiro.","conteudo":"Segunda chamada do Vestibular 2020 da UFGD está disponível Disciplinas Especial + Pesquisas Enem Vestibular Educador O que é? Exercícios Monografias Escola Kids Vídeos + Canais Canais Disciplinas Monografias Educador Enem Meu Artigo Brasil Escola Vestibular Topo Login/Registro Canais Atualidades Banco de Redações Blog Bolsas de estudo Correções de provas Cotas Cursinhos Comunitários Diário de Universitário Dicas Downloads Dúvidas Enquetes Ensino a Distância Estudar no Exterior Fuvest Guia de Profissões Intercâmbio Livros para Vestibular Matérias Ensino Médio Orientação Vocacional ProUni Resumos de Livros Universidades Vida de Profissional Agenda Aprovados Bolsas ProUni FIES PRAVALER Bolsa para estrangeiros Cotas Lei de Cotas Os tipos de cotas Cotas para escolas públicas Cotas para deficientes Cotas para índios Cotas para negros ENEM Enem 2019 Adesão ao Enem Calcular a média Calcular a nota Certificado do Ensino Médio Como sair bem no Enem Correção da Redação Correção Enem Dicas Enem Estudar em Portugal Fies e Enem Inscrições Enem Isenção de taxa Mitos e verdades Notícias do Enem Provas e Gabaritos ProUni e Enem Quem pode fazer Ranking de Escolas Redação do Enem Simulado Enem SiSU Usando a nota do Enem Vídeos Notícias Profissões Ciências Biológicas e Saúde Ciências Exatas e da Terra Ciências Humanas e Sociais Ciências Sociais Aplicadas Engenharias e Tecnologia Graduação Tecnológica Linguística, Letras e Artes Cursos Técnicos Profissões do Futuro Provas e Gabaritos Provas e Gabaritos de Vestibular Provas e Gabaritos do Enem Correções de Provas Simulado Home Notícias UFGD (MS) publica segunda chamada do Vestibular 2020 ImprimirTexto-A+A Em 29/01/2020 12h23 UFGD (MS) publica segunda chamada do Vestibular 2020 Notícias As matrículas dos calouros serão realizadas em 31 de janeiro e nos dias 3 e 4 de fevereiro. Por Lorraine Vilela Campos 0 Crédito da Foto: Divulgação/UFGD PUBLICIDADE A Universidade Federal da Grande Dourados (UFGD) publicou a segunda chamada do Vestibular 2020 nesta quarta-feira, 29 de janeiro. Confira a segunda chamada As matrículas dos calouros serão realizadas em 31 de janeiro e nos dias 3 e 4 de fevereiro. Os aprovados podem conferir a documentação necessária neste link. Vestibular O Vestibular foi realizado em 24 de novembro, nos dois turnos. O período da manhã contou com uma redação, já a parte da tarde trouxe 60 questões objetivas de Biologia, Física, Química, Filosofia, Geografia, História, Sociologia, Artes, Educação Física, Língua Estrangeira, Língua Portuguesa, Literatura, Tecnologia da Informação e Comunicação (TIC) e Matemática. Não pare agora... Tem mais depois da publicidade ;) Vagas A UFGD ofereceu 982 vagas para cursos de graduação presenciais e a distância (EaD). A metade das oportunidades destinou-se aos estudantes de escolas públicas, conforme a Lei de Cotas. Mais informações no Edital e pelo site da UFGD. Relacionados Notícias UFGD: resultado do Vestibular 2020 está disponível Notícias UFGD: provas do Vestibular 2020 acontecem no domingo (24) Notícias UFGD: locais de prova do Vestibular 2020 estão disponíveis Notícias Inscrições para o Vestibular 2020 da UFGD são prorrogadas Please enable JavaScript to view the comments powered by Disqus. Enem Enem 2020 Fique por dentro das novidades do próximo Enem Notas Entenda como são calculadas as notas do Enem BANCO DE REDAÇÕES Elabore sua redação com o tema atual e as publique aqui no banco de redações Tema Escolha um tema A influência dos meios de comunicação na sociedade brasileira - TEMA ATUAL Suicídio entre policiais: um problema que mata mais que confrontos na rua Democratização do acesso ao cinema no Brasil A importância das vacinas para a sociedade Desmatamento e queimadas: a importância de preservar a floresta amazônica Fome: um retrato da desigualdade social no Brasil Reforma da Previdência: uma solução ou um problema? Como reverter o cenário da atual situação carcerária do Brasil? A importância de valorizar e garantir os direitos dos povos indígenas no Brasil O discurso de ódio nas redes sociais Quais as soluções para os impactos ambientais resultantes da ação de grandes corporações? Educação sexual na escola PESQUISA DE FACULDADES Quem somos Anuncie no Brasil Escola Expediente Política de Privacidade Termos de Uso Fale Conosco SIGA O BRASIL ESCOLA Alunos Online Biologia Net Escola Kids Exercícios Mundo Educação História do Mundo Manual da Química Mundo Educação Português Vestibular Mundo Educação Resolução mínima de 1024x768. Copyright © 2020 Rede Omnia - Todos os direitos reservados Proibida a reprodução total ou parcial sem prévia autorização (Inciso I do Artigo 29 Lei 9.610/98)","categorias":[""]}
{"titulo":"PUC-Rio publica resultado do Vestibular 2020 via Enem e 3ª chamada regular","descricao":"A PUC-Rio divulgou hoje (29) o resultado do Vestibular 2020 via Enem e a 3ª chamada da seleção regular (provas).","conteudo":"Confira o resultado do Vestibular 2020 via Enem da PUC-Rio - Brasil Escola Disciplinas Especial + Pesquisas Enem Vestibular Educador O que é? Exercícios Monografias Escola Kids Vídeos + Canais Canais Disciplinas Monografias Educador Enem Meu Artigo Brasil Escola Vestibular Topo Login/Registro Canais Atualidades Banco de Redações Blog Bolsas de estudo Correções de provas Cotas Cursinhos Comunitários Diário de Universitário Dicas Downloads Dúvidas Enquetes Ensino a Distância Estudar no Exterior Fuvest Guia de Profissões Intercâmbio Livros para Vestibular Matérias Ensino Médio Orientação Vocacional ProUni Resumos de Livros Universidades Vida de Profissional Agenda Aprovados Bolsas ProUni FIES PRAVALER Bolsa para estrangeiros Cotas Lei de Cotas Os tipos de cotas Cotas para escolas públicas Cotas para deficientes Cotas para índios Cotas para negros ENEM Enem 2019 Adesão ao Enem Calcular a média Calcular a nota Certificado do Ensino Médio Como sair bem no Enem Correção da Redação Correção Enem Dicas Enem Estudar em Portugal Fies e Enem Inscrições Enem Isenção de taxa Mitos e verdades Notícias do Enem Provas e Gabaritos ProUni e Enem Quem pode fazer Ranking de Escolas Redação do Enem Simulado Enem SiSU Usando a nota do Enem Vídeos Notícias Profissões Ciências Biológicas e Saúde Ciências Exatas e da Terra Ciências Humanas e Sociais Ciências Sociais Aplicadas Engenharias e Tecnologia Graduação Tecnológica Linguística, Letras e Artes Cursos Técnicos Profissões do Futuro Provas e Gabaritos Provas e Gabaritos de Vestibular Provas e Gabaritos do Enem Correções de Provas Simulado Home Notícias PUC-Rio publica resultado do Vestibular 2020 via Enem e 3ª chamada regular ImprimirTexto-A+A Em 29/01/2020 10h31 PUC-Rio publica resultado do Vestibular 2020 via Enem e 3ª chamada regular Notícias Calouros devem fazer a reserva de vagas pela internet e apresentar a documentação de matrículas na PUC-Rio de 4 a 6 de fevereiro. Por Lorraine Vilela Campos 0 Crédito da Foto: Fernanda Maia/PUC-Rio PUBLICIDADE A Pontifícia Universidade Católica do Rio de Janeiro (PUC-Rio) liberou nesta quarta-feira, 29 de janeiro, o resultado do Vestibular 2020 pelas notas do Exame Nacional do Ensino Médio (Enem) 2019. A 3ª chamada da seleção por provas também está disponível para consulta. Veja os aprovados pelo Enem Confira os aprovados pela prova Os calouros devem fazer a reserva de vagas pela internet e, posteriormente, apresentar a documentação de matrículas na PUC-Rio de 4 a 6 de fevereiro. Os documentos podem ser vistos no Manual do Candidato. A previsão é de que outras chamadas das duas modalidades da seleção da PUC-Rio sejam publicadas nos dias 13 e 27 de fevereiro; 1º, 15 e 28 de julho. Enem A PUC-Rio aceitou as notas do Enem nos anos de 2017, 2018 ou 2019. Os candidatos tiveram q comprovar 300 pontos na prova de Linguagens, Códigos e suas Tecnologias, 300 na redação e mais que zero na redação para a classificação. Não pare agora... Tem mais depois da publicidade ;) Provas Já o Vestibular Tradicional teve provas em 13 e 20 de outubro. O primeiro dia foi composto por questões objetivas de Português e Literatura Brasileira, Língua Estrangeira e uma Redação. Já o segundo contou com perguntas discursivas e objetivas específicas aos grupos dos cursos escolhidos pelos candidatos. O curso de Teologia tiveram, ainda, memorial e entrevista com a banca avaliadora. As etapas foram realizadas nos dias 18 e 21 de outubro, respectivamente. Vagas A PUC-Rio ofereceu 1.964 vagas no Vestibular 2020, das 1.416 são para ingresso no primeiro semestre e 548 para o segundo. Metade das oportunidades é para aprovados pelas provas e os outros 50% para o aproveitamento do Enem. Mais informações no Manual e pelo site da PUC-Rio. Relacionados Notícias Enem: estudante tira nota mil na redação por dois anos seguidos Notícias Inep libera resultado do Enem 2019 Notícias PUC-Rio libera resultado do Vestibular 2020 Please enable JavaScript to view the comments powered by Disqus. Enem Enem 2020 Fique por dentro das novidades do próximo Enem Notas Entenda como são calculadas as notas do Enem BANCO DE REDAÇÕES Elabore sua redação com o tema atual e as publique aqui no banco de redações Tema Escolha um tema A influência dos meios de comunicação na sociedade brasileira - TEMA ATUAL Suicídio entre policiais: um problema que mata mais que confrontos na rua Democratização do acesso ao cinema no Brasil A importância das vacinas para a sociedade Desmatamento e queimadas: a importância de preservar a floresta amazônica Fome: um retrato da desigualdade social no Brasil Reforma da Previdência: uma solução ou um problema? Como reverter o cenário da atual situação carcerária do Brasil? A importância de valorizar e garantir os direitos dos povos indígenas no Brasil O discurso de ódio nas redes sociais Quais as soluções para os impactos ambientais resultantes da ação de grandes corporações? Educação sexual na escola PESQUISA DE FACULDADES Quem somos Anuncie no Brasil Escola Expediente Política de Privacidade Termos de Uso Fale Conosco SIGA O BRASIL ESCOLA Alunos Online Biologia Net Escola Kids Exercícios Mundo Educação História do Mundo Manual da Química Mundo Educação Português Vestibular Mundo Educação Resolução mínima de 1024x768. Copyright © 2020 Rede Omnia - Todos os direitos reservados Proibida a reprodução total ou parcial sem prévia autorização (Inciso I do Artigo 29 Lei 9.610/98)","categorias":[""]}
{"titulo":"UFPA divulga resultado do PS 2020","descricao":"O resultado do PS 2020 da UFPA foi divulgado hoje. Oferta foi de mais de 7 mil vagas.","conteudo":"UFPA divulga resultado do PS 2020 - Brasil Escola Disciplinas Especial + Pesquisas Enem Vestibular Educador O que é? Exercícios Monografias Escola Kids Vídeos + Canais Canais Disciplinas Monografias Educador Enem Meu Artigo Brasil Escola Vestibular Topo Login/Registro Canais Atualidades Banco de Redações Blog Bolsas de estudo Correções de provas Cotas Cursinhos Comunitários Diário de Universitário Dicas Downloads Dúvidas Enquetes Ensino a Distância Estudar no Exterior Fuvest Guia de Profissões Intercâmbio Livros para Vestibular Matérias Ensino Médio Orientação Vocacional ProUni Resumos de Livros Universidades Vida de Profissional Agenda Aprovados Bolsas ProUni FIES PRAVALER Bolsa para estrangeiros Cotas Lei de Cotas Os tipos de cotas Cotas para escolas públicas Cotas para deficientes Cotas para índios Cotas para negros ENEM Enem 2019 Adesão ao Enem Calcular a média Calcular a nota Certificado do Ensino Médio Como sair bem no Enem Correção da Redação Correção Enem Dicas Enem Estudar em Portugal Fies e Enem Inscrições Enem Isenção de taxa Mitos e verdades Notícias do Enem Provas e Gabaritos ProUni e Enem Quem pode fazer Ranking de Escolas Redação do Enem Simulado Enem SiSU Usando a nota do Enem Vídeos Notícias Profissões Ciências Biológicas e Saúde Ciências Exatas e da Terra Ciências Humanas e Sociais Ciências Sociais Aplicadas Engenharias e Tecnologia Graduação Tecnológica Linguística, Letras e Artes Cursos Técnicos Profissões do Futuro Provas e Gabaritos Provas e Gabaritos de Vestibular Provas e Gabaritos do Enem Correções de Provas Simulado Home Notícias UFPA: resultado do Vestibular (PS) 2020 está disponível ImprimirTexto-A+A Em 30/01/2020 14h33 , atualizado em 30/01/2020 15h07 UFPA: resultado do Vestibular (PS) 2020 está disponível Notícias Seletiva foi realizada via Enem 2019. Oferta foi de mais de 7 mil vagas. Por Giullya Franco 0 Crédito: Divulgação/UFPA PUBLICIDADE A Universidade Federal do Pará (UFPA) divulgou na tarde desta quinta-feira, 30 de janeiro, o resultado do Processo Seletivo (PS) 2020 via Exame Nacional do Ensino Médio (Enem) 2019. Veja o resultado As matrículas serão realizadas de 3 a 13 de fevereiro e os locais e horários variam de acordo com o curso. Confira todas as informações no Edital de Matrículas. Mais: Universidades adiam divulgação de resultados após suspensão do SiSU 2020 A Seletiva Os candidatos foram avaliados pela UFPA por meio das notas do Enem 2019. Só puderam participar os estudantes que alcançaram nota mínima de 500 pontos na redação e 400 em cada uma das áreas de conhecimento da prova. Para os cursos de Música e Dança foi aplicado o Exame de Habilidade específica (EHE) no dia 15 de dezembro, em Belém. Os estudantes que cursaram todo o Ensino Médio na Região Norte recebem uma bonificação de 10% na média do Enem. Não pare agora... Tem mais depois da publicidade ;) Vagas A universidade ofereceu 7.143 vagas, sendo 3.503 para os candidatos cotistas da rede pública (Lei de Cotas) e 191 vagas extras para pessoas com deficiência (PcD). A partir deste ano, as vagas oferecidas pelo PS serão divididas por turmas e não por cursos. Nos cursos com entradas em semestres diferentes o candidato deve escolher quando deseja ingressar. Já no caso das repescagens, nos cursos com entradas em dois semestres, quem não for aprovado em uma turma passará a fazer parte de uma lista de espera com todos os candidatos do mesmo curso e período. Os cursos estão localizados em Belém, Abaetetuba, Altamira, Ananindeua, Bragança, Breves, Cametá, Capanema, Castanhal, Salinópolis, Soure e Tucuruí. Para mais informações acesse o Site da UFPA ou consulte os editais. Relacionados Notícias Enem 2020: cursinho preparatório gratuito da UFPA recebe inscrições Notícias UFPA encerra inscrições do Vestibular (PS) 2020 nesta sexta-feira (1º) Notícias UFPA inicia inscrições para o Vestibular (PS) 2020 Please enable JavaScript to view the comments powered by Disqus. Enem Enem 2020 Fique por dentro das novidades do próximo Enem Notas Entenda como são calculadas as notas do Enem BANCO DE REDAÇÕES Elabore sua redação com o tema atual e as publique aqui no banco de redações Tema Escolha um tema A influência dos meios de comunicação na sociedade brasileira - TEMA ATUAL Suicídio entre policiais: um problema que mata mais que confrontos na rua Democratização do acesso ao cinema no Brasil A importância das vacinas para a sociedade Desmatamento e queimadas: a importância de preservar a floresta amazônica Fome: um retrato da desigualdade social no Brasil Reforma da Previdência: uma solução ou um problema? Como reverter o cenário da atual situação carcerária do Brasil? A importância de valorizar e garantir os direitos dos povos indígenas no Brasil O discurso de ódio nas redes sociais Quais as soluções para os impactos ambientais resultantes da ação de grandes corporações? Educação sexual na escola PESQUISA DE FACULDADES Quem somos Anuncie no Brasil Escola Expediente Política de Privacidade Termos de Uso Fale Conosco SIGA O BRASIL ESCOLA Alunos Online Biologia Net Escola Kids Exercícios Mundo Educação História do Mundo Manual da Química Mundo Educação Português Vestibular Mundo Educação Resolução mínima de 1024x768. Copyright © 2020 Rede Omnia - Todos os direitos reservados Proibida a reprodução total ou parcial sem prévia autorização (Inciso I do Artigo 29 Lei 9.610/98)","categorias":[""]}
{"titulo":"UFLA (MG) divulga resultado da 3ª etapa do Pas 2019","descricao":"O resultado da 3ª etapa do Pas 2019 da UFLA está disponível. Oferta foi de 532 vagas, sendo 266 voltadas para os cotistas de escolas públicas.","conteudo":"Resultado da 3ª etapa do Pas 2019 da UFLA está disponível Disciplinas Especial + Pesquisas Enem Vestibular Educador O que é? Exercícios Monografias Escola Kids Vídeos + Canais Canais Disciplinas Monografias Educador Enem Meu Artigo Brasil Escola Vestibular Topo Login/Registro Canais Atualidades Banco de Redações Blog Bolsas de estudo Correções de provas Cotas Cursinhos Comunitários Diário de Universitário Dicas Downloads Dúvidas Enquetes Ensino a Distância Estudar no Exterior Fuvest Guia de Profissões Intercâmbio Livros para Vestibular Matérias Ensino Médio Orientação Vocacional ProUni Resumos de Livros Universidades Vida de Profissional Agenda Aprovados Bolsas ProUni FIES PRAVALER Bolsa para estrangeiros Cotas Lei de Cotas Os tipos de cotas Cotas para escolas públicas Cotas para deficientes Cotas para índios Cotas para negros ENEM Enem 2019 Adesão ao Enem Calcular a média Calcular a nota Certificado do Ensino Médio Como sair bem no Enem Correção da Redação Correção Enem Dicas Enem Estudar em Portugal Fies e Enem Inscrições Enem Isenção de taxa Mitos e verdades Notícias do Enem Provas e Gabaritos ProUni e Enem Quem pode fazer Ranking de Escolas Redação do Enem Simulado Enem SiSU Usando a nota do Enem Vídeos Notícias Profissões Ciências Biológicas e Saúde Ciências Exatas e da Terra Ciências Humanas e Sociais Ciências Sociais Aplicadas Engenharias e Tecnologia Graduação Tecnológica Linguística, Letras e Artes Cursos Técnicos Profissões do Futuro Provas e Gabaritos Provas e Gabaritos de Vestibular Provas e Gabaritos do Enem Correções de Provas Simulado Home Notícias UFLA (MG) divulga resultado da 3ª etapa do Pas 2019 ImprimirTexto-A+A Em 29/01/2020 17h48 , atualizado em 29/01/2020 17h48 UFLA (MG) divulga resultado da 3ª etapa do Pas 2019 Notícias Oferta foi de 532 vagas, sendo 266 voltadas para os cotistas de escolas públicas. Por Lorraine Vilela Campos 0 Crédito da foto: Divulgação/UFLA PUBLICIDADE Está disponível o resultado da 3ª etapa do Processo de Avaliação Seriada (Pas) 2019 da Universidade Federal de Lavras (UFLA), em Minas Gerais. Confira o resultado Os candidatos terão que entregar ou enviar a documentação de matrícula para o setor de atendimento da DRCA - Prédio das Pró-reitorias acadêmicas, até o dia 4 de fevereiro, das 8h às 12h e das 14h às 17h. Os documentos estão listados no item 7.6 do edital do Pas 3. Seleção A avaliação da 3ª etapa do Pas da UFLA foi feita pelas notas do Exame Nacional do Ensino Médio (Enem) 2019. Nos dois anos anteriores, os candidatos foram avaliados pelas provas aplicadas pela universidade, tendo conteúdo referente ao ano do ensino médio em que estavam matriculados. A UFLA ofereceu 532 vagas no Pas 2019. Destas, 266 são destinadas aos cotistas de escolas públicas, conforme a Lei de Cotas. Não pare agora... Tem mais depois da publicidade ;) PAS 1 e 2 Os candidatos das duas primeiras etapas do Pas tiveram provas em 23 e 24 de novembro. A seleção foi realizada nas cidades de Lavras, Alfenas, Belo Horizonte, Divinópolis, Itajubá, Juiz de Fora, Pouso Alegre, Varginha e Uberlândia. 1º dia: 40 questões objetivas de Biologia, Física, Matemática e Química. 2º dia: 40 perguntas objetivas de Geografia, História, Filosofia/Sociologia, Língua Estrangeira (Inglês ou Espanhol), Língua Portuguesa e Literatura Brasileira, além da Redação. Os candidatos poderão acessar as notas em 11 de maio. A pontuação será acumulada para as etapas posteriores da seleção. Mais informações no site da UFLA e nos editais do Pas 2019. Relacionados Notícias UFLA realiza provas do PAS 2019 neste final de semana Notícias Minas Gerais: UFLA libera locais de prova do Pas 2019 Please enable JavaScript to view the comments powered by Disqus. Enem Enem 2020 Fique por dentro das novidades do próximo Enem Notas Entenda como são calculadas as notas do Enem BANCO DE REDAÇÕES Elabore sua redação com o tema atual e as publique aqui no banco de redações Tema Escolha um tema A influência dos meios de comunicação na sociedade brasileira - TEMA ATUAL Suicídio entre policiais: um problema que mata mais que confrontos na rua Democratização do acesso ao cinema no Brasil A importância das vacinas para a sociedade Desmatamento e queimadas: a importância de preservar a floresta amazônica Fome: um retrato da desigualdade social no Brasil Reforma da Previdência: uma solução ou um problema? Como reverter o cenário da atual situação carcerária do Brasil? A importância de valorizar e garantir os direitos dos povos indígenas no Brasil O discurso de ódio nas redes sociais Quais as soluções para os impactos ambientais resultantes da ação de grandes corporações? Educação sexual na escola PESQUISA DE FACULDADES Quem somos Anuncie no Brasil Escola Expediente Política de Privacidade Termos de Uso Fale Conosco SIGA O BRASIL ESCOLA Alunos Online Biologia Net Escola Kids Exercícios Mundo Educação História do Mundo Manual da Química Mundo Educação Português Vestibular Mundo Educação Resolução mínima de 1024x768. Copyright © 2020 Rede Omnia - Todos os direitos reservados Proibida a reprodução total ou parcial sem prévia autorização (Inciso I do Artigo 29 Lei 9.610/98)","categorias":[""]}
