{"titulo":"Justiça decreta prisão preventiva de professor de religião acusado de nove estupros","descricao":"A Justiça decretou a prisão preventiva de um professor de religião, que estava preso temporariamente desde 20 de outubro, acusado de estuprar ao menos nove garotas em Amparo (133 km de SP), com idades entre 8 e 13 anos. A decisão ocorreu nesta sexta-feira (18), após a Polícia Civil concluir o relatório final do inquérito sobre o caso. Leia mais (10/20/2019 - 18h35)","conteudo":"Justiça decreta prisão preventiva de professor de religião acusado de nove estupros - 20/10/2019 - São Paulo - Agora Assine Folha de S.Paulo Entrar Menu Assine o Agora Buscar São Paulo Polícia Vigilante Nos Prédios Norte Sul Oeste Zona Leste Centro Grande SP Interior Copiar link Busca Buscar nos sites da Folha de S.Paulo Buscar Assine Editar perfil Senha e conta Newsletter Assinatura Sair Últimas Editorial Grana INSS IR Trabalho Defesa do Cidadão INSS São Paulo Polícia Vigilante Agora Nos Prédios Zona Norte Zona Sul Zona Oeste Zona Leste Centro Grande SP Interior Zapping Olá Esporte Corinthians Palmeiras Santos São Paulo Política Máquina Agora 20 anos Fale com o Agora Contraste Claro Escuro Siga o agora Link externo, abre perfil do Agora no Facebook Link externo, abre página do Agora no Twitter Link externo, abre página do Agora no Instagram Justiça decreta prisão preventiva de professor de religião acusado de nove estupros Decisão foi tomada nesta sexta-feira (18) após a Polícia Civil encaminhar relatório final sobre o caso Copiar link 20.out.2019 às 18h35 Ouvir o texto Diminuir fonte Aumentar fonte Alfredo Henrique São Paulo A Justiça decretou a prisão preventiva de um professor de religião, que estava preso temporariamente desde 20 de outubro, acusado de estuprar ao menos nove garotas em Amparo (133 km de SP), com idades entre 8 e 13 anos. A decisão ocorreu nesta sexta-feira (18), após a Polícia Civil concluir o relatório final do inquérito sobre o caso. Segundo o delegado Fernando Ramon Betrucelli Moralez, do 2º DP da cidade, o acusado de 41 anos deve a partir de agora responder a todo o processo preso. “Isso foi feito para evitar risco de fuga, de novos crimes e garantir a segurança das testemunhas e vítimas”, afirmou o policial. O professor de religião de 41 anos está preso desde o última dia 20 acusado de estuprar nove meninas, com idades entre 8 e 13 anos, de uma igreja evangélica em Amparo (133 km de SP). Na última sexta-feira (18), a Polícia Civil concluiu o relatório final do inquérito policial - Reprodução/EPTV Os abusos das meninas foram descobertos quando uma delas comentou com a mãe que havia “sido tocada” nas partes íntimas pelo acusado. “O suspeito, até então, era uma pessoa acima de qualquer suspeita. Casado, com filhos, frequentador da igreja e professor de religião”, afirmou o titular do 2º DP da cidade à época da prisão do suspeito. Após a mãe de uma das vítimas tomar conhecimento do suposto abuso, comunicou o fato ao pastor da 1ª Igreja Batista. Moralez acrescentou que o pastor chamou o professor de religião para confirmar a denúncia. Quando o suspeito foi questionado sobre o abuso, ele teria confessado, segundo o delegado. Por causa disso, a mãe da jovem registrou um boletim de ocorrência, em 19 de setembro. O professor foi chamado à delegacia, onde, ainda de acordo com a Polícia Civil, confessou oito crimes. No dia 20, a prisão temporária de 30 dias do acusado foi decretada pela Justiça. Resposta Na ocasião da prisão do professor, a 1ª Igreja Batista de Amparo afirmou \"estar triste\", além de condenar as nove acusações feitas contra seu agora ex-professor de religião. \"Lidamos com o fato como tem que se lidar: informando e dando apoio às famílias das vítimas e procurando a polícia e Ministério Público\", afirmou por telefone um representante da igreja, que não se identificou. Copiar link Assuntos relacionados abuso sexual estupro polícia Envie sua notícia para o Agora Erramos? Endereço da página https://agora.folha.uol.com.br/sao-paulo/2019/10/justica-decreta-prisao-preventiva-de-professor-de-religiao-acusado-de-nove-estupros.shtml Comentários Os comentários não representam a opinião do jornal; a responsabilidade é do autor da mensagem. Termos e condições Todos os comentários Comente* * Apenas para assinantes Notícias relacionadas Professor de religião é acusado pelo estupro de nove meninas Professora é estuprada em estacionamento de escola municipal Motorista de aplicativo é preso acusado de estuprar passageira em SP Veja também Fim de verão Compartilhar Total de mortes nas chuvas de verão aumenta em São Paulo Ícone fechar Total de mortes nas chuvas de verão aumenta em São Paulo tragédia Compartilhar Assassinos planejaram ataque em Suzano por um ano e meio Ícone fechar Assassinos planejaram ataque em Suzano por um ano e meio Mais lidas Ver todas Justiça condena dois pichadores pela morte de dentista na capital paulista Justiça decreta prisão preventiva de professor de religião acusado de nove estupros Bar do Alemão vai fechar após 50 anos de música e boêmia em SP Trabalhador tem 3 opções para ganhar aposentadoria integral Laudo afirma que menina Raíssa foi estuprada antes de ser morta Agora Topo Grana INSS São Paulo Esporte Zapping Entretenimento Máquina FALE COM O AGORA Expediente RSS Assine o Agora | Portal do Assinante Siga o Agora Link externo, abre perfil do Agora no Facebook Link externo, abre página do Agora no Twitter Link externo, abre página do Agora no Instagram Copyright Agora. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress.","categorias":[""]}
{"titulo":"Guru dá três justificativas para explicar se a bolsa está cara","descricao":"Depois da valorização contínua do Ibovespa nos últimos quatro anos, investidores se questionam se ela já estaria sobrevalorizada. O principal índice de ações da bolsa de valores B3 subiu cerca de 142% desde o final de 2015, representando uma alta média anual de 25%. Entretanto, não são apenas os investidores brasileiros que debatem esta questão. [...] ... Leia post completo no blog Leia mais (10/20/2019 - 01h30)","conteudo":"Guru dá três justificativas para explicar se a bolsa está cara – De grão em grão Menu Assine Folha de S.Paulo Entrar Buscar Colunas e Blogs Blogs Blogs Ícone fechar Busca Buscar no sites da Folha de S.Paulo Buscar Ícone fechar De grão em grão Como cuidar do seu dinheiro, poupar e planejar o futuro Michael Viriato Perfil do blogueiro Ícone fechar Michael Viriato é professor do Insper e assessor financeiro Perfil completo Link externo, abre um novo e-mail Ícone envelope Link externo, abre página RSS do blog Ícone RSS Home Planejamento financeiro Renda Variável Renda Fixa Fundos de Investimento Entrevistas Finanças Comportamentais Livro Mais Assine Fechar sidebar menu Ícone fechar Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas Contraste Claro Escuro Edições United States of America flag ENG Spain flag ESP Siga a folha Link externo, abre a página da Folha no Twitter Link externo, abre a página da Folha no Linkedin Ícone Linkedin Link externo, abre o perfil da Folha no Instagram Link externo, abre a página RSS da Folha Ícone RSS 20.out.2019 às 2h30 Guru dá três justificativas para explicar se a bolsa está cara Ícone mais opções Ícone fechar Copiar link Investidores decidindo investimento no mercado financeiro – Paulo Whitaker / Reuters Michael Viriato Depois da valorização contínua do Ibovespa nos últimos quatro anos, investidores se questionam se ela já estaria sobrevalorizada. O principal índice de ações da bolsa de valores B3 subiu cerca de 142% desde o final de 2015, representando uma alta média anual de 25%. Entretanto, não são apenas os investidores brasileiros que debatem esta questão. A discussão no hemisfério norte, dentre aqueles que aplicam na bolsa americana, é a mesma. O S&P 500 se valorizou 345% desde o fim de 2008, o que significa uma alta média anual de 14,5% no período. Dada intensa discussão, o reconhecido professor da Universidade de Nova Iorque, Aswath Damodaran, quebrou sua posição de não discutir se o índice estaria caro ou barato e deu sua opinião em seu canal no Youtube. Os principais argumentos que Damodaran utiliza para justificar sua visão sobre o índice americano podem ser utilizados para a bolsa brasileira. Então, resumo a seguir estes pontos. Índices x Lucro Ao contrário de outros momentos de euforia, a apreciação dos índices de ações é suportada por alta proporcional dos lucros médios das ações. Os gráficos abaixo apresentam o índice Ibovespa e o S&P500 representados pelas linhas verdes e o lucro por ação médio destes índices pela linhas pontilhadas em cinza. O primeiro gráfico é o do índice brasileiro e o segundo do americano. Evolução do Ibovespa (linha sólida verde) e dos lucros médios (linha pontilhada cinza) que o formam. Fonte: Bloomberg. Perceba como os índices seguem de perto seus respectivos lucros. No caso do Brasil, o lucro por ação, conhecido pela sigla em inglês EPS, subiu mais de 117% desde 2015. Como citado acima, a bolsa se valorizou 142% neste mesmo período. Portanto, não se pode dizer que a alta é injustificada. O mesmo argumento pode ser empregado para a bolsa americana. O S&P 500 subiu 45% desde 2015 e os lucros cresceram 37% no mesmo período. Evolução do S&P 500 (linha sólida verde) e dos lucros médios (linha pontilhada cinza) das ações que o formam. Fonte: Bloomberg. Múltiplo Preço/ Lucro Assim como quando vamos comprar um imóvel perguntamos qual o preço por metro quadrado, antes de comprar uma ação, investidores desejam saber qual o múltiplo preço por lucro (P/L) do ativo. Esse múltiplo é internacionalmente reconhecido e utilizado para avaliar se um determinado mercado ou ativo estaria atrativo para aquisição. O P/L é uma forma de melhor entender se os preços das ações teriam subido mais forte que seus lucros. Quando se avalia este índice é importante verificar não só se ele está mais alto que a média, pois o passado pode estar sendo influenciado por um período em que as taxas de juros eram mais elevadas. O gráfico abaixo apresenta o múltiplo P/L na linha tracejada em cinza. Perceba que o P/L atual do Ibovespa está pouco acima de sua média histórica. Portanto, também nesta métrica não é possível afirmar que o mercado brasileiro estaria sobrevalorizado. Evolução do Ibovespa e de seu múltiplo Preço/ Lucro. Fonte: Bloomberg. Também o P/L do índice americano se encontra pouco acima de sua média histórica. Entretanto, é interessante notar que o mesmo está abaixo do momento em que houve a quebra da bolha das empresas de internet no início do atual século. Evolução do S&P 500 e de seu múltiplo Preço/ Lucro. Fonte: Bloomberg. Damodaran argumenta que há razão para os múltiplos estarem acima de suas médias históricas e ela é explicada a seguir. Taxa de juros e taxa de dividendos A alternativa básica que se tem para a alocação em bolsa é o investimento em títulos de renda fixa. No entanto, as taxas de juros despencaram nos últimos anos, não só no Brasil como no mundo. No gráfico abaixo é possível avaliar a evolução da diferença entre a taxa de dividendo do Ibovespa e a taxa de títulos de renda fixa prefixados de dez anos de vencimento. A taxa de dividendos é calculada pela razão entre os dividendos médios pagos e o preço do índice. Evolução da diferença entre a taxa de dividendo do Ibovespa e da taxa de juros de títulos de renda fixa prefixados de dez anos de vencimento. Fonte: Bloomberg. Perceba que a diferença entre as duas taxas está no seu máximo dos últimos 12 anos. Mesmo com a alta dos preços das ações, relativamente às taxas de juros, nunca se ganhou em dividendos tanto quanto agora. Deve-se lembrar que o investidor de ações ganha não apenas com os dividendos, mas também com a valorização dos preços. No caso americano (gráfico abaixo), a taxa de dividendos atual está inclusive acima das taxas de juros. É possível ver que historicamente a taxa de dividendos costuma ser inferior a de juros. Evolução da diferença entre a taxa de dividendo do S&P 500 e da taxa de juros de títulos de renda fixa prefixados de dez anos de vencimento americana. Fonte: Bloomberg. Portanto, a alternativa ao investimento em ações, que é investir em renda fixa, está relativamente pior no atual momento que no passado. Logo, permite que os índices negociem com múltiplos superiores às suas médias históricas. Adicionalmente, os preços podem continuar subindo, pois a expectativa dos analistas consolidada pela Bloomberg é que os lucros no Brasil continuem subindo 15% ao ano nos próximos anos, suportando uma alta de mesma intensidade para o Ibovespa. Apesar dos argumentos favoráveis, é importante ressaltar que bolsa de valores é uma aplicação de alto risco e o investimento deve ser feito com cautela e sempre considerando o perfil de investidor. Adicionalmente, destaco que a forma mais eficiente de investir em bolsa é por meio de fundos de ações, pois é possível contar com uma equipe de especialistas, além de outras vantagens. Michael Viriato é professor de finanças do Insper e sócio fundador da Casa do Investidor. Envie sua notícia Erramos? Busca Busca no blog Mais lidas Em que os investidores estão aplicando com a queda dos juros Três razões para você ainda ter renda fixa Descubra como ganhar mais, mudando um simples hábito Saiba o que deveria ter feito ontem para aumentar as chances de sucesso de seu filho Guru dá três justificativas para explicar se a bolsa está cara Tags Ações Planejamento financeiro Renda fixa Fundos de Investimento Tesouro direto Fundos Imobiliários Ibovespa CDI Aposentadoria Imóveis Fundos Multimercados Poupança Finanças Comportementais Bitcoin Bolsa Warren Buffet CDB Risco Previdência Selic Folha de S.Paulo Topo Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress","categorias":[""]}
{"titulo":"Justiça autoriza preso a prestar vestibular e nega-lhe o direito a frequentar o curso","descricao":"?O ministro Rogerio Schietti Cruz, do Superior Tribunal de Justiça, concedeu liminar para assegurar a um preso o direito a saídas temporárias para frequentar aulas em uma faculdade de Taubaté (SP). Ele foi autorizado a sair do presídio para prestar vestibular, em junho último. Aprovado, foi matriculado para frequentar o curso no segundo semestre. Mas [...] ... Leia post completo no blog Leia mais (10/20/2019 - 19h58)","conteudo":"Justiça autoriza preso a prestar vestibular e nega-lhe o direito a frequentar o curso – Frederico Vasconcelos Menu Assine Folha de S.Paulo Entrar Buscar Colunas e Blogs Blogs Blogs Ícone fechar Busca Buscar no sites da Folha de S.Paulo Buscar Ícone fechar Frederico Vasconcelos Interesse Público Frederico Vasconcelos Perfil do blogueiro Ícone fechar Repórter especial, trabalha na Folha desde 1985. No blog, reúne textos investigativos, aborda gastos públicos, política nacional e judiciário. Perfil completo Link externo, abre um novo e-mail Ícone envelope Link externo, abre página RSS do blog Ícone RSS Home Geral Polêmica Mais Assine Fechar sidebar menu Ícone fechar Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas Contraste Claro Escuro Edições United States of America flag ENG Spain flag ESP Siga a folha Link externo, abre a página da Folha no Twitter Link externo, abre a página da Folha no Linkedin Ícone Linkedin Link externo, abre o perfil da Folha no Instagram Link externo, abre a página RSS da Folha Ícone RSS 20.out.2019 às 20h58 Justiça autoriza preso a prestar vestibular e nega-lhe o direito a frequentar o curso Ícone mais opções Ícone fechar Copiar link Ministro Rogerio Schietti Cruz, do Superior Tribunal de Justiça (Foto: José Alberto/STJ – Divulgação) Frederico Vasconcelos O ministro Rogerio Schietti Cruz, do Superior Tribunal de Justiça, concedeu liminar para assegurar a um preso o direito a saídas temporárias para frequentar aulas em uma faculdade de Taubaté (SP). Ele foi autorizado a sair do presídio para prestar vestibular, em junho último. Aprovado, foi matriculado para frequentar o curso no segundo semestre. Mas o juízo de primeiro grau considerou que a autorização para a realização da prova não estaria vinculada à de frequentar as aulas. A defesa alegou que “foge do bom senso” que se permita ao paciente sair da unidade prisional para submeter-se à prova do vestibular, e negar, posteriormente, o direito de cursar o ensino superior. Como o preso já tem formação superior, o juízo de primeiro grau também entendeu que não haveria justificativa para seu interesse em retomar os estudos, especialmente durante o período de encarceramento. O Tribunal de Justiça de São Paulo também negou o pedido, pois entendeu que a saída para frequentar a faculdade seria prematura. Segundo o TJ-SP, o paciente ingressou em março último no regime semiaberto e obteve apenas uma saída temporária. Ou seja, de acordo com o tribunal, seria necessário mais tempo nesse regime até que o preso “possa demonstrar a devida absorção de maior responsabilidade”. O ministro Schietti lembrou que a Lei de Execução Penal determina que a assistência ao preso é dever do Estado. Citou juristas, para os quais a educação influencia positivamente o comportamento do condenado e facilita sua recuperação social. “A justificativa para o indeferimento do pleito defensivo não encontra amparo legal. O fato de o apenado já possuir diploma de curso de ensino superior não elide a importância dos estudos para o adequado resgate das reprimendas a ele impostas, de maneira a permitir com mais eficácia sua posterior reintegração à sociedade”, disse Schietti. Para o ministro, a decisão de primeiro grau contraria as normas relativas ao direito de estudo durante o cumprimento das penas privativas de liberdade. “Ademais, ainda que recente a progressão do reeducando ao regime semiaberto, urge consignar que tal fato demonstra a avaliação favorável do comportamento do sentenciado, de modo a obter o benefício da progressão. Portanto, é incongruente que tal circunstância seja utilizada contra o apenado”, ressaltou o ministro. Schietti determinou que a liminar fosse comunicada com urgência, e que fossem solicitadas ao juízo de primeiro grau informações sobre o andamento da execução penal e eventuais incidentes. — (*) HABEAS CORPUS Nº 535.383 – SP (2019/0286626-5) Envie sua notícia Erramos? Busca Busca no blog Mais lidas A madre superiora do STF e o procurador do baixo clero José Serra e Geraldo Alckmin querem indenização por charges no site do PT ‘Congresso Nacional quer o juiz acovardado’, diz magistrado Júri popular e ‘reality show da tragédia’ O controvertido plano de voo de Augusto Aras Tags Sergio Moro Dias Toffoli Humberto Martins Conselho Nacional de Justiça João Otávio de Noronha Gilmar Mendes Jair Bolsonaro Cármen Lúcia Tribunal de Justiça de São Paulo Supremo Tribunal Federal Superior Tribunal de Justiça Raquel Dodge Associação Nacional dos Procuradores da República (ANPR) Luiz Fux Eliana Calmon Operação Lava Jato Luiz Inácio Lula da Silva Nancy Andrighi Corregedoria Nacional de Justiça Ricardo Lewandowski Folha de S.Paulo Topo Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress","categorias":[""]}
{"titulo":"Associação americana de idosos faz cartilha contra trambiques financeiros","descricao":"A AARR - American Association of Retired Persons - lançou um módulo de treinamento on line para funcionários de bancos e cooperativas de crédito que lidam com clientes, como forma de combater a exploração financeira e as fraudes contra os idosos. O treinamento do AARP BankSafe está disponível gratuitamente para as instituições financeiras. Uma [...] ... Leia post completo no blog Leia mais (10/20/2019 - 12h40)","conteudo":"Associação americana de idosos faz cartilha contra trambiques financeiros – Em Tempo Menu Assine Folha de S.Paulo Entrar Buscar Colunas e Blogs Blogs Blogs Ícone fechar Busca Buscar no sites da Folha de S.Paulo Buscar Ícone fechar Em Tempo Velhices, longevidade, superação Paulo Markun Perfil do blogueiro Ícone fechar Paulo Markun é jornalista, escritor e documentarista Perfil completo Link externo, abre um novo e-mail Ícone envelope Link externo, abre página RSS do blog Ícone RSS Home Sem categoria Mais Assine Fechar sidebar menu Ícone fechar Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas Contraste Claro Escuro Edições United States of America flag ENG Spain flag ESP Siga a folha Link externo, abre a página da Folha no Twitter Link externo, abre a página da Folha no Linkedin Ícone Linkedin Link externo, abre o perfil da Folha no Instagram Link externo, abre a página RSS da Folha Ícone RSS 20.out.2019 às 13h40 Associação americana de idosos faz cartilha contra trambiques financeiros Ícone mais opções Ícone fechar Copiar link Muitos golpes são dados por parentes ou cuidadores. Mas as instituições financeiras também atacam. (Foto Gerd Altmann) Paulo Markun A AARR – American Association of Retired Persons – lançou um módulo de treinamento on line para funcionários de bancos e cooperativas de crédito que lidam com clientes, como forma de combater a exploração financeira e as fraudes contra os idosos. O treinamento do AARP BankSafe está disponível gratuitamente para as instituições financeiras. Uma pesquisa feita por essa ONG fundada em 1958 e hoje com mais de 38 milhões de membros mostrou que o prejuízo médio dos velhos com golpes e trambiques está na casa dos 120 mil dólares. O relatório desse estudo, com o título de “O ladrão que conhece você: o custo do Idoso” traz exemplos concretos de maracutaias, muitas engendradas por parentes ou cuidadores. Entre os casos relatados estão o de um neto que descontou uma série de cheques da conta do avô num banco da Geórgia relatou um caso envolvendo um neto que acabou preso depois de descontar uma série de cheques da conta de seu avô, para comprar drogas, alegando que era para uma cirurgia. No Colorado, uma senhora vivia num motel caindo aos pedaços no Colorado, achando que sua casa estava em obras. O empreiteiro a levava regularmente à cooperativa de crédito para retirar o dinheiro que deveria pagar a mão de obra – às vezes 20 mil dólares por semana – enquanto ele morava na casa da mulher, que não tinha obra nenhuma. Em Michigan, uma união de crédito conseguiu impedir a transferência suspeita de poupança – quase dez mil dólares – da conta de uma idosa, quando um supervisor do banco interveio e demorou um tempo para conversar apenas com a cliente, longe de seu acompanhante. O custo estimado da exploração financeira varia, mas pode ser superior a 2,9 bilhões de dólares ao ano, de acordo com as estimativas de um estudo feito pelo MetLife Mature Market Institute em 2011.Os relatos de atividades suspeitas sobre exploração financeira de idosos quadruplicaram de 2013 a 2017, quando alcançaram os 63.500 casos. As autoridades estimam que só uma pequena parte dos casos são relatados. Um terço dos indivíduos que perderam dinheiro tinham 80 anos ou mais, de acordo com o relatório da agência federal de fiscalização de consumo nos Estados Unidos. O Brasil não tem algo da dimensão da AARP, mas a Febraban poderia adaptar a cartilha e distribuí-la entre seus associados. Recentemente, como relata o repórter Pedro Canário do site Consultor Jurídicio, a financiadora Crefisa foi condenada pela 22ª Câmara de Direito Privado do Tribunal de Justiça de São Paulo por cobrar juros abusivos a um cliente, um senhor de 86 anos, no que o despacho definiu, elegantemente, como em situação de “hipossuficiência social”. A empresa terá de pagar dez mil reais por danos morais e devolver em dobro a quantia cobrada. Os juros, de três empréstimos consignados, eram todos de mais de mil por cento ao ano. Envie sua notícia Erramos? Busca Busca no blog Mais lidas Software canadense combate efeitos de interações medicamentosas em idosos Idosos desenvolvem games em 48 horas Idosos tem novo portal e canal web Robôs poderão cuidar de idosos em breve Longevidade tem exposição e fórum em São Paulo Tags envelhecimento idosos velhice demência Brasil Portugal EStados Unidos Aposentados envelhecer Alzheimer Unicamp cohousing DInamarca OCDE China mal de Alzheimer longevidade robôs Organização Mundial da Saúde Universidade de Bolonha Folha de S.Paulo Topo Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress","categorias":[""]}
