{"titulo":"Dolores explicou em livro | Mãe de Cristiano Ronaldo tentou abortá-lo: verdade ou lenda?","descricao":"Mãe de Cristiano Ronaldo tentou abortá-lo: verdade ou lenda?","conteudo":"Cristiano Ronaldo quase foi abortado: verdade ou lenda? PUBLICIDADE X Placar UOL de Futebol UOL Inc. GRÁTIS - Na VER BATE-PAPO UOL Host Cursos Pagseguro PagBank Esporte sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Coronavírus Notícias Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Avaliação Meu Carro Motos Lançamentos e Mercado Segredos Automotivos Tabela Fipe Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Imposto de Renda Últimas notícias Dúvidas do IR 2020 Download do programa Folha Esporte Futebol Jogos do dia Mercado da Bola Libertadores Copa do Brasil Paulista Carioca Brasileirão Série B Liga dos Campeões Mais campeonatos Olimpíadas 2020 UOL de Primeira Mais Esporte Olimpíadas 2020 Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Fefito Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor Sem Igual As Aventuras de Poliana Avenida Brasil Éramos Seis Fina Estampa Malhação Salve-se Quem Puder Especial BBB20 Enquetes Chico Barney Mauricio Stycer Últimas notícias Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Nossa Casa Cozinha Viagem Moda Reportagens Especiais Últimas notícias Start Reviews eSports Guias Curiosidades Vídeos Blogs e colunas Últimas notícias + Canais TAB MOV ECOA Topo Coluna Rafael Reis Mãe de Cristiano Ronaldo tentou abortá-lo: verdade ou lenda? Cristiano Ronaldo posa para foto com a mãe, Dolores Imagem: Massimo Pinca/Reuters 00:00 Rafael Reis Rafael Reis https://www.uol.com.br/esporte/futebol/colunas/rafael-reis Jornalista formado pela Universidade Estadual de Londrina e mestre em comunicação pela Fundação Cásper Líbero, foi repórter da Folha de S. Paulo por nove anos e mantém um blog sobre futebol internacional no UOL desde 2015. 26/03/2020 04h00 Classificação e Jogos Italiano Liga dos Campeões Eleito cinco vezes o melhor jogador do planeta e um dos protagonistas do futebol neste século, Cristiano Ronaldo por pouco não veio ao mundo. Sua mãe não queria ter um quarto filho e tentou interromper a gravidez que deu origem ao craque da Juventus. É bem possível que, ao longo dos últimos anos, você tenha visto essa história no feed de notícias de alguma de suas redes sociais ou recebido a informação de algum colega por meio do Whatsapp. PERDEU? A GENTE MOSTRA DE NOVO Nova geração belga tem irmãos brasileiros que não falam português Se não mudar regra, Tóquio-2021 pode perder Jesus, Lautaro e astros Por que Belarus é o único país da Europa que não interrompeu seu futebol? Mas será que a história sobre a tentativa de aborto feita pela mãe de CR7 realmente é verídica? Ou tudo isso não passa de mais uma das inúmeras lendas urbanas que fazem tanto sucesso no mundo do futebol, como o autismo de Lionel Messi e a transexualidade de Marco Verratti, meia italiano do Paris Saint-Germain? A melhor fonte para falar sobre o início da vida do astro português e confirmar (ou não) a veracidade desse caso é Dolores Aveiro, a progenitora de Ronaldo. Em 2014, ela lançou sua biografia, chamada \"Mãe Coragem\", na qual esclareceu essa questão. No livro, ela conta que fez duas tentativas de abortar aquele que seria o caçula da família. Primeiro, procurou um médico, que se recusou a realizar o procedimento, sob a alegação de que ela era jovem, saudável e não tinha nenhum impedimento para criar mais uma criança. Desesperada e orientada por uma vizinha, Dolores apelou para uma receita caseira: tomou cerveja quente e saiu correndo por quilômetros e mais quilômetros na tentativa de interromper a gravidez. Só que o máximo que ela conseguiu foi uma bela dor de barriga. Dolores não queria ter mais um filho devido à vida complicada que levava na Ilha da Madeira, arquipélago localizado a oeste da costa africana que pertence a Portugal. Além das dificuldades financeiras, ela ainda tinha que lidar com o alcoolismo do marido, José Diniz Aveiro, que morreu em 2005, aos 52 anos, quando CR7 já despontava como astro no Manchester United, em virtude de complicações relacionadas ao uso excessivo de álcool. O livro em que admite que tentou interromper a gravidez de Ronaldo caiu como uma bomba no mercado editorial de Portugal, um país de maioria de população católica e bastante conservadora na comparação com outras nações europeias. Mas, segundo Dolores, Ronaldo lida bem com a situação, não guarda nenhum sentimento de rancor em relação a ela e até brinca com a história: \"Vê lá tu, mãe, querias abortar de mim e sou eu que sustento esta casa toda\". Aos 35 anos, o camisa 7 da Juventus já constituiu sua própria família. O craque tem um relacionamento estável com a modelo Georgina Rodríguez e é pai de quatro crianças: Cristiano Ronaldo Júnior, de nove anos, Alana Martina, Eva Maria e Mateo, que têm dois anos. Na atual temporada, interrompida pela pandemia do novo coronavírus (covid-19), soma 25 gols em 32 partidas e tem sido o principal jogador da equipe bianconera, que lidera o Campeonato Italiano e está nas oitavas de final da Liga dos Campeões da Europa. Na competição continental, perdeu o primeiro jogo para o Lyon e aguarda definição sobre como e quando será a partida de volta. As mais lidas agora Morre Michel Hidalgo, técnico campeão da Euro 84 pela França Manchester United oferece R$ 726,3 milhões por Sancho, do Borussia Dortmund Lulinha no SPFC? Ex-Corinthians recusou rival e perdeu chance no United Esporte Futebol Italiano 2019/2020 Juventus Liga dos Campeões 2019/2020 Rafael Reis PUBLICIDADE do UOL© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Rafael Reis Atacante do Real pode ser preso por fugir de quarentena para ver namorada O atacante sérvio Luka Jovic, do Real Madrid, corre risco até der preso por ter descumprido as regras de... 26/03/2020 04h20 Se não mudar regra, Tóquio-2021 pode perder Gabriel Jesus, Lautaro e astros O adiamento dos Jogos Olímpicos para o próximo ano, anunciado ontem, em virtude da propagação da pandemia do novo... 25/03/2020 04h20 Nova geração belga tem irmãos brasileiros que não falam português Laurent Lemoine não tem nome de brasileiro e nem sequer fala português. Mesmo assim, possui sangue verde e amarelo 25/03/2020 04h00 Por que Belarus é o único país da Europa que não interrompeu seu futebol? Para 54 dos 55 países filiados à Uefa, entidade que administra o futebol na Europa, ver a bola rolando nos... 24/03/2020 04h20 Pandemia de gripe foi o início do fim dos times mexicanos na Libertadores Durante quase 20 anos, entre 1998 e 2016, times mexicanos bateram ponto na Libertadores. Três deles não se... 24/03/2020 04h00 Por onde andam os vencedores do prêmio de melhor do mundo na década de 70? Eles fizeram gols decisivos, protagonizaram jogadas deslumbrantes, ajudaram seus times a conquistar os títulos... 23/03/2020 04h00 Pandemia faz salários de astros do futebol parecerem ainda mais criminosos Confesso que durante muito tempo fui um defensor dos salários estratosféricos recebidos pelos jogadores que ocupam 22/03/2020 04h00 Em tempos de pandemia, saiba onde a bola ainda rola neste fim de semana A bola quase não vai rolar neste fim de semana. Devido à pandemia de coronavírus, a maioria dos países do globo... 21/03/2020 04h00 Goleador em Angola, brasileiro relata rotina de terra que ainda tem futebol Amanhã, Tony irá acordar cedo, tomar café da manhã ao lado dos seus companheiros de time, ouvir a preleção do seu... 20/03/2020 04h20 Seleção dos mais caros do mundo vale R$ 7,4 bi; Neymar é o único brasileiro Único país pentacampeão mundial de futebol e maior vencedor da história dos prêmios de melhor jogador do planeta,... 20/03/2020 04h00 Messi está prestes a quebrar recorde de gols de Pelé: verdade ou lenda? Para muita gente, Lionel Messi já merece ser considerado o maior jogador de futebol de todos os tempos. E, agora,... 19/03/2020 04h20 Com coronavírus \"sob controle\", China já planeja retorno do futebol País que deu origem à pandemia do novo coronavírus, a China começa a vislumbrar o fim da sua crise sanitária. E a... 19/03/2020 04h00 Por que a Argentina foi o último país da América do Sul a parar o futebol? No último sábado, a delegação do Atlético Tucumán viajou até Buenos Aires para enfrentar o River Plate, pela Copa... 18/03/2020 04h20 Ele tem só 15 anos, passou dos 100 gols e já joga pela seleção alemã sub-19 Na última convocação da seleção alemã sub-19, um nome chamou a atenção. A lista para as eliminatórias da Eurocopa... 18/03/2020 04h00 Quais são as opções do futebol europeu para terminar a temporada 2019/20? Esta semana será decisiva para a temporada 2019/20 do futebol europeu. Ainda que a bola continue sem rolar nas... 17/03/2020 04h20 Ex-Palmeiras ainda joga, mas já faz sucesso com empresa faz tudo de jogador \"Teve um jogador que esqueceu do aniversário de casamento e foi para a concentração. No dia da comemoração,... 17/03/2020 04h00 Por onde andam os vencedores do prêmio de melhor do mundo da década de 80? Eles fizeram gols decisivos, protagonizaram jogadas deslumbrantes, ajudaram seus times a conquistar os títulos... 16/03/2020 04h00 De Super Pepino a bode: os 7 mascotes mais estranhos do futebol mundial São vários os elementos que formam a identidade de um clube de futebol: seus torcedores, os títulos conquistados,... 15/03/2020 04h00 Há 100 anos, atacante do Chelsea sobreviveu à guerra e morreu em pandemia Angus Douglas foi um atacante que atuou durante 12 anos em Escócia e Inglaterra. Com passagens por Chelsea e... 14/03/2020 04h00 Será que o calendário do futebol brasileiro aguenta o \"efeito coronavírus\"? Quase todos os os principais campeonatos nacionais do planeta estão com o futebol congelado pelas próximas... 13/03/2020 04h20 Como desabafo da esposa complicou a vida de ex-São Paulo na França Titular do Lyon durante a maior parte da temporada, o volante brasileiro Thiago Mendes não disputa uma partida... 13/03/2020 04h00 Barça vendeu Ronaldinho por ser má influência para Messi: verdade ou lenda? Preso no Paraguai desde a semana passada por carregar passaportes falsos, Ronaldinho Gaúcho marcou época no... 12/03/2020 04h20 Conheça os jogadores e o dirigente de futebol que já pegaram coronavírus A pandemia do novo coronavírus (covid-19) virou o mundo do futebol de cabeça para baixo. Alguns campeonatos... 12/03/2020 04h00 Neymar pode ser o melhor do mundo, mas o coronavírus tem que deixar Pela primeira vez desde que desembarcou na França, há três anos, Neymar está nas quartas de final da Liga dos... 11/03/2020 19h18 Coronavírus: Temporada do futebol europeu tem tudo para não chegar ao fim A temporada 2019/2020 do futebol europeu corre sério risco de entrar para a história como aquela que terminou sem... 11/03/2020 04h20 Haaland já foi recusado pelo Barça, mas hoje tem tantos gols quanto o clube Lionel Messi, Luis Suárez, Antoine Griezmann, Arturo Vidal e Ousmane Dembélé. Na Liga dos Campeões 2019/2020,... 11/03/2020 04h00 Como coronavírus e lesões \"congelaram\" disputa pela Chuteira de Ouro O agravamento da epidemia do novo Coronavírus, os problemas físicos e a falta de pontaria fizeram com que a rodada 10/03/2020 04h20 Em três anos, Mbappé produz 30% a mais de gols que Neymar para o PSG O Paris Saint-Germain espera ter Neymar e Kylian Mbappé juntos dentro de campo no Parc des Princes, amanhã (11),... 10/03/2020 04h00 Por onde andam os vencedores do prêmio de melhor do mundo dos anos 90? Eles fizeram gols decisivos, protagonizaram jogadas deslumbrantes, ajudaram seus times a conquistar os títulos... 09/03/2020 04h00 5 brasileiros para seu time resgatar do \"soccer\" dos Estados Unidos Os Estados Unidos não são um mercado que atrai tantos jogadores brasileiros famosos quanto a China e as ligas do... 08/03/2020 04h00 Por onde andam os vencedores do prêmio de melhor do mundo dos anos 2000? Eles fizeram gols decisivos, protagonizaram jogadas deslumbrantes, ajudaram seus times a conquistar os títulos... 07/03/2020 04h00 Flamengo tem a maior torcida do mundo: verdade ou lenda? O Flamengo possui a maior torcida do Brasil. Isso é fato e algo que há tempos já deixou de ser discutido. Mas de... 06/03/2020 04h20 Profissional aos 16 anos, primo de Haaland também tem números de fenômeno Vice-artilheiro da Liga dos Campeões da Europa, com dez gols em sete partidas, e autor de 40 tentos na soma de... 06/03/2020 04h00 Como Campeonato Espanhol controla os gastos de Barcelona e Real Madrid No mês passado, a Uefa surpreendeu a comunidade futebolística ao anunciar que o Manchester City não poderá... 05/03/2020 04h20 7 garotos para acompanhar na Libertadores antes que eles rumem à Europa A Libertadores é o principal torneio interclubes do futebol da América do Sul. Mas também é uma vitrine onde os... 05/03/2020 04h00 Fla não é tão favorito assim na Libertadores; River está no mesmo patamar O torcedor do Flamengo tem todo o direito de estar empolgado. Desde o meio do ano passado, o clube carioca tem... 04/03/2020 04h20 7 velhos conhecidos do torcedor brasileiro que estão na Libertadores 2020 A fase de grupos da Libertadores 2020 teve início ontem (3) com a presença de vários jogadores estrangeiros que... 04/03/2020 04h00 Brasileiro encosta no top 10 da Chuteira de Ouro; dupla briga pela ponta Ainda não deve ser nesta temporada que o Brasil vai acabar com um jejum de quase duas décadas sem conquistar a... 03/03/2020 04h20 Como Flamengo se tornou o elenco mais caro da história da Libertadores Pouco mais de três meses depois de derrotar o River Plate e conquistar o título da Libertadores-2019, o Flamengo... 03/03/2020 04h00 Por que os brasileiros \"sobram\" como jogadores mais caros da Libertadores? A transferência mais cara para o mercado europeu de um jogador que se destacar na Libertadores-2020 deve ser de um 02/03/2020 10h18 7 brasileiros que disputaram Real x Barça e você provavelmente já esqueceu A história do clássico mais importante da Espanha é repleta de jogadores brasileiros de sucesso. Rivaldo,... 01/03/2020 04h00 Como Marcelo foi de \"melhor do mundo\" a reserva para jogos pequenos no Real \"Marcelo é o melhor lateral esquerdo do mundo\". Até dois anos atrás, esse rótulo acompanhava a maior parte dos... 29/02/2020 04h00 A história do brasileiro que cruzou com tanques de guerra para ir a estádio Tiago Chulapa não sente falta do futebol brasileiro. Artilheiro da segunda divisão da Tailândia na temporada... 28/02/2020 04h00 Adiamentos e jogos sem torcida: como Coronavírus afeta o futebol mundial O novo coronavírus chegou ao Brasil. Ontem (26), o Ministério da Saúde confirmou o primeiro caso positivo para o... 27/02/2020 04h00 Novo astro do Real foi acusado de racismo antes de virar xodó de Zidane Federico Valverde tem vivido um sonho em sua segunda temporada no elenco principal do Real Madrid. O meio-campista 26/02/2020 04h00 Pressionado, Messi volta à Champions após pior fase de grupos da década Lionel Messi e Liga dos Campeões da Europa é um casamento que deu muito certo. Ao longo de 16 temporadas... 25/02/2020 04h00 A história do técnico que salvou a vida de judeus e foi morto por nazistas István Tóth-Potya era um técnico à frente do seu tempo. Há pouco mais de 90 anos, o húngaro já implantava em seus... 24/02/2020 04h00 5 promessas sul-americanas para seu clube contratar depois da folia É Carnaval. Tempo em que os jogadores de futebol tiram alguns dias para descansar o corpo e a mente e os... 22/02/2020 04h00 ver mais PUBLICIDADE","categorias":[""]}
{"titulo":"Caso no Rio de Janeiro | Com restrição de transporte, patrão manda buscar doméstica gripada","descricao":"Com restrição de transporte, patrão manda buscar doméstica gripada","conteudo":"Com restrição de transporte, patrão manda buscar doméstica gripada no Rio - 26/03/2020 - UOL Notícias PUBLICIDADE BATE-PAPO UOL Host Cursos Pagseguro PagBank Notícias sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Coronavírus Notícias Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Avaliação Meu Carro Motos Lançamentos e Mercado Segredos Automotivos Tabela Fipe Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Imposto de Renda Últimas notícias Dúvidas do IR 2020 Download do programa Folha Esporte Futebol Jogos do dia Mercado da Bola Libertadores Copa do Brasil Paulista Carioca Brasileirão Série B Liga dos Campeões Mais campeonatos Olimpíadas 2020 UOL de Primeira Mais Esporte Olimpíadas 2020 Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Fefito Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor Sem Igual As Aventuras de Poliana Avenida Brasil Éramos Seis Fina Estampa Malhação Salve-se Quem Puder Especial BBB20 Enquetes Chico Barney Mauricio Stycer Últimas notícias Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Nossa Casa Cozinha Viagem Moda Reportagens Especiais Últimas notícias Start Reviews eSports Guias Curiosidades Vídeos Blogs e colunas Últimas notícias + Canais TAB MOV ECOA Topo Coronavírus Com restrição de transporte, patrão manda buscar doméstica gripada no Rio 00:00 Marcela Lemos Colaboração para o UOL, no Rio 26/03/2020 13h49 Depois de dois dias sem comparecer ao trabalho por causa das restrições de embarque nos transportes público, a doméstica M.M, 42, moradora da Baixada Fluminense, foi informada pelo patrão que um carro particular iria buscá-la em casa para que ela pudesse retornar ao serviço. A decisão do empregador contraria recomendação de isolamento social —a profissional diz ainda estar com sintomas de uma gripe leve. O carro foi buscá-la na terça (24) à noite. A mulher trabalha há um ano em um apartamento na zona sul do Rio, em um dos bairros com o metro quadrado mais caro da cidade. Relacionadas Rio registra 1 denúncia a cada 5 minutos relacionada ao coronavírus Vaquinha arrecada R$ 20 mil para ambulantes de porta de escola: 'Milagre' Rocinha tem ruas cheias e atendimento a céu aberto para suspeita de corona No imóvel mora um idoso com mais de 90 anos que conta com ajuda de enfermeiros e outros quatro funcionários que executam serviços do lar. Assim como os demais, M.M dorme de segunda a quinta no local. Às sextas-feiras, retorna para sua casa na Baixada Fluminense. A pedido da funcionária, o UOL não vai divulgar os nomes dos envolvidos nem os respectivos bairros onde moram para preservar a identidade da mulher. Ela conta que deixou a residência onde trabalha na última sexta-feira (20) e não conseguiu retornar ao serviço devido às restrições de embarque no transporte público. Um decreto do governador do Rio, Wilson Witzel (PSC), permite apenas que profissionais que integram serviços essenciais acessem trens e ônibus em direção à capital. Policiais militares conferem documentos dos passageiros, como carteira de trabalho, crachás e contra-cheques. O aviso que um carro iria buscá-la causou estranheza na funcionária. \"Eu estou com sintomas de gripe. Acho que pode até ser alergia respiratória, mesmo assim estão me tirando de casa para conviver com um senhor já bem idoso que precisa de cuidados médicos diários (...) Enquanto está todo mundo em casa se protegendo, estou tendo que voltar ao serviço.\" \"O tempo lá ainda é da escravidão\", diz empregada No apartamento, M.M dorme em um quartinho pequeno, onde só cabe uma cama e uma prateleira que usa para acomodar seus objetos pessoais. O local não conta com ventilação —possui apenas um basculante. Ela conta ainda que leva da sua casa para o trabalho sucos, refrigerantes e biscoitos. O pão é contado na residência e as refeições são sobras do almoço e do jantar. \"É um pão para cada um. Se for pão de forma, aí sim são duas fatias para cada. A janta é a sobra do almoço e o almoço no dia seguinte é a sobra do jantar. De casa, levo as frutas que gosto e outras coisas. O tempo lá ainda é da escravidão\", diz a mulher que trabalha 12 horas por dia no apartamento. A renda de M.M é de R$1.500 mais o valor mensal da passagem de ida e de volta para casa aos finais de semana. Antes de trabalhar nesta casa, a funcionária ficou desempregada por sete meses. Tire dúvidas sobre coronavírus Veja o número de casos oficiais no Brasil Saiba quais são os sintomas do coronavírus Tire suas dúvidas sobre a pandemia É hora de se prevenir! Conheça medidas Grupos de risco: Veja com quem o risco é maior As mais lidas agora Médico com corona relata medo e alívio com cloroquina: 'Medicação certa' Com 77 mortes, Brasil tem pico de vítimas e infectados em 24 h Bolsonaro ironiza a imprensa sobre coronavírus: 'O que estão fazendo aqui?' Cotidiano Notícias PUBLICIDADE Colaboração para o UOL, no Rio© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Coronavírus Mourão diz ter ficado 'constrangido' em discussão entre Bolsonaro e Doria O vice-presidente Hamilton Mourão (PRTB-RS) admitiu ter ficado constrangido ao presenciar a discussão entre Jair... 26/03/2020 20h52 1ª paciente do DF está há 21 dias na UTI; marido tem alta do isolamento Passadas três semanas desde que foi confirmado o primeiro resultado positivo para covid-19 no Distrito Federal, a... 26/03/2020 20h46 Coronavírus: Osasco fecha pronto-socorro com três suspeitos da doença A identificação de três casos suspeitos de covid-19 levou ao fechamento do Pronto-Socorro Doutor Osmar Mesquita,... 26/03/2020 20h45 Decreto de Crivella libera abertura de lojas no Rio em meio ao coronavírus O prefeito do Rio de Janeiro, Marcelo Crivella (Republicanos), determinou hoje que lojas de conveniência de postos 26/03/2020 20h41 RecordTV Rio lança quadro com histórias inspiradoras em tempos de pandemia O programa Balanço Geral, da RecordTV Rio, estreia amanhã um quadro apresentado por Daniel Toco, no qual conta... 26/03/2020 20h40 Atriz de Vingadores se desculpa após críticas por ter ignorado quarentena Nas últimas semanas, a atriz Evangeline Lilly, conhecida por seus papéis nos filmes da Marvel (\"Homem Formiga\",... 26/03/2020 20h28 DF: Justiça determina que universidade antecipe diplomas de medicina A Justiça do Distrito Federal determinou que uma universidade de Brasília antecipe a validação do diploma de cinco 26/03/2020 20h28 Venezuela registra primeira morte oficial pelo novo coronavírus A Venezuela registrou sua primeira morte pelo novo coronavírus, anunciou o governo de Nicolás Maduro nesta... 26/03/2020 20h26 Aprendizes de marinheiro em contato com navio têm suspeita de coronavírus Um navio da Marinha em que se descobriu haver tripulação com covid-19, doença causada pelo novo coronavírus, teve... 26/03/2020 20h20 \"Estamos nos acostumando a nova rotina\", diz Taís Araújo sobre quarentena Reclusa em sua casa por conta da quarentena causada pelo novo coronavírus, Taís Araújo tem aproveitado para ficar... 26/03/2020 20h15 Bolsonaro aumenta valor após fala de Maia e propõe R$ 600 a trabalhadores Durante a sessão da Câmara de hoje (26) que votava a criação do auxílio emergencial de R$ 500 para trabalhadores... 26/03/2020 20h14 Ministério da Saúde prevê pico do coronavírus nestes 30 dias 26/03/2020 20h07 EUA oferecem US$ 15 mi por prisão de Maduro 26/03/2020 20h07 Trump defende que norte-americanos voltem ao trabalho em meio à pandemia Donald Trump voltou a defender que norte-americanos retornem ao trabalho mesmo em meio à crise de coronavírus nos... 26/03/2020 20h04 Bolsonaro diz que povo, não governo, deve se preocupar com grupos de risco O presidente Jair Bolsonaro disse que a população, e não o governo, é quem deve se preocupar com os idosos, que... 26/03/2020 19h59 Ministério da Saúde defende cultos virtuais após Bolsonaro abrir templos O secretário-executivo do Ministério da Saúde, João Gabbardo dos Reis, afirmou hoje que a recomendação da pasta... 26/03/2020 19h59 Doria: 'Bolsonaro não lidera o Brasil' 26/03/2020 19h58 Coronavírus: Caixa corta juros e anuncia R$ 33 bi em estímulos à economia A Caixa Econômica Federal anunciou hoje novas medidas para estimular a economia durante a pandemia do novo... 26/03/2020 19h55 NBB desiste de fazer 33 jogos e pula direto para o mata-mata Em encontro virtual que contou com a participação não apenas de clubes, mas também de atletas e treinadores do... 26/03/2020 19h52 Ex-médico do Vasco é internado no RJ com Coronavírus e tem estado delicado Ex-médico do Vasco, Clóvis Munhoz, de 68 anos, deu entrada no Copa D'or, em Copacabana, Zona Sul do Rio de... 26/03/2020 19h52 Coronavírus: como os principais aliados de Bolsonaro no mundo estão respondendo à pandemia Ao criticar o fechamento de escolas e do comércio por causa do novo coronavírus - ao qual se referiu como... 26/03/2020 19h52 EUA apresentam maior número de casos confirmados de coronavírus no mundo Nova York, 26 Mar 2020 (AFP) — Os Estados Unidos agora têm o maior número de casos confirmados de coronavírus no... 26/03/2020 19h49 China diz que Espanha comprou testes de coronavírus de empresa sem licença A embaixada da China na Espanha afirmou que a empresa chinesa Bioeasy, de onde os espanhóis adquiriram 640 mil... 26/03/2020 19h47 Governo Federal lança site sobre coronavírus 26/03/2020 19h46 Contra coronavírus, Exército começa a desinfectar transporte público no RJ Integrantes das Forças Armadas começaram nesta quinta-feira (26) a desinfectar locais de grande circulação de... 26/03/2020 19h45 Cruzeiro dá férias de 20 dias aos atletas e aguarda definição do calendário O Cruzeiro informou que dará férias coletivas aos seus jogadores a partir do dia 1º de abril. O clube mineiro... 26/03/2020 19h34 Bolsonaro enrola enquanto pandemia cresce, diz The Economist Em artigo publicado hoje, a revista inglesa The Economist acusou o presidente Jair Bolsonaro de subestimar a... 26/03/2020 19h33 Igreja e MST criam cozinha solidária para alimentar população de rua em PE Hoje, a estudante Luana Figueirêdo, 23 anos, deixou o hotel onde está isolada há dez dias para encontrar José... 26/03/2020 19h32 Após dias isolados, brasileiros deixam cruzeiro em Lisboa e são repatriados A maior parte dos brasileiros que estavam retidos em um cruzeiro atracado em Lisboa, devido à pandemia de... 26/03/2020 19h29 Ministério recebe 1,3 mil denúncias de violações de direitos humanos O Ministério da Mulher, da Família e dos Direitos Humanos divulgou, na tarde de hoje, ter recebido 1,3 mil... 26/03/2020 19h27 Roteirista do Porta dos Fundos cria projeto para ajudar grupo de risco Diante das dificuldades que a população tem enfrentado com a pandemia de coronavírus, algumas pessoas pelo mundo... 26/03/2020 19h23 \"O presidente sou eu\", diz Bolsonaro após fala de Mourão sobre isolamento \"O presidente sou eu\", reagiu Jair Bolsonaro sobre a declaração de seu vice, Hamilton Mourão, sobre isolamento... 26/03/2020 19h20 Equipe paraolímpica presa em hotel em Quito pede ajuda para voltar Uma equipe brasileira de nove nadadores, todos paraolímpicos, está pedindo ajuda para voltar ao Brasil. Um técnico 26/03/2020 19h18 Banco central dos Estados Unidos afirma que a economia vai sofrer uma forte desaceleração 26/03/2020 19h08 Projeto quer ajudar bares e restaurantes a manter renda durante quarentena Restaurantes e bares estão fechados por determinação do governo estadual deste a última terça-feira (24) em São... 26/03/2020 19h07 Justiça manda Eduardo Cunha para prisão domiciliar por risco de coronavírus A juíza Gabriela Hardt, da 13ª Vara Federal de Curitiba, mandou Eduardo Cunha para a prisão domiciliar por causa... 26/03/2020 19h06 STJ determina prisão domiciliar para quem deve pensão alimentícia no Ceará O ministro do STJ (Superior Tribunal de Justiça), Paulo de Tarso Sanseverino, determinou que presos por dívidas... 26/03/2020 19h03 Por coronavírus, Reino Unido pagará até 2.500 libras por mês a autônomos Para compensar os efeitos da pandemia do novo coronavírus, o governo do Reino Unido vai cobrir até 80% dos ganhos... 26/03/2020 18h56 Fernando de Noronha inicia plano de contingência para combate à covid-19 Fernando de Noronha iniciou um plano de contingência para o combate ao novo coronavírus. Desde ontem, todos os... 26/03/2020 18h55 China proíbe temporariamente entrada de estrangeiros no país; entenda A China vai proibir temporariamente a entrada de estrangeiros no país, mesmo que tenham vistos e autorizações de... 26/03/2020 18h49 Coronavírus: a situação dos cidadãos mais pobres da Índia na pandemia A Índia está sob quarentena nacional para impedir a propagação do surto de novo coronavírus. As pessoas foram... 26/03/2020 18h48 Apresentadora da Globo chora ao fazer apelo a idosos por coronavírus Jessica Senra, apresentadora da TV Bahia, afiliada da Globo em Salvador, se emocionou ao fazer apelo para que... 26/03/2020 18h47 Coronavírus: Polícia do RJ apreende álcool em gel considerado impróprio A Polícia Civil do Rio de Janeiro apreendeu hoje dezenas de frascos de álcool em gel de procedência duvidosa,... 26/03/2020 18h47 Poupatempo suspende contrato de 200 funcionários por pandemia de covid-19 Na noite de ontem, cerca de 200 funcionários terceirizados de um Poupatempo em São Bernardo do Campo, na região... 26/03/2020 18h46 Governo lança whatsapp sobre coronavírus 26/03/2020 18h44 Embraer registra perdas em 2019 e prevê futuro incerto por coronavírus A fabricante brasileira de aeronaves Embraer registrou perdas no último trimestre de 2019 e afirmou nesta... 26/03/2020 18h41 George, Charlotte e Louis aplaudem profissionais de saúde no Reino Unido A família real britânica divulgou um vídeo em que os príncipes George, Louis e a princesa Charlotte aparecem... 26/03/2020 18h38 Coronavírus: Armani converte fábricas para produzir macacões médicos O grupo de moda Armani disse nesta quinta-feira (26) que todas as suas fábricas italianas começarão a produzir... 26/03/2020 18h29 ver mais PUBLICIDADE","categorias":[""]}
{"titulo":"Achado pela Rota | Suspeito por mega-assalto no Paraguai é preso em SP","descricao":"Homem é apontado como um dos mentores de roubo de R$ 50 milhões","conteudo":"Polícia prende em São Paulo suspeito de realizar mega-assalto no Paraguai - 26/03/2020 - São Paulo - Agora Assine Folha de S.Paulo Entrar Menu Assine o Agora Buscar São Paulo Polícia Vigilante Nos Prédios Norte Sul Oeste Zona Leste Centro Grande SP Interior compartilhamento Especial compartilhamento Especial Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha ASSINE ou FAÇA LOGIN Copiar link Busca Buscar nos sites da Folha de S.Paulo Buscar Assine Editar perfil Senha e conta Newsletter Assinatura Sair Últimas Editorial Grana INSS IR Trabalho Defesa do Cidadão INSS São Paulo Polícia Vigilante Agora Nos Prédios Zona Norte Zona Sul Zona Oeste Zona Leste Centro Grande SP Interior Zapping Olá Esporte Corinthians Palmeiras Santos São Paulo Política Máquina Agora 20 anos Fale com o Agora Contraste Claro Escuro Siga o agora Link externo, abre perfil do Agora no Facebook Link externo, abre página do Agora no Twitter Link externo, abre página do Agora no Instagram tempo real Acompanhe as últimas notícias sobre o novo coronavírus Descrição de chapéu Zona Leste Polícia prende em São Paulo suspeito de realizar mega-assalto no Paraguai Homem de 37 anos estava dentro de carro com mais três pessoas na zona leste da capital paulista compartilhamento Especial compartilhamento Especial Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha ASSINE ou FAÇA LOGIN Copiar link 26.mar.2020 à 1h00 Ouvir o texto Diminuir fonte Aumentar fonte Alfredo Henrique São Paulo A Polícia Militar prendeu, por volta das 17h50 desta quarta-feira (25), um homem de 37 anos apontado como um dos mentores do mega-assalto a uma empresa transportadora de valor, em 2017, no Paraguai. Rota prende, em São Paulo, suspeito de realizar roubo no Paraguai - Rivaldo Gomes -19.nov.2019/Folhapress Na ocasião, cerca de 40 criminosos levaram quase 12 milhões de dólares, o equivalente a mais de R$ 50 milhões atualmente, da empresa Prosegur, na cidade paraguaia de Ciudad del Este. Policiais da Rota (Rondas Ostensivas Tobias Aguiar) faziam ronda pela Vila Zilda (zona leste da capital paulista) quando teriam desconfiado de quatro homens em um Fiat Linea. Um dos ocupantes do veículo é suspeito de envolvimento no planejamento do roubo. Contra ele havia um mandado de prisão da Interpol (polícia internacional). No documento, o homem é apontado como uma pessoa perigosa. Os outros três ocupantes do carro foram liberados. O caso foi registrado no 52º DP (Parque São Jorge). A defesa do suspeito não foi localizada até a publicação desta reportagem. compartilhamento Especial compartilhamento Especial Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha ASSINE ou FAÇA LOGIN Copiar link Assuntos relacionados João Doria polícia federal PSDB Envie sua notícia para o Agora Erramos? Endereço da página https://agora.folha.uol.com.br/sao-paulo/2020/03/policia-prende-em-sao-paulo-suspeito-de-realizar-mega-assalto-no-paraguai.shtml Comentários Os comentários não representam a opinião do jornal; a responsabilidade é do autor da mensagem. Termos e condições Todos os comentários Comente* * Apenas para assinantes Notícias relacionadas Polícia prende advogado suspeito de aplicar golpes para validar diploma Mulher cai de prédio em Santos Idosos continuam pelas ruas em SP, mesmo com apelo para não sair Veja também Guia do INSS Compartilhar Guia do INSS: Veja as respostas às dúvidas mais comuns dos segurados do INSS Ícone fechar Veja as respostas às dúvidas mais comuns dos segurados do INSS defesa do cidadão Compartilhar defesa do cidadão: Agora ajuda você a resolver seus problemas; veja como Ícone fechar Agora ajuda você a resolver seus problemas; veja como Mais lidas Ver todas Polícia prende em São Paulo suspeito de realizar mega-assalto no Paraguai Bolsonaro exige perícia médica, mas agências do INSS estão fechadas Carrefour abre 5.000 vagas de emprego no Brasil Capital paulista imuniza mais de 667 mil pessoas contra a gripe em dois dias Grupo saqueia supermercado na zona leste da capital paulista Agora Topo Grana INSS São Paulo Esporte Zapping Entretenimento Máquina FALE COM O AGORA Expediente RSS Assine o Agora | Portal do Assinante Siga o Agora Link externo, abre perfil do Agora no Facebook Link externo, abre página do Agora no Twitter Link externo, abre página do Agora no Instagram Copyright Agora. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress. NEWSLETTER Ícone alerta Por favor, selecione uma das opções abaixo. Quais newsletter você gostaria de assinar? Notícias do dia (português) Colunas e Blogs Dicas do Editor (somente para assinantes) Brasília Hoje (somente para assinantes) News in English Noticias en español F5 Para curtir SP Folha na Sala (somente para assinantes) Lá fora Você também gostaria de: Receber informações sobre produtos e serviços da Folha de S. Paulo Receber ofertas de parceiros da Folha de S. Paulo Cancelar Confirmar Seu e-mail foi cadastrado com sucesso! Ok Por favor, tente mais tarde! Ok","categorias":[""]}
{"titulo":"Está com covid-19 | Fernanda Paes Leme apresenta melhoras: 'Reta final'","descricao":"Fernanda Paes Leme apresenta melhoras: 'Reta final'","conteudo":"Cenapop · Isolada em casa há 15 dias, Fê Paes Leme diz que teve altos e baixos emocionais: “As dúvidas não acabam” BBB 20 Famosos TV Cinema Netflix Busca Famosos Isolada em casa há 15 dias, Fê Paes Leme diz que teve altos e baixos emocionais: “As dúvidas não acabam” Fernanda Paes Leme falou sobre recuperação após covid-19 - Foto: Reprodução/ Instagram Redação Publicado em 26/03/2020, às 14h51 Com covid-19, Fernanda Paes Leme voltou ao Instagram na tarde desta quinta-feira (26/03) para contar que os sintomas do novo coronavírus já estão mais brandos. Na rede social, a atriz e apresentadora revelou que acordou melhor – na última quarta-feira (25/03), ela havia piorado – e que teve muitos altos e baixos durante os 15 dias que passou isolada em sua casa. “Hoje acordei melhor. Reta final dos sintomas do corona e agora já sentindo alguns efeitos que podem ocorrer após a doença. Já são 15 dias em casa, 12 dias depois do primeiro sintoma, isolada e sozinha”, começou. “São altos e baixos tanto físicos quanto emocionais, mas saindo de uma experiência e ao mesmo tempo continuando nela. O isolamento não acaba, nem as dúvidas, a fé, o cuidado e o pensamento positivo. Vamos juntos, mesmo distantes. Obrigada pelo carinho e preocupação”, completou a artista. Muito querida pelo público e pela classe artística, Fernanda recebeu muitas mensagens dos colegas de profissão e também dos seguidores: “Toda força e amor para você, Fe”, disse Fernanda Nobre. “Toda transformação tem o seu peso, mas você é guerreira, Filha. Logo, logo vou te abraçar e beijar”, escreveu Eri Johnson. “Fique bem Fepa! Torcendo pela sua recuperação, já já 100%”, apostou Larissa Manoela. “Pensei em voce hoje, que bom que está se sentindo melhor! Vamos juntos!”, disse uma seguidora. “Mandando muita energia positiva e torcendo sempre pela tua recuperação”, postou outra. Ver essa foto no Instagram Hoje acordei Melhor 🙌🏻 Reta final dos sintomas do corona e agora já sentindo alguns efeitos que podem ocorrer após a doença. Já são 15 dias em casa, 12 dias depois do primeiro sintoma, isolada e sozinha. São altos e baixos tanto físicos quanto emocionais, mas saindo de uma experiência e ao mesmo tempo continuando nela. O isolamento não acaba, nem as dúvidas, a fé, o cuidado e o pensamento positivo. Vamos juntos, mesmo distantes. Obrigada pelo carinho e preocupação ❤️ Uma publicação compartilhada por Fernanda Paes Leme (@fepaesleme) em 26 de Mar, 2020 às 10:25 PDT CoronavírusFernanda Paes LemeCovid-19 Leia também Em quarentena, atriz de Topíssima faz topless e renova o bronzeado na varanda: “Aqui ninguém olha” Joelma surpreende ao lembrar sua primeira banda e a web reage: “Diferenciada, né?” Thelma fala sobre casa das 7 mulheres e revolta ex-BBB Jonas Sulzbach: “A Mari e a Flay são o que?” Ator de Fina Estampa virou churrasqueiro após a novela: “Achava que ia ficar rico na TV” Juliana Paes posta foto de fio-dental e revela desejo pós-quarentena: “Ir à praia e dar um mergulho” “O Bolsonaro quer que eu morra”, diz Lima Duarte, prestes a completar 90 anos Comentários Top 5 Mais lidas BBB 20: Marcela fala sobre tentativa de sexo com Daniel no reality: “Ele errava o buraco” Isolada em casa há 15 dias, Fê Paes Leme diz que teve altos e baixos emocionais: “As dúvidas não acabam” Ex-BBB Clara volta a faturar alto como cam girl na quarentena: “Faço dinheiro até offline” Renata Fan posta foto de biquíni para cumprir promessa e Photoshop vira motivo de chacota: “E esse chão torto?” BBB 20: Após eliminação de Daniel, Marcela e Gizelly vão para debaixo do edredom Copyright 2020 Cenapop. É proibida a cópia total ou parcial. Parceiro UOL TV e Famosos","categorias":[""]}
