{"corpora":"Ex-presidente absolvido | Defesa de Aécio estuda usar caso Temer para questionar acusação\nDefesa de Aécio estuda usar caso Temer para questionar acusação\nDefesa de Aécio estuda usar absolvição de Temer para questionar acusação de Janot – Painel Menu Assine Folha de S.Paulo Entrar Buscar Colunas e Blogs Blogs Blogs Ícone fechar Busca Buscar no sites da Folha de S.Paulo Buscar Ícone fechar Painel Daniela Lima Perfil do blogueiro Ícone fechar Página traz notícias e bastidores da política. Perfil completo Link externo, abre um novo e-mail Ícone envelope Link externo, abre página RSS do blog Ícone RSS Home Colunas - versão impressa Outros textos Mais Assine Fechar sidebar menu Ícone fechar Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas Contraste Claro Escuro Edições United States of America flag ENG Spain flag ESP Siga a folha Link externo, abre a página da Folha no Twitter Link externo, abre a página da Folha no Linkedin Ícone Linkedin Link externo, abre o perfil da Folha no Instagram Link externo, abre a página RSS da Folha Ícone RSS 20.out.2019 à 1h57 Defesa de Aécio estuda usar absolvição de Temer para questionar acusação de Janot Ícone mais opções Ícone fechar Copiar link Painel Puxa a fila A absolvição de Michel Temer da acusação de obstrução de Justiça formulada por Rodrigo Janot animou a defesa de Aécio Neves (PSDB-MG). Advogados do tucano estudam ir ao CNMP contra o ex-procurador sob o argumento de que ele escondeu aspectos da negociação da delação da JBS. Minha deixa Na sentença de Temer, o juiz disse que o MPF manipulou o conteúdo do grampo feito por Joesley Batista, desconsiderando cortes e interrupções. A defesa de Aécio junta documentos que apontam que Joesley esteve na PGR horas antes de gravá-lo. Quer levantar a tese de que o tucano foi alvo de um flagrante armado, o que é proibido. Este é Rodrigo Janot Ícone grid Ícone tela cheia Ícone fechar Ícone seta para esquerda Ícone seta para direita Leia Mais Ícone fechar ✕ Veja novamente Ícone seta para esquerda Volte Ícone seta para cima Ícone seta para baixo Ícone seta para esquerda Volte Compartilhe Ícone Facebook Facebook Ícone Twitter Twitter Ícone Whatsapp Whatsapp Ícone Pinterest Pinterest Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de messenger Messenger Ícone de linkCadeado representando um link Copiar link Ícone fechar Leia mais notícias do Painel aqui. Envie sua notícia Erramos? Busca Busca no blog Mais lidas Reação de Moro à crise de candidaturas laranjas no PSL surpreende juízes e MPF, que falam em ‘parcialidade’ Sob impacto do assassinato de Ágatha, deputados agem para derrubar excludente de ilicitude Ala do PSL decide reagir a Bolsonaro e manifestar apoio a Bivar; silêncio do presidente sobre Queiroz é lembrado Joice Hasselmann diz a colegas que deixa liderança do governo no Congresso até o final do ano Além de determinar busca e apreensão, Moraes proibiu Janot de se aproximar de ministros e do STF Tags dilma rousseff eleição 2014 pt geraldo alckmin lula eduardo campos Petrobras aécio neves psdb operação lava jato pmdb marina silva André Vargas Alberto Yousseff policia federal Alexandre Padilha eleição 2014 presidente gilberto kassab paulo maluf pp Folha de S.Paulo Topo Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress","categorias":[""]}
