{"titulo":"A história de Lolla | Trans retratada por Drauzio no 'Fantástico' quer abrir salão","descricao":"Trans retratada por Drauzio no 'Fantástico' quer abrir salão","conteudo":"Trans retratada por Drauzio no Fantástico vive em abrigo e quer abrir salão - 26/04/2020 - UOL Universa PUBLICIDADE Home UOL Produtos Outros canais UOL Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Coronavírus Outros canais UOL Coronavírus Ao vivo Últimas notícias Sintomas Prevenção Tratamentos Mudanças no cotidiano Saúde mental Notícias Outros canais UOL Notícias Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Outros canais UOL Carros Avaliação Meu Carro Motos Lançamentos e Mercado Segredos Automotivos Tabela Fipe Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Outros canais UOL Economia Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Imposto de Renda Últimas notícias Dúvidas do IR 2020 Download do programa Folha Esporte Outros canais UOL Esporte Futebol Jogos do dia Mercado da Bola Libertadores Copa do Brasil Paulista Carioca Brasileirão Série B Liga dos Campeões Mais campeonatos Olimpíadas 2020 UOL de Primeira Mais Esporte Olimpíadas 2020 Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Outros canais UOL Entretê Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Outros canais UOL TV e Famosos Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Fefito Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Apocalipse As Aventuras de Poliana Avenida Brasil Fina Estampa Malhação - Viva a Diferença Novo Mundo Totalmente Demais Especial BBB20 Enquetes Chico Barney Mauricio Stycer Últimas notícias Universa Outros canais UOL Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Outros canais UOL VivaBem Coronavírus Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Outros canais UOL Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Outros canais UOL Ecoa Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Destretando Final feliz MOV Outros canais UOL Vídeos MOV.doc Entrevistas Parceiros Band Caras RedeTV! Nossa Outros canais UOL Nossa Casa Cozinha Viagem Moda Reportagens Especiais Blogs e colunas Últimas notícias TAB Outros canais UOL TAB Edições Últimas Assista Colunistas Tendência & Inovação Comportamento Arte & Design Sociedade Newsletter Start Outros canais UOL Start Reviews eSports Guias Curiosidades Vídeos Blogs e colunas Últimas notícias Educação Outros canais UOL Educação Banco de Redações Enem Pesquisa Escolar Planos de aula Resumo de livros Vestibular Brasil Escola Últimas notícias Pesquisa Escolar Atualidades Biografias Biologia Física Geografia História Matemática Português Química Outros temas Cursos online Cursos Livres - Upfy Pós-graduação Profissionalizantes Preparatório OAB UOL Host UOL Meu Negócio PagBank PagSeguro Cursos sac Transforma Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria Horóscopo Horóscopo Aries Touro Gêmeos Câncer Leão Virgem Libra Escorpião Sagitário Capricórnio Aquário Peixes Newsletters Blogs e colunas Vídeos Vídeos Para de Ser Doida Meu Cabelo Tem História Baixaria Últimas notícias Topo Diversidade 00:00 Trans retratada por Drauzio no Fantástico vive em abrigo e quer abrir salão Lolla aguarda fim da quarentena e dinheiro de vaquinha para fazer cursos e começar a trabalhar Imagem: Reprodução/Instagram Camila Brandalise De Universa 26/04/2020 04h00 Em março, a história de Lolla Francis, 35, foi contada pelo médico Drauzio Varella em uma reportagem do \"Fantástico\" que entrevistou transexuais cumprindo pena em presídios. E viralizou por causa de uma campanha nas redes sociais para encontrá-la e ajudá-la financeiramente. Na TV, ela disse, já quando vivia em regime aberto, que se sentia mais livre na prisão para expressar sua identidade de gênero do que fora. Até integrar a ala das trans no presídio, diz que teve que \"ocultar essa página da sua vida\". \"Eu mesma sempre me aceitei do jeito que sou, mas venho de uma família com oito irmãos, achava que ia influenciar eles para o mau caminho\", afirma. \"E se chegasse pro meu pai dizendo 'sou bicha', ele me mataria. Fui sofrendo calada e sozinha.\" Relacionadas Filho trans de Witzel trabalha para proteger LGBTs dos efeitos da Covid-19 Cristão, ele coordena \"departamento mais gay\" da prefeitura de Crivella Campanha para ajudar pessoas trans em meio à pandemia é lançada na web Tantos anos se forçando a \"agir como homem\" deixaram marcas que saltam em suas falas ao longo da conversa com Universa. Lolla reitera sua identidade de gênero e afirma se reconhecer como mulher desde sempre, mas intercala as flexões dos adjetivos: ora usa \"a\" no final, no feminino, ora \"o\", no masculino. Como quando afirma ser \"novo para essas coisas\", sobre a dificuldade em usar sua conta no Instagram, onde tem quase 20 mil seguidores. Ver essa foto no Instagram Uma publicação compartilhada por Juntos Com A Lolla (@juntoscomalolla) em 1 de Abr, 2020 às 4:12 PDT Vivendo em um abrigo para mulheres trans em São Paulo, ela aguarda o dinheiro da vaquinha online que foi criada para ajudá-la e espera pelo fim da quarentena imposta pela pandemia de Covid-19 para fazer cursos de maquiagem que recebeu como doação de seguidores. Seu sonho é abrir um salão e beleza. Também fala do crime que a fez ser presa e comenta a história de Suzi, outra detenta que apareceu na reportagem, presa por estupro de vulnerável e que, na televisão, ganhou um abraço de Drauzio por se sentir sozinha. \"Muita gente achou que era eu. Mas não tenho nada a ver com esse B.O.\", diz. Mudança para ala das trans e namorado na prisão Quando foi presa, há dois anos e oito meses, Lolla notou que havia quatro celas ocupadas por mulheres trans. \"Moravam lá elas, os maridos e os envolvidos\", referindo-se a qualquer um que tivesse envolvimento com elas, como namorados. \"Quando eu estava lá dentro, conheci um rapazinho de 19 anos. Uma pessoa muito carinhosa, mas não tinha visita, não tinha ninguém. Começamos a namorar e me jogaram numa cela das trans. Ainda agia como homem. Pensei: 'Quer saber, vou ter mais paz'\", relembra. \"Aí fui, me mudei, levei uns dias ainda para poder ser como queria\", conta. O namoro durou alguns meses. Depois de uma transferência do namorado, os dois nunca mais se falaram. Na cadeia, lápis de cor virava maquiagem Com o tempo, Lolla passou a se maquiar. Na prisão, ela e as colegas transformavam lápis de cor em batom, blush e sombra. \"O lápis a gente pegava das aulas, pedíamos para a professora e ela deixava a gente levar. Aí a gente misturava com creme de pele.\" Depois de fazer um curso lá mesmo, decidiu seguir a profissão de maquiadora. Já fora do regime fechado, ganhou cursos de instituições e de seguidores. Só não conseguiu fazer nenhum ainda por causa da quarentena, que fez seus projetos pausarem. \"Quero fazer cursos de cabeleireiro também e, depois, abrir um salão para mim\", diz. \"Estou contando com o dinheiro da vaquinha para comprar aparelho e já tem gente me doando maquiagem\", fala, referindo-se à vaquinha online criada para arrecadar dinheiro e ajudá-la. Na época da criação da vaquinha, Lolla se pintava de palhaço e vendia água no farol. Fotos e lives com as companheiras de abrigo Atualmente, Lolla vive em um albergue para trans na capital paulista ao lado de outras 30 mulheres, que têm entre 18 e 30 anos. Recebe café da manhã, almoço e jantar. Passa os dias maquiando as amigas do abrigo, fotografando-as e fazendo lives com elas. Para outros gastos, conta com ajuda de familiares, enquanto a \"vida não engrena\". Caso Suzi: \"Nada a ver com esse B.O.\" Após a repercussão da história do crime cometido pela detenta Suzi, ela diz ter sido confundida com ela. \"Fiz até uma live explicando que não tinha nada a ver com esse B.O.\", diz. \"Mas o crime que ela cometeu nunca deveria ter vazado, é segredo de Justiça.\" Lolla está há quatro meses de encerrar o cumprimento da pena de três anos. Segundo a reportagem do \"Fantástico\", ela foi condenada por roubo. Para Universa, ela afirma que sua sentença foi por uma acusação de estupro, da qual diz ser inocente. \"Armaram para mim\", afirma, sobre uma situação que envolveria uma briga agressiva com uma pessoa aleatória em uma praia do litoral paulista. Vítima de estupro quando criança A violência, conta Lolla, é algo que sempre foi presente em sua vida. Pelo seu jeito, por ser trans, pela maneira de se comportar. Uma das primeiras foi aos 10 anos, quando foi estuprada por um amigo da família. A mais traumática. \"Sofri violência sexual de um amigo do meu avô, com quem eu morava. Ele me convidou para ir pescar. E aí fomos para uma casa. Foi penetração mesmo. Me deixou uns dias traumatizado. Ele ainda disse: 'Não conta nada para o seu avô'\", relembra. \"A cicatriz vai permanecer comigo, me feriu por dentro. Me assustei. Mas hoje eu sei: não é porque sou uma mulher trans que podem fazer o que quiserem.\" As mais lidas agora \"Making the cut\": como montar o look campeão do reality de moda da Amazon 'Tive que escolher entre o pai e a mãe em um divórcio', diz Carla Zambelli Maratonar série, faxinar casa: como cada signo passa o tempo no isolamento? Transforma Universa PUBLICIDADE De Universa© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Diversidade Com dois negros na reta final do BBB, país tem chance de mostrar que mudou O que mudou no Brasil em um ano? Muita gente me faz essa pergunta por causa da minha experiência no BBB passado,... 25/04/2020 12h44 Brasil registra 329 mortes de pessoas LGBT+ em 2019, uma a cada 26 horas Relatório divulgado pelo Grupo Gay da Bahia informa que 329 LGBT+ (lésbicas, gays, bissexuais, travestis e... 23/04/2020 16h57 Governo usa imagem só com crianças brancas em material de novo programa Há apenas crianças brancas na foto de capa do material do programa Pró-Brasil, em que o governo apresenta ações... 23/04/2020 13h45 Disney terá primeiro príncipe negro em filme live-action; conheça A Disney terá o seu primeiro príncipe negro em carne e osso. O ator Niles Fitch, conhecido por viver a versão... 23/04/2020 09h49 Troye Sivan e Pabllo Vittar vão participar de festival com artistas LGBTQ A produtora World of Wonder, que faz o reality RuPaul's Drag Race, vão organizar um festival com artistas LGBTQ. A 22/04/2020 11h30 Transando mais? Mulheres contam como estão suas vidas sexuais na quarentena Tatiane e Roberto se conheceram na adolescência, num dia em que ele foi empinar pipa com um amigo em frente à casa 22/04/2020 04h00 Maisa relata racismo contra o pai: 'Pouco importam essas vidas para eles' A apresentadora Maisa Silva utilizou o Twitter para relatar um caso de racismo vivido pelo pai, Celso Andrade. 19/04/2020 16h34 Demi Lovato afirma que teria filhos com homens e mulheres Demi Lovato afirmou hoje que pretende ter filhos e não se importa em compartilhá-los com um homem ou uma mulher. 18/04/2020 12h34 Filho trans de Witzel trabalha para proteger LGBTs dos efeitos da Covid-19 Erick Witzel, filho transexual do governador do Rio Wilson Witzel, está na linha de frente do combate aos efeitos... 18/04/2020 04h00 A vida de quem se mudou de casa - e até de país - no meio da pandemia Morar numa quitinete em São Paulo era um sonho para a comediante carioca Babu Carreira. Na capital paulista, com... 15/04/2020 04h00 McDonald's na China fecha unidade que proibiu entrada de pessoas negras Uma unidade do McDonald's na cidade de Guangzhou (ou Cantão), na China, foi temporariamente fechada por proibir a... 14/04/2020 21h47 Em curso pra futuros policiais, ex-PM exalta a violência: \"porrada em puta\" Um professor de curso preparatório para a polícia deu declarações de estímulo à violência ao dizer que agredia... 14/04/2020 16h45 Morre aos 95 anos Phyllis Lyon, pioneira na luta pelos direitos LGBTQ+ Faleceu aos 95 anos, por causas naturais, a ativista Phyllis Lyon, pioneira na luta pelos em direitos LGBTQ+. 13/04/2020 23h11 Museu da Diversidade Sexual terá 1ª exposição virtual; veja outras opções Em tempos de isolamento social, que tal um pouco de cultura? O Museu da Diversidade Sexual, de São Paulo, entrou... 11/04/2020 15h00 O amor, dentre tantas outras formas, também é um bilhetinho escrito à mão Essa é umas das histórias mais difíceis de contar aqui. Porque é a minha. E eu não sou de me desnudar assim. 08/04/2020 18h00 Morre o fundador da revista 'Black Enterprise', Earl Graves Sr., aos 85 A família de Earl Graves Sr. anunciou ontem sua morte aos 85 anos de idade, em decorrência do Alzheimer. 07/04/2020 18h40 Feminismo, racismo, sexo: a melhor temporada de Malhação está de volta 07/04/2020 17h24 Thammy Miranda sobre mastectomia: 'Foi quando nasci de verdade' Thammy Miranda matou o tempo durante o isolamento respondendo a perguntas no Instagram, e falou inclusive sobre... 07/04/2020 10h30 Casal transgênero, colombiana e porto-riquenho estão grávidos 06/04/2020 04h00 \"Ganho muito dinheiro\", diz médico gato que ganhou fama com meme Masculynah Arthur Benozatti, 29, é o homem que ficou famoso como o médico gato do Samu, em 2017, quando uma foto dele,... 05/04/2020 04h00 Daniela Mercury lembra anúncio do casamento: 'Afirmamos o direito de amar' A cantora Daniela Mercury usou as redes sociais para lembrar o dia em que fez publicamente o anúncio do seu... 03/04/2020 17h20 João Pedro Oliveira fala sobre lições aprendidas ao viver gay em 'Malhação' \"Malhação - Toda Forma de Amar\" chega ao fim hoje, na TV Globo. Para um de seus atores, o encerramento vem cheio... 03/04/2020 11h49 Marcella Rica fala sobre namoro com Vitória Strada: 'Não cabe em padrão' Marcella Rica acredita que o amor que sente pela namorada Vitória Strada não cabe em nenhum padrão. 03/04/2020 08h55 Ela assumiu transexualidade e trocou prostituição em SP pelo cinema francês Há 19 anos vivendo em Paris, Giovanna Magrini, 45, teve uma vida marcada por episódios de violência e transfobia.... 02/04/2020 04h00 Damares contraria Bolsonaro e sugere home office a profissionais do sexo O Ministério da Mulher, Família e Direitos Humanos divulgou hoje uma cartilha de combate ao coronavírus feita... 01/04/2020 18h44 Campanha para ajudar pessoas trans em meio à pandemia é lançada na web Em meio à pandemia do novo coronavírus, uma campanha direcionada para pessoas transexuais e travestis foi lançada... 01/04/2020 14h56 Taís Araujo fala sobre ser uma exceção na realidade das mulheres negras Nesta quarta-feira, Taís Araujo relembrou uma palestra que deu sobre \"Como criar crianças doces num país ácido\",... 01/04/2020 14h08 \"Rom pom pom\": quem é a brasileira sósia da Riri que tá quebrando a web Do dia para a noite Priscila Beatrice, uma mineira de Contagem, viu seu rosto estampado em diversos sites de... 01/04/2020 04h00 Singapura mantém proibição ao casamento gay no país A causa LGBTQ+ teve uma derrota em Singapura, quando o Supremo Tribunal definiu, hoje, que segue proibido o... 30/03/2020 09h05 Corredoras trans ganham espaço e representatividade em corridas de rua Dyosefan Rocha é técnica de enfermagem e corredora amadora em Estrela do Indaiá, cidade de pouco mais de 3.000... 29/03/2020 04h00 Conheça Diana Zurco, a primeira âncora trans de telejornal da Argentina A jornalista argentina Diana Zurco se tornou a primeira mulher transexual a ocupar a posição de apresentadora de... 28/03/2020 16h19 Quer 'biscoito'? Twitter promove #BissexuaisAwards, #SapataoAwards e mais O isolamento recomendado para prevenção contra a pandemia do novo coronavírus está deixando todo mundo um pouco... 27/03/2020 11h15 \"De quarentena com o ex\": jornalista compartilha detalhes do isolamento Para amenizar o tédio e a tensão da quarentena, a jornalista Bruna Fernandes, 24, foi pro Twitter escrever sobre a 25/03/2020 04h00 \"Luta de LGBT em favelas ainda é para continuarmos vivos\", diz ativista gay Enquanto parte da comunidade LGBT celebra conquistas, em parte das favelas e periferias do país a realidade é... 25/03/2020 04h00 Líderes religiosas ensinam a professar a fé nos tempos de coronavírus Enquanto líderes religiosos se negam a fechar os templos — e forçam a intervenção da Justiça — para evitar o... 25/03/2020 04h00 Nashon Wooden, a drag queen Mona Foot, morre aos 50 anos por coronavírus Nashon Wooden, a drag queen Mona Foot, morreu de coronavírus, disse o amigo Geoffrey Mac. Wooden tinha 50 anos. 24/03/2020 11h55 Pastor diz que coronavírus é castigo divino por casamento gay e aborto Um pastor conservador do Tennessee pregou para seus fiéis de uma igreja em Cleveland, nos Estados Unidos, que a... 24/03/2020 11h31 Casal lésbico se casa na rua em NY, com convidados e 'padre' à distância Reilly e Amanda não deixaram a pandemia do novo coronavírus atrapalhar os seus planos de casamento — mas também... 24/03/2020 09h56 Parada do Orgulho LGBTQ+ de Londres é adiada por causa do novo coronavírus A Parada do Orgulho LGBTQ+ de Londres, que ocorreria em 27 de junho, foi adiada devido às crescentes preocupações... 23/03/2020 10h43 Miley Cyrus abandonou igreja após amigos serem mandados para 'cura gay' Miley Cyrus se abriu sobre sua relação com a religião em uma entrevista com a modelo Hailey Bieber. A cantora... 23/03/2020 09h21 Travestis e transexuais de BH receberão renda mínima contra coronavírus Uma ONG voltada ao atendimento de travestis e transexuais de Belo Horizonte vai distribuir uma renda mínima para... 20/03/2020 15h25 Parada LGBTQ+ é adiada em SP por causa do coronavírus; veja novas datas Considerada a maior do mundo, a Parada do Orgulho LGBTQ+ de São Paulo, que tinha sua 24º edição prevista para 14... 19/03/2020 16h01 Festival LGBTQ de Londres coloca filmes em streaming após cancelamento O Festival de Cinema LGBT de Londres vai lançar amanhã um serviço de streaming após o cancelamento do evento em... 19/03/2020 11h55 Casal faz sucesso na web ao criar canal com histórias reais emocionantes \"Quando foi a última vez que você ouviu a história de alguém?\" É com essa pergunta, que provoca a nossa empatia,... 18/03/2020 04h00 Pastor critica igrejas por fecharem as portas contra coronavírus: \"Maricas\" Num vídeo de quase uma hora de duração, um pastor americano identificado como Jonathan Shuttlesworth classificou... 17/03/2020 11h37 Milton Cunha diz que não perdoou os pais por ter sofrido preconceito O carnavalesco, cenógrafo e comentarista Milton Cunha participou do Papo de Segunda de ontem, na GNT, e relembrou... 17/03/2020 06h48 Em busca do 'corpo perfeito', gays sofrem para serem aceitos: \"Torturante\" Caio Revela, 30, teve anorexia aos 15 anos e fez dietas \"à base de nada\" para emagrecer. Aos 20, começou mais uma... 17/03/2020 04h00 Ex-BBB Gabi Hebling defende Babu após críticas a pente: \"Não somos chacota\" A ex-BBB Gabriela Hebling, que participou do reality no ano passado, saiu em defesa de Babu Santana depois que Ivy 16/03/2020 18h56 ver mais PUBLICIDADE","categorias":[""]}
{"titulo":"Gisela Rao | Será que você está com 'Síndrome de Dia da Marmota'?","descricao":"Será que você está com 'Síndrome de Dia da Marmota'?","conteudo":"Será que você está com \"Síndrome de Dia da Marmota\"? - Gisele Rao - UOL PUBLICIDADE Home UOL Produtos Outros canais UOL Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Coronavírus Outros canais UOL Coronavírus Ao vivo Últimas notícias Sintomas Prevenção Tratamentos Mudanças no cotidiano Saúde mental Notícias Outros canais UOL Notícias Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Outros canais UOL Carros Avaliação Meu Carro Motos Lançamentos e Mercado Segredos Automotivos Tabela Fipe Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Outros canais UOL Economia Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Imposto de Renda Últimas notícias Dúvidas do IR 2020 Download do programa Folha Esporte Outros canais UOL Esporte Futebol Jogos do dia Mercado da Bola Libertadores Copa do Brasil Paulista Carioca Brasileirão Série B Liga dos Campeões Mais campeonatos Olimpíadas 2020 UOL de Primeira Mais Esporte Olimpíadas 2020 Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Outros canais UOL Entretê Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Outros canais UOL TV e Famosos Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Fefito Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Apocalipse As Aventuras de Poliana Avenida Brasil Fina Estampa Malhação - Viva a Diferença Novo Mundo Totalmente Demais Especial BBB20 Enquetes Chico Barney Mauricio Stycer Últimas notícias Universa Outros canais UOL Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Outros canais UOL VivaBem Coronavírus Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Outros canais UOL Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Outros canais UOL Ecoa Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Destretando Final feliz MOV Outros canais UOL Vídeos MOV.doc Entrevistas Parceiros Band Caras RedeTV! Nossa Outros canais UOL Nossa Casa Cozinha Viagem Moda Reportagens Especiais Blogs e colunas Últimas notícias TAB Outros canais UOL TAB Edições Últimas Assista Colunistas Tendência & Inovação Comportamento Arte & Design Sociedade Newsletter Start Outros canais UOL Start Reviews eSports Guias Curiosidades Vídeos Blogs e colunas Últimas notícias Educação Outros canais UOL Educação Banco de Redações Enem Pesquisa Escolar Planos de aula Resumo de livros Vestibular Brasil Escola Últimas notícias Pesquisa Escolar Atualidades Biografias Biologia Física Geografia História Matemática Português Química Outros temas Cursos online Cursos Livres - Upfy Pós-graduação Profissionalizantes Preparatório OAB UOL Host UOL Meu Negócio PagBank PagSeguro Cursos sac Transforma Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria Horóscopo Horóscopo Aries Touro Gêmeos Câncer Leão Virgem Libra Escorpião Sagitário Capricórnio Aquário Peixes Newsletters Blogs e colunas Vídeos Vídeos Para de Ser Doida Meu Cabelo Tem História Baixaria Últimas notícias Topo Gisela Rao Histórico Categorias Sem categoria Será que você está com \"Síndrome de Dia da Marmota\"? 00:00 Gisela Rao 26/04/2020 04h00 Foto: www.freepik.com – Drobotdean O título é meio doidão mesmo, mas bem menos do que a realidade em que estamos vivendo. \"Feitiço do Tempo\" (ou \"Groundhog Day\", em inglês, que significa \"Dia da Marmota\") é um filme americano sobre Phil, um meteorologista de canal de televisão. Pensa num sujeito arrogante e pé no saco. Pois é, esse é o Phil (Bill Murray). Ele vai, com a equipe de reportagem, até a cidadezinha onde mora uma marmota que costuma dar sinais de como será o inverno daquele ano. Acontece que rola um ziriguidum e ele fica preso no tempo. Ou seja: todos os seus dias começam a ser inexplicavelmente iguais. Foi aí que eu me apropriei do nome para criar a \"Síndrome do Dia da Marmota\". Divulgação Veja também Saúde mental e pandemia: o que fazer se você não está bem? E se…. não existisse internet na quarentena? Choque de realidade: quarentena faz homens valorizarem trabalho doméstico Os sintomas dessa síndrome inventada são: fazer a mesma coisa todo dia, sensação de tédio, sensação de estar perdendo um pedação da vida, aumento da intolerância, perda de motivação, cara de \"ói nóis aqui traveiz\" quando acorda etc. etc. Mas tem um lance que a gente pode aprender com esse filme. Depois de viver vários dias iguais, Phil começa a sacar que tem muita coisa legal que dá pra ele aprender e fazer pelos outros. Vai rolar uns spoilers, mas o filme é tão antigo que acho que nem se acha mais, ok? Ele aprende a tocar piano, ajuda na rifa das senhoras, salva um menino de cair da árvore (e ele cai todo dia), compra o seguro de vida de um ex-colega de escola que ele achava um mala, entre outras coisas muito singulares. Com o tempo, o meteorologista vai mudando de personalidade, fica divertido, compassivo, um partidão. Faz dois meses que estou de quarentena, desde que voltei da Itália, e me toquei recentemente de que estava com a \"Síndrome de Dia da Marmota\" e, que quando acabasse essa crise, eu não teria aprendido nada de novo e me deu um frio na barriga. Porque eu sairia de uma zona de conforto, recheada de passividade e preguiça, e entraria em outra zona de conforto. E pior: usando de novo a eterna desculpa do déficit de atenção para continuar na mesma ladainha e nível de aprendizado. Então, semana que vem eu começo aulas de ioga online (Andre De Rose), de inglês com minha irmã Angela, curso de Tarô Consciência com o Arhan, ativista em Tarologia, e… chega, ufa! Tá bom. Se você está sem bufunfa, não se preocupe: tem muito curso gratuito, tours por museus e também gente que troca ensinar algo por aula de outro algo. Lembre-se: \"Mar manso não faz bom marinheiro\".Tamos juntas nessa onda de aprender novos lances? Obrigada por ter vindo aqui. Te espero nos comentários 🙂 #EnvelhecerSemPhotoshop #EnvelhecerSemVergonha #VigilantesDaAutoEstima Insta: @giselarao Face: https://www.facebook.com/giselarao ** Este texto não reflete, necessariamente, a opinião do UOL. As mais lidas agora Pijama de bolinha de Ivete faz sucesso e custa R$ 400; veja detalhes Será que você está com \"Síndrome de Dia da Marmota\"? Quem é Kim Yo-jong, mulher que pode ser a próxima líder da Coreia da Norte Sobre a Autora Gisela Rao é criadora e criatura de conteúdo, safra 64 – Ano do Dragão. Publicitária e escritora, é “porta-bandeira” dos temas sexo e autoestima, trazendo para a comissão de frente algumas das grandes pedras-no-scarpin femininas. Teve os programetes “Repórter Rao” e “A Monja e Emotiva” (UOL) e foi colaboradora das revistas e jornais: Folha de S.Paulo, Jornal da MTV, Época, Marie Claire, SPFW Journal, Isto É Gente, UMA, VIP, Bons Fluidos, Viagem & Turismo e TOP Destinos. É autora dos livros “Sex Shop”, “Tchau, Nestor” e ‘Não Comi, Não Rezei, mas Me Amei”. Opa! Não desligue ainda, tem mais: foi fundadora do Movimento Vigilantes da AutoEstima e uma das idealizadoras da ONG Estou Refugiado. Sobre o Blog A ideia desse blog é trazer um “Ufa!” para os perrengues da “classe” 50+: corpo, preconceitos, paúras, relacionamentos, medo de morrer, sexo... num tom divertido, autobiográfico e gente-como-a-gente. #EnvelhecerSemPhotoshop PUBLICIDADE Gisela Rao Como em Narayama, voltamos a querer levar os velhos pra morrer na montanha? Eu não tive uma adolescência com avós amorosos para todo lado, como nesses filmes americanos. Quem me dera! Meu dois avôs morreram jovens, a avó por parte de pai era distante e a outra avó tinha uma personalidade difícil, mas eu gostava de dormir na sua casa, às sextas-feiras. Lá, eu me deliciava com macarrão com molho de tomate e frango, musse de chocolate e os filmes bons que passavam tardão da noite. Ir para matéria completa Gisela Rao 20 coisas que você só percebe na quarentena Estou em casa há 44 dias. Isso porque fiz quarentena voluntária quando voltei da Itália, depois emendei na do trabalho e depois na do governador Doria. Pois é, já estou vendo o K-Pop, de sunga, cantando \"Cucurrucucu Paloma\" no espelho do banheiro. Trancadona no apê, com exceção do solzinho no jardim do prédio, quando o vizinho - que não pode fumar dentro de casa - não está. Ir para matéria completa Gisela Rao Covid-19: temos que ser como os barquinhos de Dunkirk Esta semana, quebrei o pau em um dos grupos do WhatsApp. O sujeito, alvo do ferrão dessa escorpiana com sangue calabrês, postou um vídeo que defendia o quanto seria natural escolher quem deveria morrer em tempos de pandemônio, aliás, pandemia. Ou seja: manda os velhos para o saco e salva os mais jovens (lembrando que o moço em questão tem + de 50). Ir para matéria completa Gisela Rao Manual de sobrevivência da autoestima na quarentena Eu sei, eu sei, certamente a fofa da foto, aí acima, não está trancafiada em casa há duas semanas, sem dar um rolê saudável, sem ir ao salão de beleza e com o rabo do gato na cara, enquanto tenta trabalhar remotamente, mas achei legal já começar o post com uma foto bem astral. Ir para matéria completa Gisela Rao Tenho asma e meu nome virou \"Grupo de Risco\" Tive minha primeira crise de asma aos 5 anos. É nessas horas que você vê o que sofre uma caçula de cinco irmãos, porque a crise começou quando dormi no que havia restado para mim: o colchão no tapete meio embolorado de um hotel no Rio. O peito começou a chiar como se eu tivesse engolido uma gataiada, o que fez minha irmã número 4 - a pisciana - chorar ao meu lado, coitada. Ir para matéria completa Gisela Rao Nunca estamos preparados para a morte de um jovem Eu estava comendo pudim, no restaurante, quando minha irmã ligou chorando para avisar que meu sobrinho Sergio, de 30 anos, tinha morrido de AVC, na porta do prédio. Além da boca instantaneamente seca, olhei para o meu marido com uma cara que o fez pedir a conta na hora, sem precisar de nenhuma palavra. Ir para matéria completa Gisela Rao O amor nos tempos do coronavírus A volta superantecipada da viagem à Itália, que planejei por três anos, por causa do coronavírus me fez passar, em uma semana, por todas as cinco fases do processo do morrer?? descritas pela psiquiatra Elisabeth Kübler-Ross: negação, raiva, barganha, depressão e aceitação. Parece exagero, diante de situações bem piores, mas cada um sabe a dor que tem. Ir para matéria completa Gisela Rao Brasileiros vindos da Itália: os novos chineses Cheguei à Itália domingo passado, no dia em que Veneza cancelou o seu tradicional Carnaval em função do coronavírus. As 72 horas que se seguiram foram algumas das mais tensas da minha vida. A história toda começou no aeroporto romano, com os policiais e profissionais de saúde - todos protegidos - medindo a temperatura dos passageiros. Me senti na série \"Chernobyl\". Ir para matéria completa Gisela Rao Por que estamos com preguiça de transar? Lembrei que fazia tempo que a gente não transava quando saí do banho, com a toalha enrolada na cintura, e meu marido gritou: \"Peito!!!\". Sim, tipo o Tarzã na cidade grande olhando, sei lá, para uma máquina de refrigerantes pela primeira vez. Ir para matéria completa Gisela Rao Não espalhe o \"coroa vírus\" no Carnaval Passei vergonha nesta semana. Postei uma matéria sobre um sujeito que vive há anos em uma caverna, com wifi e tudo, e escrevi: \"Invejinha branca\". Não demorou um minuto para receber um whats de uma amiga dizendo que o termo era racista e que isso não combinava comigo. Mano, gelei! Jamais poderia imaginar e apaguei correndo. E esse é o perigo: o de nem imaginar. Ir para matéria completa Gisela Rao Alexia, paixão é a cracolândia do amor! Ô, pai, quantas e quantas vezes a gente não ouve a mesma história: a miga gamou, xonou, suspirou, pirou na batata e depois teve que catar os cacos do coração debaixo do sapato e colar um por um com Super Bonder. Sim, tipo a Alexia (Deborah Secco), da novela das 7 da Globo, \"Salve-se Quem Puder\". Alexia vai passar as férias em Cancún e se apaixona loucamente por Renzo (Rafael Cardoso) quando ele sai com a musculatura bronzeadona do mar. E, claro, a coisa esquenta sob o sol do Caribe. Ai, que lindo. Mas tem um detalhe: Renzo é do lado ruim da força, bandidão. É treta, truta. Ir para matéria completa Gisela Rao Por que não sabemos cobrar por nosso trabalho? Na semana passada, me peguei fazendo quase a mesma coisa louca do meu pai: dar o guarda-chuva para alguém depois que passasse a chuva só pra não ter que carregá-lo. Ir para matéria completa Gisela Rao Por que não fotografar nua aos 50? Se implicarem comigo, eu tiro a caixa! Pensa em duas brasileiras que souberam ficar ma-ra-vi-lho-sas depois dos 50. Pois é, Claudia Raia e Carolina Ferraz, para comemorar a forma como honram e respeitam seus corpos, postaram fotos nuas na mídia e, opa!, muita gente caiu matando. Então, me pergunto: o que diabos as pessoas têm a ver com o corpo alheio? Ir para matéria completa Gisela Rao O dia em que deu match entre meu corpo e eu Então, meu apelido na infância era Olívia Palito, o crush do marinheiro Popeye. Eu era a famosa “tabuinha”, magrela de tudo. Entre essa fase da vida e hoje muita água rolou por esse corpão. Aos 18 anos, eu já tinha experimentado o incompreensível efeito sanfona várias vezes. Dava até para fazer dupla de forró com o Luiz Gonzaga. Era um engorda-emagrece sem fim. Eu começava a namorar em formato de violino e terminava o namoro, trombone. Coisas da herança genética do sul da Itália, talvez, misturada à ansiedade nossa de cada dia. Ir para matéria completa Gisela Rao Manifesto em defesa dos não-amantes-de-academia Quando eu era adolescente, tinha uma academia perto de casa. Ficava em cima da padaria e a mulherada do bairro ia lá para fazer suas atividades físicas. A única professora era mulher do goleiro Leão e, quando olhávamos para ela, lembrávamos das pernas dele, o que tornava tudo mais prazeroso. Mamma mia, que pernas! Ir para matéria completa Gisela Rao Três dicas para driblar sua compulsão de estimação em 2020 Então, essa coisa de milagre de Natal rola mesmo. Achei R$1.300 esquecidos no PIS da Caixa Econômica, nos 47 minutos do segundo tempo de 2019. O que eu fiz com eles? Passei o rodo no shopping, haha. Nem pensei em guardar ou investir em cursos. Acontece que sou uma compradora compulsiva em recuperação que teve essa recaída natalina. Pois é, já fui a rainha do Mercado Livre e cheguei até a frequentar a sala online dos Devedores Anônimos… E ajuda, viu? Mas misericórdia de nome ruim do cara$#@! Ir para matéria completa Gisela Rao Quando a morte quase me adicionou no Facebook \"Cara%#@!\" Foi o palavrão que gritei quando ouvi um estrondo, seguido de bola de fogo, no avião que ia do México ao Brasil. Era perto do Dia de Los Muertos (2 de Novembro) e eu estava indo a trabalho. Ainda estava claro e eu, concentradíssima, vendo o filme X-Men Apocalypse. Um passageiro começou a olhar para o outro com aquela cara de \"Me diz que não vou morrer, por favor\", enquanto as aeromoças corriam até a cabine sem entender o que tinha acontecido. Tem uma coisa que aprendi voando para tantos lugares: aeromoça correndo, putz… Não é bom sinal. Ir para matéria completa Gisela Rao Como Netflix e streaming podem ajudar na vida sexual do casal -ou só na sua Então, o artista plástico Andy Warhol uma vez disse que dá preguiça tirar a roupa depois dos 35 anos. E olha que no tempo dele não tinha Netflix, nem esse troca-troca todo de plataformas de streaming: Amazon, iTunes, Globoplay, etc. Digo troca-troca porque aqui em casa não tem fidelidade garantida: pulo de um pro outro, às vezes, com dois ao mesmo tempo. E tem dias em que já nem sei mais com quem fiquei, e aí é bem difícil contar onde assisti a tal coisa. Ir para matéria completa Gisela Rao Descobri os melhores antídotos contra o bullying Então, bullying é um sujeito que me persegue a vida toda, praticamente um stalker, chato pra cacete, e sem eu ter direito a pedir medida restritiva, tipo obrigar a ficar a, pelo menos, 500 metros de distância. Ir para matéria completa Gisela Rao Casei tão tarde que pensaram que o convite da festa era vírus Então, uma vez li em uma matéria que a chance de se casar depois dos 40 era menor do que a de levar um raio na cabeça, andando na chuva. Afe! Mas, comigo, não foi bem assim. Eu estava nos 47 do segundo tempo e solteira de novo havia mais de dez anos quando conheci o Beto. Confesso que já rolavam alguns dos sintomas da “Síndrome de Bridget Jones”, tipo um incrível medão de morrer sozinha e os amigos só perceberem três dias depois, quando dessem falta das minhas curtidas no Instagram ou quando a minha gata desse um escândalo. Ir para matéria completa Gisela Rao Recusei rejuvenescer dez anos em dez minutos Então, eu acho que tenho “Síndrome de Alice no País das Maravilhas” porque as pessoas não conseguem me ver do outro lado do “espelho”. Vivem me chamando de senhora, e eu gritando “Não sou, não sou! Ô, não tá me vendo?”. Pois é, não me sinto uma senhora aqui do meu lado do “espelho”. Continuo acordando saltitante como uma cabrita, dançando zumba tudo errado, deixando a criança interior subir bananeira e vendo como “as pedras são engraçadas quando a gente as tem na mão e olha devagar para elas”. Ir para matéria completa Gisela Rao \"Nossa! Como você era magra\": manter a autoconfiança hoje é esporte radical Então, pessoa que falou isso ao ver uma foto minha de 30 anos atrás: a gente engorda com o tempo, sabe? E olha só que legal: um dos motivos é que, quando envelhecemos, nosso metabolismo fica mais lento por uma questão de sobrevivência, para estocar gordura caso, sei lá, o nosso avião caia e a gente tenha que dividir a caverna com o Pé Grande ou com o Chewbacca. Portanto, o certo é falar: “Uau! Como você anda estocando gordura bem pra caso seu avião caia ou seu navio afunde”. Ir para matéria completa Gisela Rao Blog da Gisela Rao estreia no UOL A ideia desse blog é trazer um \"Ufa!\" para os perrengues da \"classe\" 50+: corpo, preconceitos, paúras, relacionamentos, medo de morrer, sexo… num tom divertido, autobiográfico e gente-como-a-gente. #EnvelhecerSemPhotoshop Ir para matéria completa","categorias":[""]}
{"titulo":"No próximo domingo | Globo transmitirá a final da Copa das Confederações de 2013 ","descricao":"Globo transmitirá a final da Copa das Confederações de 2013","conteudo":"Globo transmitirá final da Copa das Confederações 2013 no próximo domingo - 26/04/2020 - UOL Esporte PUBLICIDADE X Placar UOL de Futebol UOL Inc. GRÁTIS - Na VER BATE-PAPO UOL Host Cursos Pagseguro PagBank Esporte sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Coronavírus Ao vivo Últimas notícias Sintomas Prevenção Tratamentos Mudanças no cotidiano Saúde mental Notícias Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Avaliação Meu Carro Motos Lançamentos e Mercado Segredos Automotivos Tabela Fipe Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Imposto de Renda Últimas notícias Dúvidas do IR 2020 Download do programa Folha Esporte Futebol Jogos do dia Mercado da Bola Libertadores Copa do Brasil Paulista Carioca Brasileirão Série B Liga dos Campeões Mais campeonatos Olimpíadas 2020 UOL de Primeira Mais Esporte Olimpíadas 2020 Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Fefito Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Apocalipse As Aventuras de Poliana Avenida Brasil Fina Estampa Malhação - Viva a Diferença Novo Mundo Totalmente Demais Especial BBB20 Enquetes Chico Barney Mauricio Stycer Últimas notícias Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Coronavírus Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Nossa Casa Cozinha Viagem Moda Reportagens Especiais Blogs e colunas Últimas notícias Start Reviews eSports Guias Curiosidades Vídeos Blogs e colunas Últimas notícias + Canais TAB MOV ECOA Topo UOL Esporte vê TV Times Globo transmitirá final da Copa das Confederações 2013 no próximo domingo Neymar e Sergio Busques disputam bola na final da Copa das Confederações de 2013 entre Brasil e Espanha Imagem: AMA/Corbis via Getty Images 00:00 Do UOL, em São Paulo 26/04/2020 18h34 Erramos: este conteúdo foi alterado A Globo transmitirá a final da Copa das Confederações de 2013, entre Brasil e Espanha, no próximo domingo, às 16h (de Brasília). O anúncio foi feito hoje durante a transmissão da decisão da Copa do Mundo de 1994, quando a seleção brasileira venceu a Itália e garantiu o tetra. Na Copa das Confederações de 2013, o Brasil venceu a Espanha por 3 a 0, com gols de Neymar e Fred (duas vezes), na decisão realizada no Maracanã, no Rio de Janeiro. O título foi o tetra da seleção brasileira no torneio. Esta será a quarta partida antiga transmitida pela Globo aos domingos. Em 12 de abril, o primeiro jogo exibido foi a final da Copa do Mundo de 2002, que garantiu o penta ao Brasil em vitória contra a Alemanha. Na semana seguinte, foi a vez de Brasil x Argentina, pela decisão da Copa das Confederações de 2005, com vitória brasileira. Já hoje, a Globo mostrou a partida do tetra. Errata: o texto foi atualizado A final da Copa das Confederações de 2005 foi entre Brasil e Argentina, não Brasil e Alemanha. As mais lidas agora Romário não treinou pênaltis na Copa de 94: 'Ficava zoando a galera' Arjen Robben diz que pode deixar aposentadoria e voltar aos gramados Ele foi comparado a Maradona e aprovado no Real. Hoje, trabalha em fábrica Esporte Seleção Brasileira PUBLICIDADE do UOL© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados UOL Esporte vê TV Audiência de reprise do Tetra fica abaixo de índices do VT do Penta A reprise da partida entre Brasil e Itália, pela final da Copa do Mundo de 1994, que deu o tetracampeonato mundial 26/04/2020 19h24 Romário não treinou pênaltis na Copa de 94: 'Ficava zoando a galera' Um dos batedores da seleção brasileira na disputa de pênaltis contra a Itália na final da Copa do Mundo de 1994,... 26/04/2020 19h10 Transmissão da final de 1994 reforçou Galvão impaciente e ?birra? com Pelé A reprise do tetracampeonato da seleção brasileira em 1994 pela Globo neste domingo (26) trouxe algumas... 26/04/2020 19h03 'Não sei como vou me comportar', avisa Galvão sobre reprise da final de 94 Após se emocionar tanto com as reprises tanto do penta quanto da conquista da Copa das Confederações de 2005,... 26/04/2020 15h59 Pandemia faz apresentadora do Globo Esporte virar âncora de jornal na Bahia A pandemia da Covid-19 tem feito muitos jornalistas esportivos, principalmente da Globo, serem deslocados para o... 26/04/2020 09h21 Narrador exalta reprise de ouro de Sarah Menezes: \"Uma das maiores dádivas\" Em meio à pandemia causada pelo novo coronavírus, a maioria das competições pelo mundo estão paralisadas e o... 26/04/2020 04h00 Brasil x Itália na Copa de 1994: Veja como assistir, horário e escalações Hoje (26), às 16h, a TV Globo transmite a final da Copa do Mundo de 1994 entre Brasil e Itália, que terminou com o 26/04/2020 04h00 Cacá provoca Galvão Bueno e diz que pai virou flamenguista depois de velho Pentacampeão da Stock Car, Cacá Bueno não perdeu a chance de alfinetar o pai, Galvão Bueno, durante uma live no... 25/04/2020 21h31 Nunes diz que 'faltou malandragem' ao Flamengo em final do Mundial Campeão mundial pelo Flamengo, o ex-atacante Nunes acredita que faltou 'malandragem' ao Rubro-negro na final do... 25/04/2020 20h05 Galvão Bueno celebra aniversário de Felipe Massa Narrador do Grupo Globo, Galvão Bueno usou as redes sociais para parabenizar Felipe Massa, ex-piloto de Fórmula 1, 25/04/2020 16h53 Band tem queda em ações de merchandising no Esporte e reduz salários Nesta sexta-feira (24), a Band informou aos seus funcionários do Esporte que a redução dos salários de contratados 25/04/2020 04h00 Neto negocia extensão de contrato com a Band até 2025 Mesmo assinando recentemente uma renovação de contrato com a Band até o ano de 2022, o apresentador e ex-jogador... 25/04/2020 04h00 É tetra! Globo reprisa jogo do título com narração original de Galvão Bueno No próximo domingo (26), brasileiros terão a chance de reviver um momento histórico para o futebol nacional: a... 24/04/2020 22h26 'Neymar não serve pra limpar a fimose do Ronaldo', diz Neto Apresentador e comentarista da TV Band, Neto comparou o futebol de Neymar a Ronaldo de uma forma, no mínimo,... 24/04/2020 20h48 Gazeta reprisará título do Corinthians que quebrou fila de 23 anos A TV Gazeta, emissora paulista com certa penetração nacional, anunciou na tarde desta sexta-feira (24) que irá... 24/04/2020 18h52 Globo do RS demite 25 funcionários e inclui ex-árbitro Márcio Chagas O Grupo RBS, dono da RBSTV, afiliada da Globo no estado do Rio Grande do Sul, demitiu hoje (24) cerca de 25... 24/04/2020 15h42 Denílson diz que recebeu proposta do River Plate mas 'pipocou' Comentarista da Bandeirantes, Denílson revelou, durante o Jogo Aberto desta sexta-feira, que quase atuou no... 24/04/2020 14h55 Apresentador da ESPN tem problema técnico ao vivo e pede ajuda para a filha O apresentador Bruno Vicari precisou da ajuda da filha Stella para resolver, ao vivo, um problema técnico.... 24/04/2020 14h32 Rincón diz que Tiago Nunes 'falhou muito' e critica saídas de Ralf e Jadson Campeão mundial pelo Corinthians em 2000, Freddy Rincón criticou o início de trabalho de Tiago Nunes no Alvinegro. 24/04/2020 13h46 Após críticas ao SporTV, Meligeni terá partidas reprisadas no BandSports Algumas semanas após criticar o SporTV por só reexibir partidas marcantes de Gustavo Kuerten durante o período de... 24/04/2020 13h31 Me arrependo de não ter saído do São Paulo antes, diz Denis Atualmente no futebol português, o goleiro Denis afirmou que, hoje, se arrepende de não ter deixado o São Paulo... 24/04/2020 12h23 Após renovação de contrato, Band lança canal oficial de Neto no YouTube Apresentador do programa \"Os Donos da Bola\", exibido diariamente na Band, o ex-jogador e ídolo do Corinthians Neto 24/04/2020 10h39 Cafu se emociona ao rever penta: 'Só não chorei porque sou meio durão' Capitão da seleção brasileira na conquista da penta, Cafu se emocionou ao rever, no dia 12 de abril, na Globo, a... 24/04/2020 09h33 As repórteres que abriram as portas da crônica esportiva para as mulheres Elas são minoria, é verdade. 24/04/2020 04h00 Com certeza não é um Inter igual aos anos passados, diz Lomba sobre Coudet Marcelo Lomba, goleiro do Internacional, rasgou elogios ao trabalho do treinador do clube, Eduardo Coudet. O... 23/04/2020 22h20 'Maior contratação que eu fiz foi o Paulinho', diz Andrés Sanchez Andrés Sanchez, presidente do Corinthians, surpreendeu ao afirmar que a maior contratação que fez em suas gestões... 23/04/2020 21h31 'Portas abertas': Andrés Sanchez não descarta retorno de Willian e Jô O presidente do Corinthians Andrés Sanchez afirmou que as portas do clube estão abertas para os retornos de... 23/04/2020 21h15 Andrés Sanchez volta a garantir Tiago Nunes: 'Risco zero de demissão' Em entrevista ao Visão Fox, do Fox Sports, hoje (23), Andrés Sanchez presidente do Corinthians voltou a garantir a 23/04/2020 20h57 Aldair lembra decepção e glória de 94 e aponta nomes para a zaga de 2022 Em entrevista ao Expediente Futebol, do Fox Sports, hoje (23), o ex-zagueiro Aldair recordou a frustração de ficar 23/04/2020 19h55 Repórter esportivo da Globo vira mestre de cerimônia de live de Thiaguinho Um dos principais repórteres esportivos da Globo em São Paulo, o jornalista Marco Aurélio Souza surpreendeu grande 23/04/2020 19h21 \"Ficou faltando eu narrar um jogo da seleção de 1982\", diz Galvão Bueno Narrador e apresentador do Grupo Globo, Galvão Bueno declarou em entrevista a Zico, no canal Zico 10, do YouTube,... 23/04/2020 17h36 Advogado não crê em pena por Borja e vê acordo como 'caminho natural' Após o Atlético Nacional anunciar, através de seu site oficial, que venceu na Fifa a disputa com o Palmeiras pelo... 23/04/2020 16h08 Convidado de programas da RedeTV!, Cartolouco fará 1ª aparição pós-Globo Conhecido como Cartolouco, Lucas Strabko voltou a pisar no estúdio de uma emissora hoje (23) após ser demitido... 23/04/2020 15h39 Bandeira de Mello explica fala sobre tragédia do Ninho e rebate Flamengo Após afirmar, em entrevista ao jornalista da ESPN Jorge Nicola, que o incêndio no Ninho do Urubu, que vitimou dez... 23/04/2020 15h37 Após críticas por compacto, Band vai exibir reprises de jogos na íntegra Criticada por exibir compactos de menos de uma hora nas reprises de partidas marcantes que anunciou para as tardes 23/04/2020 13h50 Nenê diz que Neymar foi melhor que Ronaldinho e Raí no PSG Ídolo do Paris Saint-Germain, onde atuou entre 2010 e 2012, Nenê elegeu Neymar como melhor camisa 10 do clube... 23/04/2020 13h33 Os cinco maiores apresentadores esportivos de TV que eu vi Você já viu aqui os melhores narradores de rádio e de TV que eu acompanhei. 23/04/2020 04h00 Acertos e erros na decoração marcam home office do jornalismo esportivo Aposto que você clicou na manchete já procurando o espaço de comentários para dizer como o tema é fútil e como... 23/04/2020 04h00 Sem clubismo? Por que a Globo hesita em usar reprises de times brasileiros Desde que começou a reexibir jogos nas tardes de domingo, a Globo só tem mostrado ou projetado transmitir partidas 23/04/2020 04h00 'Perdoa o Belo': live de boleiros apela a Denílson no aniversário do cantor Na live do stand-up 'Melhor resenha do mundo', com a presença de Vampeta, Edílson, Luizão e Marcelinho Carioca,... 22/04/2020 23h52 Presidente do Cruzeiro sobre antiga gestão: 'Esportivamente não tem perdão' Em entrevista ao SportSCenter, da ESPN Brasil, hoje (22), José Dalai Rocha, presidente do Cruzeiro, criticou a... 22/04/2020 22h48 Globo anuncia reprise de corrida que deu a Senna primeiro título na F-1 A Globo confirmou na noite desta quarta-feira (22) que irá reprisar o GP do Japão de 1988, marcante por ser a... 22/04/2020 20h46 \"Fui procurado por três equipes depois que deixei o Palmeiras\", diz Felipão Em entrevista ao Expediente Futebol, do Fox Sports, hoje (22), o técnico Luiz Felipe Scolari, atualmente sem... 22/04/2020 20h01 Galvão, Denílson e Benja celebram aniversário de Kaká nas redes sociais O pentacampeão mundial Kaká, que faz aniversário hoje (22), recebeu uma série de homenagens de apresentadores e... 22/04/2020 17h56 Band vai reprisar conquista do Corinthians com pré e pós de Milton Neves A Band confirmou hoje (22) que irá reprisar a final do Campeonato Brasileiro de 1998, entre Corinthians e... 22/04/2020 15h48 Goleiro Felipe cobra 'punições pesadas' em casos de racismo Atualmente no Botafogo-PB, o goleiro Felipe, ex-Corinthians e Flamengo, cobrou punições mais severas em casos de... 22/04/2020 15h11 Andrés recorda tentativa de contratar Neymar e diz que jogador 'pipocou' Convidado do Jogo Aberto desta quarta-feira, o presidente Andrés Sanchez recordou a tentativa do Corinthians de... 22/04/2020 14h43 Andrés Sanchez defende permanência de Tiago Nunes e vê Paulistão ameaçado Apesar dos 'péssimos' resultados neste início de temporada, Andrés Sanchez, presidente do Corinthians, defendeu a... 22/04/2020 14h06 ver mais PUBLICIDADE","categorias":[""]}
{"titulo":"Acidente nuclear | Conhecemos os cães de Chernobyl em tour virtual 34 anos após tragédia","descricao":"Conhecemos os cães de Chernobyl em tour virtual 34 anos após tragédia","conteudo":"Conhecemos os cães de Chernobyl em tour virtual 34 anos após tragédia - 26/04/2020 - UOL Nossa PUBLICIDADE Home UOL Produtos Outros canais UOL Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Coronavírus Outros canais UOL Coronavírus Ao vivo Últimas notícias Sintomas Prevenção Tratamentos Mudanças no cotidiano Saúde mental Notícias Outros canais UOL Notícias Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Outros canais UOL Carros Avaliação Meu Carro Motos Lançamentos e Mercado Segredos Automotivos Tabela Fipe Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Outros canais UOL Economia Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Imposto de Renda Últimas notícias Dúvidas do IR 2020 Download do programa Folha Esporte Outros canais UOL Esporte Futebol Jogos do dia Mercado da Bola Libertadores Copa do Brasil Paulista Carioca Brasileirão Série B Liga dos Campeões Mais campeonatos Olimpíadas 2020 UOL de Primeira Mais Esporte Olimpíadas 2020 Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Outros canais UOL Entretê Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Outros canais UOL TV e Famosos Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Fefito Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Apocalipse As Aventuras de Poliana Avenida Brasil Fina Estampa Malhação - Viva a Diferença Novo Mundo Totalmente Demais Especial BBB20 Enquetes Chico Barney Mauricio Stycer Últimas notícias Universa Outros canais UOL Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Outros canais UOL VivaBem Coronavírus Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Outros canais UOL Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Outros canais UOL Ecoa Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Destretando Final feliz MOV Outros canais UOL Vídeos MOV.doc Entrevistas Parceiros Band Caras RedeTV! Nossa Outros canais UOL Nossa Casa Cozinha Viagem Moda Reportagens Especiais Blogs e colunas Últimas notícias TAB Outros canais UOL TAB Edições Últimas Assista Colunistas Tendência & Inovação Comportamento Arte & Design Sociedade Newsletter Start Outros canais UOL Start Reviews eSports Guias Curiosidades Vídeos Blogs e colunas Últimas notícias Educação Outros canais UOL Educação Banco de Redações Enem Pesquisa Escolar Planos de aula Resumo de livros Vestibular Brasil Escola Últimas notícias Pesquisa Escolar Atualidades Biografias Biologia Física Geografia História Matemática Português Química Outros temas Cursos online Cursos Livres - Upfy Pós-graduação Profissionalizantes Preparatório OAB UOL Host UOL Meu Negócio PagBank PagSeguro Cursos sac Casa Casa Feito à mão Meu apê Microespaços Plantados Tapa na casa Casa de estimação Cozinha Cozinha Ao ponto Eu mereço Instachef Tim-tim Receita de família Gastronobásico Viagem Viagem 12 horas Fora da rota Viajantes Moda Moda Meu estilo Moodboard Essa roupa tem história Reportagens Especiais Blogs e colunas Últimas notícias Topo Nossa Viagem Conhecemos os cães de Chernobyl em tour virtual 34 anos após tragédia Cachorro passeia por uma das paisagens mais comuns de Chernobyl Imagem: Reprodução/Airbnb 00:00 Juliana Simon De Nossa 26/04/2020 04h00 Nunca cogitei uma viagem a Chernobyl, cujo acidente nuclear completa 34 anos neste domingo (26). Parece perigoso demais, estranho demais, dramático demais. Pelo menos era o que eu tinha na cabeça até o último sábado (18). Por convite do Airbnb, ingressei na experiência \"Meet the Dogs of Chernobyl\", que consiste em conhecer os cães (fofo) que habitam a zona de exclusão (oi?) em um tour virtual de uma hora (estranho...). Mais viagens do isolamento Livros para \"viajar\" dentro de casa em tempos de coronavírus Coronavírus: museus oferecem tours virtuais e são opção durante isolamento Conheça cenários dos filmes da saga \"O Senhor dos Anéis\" sem sair de casa E confesso: não foi sem preconceitos que ingressei em uma reunião do Zoom para o tour. Nas outras janelas de \"turistas\" estávamos eu, seis americanos e uma japonesa que mora em Londres. Todos estavam lá de curiosos, gente comum entediada na quarentena. Lucas e um dos cães que habitam Chernobyl Imagem: Reprodução/Airbnb Nosso guia, o americano Lucas Hixson, começa o passeio pela paisagem um tanto sem graça - a entrada do que poderia ser uma fábrica qualquer. E conta sua história: especialista em radiação, reside na macabra região há cinco anos e, desde 2017, é o anjo que alimenta e cuida dos mais de 600 cachorros que circulam livremente pelos 30 quilômetros da zona de exclusão ao redor da usina nuclear. A aflição está no ar Nos primeiros minutos, Lucas expõe na tela o mapa da usina e mostra por onde \"passaremos\". Alguns blocos de prédios aqui e ali e um \"U4\" faz soar a maior referência que eu tenho do lugar: a série da HBO e aquela trilha espetacular (a minha \"mais tocada\" do Spotify em 2019, ó) da trama baseada em fatos tristemente reais. Nasci quatro meses depois do acidente em 26 de abril de 1986. Chernobyl, para mim, era tema de livros, de documentários, mas jamais de um roteiro de viagem. Da Ucrânia mesmo o que conheço são as belas imagens de Kiev, os relatos de perseguições aos judeus e, óbvio, a guerra recente com a Rússia e todas aquelas notícias que parecem de um mundo muito, muito distante. Cachorro passeia por uma das paisagens de Chernobyl Imagem: Reprodução/Airbnb Na \"U4\" aconteceu o maior acidente nuclear da história, que pode ter causado 16 mil mortes pela contaminação da radiação liberada no ar e que viajou por toda a Europa. Lembrando disso, meu interesse pelo tour agora é total. Em que outra oportunidade circularia em um diminuto grupo por um símbolo de uma das maiores tragédias da humanidade? Bem, ela chegou bem quando estamos enfrentando outro drama na pele. Estou de casa em quarentena, assim como meus colegas de tour. \"In loco\" somente o guia e seu motorista, já que tudo também está fechado por conta da pandemia e os 2 mil funcionários do local (sim, eles existem) também isolados. E mais: a região está sendo atingida há duas semanas por incêndios florestais. Desgraça pouca é bobagem. Encontro agridoce Lucas e os cães que habitam Chernobyl Imagem: Reprodução/Airbnb Como anuncia a experiência, estamos aqui para ver os cães. Lucas sai do carro, assovia e grita em ucraniano. Despeja um saco de ração e pedaços de carne no chão. Surge o primeiro cachorro. (Segura o choro porque a história é triste - e se seu espírito Luisa Mell é aguçado, prepare-se para se revirar). Dócil, mas bastante desconfiado, o enorme cão se alimenta com tímidas abanadas de rabo. Como se a cena não fosse triste o bastante, lá vai o guia começar seu relato de partir o coração: a primeira imagem que teve ao chegar em Chernobyl, em 2015, foi a de oito cachorros na estação de trem, atrás de comida - eles escolhem as áreas mais habitadas por entenderem que humanos são sinais de comida (dada ou furtada). Depois disso, mais informações que só dão mais vontade de atravessar a tela e dar um cafuné em cada um dos bichinhos: Acredita-se que a população canina atual é de descendentes dos pets abandonados na evacuação da cidade mais atingida pelo acidente nuclear (Pripyat). Em 34 anos, eles se reproduziram loucamente, muitos sobreviveram ao frio, fome, radiação e a ataques de lobos nas florestas fugindo, justamente, para as estruturas da usina. Cão se alimenta em Chernobyl Imagem: Reprodução/Airbnb Os cães são bastante independentes e não querem interação além da que resulta em comida ou abrigo. Com isso, não entendem o conceito de potinho, caminha, brinquedos. Lucas dá o exemplo de um programa de adoção para EUA e Canadá com filhotes recolhidos em Chernobyl: nenhum deles entendia o \"brincar\" durante meses. A média de vida dos cachorros é de 2 a 3 anos. A mais velha que surge ao final do tour é uma \"senhorinha sortuda\" de apenas 5 anos. Mas nem só de más notícias vivem esses bichinhos. Todo dia, Lucas faz a ronda de alimentos para os animais - e a taxa paga para o passeio virtual é a responsável por boa parte do sucesso da iniciativa, além de doações no site Clean Futures Fund. Eles ganham nomes e, se quiserem, muito carinho. Nas carinhas das câmeras do Zoom, olhos marejados e uma infinidade de \"awns\". Eles são enormes, famintos, maltrapilhos, arredios e lindos. Os cães merecem o céu, como todo mundo sabe. Cães se alimentam em frente ao monumento em homenagem aos heróis de Chernobyl Imagem: Juliana Simon/UOL A pergunta irresistível \"O que você e as pessoas por aí acharam da série da HBO?\", pergunto com um tremendo medo de soar meio fútil diante do sofrimento alheio, romanceado e televisionado. A resposta é carinhosa, educada e zero problematização: \"Todo mundo assistiu e eu acho um trabalho fantástico. Claro que todos sabem que é uma recriação e que terá um certo nível de 'criatividade', mas acho que muitos concordam comigo quando digo que ampliou a curiosidade e o conhecimento não só sobre o acidente, como sobre a região\", opina Lucas. Depois do lançamento da série em 2019, o turismo local \"bombou\" e hoje é o segundo centro de visitantes na Ucrânia. O guia acredita que, diante da covid-19, quem reclamou da série vai mesmo é sentir saudades dos visitantes. 34 anos depois, presos de novo Por uma hora, estive em Chernobyl e esqueci que estou há um mês em casa, vendo rua somente quando levo o Ziggy para passear. Ao fim do tour, porém, é inevitável comparação do pavor de Pripyat, Ucrânia e Europa de 34 anos atrás com o que vivemos hoje, em uma escala mundial, por conta do coronavírus. \"Turistas\" de Chernobyl se despedem depois do tour virtual Imagem: Juliana Simon/UOL Assim como depois da explosão lá em 1986, ninguém sabe quando poderemos voltar à vida normal. Para a população local, é reviver os dias de máscaras nos poucos rostos que saem às ruas, de isolamento, distância e tensão. Hoje, o mundo todo sabe como eles se sentiram. Apesar disso, ao me despedir dos cães que posam em frente ao monumento em homenagem aos bombeiros heróis de Chernobyl, relembro que, apesar de ninguém saber quando, o fato é que a doença encontra controle, a fumaça se dissipa e o temor uma hora acaba. Assim como os cães, a luta por sobreviver pode ser à distância, mas não é solitária. Fica em casa - e aproveita as telas para explorar o mundo. As mais lidas agora Parmegiana: faça em casa as versões mais famosas e escolha a sua favorita Como montar a sala de TV perfeita: saiba o que você deve levar em conta Receitas com maçã: faça drinques, entrada e sobremesas com a fruta Coronavírus Nossa Nossa Viagem PUBLICIDADE Viagem O projeto faraônico que ergueu uma cidade fantasma no meio do nada no Irã 35º46’N, 51º46’L Pardis Teerã, Irã 26/04/2020 04h00 Coronavirus: casamentos de cinema viram pesadelo de noivos na pandemia Em janeiro deste ano, a cantora Mariana Rios e seu noivo, o empresário Lucas Kalil, embarcaram para St. Moritz, um 26/04/2020 04h00 Conhecemos os cães de Chernobyl em tour virtual 34 anos após tragédia Nunca cogitei uma viagem a Chernobyl, cujo acidente nuclear completa 34 anos neste domingo (26). Parece perigoso... 26/04/2020 04h00 Brasileiros passam 35 horas em voo de repatriação com música e até famoso Na noite desta terça-feira (22), pousou em Guarulhos o voo de repatriação que trouxe de volta 368 brasileiros... 25/04/2020 04h00 França prolonga validade de documentos de estrangeiros por mais 3 meses A validade dos documentos e autorizações de residência para estrangeiros, prorrogada pela primeira vez em março... 24/04/2020 14h42 \"Brincando com Fogo\": hospedagem na casa do reality custa R$ 274 mil \"Brincando com Fogo\" é um dos mais recentes sucessos da Netflix. No reality, vários jovens adultos são confinados... 24/04/2020 14h23 United Airlines determina que todos os comissários usem máscaras Todos os comissários da United Airlines precisam cobrir o rosto ou usar máscara em serviço a partir desta... 24/04/2020 12h09 Saiba como digitalizar as suas fotos antigas de viagem usando o celular Durante o período de quarentena em casa, muita gente está resgatando itens do passado para a organização da casa.... 24/04/2020 11h06 Austrália proibirá viagens internacionais por pelo menos mais 3 meses A Austrália seguirá mantendo a proibição de viagens internacionais por conta da pandemia da Covid-19 por pelo... 23/04/2020 18h58 Turkish Airlines realiza voo em que desenha bandeira turca no céu; assista Em homenagem ao centenário da Grande Assembleia Nacional da Turquia, dia da Soberania Nacional e das Crianças, a... 23/04/2020 17h16 Hotel de luxo em Singapura se tornou uma 'comunidade' durante quarentena Quando Andrea Goh voltou de Londres para Singapura, por conta do coronavírus, ela pensava em como seria recebida... 23/04/2020 17h09 Faltam 9 países para ele conquistar o mundo, mas a covid-19 barrou a missão Há mais de seis anos, o dinamarquês Torbjørn \"Thor\" Pedersen, 41 anos, iniciou uma jornada ousada: viajar por... 23/04/2020 11h33 ver mais PUBLICIDADE","categorias":[""]}
{"titulo":"Lia Assumpção | Quanto mais distantes pobres e ricos ficam, menos se entendem","descricao":"Quanto mais distantes pobres e ricos ficam, menos se entendem","conteudo":"Laranjas nascem em árvores - 26/04/2020 - UOL ECOA PUBLICIDADE Home UOL Produtos Outros canais UOL Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Coronavírus Outros canais UOL Coronavírus Ao vivo Últimas notícias Sintomas Prevenção Tratamentos Mudanças no cotidiano Saúde mental Notícias Outros canais UOL Notícias Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Outros canais UOL Carros Avaliação Meu Carro Motos Lançamentos e Mercado Segredos Automotivos Tabela Fipe Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Outros canais UOL Economia Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Imposto de Renda Últimas notícias Dúvidas do IR 2020 Download do programa Folha Esporte Outros canais UOL Esporte Futebol Jogos do dia Mercado da Bola Libertadores Copa do Brasil Paulista Carioca Brasileirão Série B Liga dos Campeões Mais campeonatos Olimpíadas 2020 UOL de Primeira Mais Esporte Olimpíadas 2020 Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Outros canais UOL Entretê Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Outros canais UOL TV e Famosos Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Fefito Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Apocalipse As Aventuras de Poliana Avenida Brasil Fina Estampa Malhação - Viva a Diferença Novo Mundo Totalmente Demais Especial BBB20 Enquetes Chico Barney Mauricio Stycer Últimas notícias Universa Outros canais UOL Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Outros canais UOL VivaBem Coronavírus Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Outros canais UOL Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Outros canais UOL Ecoa Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Destretando Final feliz MOV Outros canais UOL Vídeos MOV.doc Entrevistas Parceiros Band Caras RedeTV! Nossa Outros canais UOL Nossa Casa Cozinha Viagem Moda Reportagens Especiais Blogs e colunas Últimas notícias TAB Outros canais UOL TAB Edições Últimas Assista Colunistas Tendência & Inovação Comportamento Arte & Design Sociedade Newsletter Start Outros canais UOL Start Reviews eSports Guias Curiosidades Vídeos Blogs e colunas Últimas notícias Educação Outros canais UOL Educação Banco de Redações Enem Pesquisa Escolar Planos de aula Resumo de livros Vestibular Brasil Escola Últimas notícias Pesquisa Escolar Atualidades Biografias Biologia Física Geografia História Matemática Português Química Outros temas Cursos online Cursos Livres - Upfy Pós-graduação Profissionalizantes Preparatório OAB UOL Host UOL Meu Negócio PagBank PagSeguro Cursos sac Pessoas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Na prática Sim ou não? Como fazer Destretando Final feliz Reportagens especiais Blogs e colunas Últimas Topo Coluna Lia Assumpção Laranjas nascem em árvores 00:00 Lia Assumpção Lia Assumpção https://www.uol.com.br/ecoa/colunas/lia-assumpcao/ Lia Assumpção é designer, mestre em Arquitetura e Design pela FAU-USP, curiosa dos assuntos relacionados a consumo e sustentabilidade. 26/04/2020 04h00 Antes de voltarmos pra casa, meus filhos pegaram laranjas direto da árvore e, assim que chegamos, quiseram fazer um suco. O mais velho não chega a ser um entusiasta de suco de laranja, então me chamou a atenção a iniciativa em cortar e espremer as frutas. Foi ele quem subiu na árvore. A cena me fez pensar o quão distante estamos desse conhecimento nos grandes centros urbanos e na contemporaneidade. Relacionadas Demanda de alimentos sem agrotóxico cresce na quarentena e ajuda produtores locais Elizabeth Gilbert: 'Confiem nos instintos, somos adaptáveis e resilientes' Pandemia deixa 62 milhões vulneráveis no mercado de trabalho no Brasil Um dos \"mandamentos\" do consumo consciente é comprarmos de alguém perto de nós, porque isso estimula a produção local e economiza o mundo com transporte; é também conhecermos quem é que produziu e nos vendeu aquilo. Não sabemos de onde vem ou como é feita grande parte do que usamos e consumimos. Atualmente são muitas as iniciativas procurando elucidar isso: roupas que mostram quem foi que as costurou ou alimentos orgânicos que têm suas origens decupadas. Existe também um movimento em algumas empresas de manter a rastreabilidade de seus fornecedores. No mundo do café, por exemplo, existem empresas preocupadas em deixar claro para produtores e consumidores o caminho que levou o produto de um ao outro. Isso serve para você saber que o café que você comprou, foi plantado em uma fazenda lá no Espírito Santo e você pode ir lá abraçar (se algum dia voltarmos a abraçar pessoas) o moço que fez aquela delícia chegar até você; ou para descobrir também a fábrica que produziu cerveja envenenada. Às vezes, existe também uma preocupação em deixar aberto todos os custos envolvidos em uma compra, como é o caso do Instituto Chão, aqui de São Paulo. Fica descriminado no valor total quanto daquilo é custo, transporte, embalagem, imposto e mesmo o lucro. No mundo da alimentação isso é mais fácil de acontecer do que no mundo de montadoras, por exemplo, de carro, que cada peça vem de um lugar (e muitas da China). Acho que quanto mais perto estamos dessas informações, mais responsáveis nos tornamos por esse produtos, ou talvez mais envolvidos com eles. Essa proximidade vale também para nosso lixo. Uma vez visitei o centro de reciclagem de São Paulo e vi a quantidade de coisas não recicláveis que tinham ali. Saí de lá com a nítida sensação de que se fosse possível acompanhar o caminho do seu próprio lixo, sua relação com ele mudaria. Num passado remoto trabalhei como garçonete. Nesse restaurante, quando você era admitido, tinha que passar por todos os setores. No final de umas semanas, você entendia ali todo o funcionamento do restaurante, o sistema todo. Justamente para perceber que não dava para passar um pedido na frente, que não dava pra tirar o alho de determinado prato porque ele já está no pré-preparo ou pra entender que se a comanda se perde, a conta não fecha no final. Enfim, eles apresentavam todo o sistema do qual você faz parte, para colaborar com ele. Muitas empresas fazem assim também. E quando você entende o sistema como um todo, isso entra nas suas decisões. Mas, quando o sistema não é assim tão claro, fica mais difícil. Quando o começo fica muito distante do fim, fica difícil de ver o sistema todo. Quando o suco vem na caixinha, não tem muito como saber de onde vieram as laranjas. Pode até ter o nome ali de uma cidade ou uma historinha te contando que elas foram colhidas com amor por pessoas felizes. Mas é diferente de quando a coisa é pessoal, que tem uma pessoa presente. Acho que isso vale também para a desigualdade. Quanto mais distantes pobres e ricos ficam, menos um entende do outro. Quando eu era pequena, adorava uns livros que você podia escolher se queria pegar a estrada que chegava ao castelo ou o caminho que ia pela floresta. Num dado momento, tinha lá: para ir para a floresta, vá para a página 34; para ir para o castelo, vá para a página 54. Sempre quis ler todas as opções para a escolher a que tinha o final que mais me agradasse. Nem sempre conseguia, mas sempre ficava ali encucada pra saber se o outro final era mais interessante. No mundo do consumo, os sistemas estão dados. Não somos obrigados a fazer um estágio em cada uma das etapas, como no restaurante em que trabalhei, mas temos informações , dados e pessoas que contam pra gente todos os dias. Queria muito acreditar que estamos indo para a página que leva ao final mais legal. ** Este texto não reflete, necessariamente, a opinião do UOL. As mais lidas agora Compre de pequenos produtores e comerciantes durante a quarentena Recomendações da Unesco para o ensino a distância Ensaio: A rejeição mais coletiva da morte já registrada na história Ecoa Lia Assumpção Meio ambiente PUBLICIDADE Lia Assumpção O consumo é peça chave para o colapso iminente da economia Essa foi mais uma semana que deixei para escrever esse texto no dia em que ele deve ser entregue. Muitas ideias e... 19/04/2020 04h00 Eternamente seu Me deparei com um pessoal outro dia (num livro que leva o título desta coluna) que estuda a durabilidade das... 12/04/2020 04h00 Estamos todos em casa \"Ontem não consegui abrir a porta da escada, tamanha a quantidade de lixo que tinha ali atrás. Gostaria de pedir... 05/04/2020 04h00 Não sou engenheira Na coluna de 8 de março, escrevi sobre alguns casos de eletrodomésticos que me remetem à lógica da obsolescência... 31/03/2020 04h00 O kindle e o homem de couro Minha amiga Giu, analógica como eu, rendeu-se ao Kindle, depois de alguns conflitos internos... Kindle é aquele... 22/03/2020 04h00 Todos somos designers ou design para todos Recebi semana passada o link de um texto que leva o título de \"O lixo é um problema enorme. A reciclagem não é a... 15/03/2020 04h00 Um eletrodoméstico para chamar de seu Costumo dizer que todo mundo conhece obsolescência programada, ainda que não saiba seu \"nome\". A prática de ser... 08/03/2020 04h00 Batatas para comer ou embalar? Sempre amei a ideia de biodegradável. Na faculdade, era fascinada com os primeiros plásticos (deveria dizer... 01/03/2020 04h00 O verde, o consciente e o decrescimento Parei pra pensar esses dias na diferença de consumo verde e consumo consciente. Não acho que seja lá um... 23/02/2020 04h00 O impacto escondido Esse é o título de um livro escrito por uma designer holandesa que se perguntava: como as pessoas podem fazer... 16/02/2020 04h00 \"Mais gente, mais mercado\" Uma vez, a prima diplomata do meu marido me contou uma história da época que morava no Canadá. No Canadá, neva um... 09/02/2020 04h00 Portas de entrada e saída Estava lendo esses dias sobre os novos carros da Tesla, movidos a energia elétrica. A empresa está ali entre as... 02/02/2020 04h00 Nostalgia rima com tecnologia? Falei de economia circular aqui outro dia e li alguns comentários que lembravam de um tempo ? que eu também me... 26/01/2020 04h00 Lixo zero? Já ouviu falar em \"Lixo Zero\"? É uma inciativa, um movimento, uma filosofia, uma maneira de levar a vida, talvez,... 19/01/2020 04h00 A linha e o círculo Acho a comparação das duas imagens (círculo e linha) a melhor para falar de economia circular, que é uma saída... 12/01/2020 04h00 Quanto você pagaria pelo ar? Frequentamos uma cidade pequenininha no sul de Minas Gerais que se chama Jacutinga. Perto do sítio tem uma fábrica 29/12/2019 04h00 Então, é Natal Então é Natal. Apesar da minha mãe todo ano tentar trazer a data para o campo do nascimento do menino jesus e os... 22/12/2019 04h04 Nem tudo que é reciclável é de fato reciclado Foi a indústria do plástico que nos convenceu que se é reciclável é bom. Isso foi ali no começo da década de 1970, 15/12/2019 04h00 Não use a palavra sustentabilidade em vão Tenho sempre a impressão que sustentabilidade, aos poucos, foi virando uma palavra e não um conceito. Muita gente... 08/12/2019 04h00 Eu consumo, nós consumimos Moramos em quatro aqui em casa. Outro dia choveu o dia todo e decidimos pedir comida. Coisa que, com exceção da... 01/12/2019 04h00 Um viva para as minhocas Eu não sabia que mais da metade do nosso lixo é orgânico. Pois é. 24/11/2019 00h19 A música e o chapéu Meu marido é músico e produtor musical e uma vez ele me contou de uma reunião a que foi e que começou com a... 17/11/2019 11h35 365 Garrafas de Leite Eu tenho uma amiga que se auto-intitula \"mensageira do apocalipse\". Ela é jornalista, cuida dos seus dois filhos e 10/11/2019 04h00 O homem que não queria causar impacto Um tempo atrás, assisti a um filme que se chamava “No impact man”, que, numa tradução meio Google, poderia ser “o... 03/11/2019 04h00 Calculadoras, computadores e telefones celulares Essa coluna é quase uma continuação da anterior. Tipo, capítulo dois da obsolescência programada. (É grande esse... 27/10/2019 04h00 Lâmpadas, carros e trocas Eu vim parar aqui por causa da vitrola e todos nós estamos aqui trocando coisas que quebram por causa de carros e... 20/10/2019 08h00 O furo ou a furadeira Esta coluna seria, inicialmente, sobre consumo sustentável. Quando comecei a escrever e tudo começou a ganhar... 14/10/2019 09h06 Vim parar aqui por causa de uma vitrola Vitrola? Pois é, eu sou do tempo da vitrola. Minha mãe tinha uma coleção de discos de vinil que reunia Rita Lee,... 01/10/2019 08h00 Blog da Lia Assumpção estreia no UOL Lia Assumpção é designer, mestre em Arquitetura e Design pela FAU-USP, curiosa dos assuntos relacionados a consumo 17/09/2019 10h57 PUBLICIDADE","categorias":[""]}
{"titulo":"Pandemia no mundo  | Estados Unidos têm mais de 960 mil casos e quase 55 mil mortos por covid-19","descricao":"Estados Unidos têm mais de 960 mil casos e quase 55 mil mortos por covid-19","conteudo":"Coronavírus: EUA têm mais de 960 mil casos e quase 55 mil mortos - 26/04/2020 - UOL Notícias PUBLICIDADE BATE-PAPO UOL Host Cursos Pagseguro PagBank Notícias sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Coronavírus Ao vivo Últimas notícias Sintomas Prevenção Tratamentos Mudanças no cotidiano Saúde mental Notícias Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Avaliação Meu Carro Motos Lançamentos e Mercado Segredos Automotivos Tabela Fipe Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Imposto de Renda Últimas notícias Dúvidas do IR 2020 Download do programa Folha Esporte Futebol Jogos do dia Mercado da Bola Libertadores Copa do Brasil Paulista Carioca Brasileirão Série B Liga dos Campeões Mais campeonatos Olimpíadas 2020 UOL de Primeira Mais Esporte Olimpíadas 2020 Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Fefito Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Apocalipse As Aventuras de Poliana Avenida Brasil Fina Estampa Malhação - Viva a Diferença Novo Mundo Totalmente Demais Especial BBB20 Enquetes Chico Barney Mauricio Stycer Últimas notícias Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Coronavírus Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Nossa Casa Cozinha Viagem Moda Reportagens Especiais Blogs e colunas Últimas notícias Start Reviews eSports Guias Curiosidades Vídeos Blogs e colunas Últimas notícias + Canais TAB MOV ECOA Topo Internacional Coronavírus: EUA têm mais de 960 mil casos e quase 55 mil mortos Bandeira dos Estados Unidos (EUA) em frente ao nome do coronavírus Imagem: Budrul Chukrut/SOPA Images/LightRocket via Getty Images 00:00 Do UOL, em São Paulo 26/04/2020 20h07 Os Estados Unidos têm mais de 960 mil casos confirmados de covid-19. São quase 55 mil mortos pelo novo coronavírus no país, de acordo com dados da Universidade Johns Hopkins. Os EUA têm 963.168 casos, com 54.614 mortes. Todos os 50 estados americanos já registraram ao menos um caso. Relacionadas Com coronavírus, acesso a abortos fica mais difícil nos EUA Quase 1.000 pessoas ignoram quarentena e vão a festa em uma casa nos EUA Na TV dos EUA, Brad Pitt imita médico que contradiz Trump sobre cloroquina Nesta semana, um novo grupo de estados está se preparando para suspender as restrições de circulação. Colorado, Mississippi, Minnesota, Montana e Tennessee se unirão a outros estados, iniciando um experimento para reabrir economias mesmo sem ter testes e a infraestrutura para rastrear contatos que especialistas apontam como essenciais para evitar o ressurgimento de infecções. Geórgia, Oklahoma, Alasca e Carolina do Sul já tomaram medidas para reiniciar suas economias após um mês de bloqueios ordenados pelo governo. Neste fim de semana, a onda de calor na Califórnia levou multidões às praias do estado. Banhistas e surfistas aproveitaram o mar de praias que, inicialmente, estavam fechadas. A Califórnia tem mais de 42 mil casos de coronavírus e mais de 1,6 mil mortes. As mais lidas agora \"Foto aérea de cemitério parece filme de terror\", diz morador de Manaus SP tem a pior adesão ao isolamento num sábado desde o começo da quarentena Brasil é deixado de fora de aliança sobre acesso a tratamentos na OMS Coronavírus Notícias PUBLICIDADE do UOL© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Internacional BBC News Brasil - Internacional Com coronavírus, acesso a abortos fica mais difícil nos EUA Em meio à crise provocada pelo novo coronavírus, diversos Estados americanos passaram a incluir abortos em uma... 26/04/2020 17h59 UOL Notícias - Internacional Quase 1.000 pessoas ignoram quarentena e vão a festa em uma casa nos EUA Um vídeo que vem circulando nas redes sociais mostra que uma festa organizada ontem em uma casa na cidade de... 26/04/2020 16h10 EFE Kim Jong-un completa 15 dias sem aparecer publicamente em meio a rumores sobre saúde A última aparição pública do líder da Coreia do Norte, Kim Jong-un, está completando 15 dias neste domingo, em... 26/04/2020 15h57 UOL Notícias - Internacional Kim Jong-un está 'vivo e bem', diz porta-voz da Coreia do Sul Um porta-voz do presidente da Coreia do Sul, Moon Jae-in, disse hoje para a Fox News que a posição oficial de seu... 26/04/2020 15h29 Reuters Itália inicia reabertura de parte dos negócios nesta semana Por Stephen Jewkes 26/04/2020 15h02 UOL Notícias - Internacional França registra diminuição em mortes diárias causadas por coronavírus O número de mortes diárias causadas por coronavírus caiu na França de ontem para hoje. 26/04/2020 15h01 UOL Notícias - Internacional Wuhan não tem mais pacientes com covid-19 internados, diz comissão chinesa A cidade chinesa de Wuhan, epicentro inicial do novo coronavírus, agora não tem mais pacientes internados com... 26/04/2020 14h47 Reuters Mais estados americanos iniciam abertura com risco de desemprego chegar a 16% Por Nick Brown e Brendan O'Brien 26/04/2020 14h29 ANSA - Brasil Itália tem menor número de novas mortes em mais de 40 dias ROMA, 26 ABR (ANSA) - Com 260 vítimas nas últimas 24 horas, a Itália registrou neste domingo (26) o número mais... 26/04/2020 13h45 Reuters Gasolina da Venezuela passa de mais barata do mundo a preços exorbitantes Por Maria Ramirez Mariela Nava 26/04/2020 13h37 UOL Notícias - Internacional Por coronavírus, chefes da máfia italiana vão cumprir prisão domiciliar A pandemia do coronavírus afeta também o sistema prisional do mundo todo. Na Itália, um dos países mais atingidos... 26/04/2020 13h06 BBC News Brasil - Internacional Coronavírus: a Suécia acertou ao não adotar uma quarentena? A estratégia da Suécia de não impor a grande parte da sociedade medidas de isolamento social é amplamente apoiada... 26/04/2020 12h48 Estadão Conteúdo Reino Unido admite ser improvável vacina contra covid-19 em 2020 Londres - Sempre se autoavaliando na liderança da corrida global pela busca de uma vacina contra o coronavírus, o... 26/04/2020 09h45 AFP - Geral Trem de Kim Jong Un está em balneário coreano; líder estaria muito doente Seul, 26 Abr 2020 (AFP) - Um trem, que provavelmente pertence ao líder norte-coreano Kim Jong Un, cujo estado de... 26/04/2020 09h28 UOL Notícias - Internacional Nasa cria respirador barato com peças alternativas e licença gratuita Os engenheiros da Nasa projetaram e construíram em 37 dias um respirador mais barato voltado a pacientes... 26/04/2020 09h17 UOL Notícias - Internacional Espanha registra queda nas mortes por coronavírus: 288 óbitos em 24 horas A Espanha registrou uma queda considerável no número de mortes causadas por coronavírus de ontem para hoje.... 26/04/2020 07h53 RFI Argentina estende quarentena até 10 de maio e revela preocupação com Brasil O presidente argentino, Alberto Fernández, anunciou a quarta fase do isolamento social, preventivo e obrigatório... 26/04/2020 07h35 RFI Crianças espanholas são liberadas a sair de casa após mais de um mês confinadas Confinados há seis semanas, as crianças espanholas têm finalmente autorização para sair de casa a partir de hoje.... 26/04/2020 06h42 UOL Notícias - Internacional Trump muda tom novamente e nega ter chamado pandemia da covid-19 de farsa O presidente dos Estados Unidos, Donald Trump, mudou novamente o tom e negou hoje ter dito que a pandemia do... 25/04/2020 19h59 AFP - Geral Argentina se afasta do Mercosul em futuras negociações comerciais por coronavírus A Argentina decidiu se afastar do Mercosul nas futuras negociações de livre comércio do grupo, diante da incerteza 25/04/2020 19h56 BBC News Brasil Como o coronavírus está colocando à prova a hegemonia de Putin na Rússia Bolos continuam a ser assados na Fábrica da Felicidade do centro de Moscou, uma das unidades da rede de lojas de... 25/04/2020 19h40 UOL Notícias - Internacional Espanha permitirá passeios e atividade física ao ar livre a partir de maio O primeiro-ministro da Espanha, Pedro Sánchez, anunciou hoje que serão permitidos passeios e atividades físicas ao 25/04/2020 15h54 Reuters Mais de 200 mil já morreram no mundo por conta do coronavírus, diz estudo O número de mortes causadas pelo novo coronavírus ultrapassaram as 200.000 em todo mundo neste sábado, de acordo... 25/04/2020 15h44 UOL Notícias - Internacional Reino Unido atinge mais de 20 mil mortes em hospitais por novo coronavírus O Reino Unido atingiu hoje a marca de mais de 20 mil mortes em hospitais em decorrência de infecção pelo novo... 25/04/2020 11h21 UOL Notícias - Internacional Ovelha reaparece sem tosa após 7 anos longe da fazenda e inspira campanha Uma ovelha que se perdeu nos incêndios florestais ocorridos na Tasmânia em 2013 surpreendeu seus criadores. 25/04/2020 10h32 UOL Notícias - Internacional Espanha volta a ter aumento no número de mortes por coronavírus em 24 horas A Espanha voltou a registrar aumento no número de mortes por coronavírus em um dia. Nas últimas 24 horas, de... 25/04/2020 09h59 Estadão Conteúdo China não apresenta novas mortes por covid-19 pelo 10º dia consecutivo Pelo décimo dia consecutivo, a China não reportou hoje novas mortes em decorrência da covid-19 no país, e somente... 25/04/2020 09h50 UOL Notícias - Internacional OMS: não há evidências de que infectado não possa ter coronavírus de novo A OMS (Organização Mundial da Saúde) afirmou, em levantamento publicado na noite de ontem, que \"não há evidências... 25/04/2020 09h11 Jamil Chade Uma república profanada A necropolítica. No campo, na floresta, na periferia. Em nome da família, crimes são cometidos. Os coveiros de... 25/04/2020 04h00 EFE Argentina deixa negociações comerciais do Mercosul devido ao coronavírus A Argentina decidiu se retirar das negociações dos acordos comerciais atuais e futuros do Mercosul, do qual é... 25/04/2020 01h59 UOL Notícias - Internacional Entrevista de 1993 pode interferir em acusação de assédio contra Biden Uma entrevista de 1993 ao programa \"Larry King Live\" voltou a circular na internet nesta semana após Tara Reade,... 24/04/2020 22h12 AFP - Geral Ministro polonês da Saúde propõe adiar eleição presidencial por dois anos O ministro polonês da Saúde, Lukasz Szumowski, avaliou nesta sexta-feira que adiar as eleições presidenciais de... 24/04/2020 21h22 AFP - Geral EUA tem mais de 500 mexicanos mortos por coronavírus O governo do México informou nesta sexta-feira (24) que já houve 529 mexicanos mortos por coronavírus nos Estados... 24/04/2020 20h23 Reuters Reino Unido se aproxima de 20 mil mortes hospitalares por coronavírus Quase 20 mil pessoas morreram em hospitais britânicos após testes positivos para o novo coronavírus, segundo dados 24/04/2020 20h11 UOL Notícias - Internacional EUA passam de 46 mil mortes e 828 mil casos confirmados de coronavírus O número total de casos oficiais do novo coronavírus nos Estados Unidos aumentou para 828.441. Destes, 824.230... 24/04/2020 19h59 EFE França registra 389 mortes em decorrência da covid-19 O número de mortes na França em decorrência da covid-19, a doença provocada pelo novo coronavírus, subiu em 389 e... 24/04/2020 18h56 EFE Epidemiologistas da Alemanha alertam povo a manter cautela com covid-19 Especialistas do Instituto Robert Koch de Epidemiologia alertaram hoje que apesar dos êxitos na Alemanha no... 24/04/2020 18h54 UOL Notícias - Internacional Coronavírus: Cidade de Nova York contabiliza mais de 10 mil mortes A Prefeitura de Nova York anunciou hoje que mais de 10 mil pessoas na cidade já morreram vítimas do novo... 24/04/2020 16h54 Jamil Chade Demissão de Moro abre dúvidas no exterior sobre sobrevivência do governo Poucas semanas depois de assumir o governo, em 2019, Jair Bolsonaro desembarcou em Davos para se apresentar à... 24/04/2020 16h50 AFP - Geral Trump diz que enviará respiradores a Equador, El Salvador e Honduras Os Estados Unidos enviarão respiradores ao Equador, El Salvador e Honduras para enfrentar a pandemia de... 24/04/2020 16h27 UOL Notícias - Internacional 'Por favor, não bebam água sanitária', pede Biden sobre combate à covid-19 O pré-candidato democrata à presidência dos Estados Unidos, Joe Biden, pediu hoje aos seus seguidores no Twitter... 24/04/2020 16h19 do UOL Brasileiros que estavam retidos no México e no Panamá são repatriados O Itamaraty informou hoje que os 136 brasileiros que estavam retidos no México já estão voando em direção ao... 24/04/2020 15h28 EFE China diz que pode vacinar equipes de saúde contra coronavírus ainda neste ano O diretor do Centro de Controle e Prevenção de Doenças da China, Gao Fu, afirmou nesta sexta-feira (24) que o país 24/04/2020 15h18 EFE China tem 9º dia consecutivo sem mortes causadas pela covid-19 A Comissão Nacional de Saúde da China informou hoje que não registrou nenhuma morte pela covid-19 em todo o país... 24/04/2020 15h07 Reuters Coronavírus: Itália tem dia com menos mortes desde março, mas casos crescem As mortes da epidemia da covid-19 na Itália aumentaram em 420 nesta sexta-feira, o menor número diário desde 19 de 24/04/2020 15h05 RFI Coronavírus: exército francês confirma ter comprado cloroquina \"por precaução\" De acordo com o Exército da França, trata-se de uma medida de antecipação, caso \"a cloroquina venha a ser validada 24/04/2020 14h52 RFI Covid-19: EUA superam marca de 50 mil mortos e 800 mil casos, diz estudo O número de vítimas da epidemia de coronavírus nos Estados Unidos ultrapassou a marca de 50.000 hoje, depois de... 24/04/2020 14h47 Reuters Líderes mundiais lançam plano da OMS para conter coronavírus sem EUA Líderes mundiais prometeram hoje acelerar os trabalhos em exames, remédios e vacinas contra o Covid-19 e... 24/04/2020 14h40 ver mais PUBLICIDADE","categorias":[""]}
{"titulo":"Coronavírus | Brasil tem 189 mortes por covid-19 registradas em 24h; total é de 4.205","descricao":"Ao todo, são 61.888 casos oficiais no país, segundo dados do Ministério da Saúde","conteudo":"Coronavírus: Brasil tem 189 mortes confirmadas em 24 h; total chega a 4.205 - 26/04/2020 - UOL Notícias PUBLICIDADE BATE-PAPO UOL Host Cursos Pagseguro PagBank Notícias sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Coronavírus Ao vivo Últimas notícias Sintomas Prevenção Tratamentos Mudanças no cotidiano Saúde mental Notícias Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Avaliação Meu Carro Motos Lançamentos e Mercado Segredos Automotivos Tabela Fipe Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Imposto de Renda Últimas notícias Dúvidas do IR 2020 Download do programa Folha Esporte Futebol Jogos do dia Mercado da Bola Libertadores Copa do Brasil Paulista Carioca Brasileirão Série B Liga dos Campeões Mais campeonatos Olimpíadas 2020 UOL de Primeira Mais Esporte Olimpíadas 2020 Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Fefito Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Apocalipse As Aventuras de Poliana Avenida Brasil Fina Estampa Malhação - Viva a Diferença Novo Mundo Totalmente Demais Especial BBB20 Enquetes Chico Barney Mauricio Stycer Últimas notícias Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Coronavírus Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Nossa Casa Cozinha Viagem Moda Reportagens Especiais Blogs e colunas Últimas notícias Start Reviews eSports Guias Curiosidades Vídeos Blogs e colunas Últimas notícias + Canais TAB MOV ECOA Topo Coronavírus Coronavírus: Brasil tem 189 mortes confirmadas em 24 h; total chega a 4.205 Militares realizaram ação de desinfecção contra coronavírus na Central do Brasil Imagem: MARCELO FONSECA/ESTADÃO CONTEÚDO 00:00 Do UOL, em São Paulo 26/04/2020 16h35Atualizada em 26/04/2020 17h46 Erramos: este conteúdo foi alterado O Ministério da Saúde anunciou hoje que subiu para 4.205 o número de mortes pelo novo coronavírus no Brasil — aumento de 189 óbitos em 24 horas. Até ontem, eram 4.016 mortes registradas. No total, são 61.888 casos oficiais no país, segundo os dados mais recentes do ministério, com 3.379 novos casos. Segundo a pasta, ao menos 27.531 pacientes estão em acompanhamento e mais de 30.152 já se recuperaram. 1.322 óbitos seguem em investigação Relacionadas SP tem 1,7 mil mortos pela covid-19. Um terço dos óbitos é fora da capital Sobrevivente da 2ª Guerra Mundial supera covid-19: \"Vou viver muito ainda\" Covid-19 na periferia de SP expõe faceta da desigualdade, dizem médicos O @minsaude atualiza a situação do #coronavirus no Brasil - 26/04: ??61.888 casos ??4.205 óbitos Confira mais informações na plataforma: https://t.co/fIH1TRftNx#COVID19 pic.twitter.com/IwsWfwsUUY -- Ministério da Saúde (@minsaude) April 26, 2020 O anúncio de hoje, no entanto, não significa necessariamente que 189 pessoas morreram nas últimas 24 horas. Desde o início da pandemia, o Ministério da Saúde tem somado ao balanço diário mortes ocorridas dias atrás, mas com confirmação de covid-19 no último dia. A taxa de letalidade — que compara os casos totais pelos números de óbitos confirmados — é de 6,8%, segundo o governo. No total, as mortes em decorrência do coronavírus confirmadas em cada estado são: Acre (11); Alagoas (32), Amapá (21); Amazonas (304); Bahia (73); Ceará (327); Distrito Federal (27); Espírito Santo (51); Goiás (25); Maranhão (112); Mato Grosso (9); Mato Grosso do Sul (7); Minas Gerais (61); Pará (100); Paraná (72); Paraíba (49); Pernambuco (415); Piauí (18); Rio Grande do Norte (44); Rio Grande do Sul (35); Rio de Janeiro (645); Rondônia (10); Roraima (4); Santa Catarina (42); São Paulo (1.700); Sergipe (9); Tocantins (2). Errata: o texto foi atualizado Uma primeira versão do gráfico nesta página trazia informação incorreta sobre o total de casos oficiais no país. O dado foi corrigido. As mais lidas agora Com necrotério lotado, corpos se acumulam em corredor de hospital no RJ Coronavírus: SP chega a 1.700 mortos; um terço dos óbitos é fora da capital Bolsonaro torna Justiça e PF puxadinhos da família Notícias Saúde PUBLICIDADE Do UOL, em São Paulo© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Coronavírus No RN, 29 são presos em torneio ilegal de aves por descumprir isolamento Vinte e nove pessoas foram presas hoje em Parnamirim (RN), região metropolitana de Natal, durante torneio de canto 26/04/2020 20h41 Luan Santana se alegra com famosos assistindo à live: 'A Sandy tá vendo!' Artista mais tocada nas rádios entre 2010 e 2019, Luan Santana ainda se emociona ao perceber o engajamento que tem 26/04/2020 20h20 Coronavírus: EUA têm mais de 960 mil casos e quase 55 mil mortos Os Estados Unidos têm mais de 960 mil casos confirmados de covid-19. São quase 55 mil mortos pelo novo coronavírus 26/04/2020 20h07 Pandemia vai permitir aceleração do desmatamento na Amazônia, prevê consultoria A pandemia do novo coronavírus deve levar a uma aceleração do ritmo de desmatamento da Amazônia no Brasil, prevê a 26/04/2020 19h43 Líderes mundiais contra Covid-19: Angela Merkel, da Alemanha 26/04/2020 19h39 Reino Unido registra 413 novas mortes por Covid-19 nas últimas 24 horas Londres, 26 abr (EFE).- O Reino Unido já registra 20.732 mortes por Covid-19, segundo informações divulgadas neste 26/04/2020 18h25 Coronavírus: RJ contabiliza 645 mortes e ultrapassa a marca de 7.000 casos A Secretaria de Saúde do Rio de Janeiro informou hoje que o estado acumula 645 mortes confirmadas por conta do... 26/04/2020 18h21 SP tem a pior adesão ao isolamento num sábado desde o começo da quarentena O Estado de São Paulo e também a Capital tiveram os piores números de adesão ao isolamento num sábado desde o... 26/04/2020 18h14 Com coronavírus, acesso a abortos fica mais difícil nos EUA Em meio à crise provocada pelo novo coronavírus, diversos Estados americanos passaram a incluir abortos em uma... 26/04/2020 17h59 Internado com coronavírus, Sambia sai do coma induzido e respira sozinho O volante Junior Sambia, que está internado com o novo coronavírus, foi tirado do coma induzido e respira sozinho, 26/04/2020 17h45 Itália define data para equipes profissionais retornarem aos treinos O primeiro-ministro da Itália, Giuseppe Conte, anunciou que as equipes esportivas profissionais podem retornar aos 26/04/2020 17h29 Fátima Bernardes corta cabelo de Túlio durante quarentena: 'Foi corajoso' Com os salões de beleza e barbearias fechados por conta da quarentena durante a pandemia do novo coronavírus,... 26/04/2020 17h28 Cientistas desaconselham governos do NE a usar cloroquina contra covid-19 Boletim do comitê científico do Consórcio Nordeste divulgado hoje e assinado por 11 cientistas de vários estados... 26/04/2020 17h22 Maioria da Câmara apoia fundo eleitoral contra pandemia A maioria dos deputados já apoia a destinação dos R$ 2 bilhões reservados ao custeio das eleições municipais deste 26/04/2020 17h00 Pato, sobre Andrés: 'Às vezes, fala muita coisa que não é verdade' Atualmente no São Paulo, Alexandre Pato teve uma passagem sem sucesso pelo Corinthians, entre 2013 e 2014. Sua... 26/04/2020 16h43 Ministro espanhol: É improvável que temporada seja retomada antes do verão É improvável que a temporada de futebol espanhola, interrompida como a maioria das principais competições... 26/04/2020 16h17 Coronavírus: quanto tempo uma pessoa leva para se recuperar da covid-19 Com base nas poucas informações disponíveis até agora sobre o novo coronavírus, há sinais de que, para as pessoas... 26/04/2020 15h58 OMS confirma mais de 2,7 milhões de casos e 187 mil mortes por covid-19 Genebra, 25 abr (EFE).- A Organização Mundial da Saúde (OMS) confirmou neste sábado 82.089 novos casos do novo... 26/04/2020 15h55 Espanha registra queda em mortes por covid-19 nas últimas 24 horas Madri, 26 abr (EFE).- A Espanha, pelo terceiro dia consecutivo, registrou mais pacientes recuperados do que novos... 26/04/2020 15h54 Coronavírus: quanto tempo uma pessoa leva para se recuperar da covid-19 Com base nas poucas informações disponíveis até agora sobre o novo coronavírus, há sinais de que, para as pessoas... 26/04/2020 15h53 Sandy irá cantar na live de Luan Santana; show terá outras participações O cantor Luan Santana anunciou que a cantora Sandy vai participar de sua live que acontece hoje às 18 horas no... 26/04/2020 15h44 Coronavírus: tem perigo à saúde receber visitas em casa, como Pugliesi? A influencer fitness Gabriela Pugliesi postou vídeos em sua conta no Instagram na noite deste sábado (25)... 26/04/2020 15h19 Com necrotério lotado, corpos se acumulam em corredor de hospital no RJ Com o necrotério lotado, o Hospital Municipal Moacyr do Carmo teve ontem aglomeração de macas com corpos nos... 26/04/2020 15h14 'Não são só médicos e enfermeiros': o pedido por visibilidade ao trabalho de maqueiros no combate à covid-19 Antônio Soares, de 57 anos, não tem muita habilidade com smartphones, muito menos com as redes sociais. Mas, na... 26/04/2020 15h09 Itália inicia reabertura de parte dos negócios nesta semana Por Stephen Jewkes 26/04/2020 15h02 Hospital do Anhembi tem fila de ambulâncias e recebe 159 pacientes em um dia Um vídeo compartilhado nas redes sociais demonstra o aumento da demanda por internação durante a pandemia do novo... 26/04/2020 15h02 França registra diminuição em mortes diárias causadas por coronavírus O número de mortes diárias causadas por coronavírus caiu na França de ontem para hoje. 26/04/2020 15h01 Wuhan não tem mais pacientes com covid-19 internados, diz comissão chinesa A cidade chinesa de Wuhan, epicentro inicial do novo coronavírus, agora não tem mais pacientes internados com... 26/04/2020 14h47 Sobrevivente da 2ª Guerra Mundial supera covid-19: \"Vou viver muito ainda\" Sobrevivente da 2ª Guerra Mundial, o japonês Katsuhiko Migiyama, 76, venceu recentemente mais um desafio na vida.... 26/04/2020 14h45 Justiça valida reabertura de comércio de Atibaia (SP), mas põe condições O comércio em Atibaia (SP) foi autorizado na última terça pela prefeitura a reabrir, apesar da quarentena... 26/04/2020 14h37 Mais estados americanos iniciam abertura com risco de desemprego chegar a 16% Por Nick Brown e Brendan O'Brien 26/04/2020 14h29 'Corremos risco da pandemia ampliar a desigualdade no Brasil', diz Huck O apresentador Luciano Huck usou as redes sociais para falar sobre as preocupações que ele tem por conta da... 26/04/2020 14h12 Diogo Nogueira encanta fãs ao cozinhar durante live de aniversário Comemorando o aniversário de 39 anos hoje, Diogo Nogueira deu uma live de presente para os fãs. Além de encantar... 26/04/2020 14h09 Itália tem menor número de novas mortes em mais de 40 dias ROMA, 26 ABR (ANSA) - Com 260 vítimas nas últimas 24 horas, a Itália registrou neste domingo (26) o número mais... 26/04/2020 13h45 Presidente da Rioluz morre aos 41 anos após contrair covid-19 Depois de seis secretários e subsecretários da cidade do Rio de Janeiro serem infectados pelo novo coronavírus, o... 26/04/2020 13h20 Por coronavírus, chefes da máfia italiana vão cumprir prisão domiciliar A pandemia do coronavírus afeta também o sistema prisional do mundo todo. Na Itália, um dos países mais atingidos... 26/04/2020 13h06 Papa pede que luta contra malária não seja esquecida enquanto doença aumenta na África O papa Francisco pediu neste domingo (26) para que a luta contra a malária não seja esquecida, devido à pandemia... 26/04/2020 13h03 Sepultamento em tempos de covid-19 exige mudança de rituais Diante da pandemia do novo coronavírus, dezenas de famílias se viram obrigadas a passar pelo processo de morte e... 26/04/2020 12h54 Coronavírus: a Suécia acertou ao não adotar uma quarentena? A estratégia da Suécia de não impor a grande parte da sociedade medidas de isolamento social é amplamente apoiada... 26/04/2020 12h48 Na TV dos EUA, Brad Pitt imita médico que contradiz Trump sobre cloroquina Interpretando o médico Anthony Fauci, Brad Pitt rebateu algumas observações do presidente dos Estados Unidos,... 26/04/2020 12h33 Risco de idoso desenvolver formas graves da covid-19 pode ser ponderado Pessoas idosas são mais frágeis diante da Covid-19. Esta mensagem, que foi repetida desde o começo da epidemia, é... 26/04/2020 11h42 Secretária da Saúde do Amazonas está com covid-19 em meio à crise no estado A secretária estadual de Saúde do Amazonas, Simone Papaiz, testou positivo para o novo coronavírus, informou o... 26/04/2020 11h37 Infectados devem desenvolver \"alguma proteção\" contra covid-19, diz OMS Após fazer um alerta a respeito do uso de \"passaportes de imunidade\" contra a pandemia da covid-19, a OMS... 26/04/2020 10h06 Caso Moro e Covid-19 mostram que Bolsonaro se cansou do verniz democrático Tanto a tentativa de interferência na Polícia Federal em nome de interesses pessoais (que levou à demissão de... 26/04/2020 10h05 Covid-19 inflama os pulmões e deixa sequelas respiratórias importantes Embora a pandemia do novo coronavírus (Sars-CoV-2) ainda seja um mistério em muitos aspectos, o que médicos e... 26/04/2020 09h58 Reino Unido admite ser improvável vacina contra covid-19 em 2020 Londres - Sempre se autoavaliando na liderança da corrida global pela busca de uma vacina contra o coronavírus, o... 26/04/2020 09h45 Itália reabrirá escolas apenas em setembro, diz premiê Em meio à pandemia do novo coronavírus (Sars-CoV-2), o primeiro-ministro da Itália, Giuseppe Conte, afirmou neste... 26/04/2020 09h39 Nasa cria respirador barato com peças alternativas e licença gratuita Os engenheiros da Nasa projetaram e construíram em 37 dias um respirador mais barato voltado a pacientes... 26/04/2020 09h17 ver mais PUBLICIDADE","categorias":[""]}
{"titulo":"Furou quarentena | Pugliesi perde patrocinadores após fazer festa em casa","descricao":"Pugliesi perde patrocinadores após fazer festa em casa","conteudo":"Gabriela Pugliesi perde patrocinador após furar quarentena em festa com Mari Gonzalez PUBLICIDADE X Bate-papo UOL UOL Inc. GRÁTIS - Na VER BATE-PAPO UOL Host Cursos Pagseguro PagBank TV e Famosos sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Coronavírus Ao vivo Últimas notícias Sintomas Prevenção Tratamentos Mudanças no cotidiano Saúde mental Notícias Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Avaliação Meu Carro Motos Lançamentos e Mercado Segredos Automotivos Tabela Fipe Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Imposto de Renda Últimas notícias Dúvidas do IR 2020 Download do programa Folha Esporte Futebol Jogos do dia Mercado da Bola Libertadores Copa do Brasil Paulista Carioca Brasileirão Série B Liga dos Campeões Mais campeonatos Olimpíadas 2020 UOL de Primeira Mais Esporte Olimpíadas 2020 Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Fefito Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Apocalipse As Aventuras de Poliana Avenida Brasil Fina Estampa Malhação - Viva a Diferença Novo Mundo Totalmente Demais Especial BBB20 Enquetes Chico Barney Mauricio Stycer Últimas notícias Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Coronavírus Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Nossa Casa Cozinha Viagem Moda Reportagens Especiais Blogs e colunas Últimas notícias Start Reviews eSports Guias Curiosidades Vídeos Blogs e colunas Últimas notícias + Canais TAB MOV ECOA Topo TV e Famosos Pugliesi perde patrocinador após promover festa e furar quarentena 00:00 Rafael Godinho Do UOL, no Rio 26/04/2020 15h40Atualizada em 26/04/2020 21h05 Gabriela Pugliesi está pagando caro pela pequena festa realizada em sua casa, em São Paulo, na noite de ontem, em meio à pandemia do coronavírus. A influenciadora digital, especializada em saúde e bem-estar, acabou se queimando com patrocinadores ao contrariar a recomendação da OMS (Organização Mundial da Saúde) de se manter em quarentena. A atitude ainda recebeu críticas justamente porque Pugliesi foi uma das primeiras celebridades brasileiras a contrair covid-19. \"Não incentivamos atitudes que possam colocar a saúde de qualquer pessoa em risco, assim, estamos suspendendo todas as ações que tínhamos programadas com a influenciadora e adiantamos que esse é nosso posicionamento em qualquer outra situação similar\", declarou no Twitter a Liv Up, marca de alimentos saudáveis. Relacionadas BBB 20: Gabriela Pugliesi declara apoio a Mari: 'Tô muito orgulhosa' Mari e Jonas posam juntos e Gabriela Pugliesi comenta: 'Noite foi boa' Pugliesi \"romantiza\" coronavírus em post, mas é criticada por internautas Procurada pelo UOL, a Liv Up disse: \"A Liv Up informa que não apoia ou incentiva qualquer tipo de atitude que possa colocar em risco a saúde e o bem-estar de qualquer pessoa. Sendo assim, confirma que suspendeu todas as ações previstas e programadas com a influenciadora Gabriela Pugliesi e que manterá a postura semelhante com qualquer outro parceiro ou situação simular que venha a ocorrer\". A empresa disse ainda que \"está seguindo desde o início, todas as recomendações e cuidados da OMS em relação à covid-19 e adotou uma série de medidas para proteger colaboradores, clientes e parceiros, além de recomendar, sempre que possível, para ficar em casa e evitar aglomerações\". Questionada por usuários do Twitter sobre se continuaria a patrocinar Pugliesi, outra empresa, o BTG Pactual, disse que seu acordo com a influencer já havia terminado. \"Tivemos um contrato de seis meses com a influenciadora que venceu em fevereiro. O banco e seus sócios têm sido atuantes nas ações de combate à Covid-19 e doaram R$ 50 milhões para várias iniciativas\", informou a conta oficial do BTG no Twitter. Ex-BBB Mari estava no encontro A festa na casa de Gabriela Pugliesi contou com a presença da ex-BBB Mari Gonzalez e seu namorado, Jonas Sulzbach, além de outras blogueiras. A influencer também foi alvo de críticas dos vizinhos, que reclamaram do barulho até de manhã. De madrugada, Pugliesi e algumas de suas convidadas chegaram a postar fotos e vídeos do encontro nos stories do Instagram. Quase todas as mídias foram tiradas do ar assim que usuários do Twitter começaram a criticar o comportamento dela. Em um dos vídeos, em que aparecia sozinha, Pugliesi chegou a dizer \"foda-se a vida\". A influencer foi uma das primeiras famosas a contrair a covid-19 no Brasil, no casamento da sua irmã, Marcella Mineli, com Marcelo Bezerra de Menezes. Um dos padrinhos havia voltado do exterior infectado, espalhando para outros convidados. Até a cantora Preta Gil, uma das atrações da festa, testou positivo para o novo vírus. Pedido de desculpa Surpreendida com a repercussão negativa do seu ato, Pugliesi fez um vídeo pedindo desculpa em sua conta oficial no Instagram. Confira o desabafo na íntegra: \"Eu só estou fazendo esse vídeo para pedir desculpas, do fundo do meu coração. Ontem eu juntei meia dúzia de amigos aqui em casa, a gente pediu comida, bebeu. Eu me passei, postei, falei besteira. Enfim, estou extremamente arrependida, estou mal comigo mesma, fui irresponsável, imatura, e mais uma vez quero pedir desculpas. Errei porque não é para juntar gente em casa, porque tem gente passando dificuldade, porque é ofensivo, não ajuda ninguém nesse momento. A quarentena está difícil para mim, mas sei que está muito mais difícil para outras pessoas. E eu que me proponho sempre a falar sobre como a vida pode ser maravilhosa, tenho que ter responsabilidade sobre o que eu falo, sobre o que eu faço, sobre o que eu posto. Então, queria pedir desculpas do fundo do meu coração\". As mais lidas agora Em quarto lugar, Babu é surpreendido por Tiago Leifert e ganha carro zero Entenda por que a live de Ivete foi derrubada no YouTube pelo Grupo Globo O pijama de Ivete sinaliza o que a nova TV irá mostrar a partir de agora PUBLICIDADE Do UOL, no Rio© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados TV e Famosos TV e Famosos Live de Ivete Sangalo, prêmio e lembrança do ex-marido: o domingo no BBB20 Depois da eliminação de Babu, na noite de ontem, Manu, Rafa e Thelma foram consagradas finalistas do BBB 20 e... 26/04/2020 21h12 TV e Famosos Rafa ouve música do ex-marido e comemora: 'Que gracinha' Rafa estava na cozinha vip do BBB 20, na noite de hoje, quando começou a tocar a música \"Ex Apaixonado\", de seu... 26/04/2020 19h50 Murilo Couto, do The Noite, revolta ao chamar cantor de cachorro e mendigo 26/04/2020 19h34 Velório, macaco de gloss, rato Genilson: Relembre os memes do BBB 20 26/04/2020 19h14 TV e Famosos Fábio Assunção mostra físico sarado aos 48 anos e brinca: 'Acordei assim' O ator Fábio Assunção mostrou hoje nas redes sociais que está em boa forma aos 48 anos. Recentemente, ele perdeu... 26/04/2020 18h38 Supreendida com reperucssão, Pugliesi pede desculpas 26/04/2020 18h15 TV e Famosos Manu dança sozinha hit de Dua Lipa na área externa do BBB 20 Após ser acordada com as músicas da produção, Manu foi para a área externa do BBB 20, na tarde de hoje, e dançou... 26/04/2020 17h49 TV e Famosos Fátima Bernardes corta cabelo de Túlio durante quarentena: 'Foi corajoso' Com os salões de beleza e barbearias fechados por conta da quarentena durante a pandemia do novo coronavírus,... 26/04/2020 17h28 TV e Famosos BBB 20: 'Tô votando', Anitta responde a Pabllo Vittar no Twitter As cantoras Anitta e Pabllo Vittar interagiram nas redes sociais hoje à tarde falando sobre o \"BBB 20\". 26/04/2020 16h31 Chico Barney BBB 20: Sobraram apenas coadjuvantes na final entre Manu, Thelma e Rafa Eis a reta final mais atípica da história recente do BBB. Sobraram apenas coadjuvantes, participantes que em... 26/04/2020 15h53 TV e Famosos Bruna Marquezine faz campanha para Manu: 'Mutirão já tô cancelada mesmo' Bruna Marquezine continua fazendo campanha para a amiga Manu Gavassi e, na tarde de hoje, fez piada sobre os... 26/04/2020 15h29 Fefito Caso de Pugliesi mostra que povo acordou para falsos discursos na internet Primeira famosa a testar positivo para o coronavírus no Brasil, Gabriela Pugliesi voltou a ser assunto neste... 26/04/2020 15h04 TV e Famosos 'BBB 20': Babu é o ex-brother mais mencionado no Twitter; Prior é o segundo Eliminado com 51, 15% de votos na noite deste sábado (25), Babu lidera o ranking dos participantes do \"BBB 20\" com 26/04/2020 14h41 TV e Famosos Thelma vence desafio de app de vídeos e ganha prêmio de R$ 20 mil Thelma venceu o desafio de um aplicativo de vídeos, realizado na tarde de hoje no BBB 20, e ganhou um prêmio de R$ 26/04/2020 14h31 TV e Famosos Sisters cumprem desafio de aplicativo de música e fazem imitações As sisters Manu, Rafa e Thelma foram convocadas pela produção do BBB 20 para realizar imitações de vídeos no... 26/04/2020 14h13 TV e Famosos 'Corremos risco da pandemia ampliar a desigualdade no Brasil', diz Huck O apresentador Luciano Huck usou as redes sociais para falar sobre as preocupações que ele tem por conta da... 26/04/2020 14h12 TV e Famosos Manu fala de sua estadia no BBB: 'Nunca chorei tanto em toda a minha vida' Manu, Rafa e Thelma aguardavam o chamado da produção do BBB 20 na sala de estar, na tarde de hoje, quando... 26/04/2020 13h57 Flávio Ricco Rádio Bandeirantes rescinde contrato do narrador José Silvério O que o próprio José Silvério desconfiava e chegou a afirmar para esta coluna no dia 30 de março passado... 26/04/2020 13h12 TV e Famosos Thelma no raio-x: 'Vocês me colocaram na final e sou imensamente grata' Thelma gravou o penúltimo raio-x do BBB 20 cheia de animação. Na manhã de hoje, a sister falou sua felicidade em... 26/04/2020 12h39 TV e Famosos Felipe Titto diz que foi convidado para participar do 'BBB 20' O ator Felipe Titto revelou, em conversa com youtuber Matheus Massafera, que foi convidado para fazer parte do... 26/04/2020 12h18 TV e Famosos \"Nada disso é premeditado\", diz Camila Pitanga sobre namoro com artesã A atriz Camila Pitanga, que se mudou para São Paulo recentemente com a filha, levou consigo também a nova... 26/04/2020 12h04 TV e Famosos Rafa fala sobre felicidade em ser finalista: 'Sonhei, desejei, tive foco' Na manhã de hoje, durante o penúltimo raio-x do BBB 20, Rafa falou sobre a sensação de ser finalista do reality... 26/04/2020 11h45 TV e Famosos Tata anuncia 'separação' sem citar Vitti, apaga post e depois se explica A humorista Tata Werneck anunciou hoje pela manhã nas redes sociais uma \"separação\" e deixou os fãs intrigados —... 26/04/2020 11h37 Leo Dias O pijama de Ivete sinaliza o que a nova TV irá mostrar a partir de agora Entendam uma coisa claramente: Ivete Sangalo é gênio. Ivete não se tornou Ivete à toa. E ela sinalizou na sua live 26/04/2020 11h24 Flávio Ricco TV Globo faz 55 anos neste domingo Enfrentando mais um momento de grande desafio, a TV Globo está comemorando 55 anos de atividades neste domingo, 26 26/04/2020 11h21 Leo Dias Lives derrubadas pelo YouTube expõem amadorismo das equipes de artistas Por que tantas lives derrubadas? Por que, de repente, a transmissão é interrompida pela plataforma de vídeos? O... 26/04/2020 11h14 TV e Famosos BBB 20: Gizelly diz ter conversado com Caio Castro após mal entendido A ex-BBB Gizelly Bicalho afirmou, em conversa com o Youtuber Matheus Massafera, que conversou com o ator Caio... 26/04/2020 11h13 TV e Famosos Manu fala do que não sentirá falta quando deixar o BBB 20: 'Votar no povo' Na manhã de hoje, na cozinha do BBB 20, Manu e Thelma conversaram sobre jogo e lembraram momentos do reality show. 26/04/2020 11h02 TV e Famosos Manu comemora no raio-x: 'Final dos meus sonhos, ninguém toca' Na manhã de hoje, as sisters gravaram o penúltimo raio-x do BBB 20. Manu comemorou: \"Está vendo essa carinha? Está 26/04/2020 10h26 TV e Famosos Débora Nascimento posta autorretrato de lingerie: 'Sei que me viu acordar' A atriz Debora Nascimento postou um \"autorretrato\" na noite de ontem em meio à quarentena pelo novo coronavírus. 26/04/2020 10h08 TV e Famosos BBB 20: 'começou uma nova era de amor, de luz, de princípios', diz Rafa Na madrugada de hoje, enquanto aproveitavam as bebidas enviadas pela produção para comemorar a reta final do BBB... 26/04/2020 10h00 TV e Famosos Marquezine: \"Ou sou a ex do Ney, ou influente para mudar BBB. Os 2 não dá\" Bruna Marquezine respondeu a uma ofensa de uma \"hater\" no Twitter com direito a ironia ao atacante Neymar,... 26/04/2020 09h44 TV e Famosos Com foto de noiva, Susana Werner celebra boda de turquesa com Julio Cesar A atriz Susana Werner publicou uma foto de seu casamento com o ex-goleiro Julio Cesar para celebrar as bodas de... 26/04/2020 09h33 TV e Famosos Sisters comemoram mensagem em telão: 'Que dia lindo para ser finalista' Na manhã de hoje, enquanto as sisters dormiam, Manu levantou brevemente da cama, foi até a cozinha do BBB 20 e... 26/04/2020 09h26 TV e Famosos Anitta faz campanha por Thelma no BBB: \"representatividade\" A cantora Anitta fez um post no qual declarou voto e torcida para que Thelma seja a vencedora do Big Brother... 26/04/2020 09h01 TV e Famosos Preta Gil comenta em publicação de Boninho sobre final: 'Votando muito' Na madrugada de hoje, Preta Gil comentou em uma publicação de Boninho sobre a final do BBB 20 . No post, o diretor 26/04/2020 08h43 TV e Famosos Babu manda recado: 'Fiquei muito tempo parado, quero trabalhar muito' Babu, o mais recente eliminado do BBB 20, mandou seu recado para os fãs poucas horas após deixar o confinamento. O 26/04/2020 05h15 Mauricio Stycer Globo ignora Lula, Haddad e Ciro ao repercutir crises do governo Bolsonaro Os principais telejornais da Globo têm ignorado com frequência algumas das vozes mais importantes da oposição e... 26/04/2020 05h01 TV e Famosos 'Te stalkeei todinha', revela Thelma a Manu sobre entrada no BBB 20 Thelma e Manu conversaram na cozinha tomando espumante pouco antes de dormir, na madrugada de hoje. A médica... 26/04/2020 04h49 TV e Famosos Boninho comenta eliminação de Babu: 'Sofri muito' Boninho usou suas redes sociais para comentar a final do BBB 20 entre Rafa, Manu e Thelma após a saída de Babu,... 26/04/2020 04h27 TV e Famosos Lágrimas, 10 paredões e tretas: a trajetória de Babu no BBB 20 Babu foi o eliminado do último paredão do BBB 20 e marcou vários momentos do reality show. Eliminado com 57,15%... 26/04/2020 04h00 TV e Famosos Desmaio e olho de cabra: Relembre as polêmicas de 'No Limite' Enquanto o Brasil se prepara para lidar com o fim de uma das mais emocionantes temporadas do \"Big Brother Brasil\", 26/04/2020 04h00 TV e Famosos Sandália da Manu, almofada, rato: Quem foi o melhor intruso do 'BBB 20'? Em menos de 24 horas, um ratinho protagonizou a reta final do \"BBB 20\" e ganhou até perfil no Instagram que já... 26/04/2020 04h00 TV e Famosos Manu ri e fala sobre Boninho: 'Tem que gostar de nós, somos finalistas' Emocionadas com a final feminina do BBB 20, Manu, Rafa e Thelma tomaram champanhe na madrugada de hoje e... 26/04/2020 02h18 TV e Famosos Boninho elogia final do BBB 20: 'Meu profundo respeito a força da mulher' Em seu perfil no Instagram, o diretor de TV Boninho elogiou a final feminina do BBB 20 e afirmou que a trajetória... 26/04/2020 02h01 TV e Famosos Babu chora com homenagem de Gabigol e diz: 'Meus ídolos torcendo por mim' Durante a entrevista com Fernanda Keulla no Rede BBB da madrugada de hoje, Babu não acreditou ao ver que foi... 26/04/2020 01h40 TV e Famosos 'Quero casar', revela Manu ao assistir família de Ivete Sangalo em live Enquanto assistia trechos da live de Ivete Sangalo, Manu revelou um desejo: \"Ai, quero casar\". A cantora fez uma... 26/04/2020 01h15 TV e Famosos Babu fala sobre conflito com Ivy: 'Tem um preconceito muito forte comigo' Após falar sobre a comunidade hippie e sua relação com Manu e Thelma durante o Rede BBB da madrugada de hoje, Babu 26/04/2020 01h13 ver mais PUBLICIDADE","categorias":[""]}
{"titulo":"Após foto na privada | Globo demitiu Cartolouco por excesso em brincadeiras","descricao":"Globo demitiu Cartolouco por excesso em brincadeiras","conteudo":"F5 - Televisão - Globo demitiu Cartolouco por jornalista exceder em brincadeiras; foto na privada foi gota d'água - 26/04/2020 Pular para o conteúdo [1] Pular para o menu [2] Busca [3] Assine Folha de S.Paulo Entrar Menu Buscar últimas Astrologia Celebridades BBB 20 Cinema/Séries Música Nerdices Estilo/Beleza Viva Bem Colunistas Blogs Link externo, abre perfil do F5 no Facebook Link externo, abre página do F5 no Twitter Link externo, abre página do F5 no Instagram Busca Buscar nos F5 Buscar Ãcone fechar Assine Ícone fechar Editar perfil Senha e conta Newsletter Assinatura Sair últimas Astrologia Horóscopo Celebridades Carnaval Televisão Novelas BBB20 A Fazenda 11 Cinema e Séries Música Nerdices Comic Con Estilo e Beleza SPFW Viva Bem Você Viu Bichos Fofices Diversão Top 5 Prêmio F5 Colunistas Tony Goes Zapping - Padi Alexa Salomão Aventura na Cozinha Bom de Garfo Maria Cecília Prado De Faixa a Coroa Biblioteca da Vivi Colo de Mãe Bate-Papo na Web Blogs Do meu Folhetim Enfim Sós Bom pra Cachorro Gatices X de Sexo Parceiros Telepadi BBC News Brasil The New York Times Fotografia Siga o F5 Link externo, abre perfil do F5 no Facebook Link externo, abre página do F5 no Twitter Link externo, abre página do F5 no Instagram Televisão Globo demitiu Cartolouco por jornalista exceder em brincadeiras; foto na privada foi gota d'água Jornalista Lucas Strabko acumula polêmicas desde 2018 na emissora Lucas Strabko no momento em que foi demitido da Globo - Instagram/cartolouco compartilhamento Especial Ícone fechar compartilhamento Especial Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha ASSINE ou FAÇA LOGIN Ícone fechar Copiar link Imprimir > Comunicar erros RECEBA AS NOTÍCIAS DO F5 26.abr.2020 às 19h30 Leonardo Volpato São Paulo A Globo decidiu demitir o jornalista Lucas Strabko, 25, conhecido como Cartolouco, por causa do excesso de brincadeiras. O F5 apurou que a emissora ficou irritada ao ver um de seus profissionais satirizar o desafio do papel higiênico, feito por celebridades em meio à pandemia do novo coronavírus. Ao replicar a brincadeira, Cartolouco publicou uma foto com ele se limpando em uma privada. A piada foi considerada pelos diretores da emissora como insustentável. A postagem ocorreu em março e logo foi apagada da rede social. Segundo fontes ouvidas pelo F5, essa foi a gota d’água para que a Globo revisse a liberdade dada a ele para fazer reportagens. Strabko foi chamado pela cúpula da emissora para prestar esclarecimentos antes de sair de férias. Ao retornar, no começo de abril, ele foi demitido.O desligamento teria ocorrido em um tom mais leve e até algumas risadas rolaram de ambas as partes. Em fevereiro de 2020, a guerra de álcool em gel com um outro colega de Redação durante uma entrada ao vivo no Globo Esporte, edição local de São Paulo, foi muito criticada pelo alto escalão da emissora. A repórter Fabíola Andrade fazia a transmissão quando todos puderam ver o que acontecia atrás dela. O fato de o público ter gostado e o vídeo viralizado só piorou a situação de Strabko. Imagens do jornalista Lucas Strabko ic_save ic_share Leia Mais Ícone fechar Voltar Ver novamente Voltar Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar O futuro de Lucas Strabko ainda é uma incógnita. Nas redes sociais, ele brincou de pedir emprego para todas as emissoras que existem. Até para a Fox Sports e para Benjamim Back ele pediu uma chance. Ambos já foram motivo de piada do jornalista enquanto apresentador do SporTV. Procurada, a Globo se resumiu apenas a uma nota curta e objetiva. “Lucas Strabko, o Cartolouco, não faz mais parte da equipe do Esporte da Globo”. Já o próprio Strabkonão quis comentar o assunto e apenas confirmou que foi demitido. RELEMBRE POLÊMICAS ‘PEQUENININHO’ - Durante o jogo entre Ceará e Vasco pela última rodada do Brasileirão de 2018, Cartolouco assistiu ao jogo das arquibancadas do time cearense. Porém, na festa do time cearense ele entrou no coro da torcida com provocação ao rival, Fortaleza. Ele disse que o Fortaleza era ‘pequenininho’. Lucas acabou na geladeira por um tempo e fora do painel do esporte da Globo na Comic Con daquele ano. ESCUDO VIRADO - Numa das vezes em que apresentou o É Gol, do SporTV, Lucas virou o escudo do Fluminense de cabeça para baixo e isso irritou a torcida carioca. Ele fez uma alusão aos rebaixamentos do clube tricolor. PROVOCAÇÃO À FOX - Lucas, em 2018, também chamou a Fox Sports de “Fofox”, apelido pejorativo usado para dizer que no canal só tem fofoca. E criticou Benjamin Back, apresentador do canal rival. GUERRA DE ÁLCOOL GEL - Durante uma entrada ao vivo da repórter Fabíola Andrade, em fevereiro de 2020, Lucas foi visto ao fundo da imagem fazendo uma guerra de álcool gel com outro componente da redação. Isso pegou mal e, na época, Lucas se explicou dizendo que tomou uma ‘bronquinha’. Mas a consequência foi a saída dele do Globo Esporte SP. PAPEL HIGIÊNICO - Com a pandemia do novo coronavírus, muitos atletas brincaram de fazer desafios de habilidade com rolos de papel higiênico. E Cartolouco satirizou esses desafios ao publicar uma foto sentado na privada, pelado, como se estivesse se limpando. A imagem saiu do ar logo depois. Foi a gota d’água. Final do conteúdo compartilhamento Especial Ícone fechar compartilhamento Especial Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha ASSINE ou FAÇA LOGIN Ícone fechar Copiar link Imprimir > Comunicar erros Envie sua notícia Erramos? Comentários Ver todos os comentários Comentar esta reportagem Termos e condições relacionadas Márcio Garcia diz que tem brincado no jardim e celebra retorno do Tamanho Família Jornalista Douglas Belan é demitido da Globo de Cuiabá após deixar vazar nude ao vivo 'Amor de Mãe' poderá ser estendida, afirma Regina Casé Previsões diárias Áries Áries Touro Touro Gêmeos Gêmeos Câncer Câncer Leão Leão Virgem Virgem Libra Libra Escorpião Escorpião Sagitário Sagitário Capricórnio Capricórnio Aquário Aquário Peixes Peixes Mais lidas Zapping - Cristina Padiglione: Novas demissões são esperadas na Globo, Record, SBT, RedeTV! e Band nesta semana Zapping - Cristina Padiglione: Na programação da quarentena, Globo planeja reprises até o fim de junho De pijama, Ivete faz live com família, arrecada R$ 400 mil e é bloqueada no YouTube Globo demitiu Cartolouco por jornalista exceder em brincadeiras; foto na privada foi gota d'água Velório e enterro de Gabi Costa serão abertos ao público nesta quarta, no Rio Topo Celebridades Televisão Astrologia Nerdices Música Diversão Bichos Fofices Colunistas Blogs Assine a Folha Newsletter Siga o F5 Link externo, abre perfil do F5 no Facebook Link externo, abre página do F5 no Twitter Link externo, abre página do F5 no Instagram Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress.","categorias":[""]}
{"titulo":"Protestos pelo país  | Camisas com rosto de Moro são queimadas por apoiadores da Lava Jato","descricao":"Camisas com rosto de Moro são queimadas por apoiadores da Lava Jato","conteudo":"Camisas com rosto de Moro são queimadas por apoiadores da Lava Jato no PR PUBLICIDADE BATE-PAPO UOL Host Cursos Pagseguro PagBank Notícias sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Coronavírus Ao vivo Últimas notícias Sintomas Prevenção Tratamentos Mudanças no cotidiano Saúde mental Notícias Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Avaliação Meu Carro Motos Lançamentos e Mercado Segredos Automotivos Tabela Fipe Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Imposto de Renda Últimas notícias Dúvidas do IR 2020 Download do programa Folha Esporte Futebol Jogos do dia Mercado da Bola Libertadores Copa do Brasil Paulista Carioca Brasileirão Série B Liga dos Campeões Mais campeonatos Olimpíadas 2020 UOL de Primeira Mais Esporte Olimpíadas 2020 Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Fefito Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Apocalipse As Aventuras de Poliana Avenida Brasil Fina Estampa Malhação - Viva a Diferença Novo Mundo Totalmente Demais Especial BBB20 Enquetes Chico Barney Mauricio Stycer Últimas notícias Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Coronavírus Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Nossa Casa Cozinha Viagem Moda Reportagens Especiais Blogs e colunas Últimas notícias Start Reviews eSports Guias Curiosidades Vídeos Blogs e colunas Últimas notícias + Canais TAB MOV ECOA Topo Cotidiano Camisas com rosto de Moro são queimadas por apoiadores da Lava Jato no PR 00:00 Abinoan Santiago Colaboração para o UOL, de Ponta Grossa (PR) 26/04/2020 18h54 Um dia depois de Sergio Moro deixar o governo de Jair Bolsonaro (sem partido), apoiadores da Operação Lava Jato acampados há dois anos em Curitiba queimaram camisas com o rosto do ex-juiz. O movimento ganhou fama há dois anos quando alguns manifestantes decidiram montar um acampamento em defesa das investigações em frente ao prédio da Justiça Federal na capital paranaense. A queima das camisetas com o rosto de Moro aconteceu ontem e foi transmitida hoje pelas redes sociais do movimento, que se disse \"abatido e decepcionado\" com a maneira como o ex-ministro da Justiça e Segurança Pública saiu do governo Bolsonaro. Relacionadas Cúpula do Ministério da Justiça pede demissão após saída de Sergio Moro Bolsonaro afirma que Moro mentiu sobre interferência na PF Moro diz estar acostumado com fake news contra ele: 'verdade acima de tudo' Na transmissão, os manifestantes aparecem vestidos inicialmente com camisas estampadas com a foto de Moro. Logo em seguida, eles as retiram do corpo e mostram uma com a foto do presidente Jair Bolsonaro. No vídeo, é possível ouvir muitos xingamentos ao ex-ministro. \"Queima a cara dele!\", diz alguém. \"O acampamento continua com a defesa da pátria e o combate ao comunismo. Tendo em vista tudo isso que está vindo à tona, continuamos com o presidente que é quem realmente está combatendo o comunismo. Estamos abatidos e decepcionados, mas vamos seguir em frente\", disse ao UOL a fundadora do movimento, Paula Milani. Com a saída do ex-ministro do governo, o movimento agora chama-se \"Acampamento Bolsonaro\". Segundo os manifestantes, o grupo faz um processo de reavaliação das atitudes do então juiz da Lava Jato. Para eles, Moro \"não estava lutando contra o comunismo, mas contra o PT\". \"É uma decepção e uma traição [a saída do Moro]. Hoje em dia analisamos esses dois anos [que estamos] em frente à Justiça Federal, e algumas atitudes do então juiz Moro, que considerávamos normais, agora não vemos assim. [Vemos] Uma pessoa que não estava lutando contra o comunismo, mas contra o PT. E isso ele fez muito bem, mas nosso objetivo é contra o comunismo\", comentou Paula Milani. Moro nunca recebeu apoiadores O movimento Acampamento Lava Jato ficou conhecido por reunir apoiadores do ministro Sergio Moro nos arredores do prédio da Justiça Federal, no bairro Cabral, em Curitiba. Os manifestadores se revezavam ao longo do dia e da noite na Avenida Anitta Garibaldi para mostrar que estavam ao lado do juiz. \"O acampamento surgiu em apoio à operação. Ficamos por dois anos lá, inclusive porque, segundo palavras do próprio Moro, a operação não iria para frente sem apoio da sociedade. Por causa dessas palavras do Moro é que nós fomos para a rua\", lembra Paula. O grupo desmontou a estrutura pela primeira vez em 2017, quando o ex-presidente Luiz Inácio Lula da Silva depôs na 13ª Vara Federal. O acampamento acabou em razão das eleições de 2018. Nesse período, o aniversário de Sérgio Moro, celebrado em 1º de agosto, chegou a ser comemorado por dois anos no lado de fora do prédio da Justiça, mas o então juiz não compareceu às festas, o que frustra até hoje os manifestantes. \"Nunca nos recebeu. Em todos os aniversários do Sérgio Moro fazíamos uma festinha ali na frente e camisetas novas, que era enviada a ele. Quando desmontamos o acampamento, mandamos uma cartinha para que pelo menos nos desse um tchau, mas ele nem pôs a mão para fora da janela para isso\", lamentou a líder dos apoiadores. As mais lidas agora Carreata em Brasília tem protesto contra Moro e Maia e defesa de Bolsonaro Coronavírus: SP chega a 1.700 mortos; um terço dos óbitos é fora da capital Com necrotério lotado, corpos se acumulam em corredor de hospital no RJ Notícias Operação Lava Jato PUBLICIDADE Colaboração para o UOL, de Ponta Grossa (PR)© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Cotidiano Estadão Conteúdo Estado do Rio tem 30 mortes em 24 horas e chega a 645 óbitos 26/04/2020 21h01 Estadão Conteúdo Isolamento social em São Paulo foi de 52% no sábado 26/04/2020 20h57 Estadão Conteúdo 'Basta razão convincente para afastar Bolsonaro' Rio - Na crise aberta pela demissão de Sérgio Moro do Ministério da Justiça, o historiador José Murilo de Carvalho 26/04/2020 17h15 Estadão Conteúdo São Paulo registra 1.700 mortes pelo novo coronavírus em todo o Estado 26/04/2020 16h33 Estadão Conteúdo O que ocorre ao se buscar atendimento 26/04/2020 16h30 Estadão Conteúdo Brasil registra 189 mortes por covid-19 em 24h; totalizando 4.205 vítimas 26/04/2020 16h20 Estadão Conteúdo Pesquisa mostra que 65% acreditam na acusação de Moro 26/04/2020 16h15 Estadão Conteúdo Em UTI, pacientes sem ar e profissionais com medo São Paulo e Rio - Das 30 pessoas que estavam internadas na sexta-feira, 24, na Unidade de Terapia Intensiva (UTI)... 26/04/2020 16h00 Estadão Conteúdo Moro diz ser alvo de 'campanha de fake news nas redes e no WhatsApp' 26/04/2020 15h54 Estadão Conteúdo NY registra aumento de intoxicação por desinfetante após sugestão de Trump A cidade de Nova York registrou um aumento no número de casos de intoxicação por desinfetante, após o presidente... 26/04/2020 15h44 Estadão Conteúdo Fernando de Noronha finaliza instalações de hospital de campanha 26/04/2020 15h22 Estadão Conteúdo Bolsonaro rebate críticas por escolha de amigo dos filhos para a PF: 'E daí?' 26/04/2020 15h09 Estadão Conteúdo Hospital do Anhembi tem fila de ambulâncias e recebe 159 pacientes em um dia Um vídeo compartilhado nas redes sociais demonstra o aumento da demanda por internação durante a pandemia do novo... 26/04/2020 15h02 Estadão Conteúdo Prestes a ser confirmado na Justiça, Jorge Oliveira posta 'Juntos com o PR' 26/04/2020 14h06 Estadão Conteúdo No Rio, grupo pequeno desobedece decretos e protesta contra Maia e Witzel Um grupo de dezenas de apoiadores do presidente Jair Bolsonaro desobedeceu decretos do Estado e do município do... 26/04/2020 14h05 Estadão Conteúdo Irã considera sistema para aliviar restrições sobre pandemia nas próximas semanas São Paulo - O presidente iraniano, Hassan Rouhani, disse neste domingo, 26, que seu governo está se preparando... 26/04/2020 13h30 Estadão Conteúdo Arquidiocese de Manaus diz ter recebido ligação do papa sobre pandemia 26/04/2020 13h01 Agência Brasil Sepultamento em tempos de covid-19 exige mudança de rituais Diante da pandemia do novo coronavírus, dezenas de famílias se viram obrigadas a passar pelo processo de morte e... 26/04/2020 12h54 Estadão Conteúdo Bolsonaro retoma ataques a Moro e diz que ex-ministro mentiu sobre interferência 26/04/2020 12h53 Estadão Conteúdo Após demissão de Moro, 'cercadinho' para populares no Alvorada permanece fechado 26/04/2020 12h41 Estadão Conteúdo Coreia do Sul tem 9º dia seguido com menos de 20 novos casos de coronavírus São Paulo - A Coreia do Sul, que já reduziu restrições ao contato social, teve o nono dia seguido com menos de 20... 26/04/2020 12h35 Estadão Conteúdo Bolsonaro deve confirmar Jorge Oliveira no Ministério da Justiça 26/04/2020 12h17 Estadão Conteúdo G-20 lança acelerador de acesso às ferramentas da covid-19 26/04/2020 11h14 Estadão Conteúdo Índia ultrapassa 25 mil casos de novo coronavírus e tem 824 mortes São Paulo - A Índia confirmou 25.671 novos casos de covid-19, incluindo 824 mortes. Em um programa de rádio, o... 26/04/2020 10h59 Estadão Conteúdo Ex-ministro da saúde Ricardo Barros está com covid-19 26/04/2020 09h59 Estadão Conteúdo Gerdau, Ipiranga e Zaffari doam hospital para o RS São Paulo - Gerdau, Ipiranga e Grupo Zaffari vão investir R$ 10,4 milhões na construção de um hospital em Porto... 26/04/2020 08h30 Estadão Conteúdo Bolsonaro reavalia nomes para pasta da Justiça e PF O presidente Jair Bolsonaro ainda não bateu o martelo sobre quem vai substituir Sérgio Moro no Ministério da... 26/04/2020 08h00 Estadão Conteúdo Brumadinho: Vale pagará indenizações de até R$ 250 mil a trabalhador sobrevivente A Vale pagará indenizações de até R$ 250 mil por danos morais e materiais a trabalhadores sobreviventes e lotados... 25/04/2020 23h38 Estadão Conteúdo Rui Falcão pede a Aras que investigue 'pensão' citada por Moro em despedida O pedido se baseia no pronunciamento feito pelo próprio Moro, na sexta-feira, 24, no qual disse que a única... 25/04/2020 21h37 UOL Notícias Quina acumula e vai a R$ 3 milhões no próximo sorteio; veja números O sorteio da Quina terminou sem vencedores na faixa principal. Os números sorteados no concurso 5254, realizado... 25/04/2020 21h29 UOL Notícias Acumulou! Sem vencedor, Mega-Sena vai a R$ 42 milhões no próximo concurso Ninguém levou o prêmio máximo do concurso 2255 da Mega-Sena, realizado neste sábado (25). As seis dezenas... 25/04/2020 21h27 Estadão Conteúdo STF forma maioria para rejeitar ação sobre aborto para grávidas com zika O Supremo Tribunal Federal (STF) formou maioria hoje para rejeitar uma ação que pedia, entre outras coisas, o... 25/04/2020 21h15 UOL Notícias Quina: concurso 5254 é sorteado; veja quantos números você acertou 14-26-47-58-70. Estas foram as cinco dezenas sorteadas hoje (25), pela Caixa no concurso 5254 da Quina. Se uma ou... 25/04/2020 20h53 Estadão Conteúdo Mortes por covid-19 no Reino Unido ultrapassam marca de 20 mil São Paulo - O número de mortes confirmadas por causa do novo coronavírus no Reino Unido ultrapassou neste sábado,... 25/04/2020 20h40 UOL Notícias Mega-Sena: veja os resultados do sorteio do concurso 2255 A Caixa realizou neste sábado (25) o concurso 2255 da Mega-Sena, que teve sorteados os números 15-20-39-41-49-57.... 25/04/2020 20h33 Estadão Conteúdo São Paulo registra apenas 48% de isolamento contra coronavírus pelo 3º dia 25/04/2020 20h18 Estadão Conteúdo Ex-ministro Padilha pede esclarecimentos sobre estudo da da Prevent Senior Camila Turtelli 25/04/2020 19h40 Estadão Conteúdo Estado de SP tem 1.667 mortes por coronavírus; bebê de 7 meses está entre vítimas São Paulo - O número de mortes por novo coronavírus subiu para 1.667 no Estado de São Paulo. Segundo a Secretaria... 25/04/2020 19h20 Estadão Conteúdo Governador de Alagoas Renan Filho testa positivo para coronavírus 25/04/2020 17h31 Estadão Conteúdo Covid-19: Brasil tem 346 mortes nas últimas 24 horas; total de óbitos e de 4.016 25/04/2020 17h25 Estadão Conteúdo Justiça Federal cobra resposta do governo sobre volume recorde de desmatamento A Justiça Federal do Amazonas deu prazo de 72 horas para que o Ibama, o Instituto Chico Mendes de Biodiversidade... 25/04/2020 16h21 Estadão Conteúdo Coronavírus chega a 200 mil mortes no mundo, diz Universidade Johns Hopkins São Paulo - O número de mortes causadas pelo novo coronavírus chegou a 200 mil no mundo neste sábado, 25, segundo... 25/04/2020 16h15 Estadão Conteúdo SP: Prefeitura valida 6 mil sepulturas para vítimas de covid em Itaquera e Perus São Paulo - A Secretaria Municipal das Subprefeituras, subordinada à Prefeitura de São Paulo, autorizou a abertura 25/04/2020 15h50 Estadão Conteúdo Com rede estadual sobrecarregada, Rio inaugura primeiro hospital de campanha Rio - Sem leitos de UTI nas unidades estaduais de Saúde, o Rio inaugura neste sábado, 25, o primeiro hospital de... 25/04/2020 15h30 Estadão Conteúdo Frente de prefeitos considera graves as acusações de Moro e cobra investigação 25/04/2020 15h28 Estadão Conteúdo 'É preciso imediata investigação de fatos relatados por Moro', diz criminalista 25/04/2020 15h15 Estadão Conteúdo Itália registra menor número de óbitos por covid-19 em um dia desde março São Paulo - A Itália reportou 415 novas mortes em decorrência do novo coronavírus, além de 2.357 casos... 25/04/2020 15h07 Estadão Conteúdo No Twitter, Teich quantifica equipamentos para covid-19 distribuídos pelo governo O governo Bolsonaro encerrará esta semana com entrega de 79 milhões de equipamentos de proteção individual aos... 25/04/2020 15h00 ver mais PUBLICIDADE","categorias":[""]}
{"titulo":"Maior taxa de mortalidade | 'Foto aérea de cemitério parece filme de terror', diz morador de Manaus","descricao":"'Foto aérea de cemitério parece filme de terror', diz morador de Manaus","conteudo":"\"Foto aérea de cemitério parece filme de terror\", diz morador de Manaus - 26/04/2020 - UOL Notícias PUBLICIDADE BATE-PAPO UOL Host Cursos Pagseguro PagBank Notícias sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Coronavírus Ao vivo Últimas notícias Sintomas Prevenção Tratamentos Mudanças no cotidiano Saúde mental Notícias Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Avaliação Meu Carro Motos Lançamentos e Mercado Segredos Automotivos Tabela Fipe Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Imposto de Renda Últimas notícias Dúvidas do IR 2020 Download do programa Folha Esporte Futebol Jogos do dia Mercado da Bola Libertadores Copa do Brasil Paulista Carioca Brasileirão Série B Liga dos Campeões Mais campeonatos Olimpíadas 2020 UOL de Primeira Mais Esporte Olimpíadas 2020 Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Fefito Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Apocalipse As Aventuras de Poliana Avenida Brasil Fina Estampa Malhação - Viva a Diferença Novo Mundo Totalmente Demais Especial BBB20 Enquetes Chico Barney Mauricio Stycer Últimas notícias Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Coronavírus Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Nossa Casa Cozinha Viagem Moda Reportagens Especiais Blogs e colunas Últimas notícias Start Reviews eSports Guias Curiosidades Vídeos Blogs e colunas Últimas notícias + Canais TAB MOV ECOA Topo Notícias \"Foto aérea de cemitério parece filme de terror\", diz morador de Manaus Siga o UOL no Vídeos relacionados Apoiadores da Lava Jato em Curitiba queimam camisa com rosto de Moro 26/04/2020 trem de Kim Jong-un estaria em balneário; Coreia do Sul diz que ele está \"vivo e bem\" 26/04/2020 Presidente diz que não fez trocas na PF e compartilha vídeo de policial 26/04/2020 00:00 26/04/2020 15h54 Manaus segue enterrando seus mortos à medida que a capacidade de atendimento nos hospitais chega a 96%. A região, descrita por moradores como um 'filme de terror', tem a taxa de mortalidade mais alta entre todas as 27 capitais do país. As mais lidas agora Coronavírus: Brasil tem 189 mortes confirmadas em 24 h; total chega a 4.205 Com necrotério lotado, corpos se acumulam em corredor de hospital no RJ Coronavírus: SP chega a 1.700 mortos; um terço dos óbitos é fora da capital Vídeos PUBLICIDADE do UOL© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Notícias do UOL Secretária de Dória diz que isolamento em São Paulo poderia ter sido melhor A Secretária de Desenvolvimento Regional do Estado de São Paulo, Patricia Ellen, disse em entrevista hoje (25) à... 26/04/2020 21h04 UOL Notícias - Política E. Bolsonaro nega que ele e irmãos sejam réus e estejam sendo investigados O deputado federal Eduardo Bolsonaro (PSL), filho de Jair Bolsonaro (sem partido), afirmou que ele e seus irmãos — 26/04/2020 21h03 Estadão Conteúdo Estado do Rio tem 30 mortes em 24 horas e chega a 645 óbitos 26/04/2020 21h01 Estadão Conteúdo Isolamento social em São Paulo foi de 52% no sábado 26/04/2020 20h57 Folha.com - Brasil Delegados da PF indicam 'crise de confiança' com indicação ligada a Carlos Bolsonaro 26/04/2020 20h52 Folha.com - Cotidiano Força-tarefa pede ações na Amazônia contra riscos de devastação e de Covid-19 26/04/2020 20h49 Paraná Portal Ratinho Junior irá ficar isolado após participar de evento com Ricardo Barros O governador do Paraná, Ratinho Junior, e outras autoridades do estado irão ficar em isolamento até o resultado... 26/04/2020 20h47 UOL Notícias - Cotidiano No RN, 29 são presos em torneio ilegal de aves por descumprir isolamento Vinte e nove pessoas foram presas hoje em Parnamirim (RN), região metropolitana de Natal, durante torneio de canto 26/04/2020 20h41 Folha.com - Mundo Mortos por coronavírus ficam amontoados em banheiros no Equador 26/04/2020 20h31 Congresso em Foco Em carta, delegados federais pressionam Bolsonaro e exigem garantia de autonomia A Associação Nacional dos Delegados da Polícia Federal, entidade que representa 2,3 mil delegados, publicou no... 26/04/2020 20h30 BBC News Brasil Sobrevivente de Auschwitz morre de covid-19 Um dos últimos sobreviventes do Holocausto na Bélgica, Henri Kichka morreu de covid-19 no sábado (25/4), em uma... 26/04/2020 20h26 UOL Notícias - Internacional Coronavírus: EUA têm mais de 960 mil casos e quase 55 mil mortos Os Estados Unidos têm mais de 960 mil casos confirmados de covid-19. São quase 55 mil mortos pelo novo coronavírus 26/04/2020 20h07 Opera Mundi Coronavírus na África: siga, com mapas e gráficos, a situação da pandemia no continente Em mais um recurso para a cobertura da pandemia do novo coronavírus, Opera Mundi selecionou mapas e gráficos... 26/04/2020 20h07 Opera Mundi Siga, em gráficos, evolução de casos e mortes por coronavírus no Brasil e veja se país está achatando curva Qual é a evolução dos casos e de mortes por coronavírus no Brasil? Estamos conseguindo achatar a curva? Qual é... 26/04/2020 20h06 Paraná Portal Pai e filha de um ano morrem após carro da família ser atingido por BMW Um colisão entre uma BMW e um Gol na BR-369 em Apucarana, região norte do Paraná, resultou na morte de … 26/04/2020 20h04 UOL Notícias - Política Rosângela Moro lamenta ofensas e mentiras por parte de 'robôs e pessoas' A mulher do ex-ministro Sergio Moro, Rosângela Moro, escreveu hoje em seu Instagram um texto lamentando que o foco 26/04/2020 20h00 Folha.com - Ilustrada Remakes, uns ótimos e outros péssimos, expulsam novelas clássicas do streaming 26/04/2020 20h00 Opera Mundi Siga EM TEMPO REAL e com gráficos didáticos o avanço do novo coronavírus no mundo Com 260 vítimas nas últimas 24 horas, a Itália registrou neste domingo (26/04) o número mais baixo de novas mortes 26/04/2020 20h00 BBC News Brasil Pandemia vai permitir aceleração do desmatamento na Amazônia, prevê consultoria A pandemia do novo coronavírus deve levar a uma aceleração do ritmo de desmatamento da Amazônia no Brasil, prevê a 26/04/2020 19h43 Agência Brasil Apesar de pandemia, obras no Museu do Ipiranga seguem cronograma Com o isolamento social em vigor para conter a pandemia de covid-19, as obras de restauração do Novo Museu do... 26/04/2020 19h32 Folha.com - Ilustrada Globo demitiu Cartolouco por jornalista exceder em brincadeiras; foto na privada foi gota d'água 26/04/2020 19h30 Folha.com - Equilíbrio Mortes por Covid-19 crescem mais entre pessoas com menos de 60 anos 26/04/2020 19h29 Rede Tv Jornalismo Isolamento social em São Paulo tem queda e chega a 52% Sistema de monitoramento usa dados de telefonia móvel 26/04/2020 19h18 Agência Brasil Estado do Rio tem 7.111 casos confirmados e 645 mortes por covid-19 O estado do Rio de Janeiro tem hoje (26) 7.111 casos confirmados da covid-19 e 645 óbitos. Nas últimas 24 horas,... 26/04/2020 19h18 Rede Tv Jornalismo Estado de São Paulo atinge 1,7 mil óbitos por covid-19 Número de casos confirmados soma 20.715 26/04/2020 19h14 TN Online PM prende motorista que causou acidente neste domingo em Apucarana O motorista de 27 anos que causou o acidente que matou pai e filho na Avenida Brasil, em Apucarana, foi preso pela 26/04/2020 19h12 UOL Notícias - Cotidiano Camisas com rosto de Moro são queimadas por apoiadores da Lava Jato no PR Um dia depois de Sergio Moro deixar o governo de Jair Bolsonaro (sem partido), apoiadores da Operação Lava Jato... 26/04/2020 18h54 Agência Brasil Isolamento social em São Paulo tem queda e chega a 52% Dados do Sistema de Monitoramento Inteligente (Simi-SP) do governo paulista divulgados hoje (26) mostram que o... 26/04/2020 18h43 Paraná Portal Coronavírus: Brasil ultrapassa marca de 60 mil pessoas contaminadas 61 dias após o primeiro caso do novo coronavírus (Covid-19) no Brasil, o Ministério da Saúde confirmou que o país... 26/04/2020 18h36 Opera Mundi Polícia de Berlim dispersa manifestação contra quarentena A polícia de Berlim dispersou neste sábado (25/04) uma manifestação ilegal que pedia o fim das medidas de... 26/04/2020 18h30 EFE Reino Unido registra 413 novas mortes por Covid-19 nas últimas 24 horas Londres, 26 abr (EFE).- O Reino Unido já registra 20.732 mortes por Covid-19, segundo informações divulgadas neste 26/04/2020 18h25 EFE China afirma que Wuhan não tem paciente internado com Covid-19 Pequim, 26 abr (EFE).- Wuhan, berço da pandemia da Covid-19, não tem nenhum paciente hospitalizado com a doença,... 26/04/2020 18h22 do UOL Coronavírus: RJ contabiliza 645 mortes e ultrapassa a marca de 7.000 casos A Secretaria de Saúde do Rio de Janeiro informou hoje que o estado acumula 645 mortes confirmadas por conta do... 26/04/2020 18h21 EFE Crianças espanholas voltam às ruas do país após 43 dias de confinamento Javier Herrero 26/04/2020 18h21 DW Yuval Noah Harari: \"Maior perigo não é o vírus, mas ódio, ganância e ignorância\" Yuval Noah Harari: \"Maior perigo não é o vírus, mas ódio, ganância e ignorância\" - Historiador israelense... 26/04/2020 18h20 Agência Brasil Estado de São Paulo atinge 1,7 mil óbitos por covid-19 O estado de São Paulo registrou nas últimas 24 horas mais 33 óbitos decorrentes da covid-19. No total, a doença já 26/04/2020 18h17 Folha.com - Brasil Moro terá agora de defender sua biografia no STF em caso que pode beneficiar Lula 26/04/2020 18h15 do UOL SP tem a pior adesão ao isolamento num sábado desde o começo da quarentena O Estado de São Paulo e também a Capital tiveram os piores números de adesão ao isolamento num sábado desde o... 26/04/2020 18h14 TN Online Gabriela Pugliesi faz festa durante pandemia, causa revolta e pede desculpas Curada do novo coronavírus, Gabriela Pugliesi decidiu fazer uma festinha em casa neste fim de semana. Diversas... 26/04/2020 18h06 Folha.com - Esporte Esporte olímpico sofre com verba das loterias em queda livre 26/04/2020 18h06 Folha.com - Mundo Itália começa a reabrir negócios na próxima semana 26/04/2020 18h05 Folha.com - Equilíbrio Cidade mais indígena do Brasil, São Gabriel da Cachoeira (AM) registra primeiros casos de coronavírus 26/04/2020 18h04 do UOL UOL Debate reúne representantes de fintechs para discutir desafios na crise O UOL Debate reúne, nesta segunda-feira (27), às 13h, representantes das empresas fintechs para debater a força do 26/04/2020 18h00 BBC News Brasil - Internacional Com coronavírus, acesso a abortos fica mais difícil nos EUA Em meio à crise provocada pelo novo coronavírus, diversos Estados americanos passaram a incluir abortos em uma... 26/04/2020 17h59 Rede Tv Jornalismo Coronavírus: Brasil tem 30.152 pessoas infectadas que estão recuperadas Mais de 30 mil pessoas já se recuperaram da doença 26/04/2020 17h53 Josias de Souza Bolsonaro torna Justiça e PF puxadinhos da família Há uma originalidade suicida no governo de Jair Bolsonaro. A ação do presidente é desconstrutiva. Ele já não se... 26/04/2020 17h50 Apoiadores da Lava Jato em Curitiba queimam camisa com rosto de Moro 26/04/2020 17h50 Agência Brasil Campeonato Inglês: Arsenal anuncia início de treinos individuais O Arsenal anunciou no último sábado (25) que reabrirá o Centro de Treinamento em London Colney na próxima semana... 26/04/2020 17h44 ver mais PUBLICIDADE","categorias":[""]}
