{"corpora":"Justiça autoriza hospitais a cobrar além do preço de compra por medicações\nO Sindhosp (Sindicato dos Hospitais Clínicas e Laboratórios do Estado de São Paulo) divulgou ter ganhado ação judicial contra órgão que proibia hospitais de vender medicamentos a pacientes e planos de saúde por valor superior ao de compra.\nJustiça autoriza hospitais a cobrar além do preço de compra por medicações - 12/02/2020 - UOL Economia Já vai? Fica mais um pouco! O UOL produz conteúdo de qualidade sobre tudo Algumas sugestões para você: O que é o 'cisne verde', que pode causar a próxima crise financeira mundial Sem vantagem comercial, Brasil será tratado por EUA como França e Alemanha Com saque-aniversário, você tira dinheiro do FGTS todo ano; vale a pena? PUBLICIDADE UOL Host PagBank Pagseguro Cursos Economia sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Bate-papo Página principal Bate Papo VIP Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Página principal Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Página principal Agronegócio Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Folha Esporte Página principal Futebol Jogos do dia Mercado da Bola Brasileirão Mundial de clubes Copa do Brasil Paulista Carioca Liga dos Campeões Mais campeonatos UOL de Primeira Mais Esporte Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Página principal Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Página principal Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Fefito Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor de Mãe Amor Sem Igual As Aventuras de Poliana Avenida Brasil Éramos Seis Malhação Salve-se Quem Puder Especial BBB20 Enquetes Chico Barney Mauricio Stycer Últimas notícias Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Destretando Final feliz MOV Página principal MOV.doc Entrevistas Parceiros Band Caras RedeTV! + Canais TAB Receitas Start Urban Taste Viagem IPCA 0,21 Jan.2020 Topo Economia Justiça autoriza hospitais a cobrar além do preço de compra por medicações Sindicato argumenta que 58,5% do faturamento de um hospital vem da oferta de medicamentos e outros itens Imagem: iStock 00:00 Do UOL, em São Paulo 12/02/2020 19h13 O Sindhosp (Sindicato dos Hospitais Clínicas e Laboratórios do Estado de São Paulo) divulgou ter ganhado ação judicial contra órgão que proibia hospitais de vender medicamentos a pacientes e planos de saúde por valor superior ao de compra. Em nota publicada nesta tarde, o Sindhosp explica que a ação era contra a exigência imposta pela CMED (Câmara de Regulação do Mercado de Medicamentos). De acordo com a resolução, as unidades de saúde que oferecessem medicamentos a preços maiores poderiam ser penalizadas. Relacionadas Moradores de cidades afetadas pela chuva já podem sacar Bolsa Família Grupo chinês começa a fabricar medicamento experimental para coronavírus Paulo Guedes diz que levou bronca da mãe por chamar servidores de parasitas Na decisão, o juiz da 25ª Vara Federal afirma que atividades de assistência à saúde \"são livres à iniciativa privada, que obviamente deve exercê-las com vistas à obtenção de lucro, como é próprio à atividade da livre iniciativa\". O magistrado pondera a argumentação utilizada pela defesa do Sindhosp, de que 58,5% do faturamento de um hospital decorre sobre a oferta de medicamentos e outros itens (como próteses e gaze, por exemplo), sendo 25% do total relativos apenas às medicações. Ainda, o Sinhosp alega que o veto à venda de medicamentos por preços acima do valor original de compra pode \"gerar um colapso do setor\". O juiz observa que o custo além do preço de aquisição se justifica pela \"manutenção da estrutura necessária para que o fármaco chegue até o paciente dentro do hospital\". Ele cita transporte, conservação e mesmo descarte de remédios vencidos como exemplos que tornam \"razoável\" a cobrança extra. O magistrado, no entanto, indeferiu pedido do sindicato para suspender a divulgação da lista de preços de medicamentos. Na ação, ele explica que o Código de Defesa do Consumidor exige transparência nas relações de consumo. A CMED ainda pode recorrer. Veja mais economia de um jeito fácil de entender: @uoleconomia no Instagram. Ouça os podcasts Mídia e Marketing, sobre propaganda e criação, e UOL Líderes, com CEOs de empresas. Mais podcasts do UOL no Spotify, Apple Podcasts, Google Podcasts e outras plataformas Comunicar erro Newsletters Investimentos Receba dicas para investir e fazer o seu dinheiro render. Email inválido Cadastrar As mais lidas agora Quem se aposenta por invalidez pode se aposentar por idade? Qual a melhor? Sem vantagem comercial, Brasil será tratado por EUA como França e Alemanha O que é o 'cisne verde', que pode causar a próxima crise financeira mundial Notícias Saúde PUBLICIDADE Do UOL, em São Paulo© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Economia Estadão Conteúdo Reforma administrativa não atinge nenhum direito adquirido, garante Guedes O ministro da Economia, Paulo Guedes, voltou a dizer nesta quarta-feira (12) que o governo prepara uma reforma... 12/02/2020 20h07 Estadão Conteúdo Guedes: Juros de 4% e câmbio a R$ 4 é melhor que juros de 14% e câmbio a R$ 1,80 O ministro da Economia, Paulo Guedes, avaliou nesta quarta-feira, 12, que uma taxa de câmbio mais alta é \"boa para 12/02/2020 19h20 Estadão Conteúdo Tribunal manda INSS cumprir prazo na análise de pedidos de benefícios Em ação civil pública movida pelo Ministério Público Federal (MPF), o Tribunal Regional Federal (TRF) da 2.ª... 12/02/2020 19h11 Reuters Guedes diz que dívida bruta/PIB voltará a cair em 2020, reitera visão para real mais fraco O ministro da Economia, Paulo Guedes, afirmou nesta quarta-feira (12) que, quando o dólar estava próximo a R$... 12/02/2020 19h07 do UOL Paulo Guedes diz que levou bronca da mãe por chamar servidores de parasitas O ministro da Economia, Paulo Guedes, voltou a se desculpar pela declaração feita na semana passada, em que... 12/02/2020 18h39 do UOL Moradores de cidades afetadas pela chuva já podem sacar Bolsa Família Em função dos temporais do mês de janeiro, o governo federal antecipou o calendário do Bolsa Família para... 12/02/2020 18h00 Reuters Governo do Rio estima ganhar ao menos R$11 bilhões com concessão da Cedae RIO DE JANEIRO (Reuters) - O governador do Rio de Janeiro, Wilson Witzel (PSC), sinalizou hoje que a concessão da... 12/02/2020 17h58 Estadão Conteúdo Caixa reduz taxa mínima do crédito imobiliário para empresas a 6,50% mais TR A Caixa Econômica Federal anunciou nesta quarta-feira, 12, a redução das taxas de juros cobradas em financiamentos 12/02/2020 17h58 do UOL Sem vantagem comercial, Brasil será tratado por EUA como França e Alemanha A decisão dos Estados Unidos de retirar do Brasil o status de \"país em desenvolvimento\" não significa que, de um... 12/02/2020 17h46 do UOL O Brasil é um país desenvolvido, como dizem os Estados Unidos? Apesar de os Estados Unidos terem retirado do Brasil o status de nação em desenvolvimento, os brasileiros... 12/02/2020 17h45 do UOL Dólar emenda 2ª alta, a R$ 4,351, e bate mais um recorde; Bolsa também sobe O dólar comercial emendou a segunda alta seguida e fechou o dia com valorização de 0,56%, a R$ 4,351 na venda. É o 12/02/2020 17h00 Reuters Eletrobras inicia demissões para cumprir meta de redução de pessoal SÃO PAULO (Reuters) - A Eletrobras inicia neste mês uma primeira rodada de demissões adicionais às realizadas por... 12/02/2020 16h55 Estadão Conteúdo Governo avalia melhor timing para enviar reforma administrativa, diz secretário O secretário especial de Desburocratização, Gestão e Governo Digital do Ministério da Economia, Paulo Uebel,... 12/02/2020 16h54 Estadão Conteúdo Entrada de dólares supera saída em US$ 3,314 bilhões no ano, diz BC O fluxo cambial do ano até 7 de fevereiro ficou positivo em US$ 3,314 bilhões, informou nesta quarta-feira, 12, o... 12/02/2020 16h06 do UOL Congresso prorroga por 60 dias MP do contrato de trabalho 'Verde Amarelo' O presidente do Congresso, senador Davi Alcolumbre (DEM-AP), prorrogou por mais 60 dias a MP (Medida Provisória)... 12/02/2020 10h44 Empregos e Carreiras - do UOL Mercado desafiador e falta de confiança são entraves para arranjar trabalho O mercado de trabalho desafiador e a falta de confiança dos profissionais em si mesmos são os principais... 12/02/2020 10h12 Reuters Brasil se torna maior mercado da Heineken, que espera alta no lucro em 2020 A Heineken, segunda maior cervejaria do mundo, prevê que os custos mais baixos de cevada e alumínio ajudarão a... 12/02/2020 09h28 do UOL Varejo interrompe 7 meses de alta em dezembro, mas cresce 1,8% em 2019 As vendas do comércio caíram 0,1% em dezembro do ano passado, na comparação com novembro, interrompendo sete meses 12/02/2020 09h02 Máquina do Esporte Em busca de público jovem, Magnus Futsal \"contrata\" Fred, do Desimpedidos Apresentador do canal do YouTube estará em quadra nos amistosos de pré-temporada do time 12/02/2020 09h01 ANSA Companhia área Air Italy anuncia liquidação Os acionistas da Air Italy anunciaram ontem que decidiram colocar a companhia aérea em liquidação \"in bonis\". No... 12/02/2020 08h34 BBC News Brasil O que é o 'cisne verde', que pode causar a próxima crise financeira mundial Quando o dinheiro estava correndo fartamente nos corredores de Wall Street e a festa parecia nunca acabar, poucos... 12/02/2020 08h17 Estadão Conteúdo Juntos, Itaú Unibanco, Bradesco e Santander cortaram quase 7 mil empregos Pressionados por maior uma concorrência com fintechs e mudanças regulatórias, os grandes bancos privados fecharam... 12/02/2020 07h06 Estadão Conteúdo Presidente do Itaú Unibanco vê risco de 'bolha' na Bolsa brasileira O presidente do Itaú Unibanco, Candido Bracher, disse, em conferência sobre os resultados do banco em 2019, que a... 12/02/2020 07h04 Estadão Conteúdo Com Brumadinho, produção de minério da Vale cai 21,5% Afetada pela paralisação de operações em decorrência do desastre com sua barragem em Brumadinho, Minas Gerais, a... 12/02/2020 07h03 Estadão Conteúdo Reforma administrativa: Equipe acha que fez sua parte e 'timing' para envio ao Congresso é de Bolsonaro \"Fizemos a nossa parte\". Esse é o sentimento dentro da equipe econômica, ante a decisão do governo de travar o... 12/02/2020 07h02 Estadão Conteúdo Sem clima político, Bolsonaro decide travar PEC da reforma administrativa O governo praticamente desistiu de enviar ao Congresso proposta de reforma administrativa, que mexeria... 12/02/2020 07h01 BBC News Brasil Da indústria de celulares à soja, os impactos do coronavírus na economia brasileira O surto de coronavírus já matou mais de 1,1 mil pessoas na China e infectou mais de 40 mil. 12/02/2020 06h37 Finanças Pessoais - Investimentos Fundos de previdência privada ganham mais, mas maior parte rende pouco Os fundos de previdência privada tiveram em 2019 um ganho médio de 11,1%. Esse desempenho superou o ganho... 12/02/2020 04h00 do UOL Quem se aposenta por invalidez pode se aposentar por idade? Qual a melhor? Quem se aposenta por invalidez pode se aposentar também por idade ou tempo de contribuição? Se receber uma... 12/02/2020 04h00 do UOL Com saque-aniversário, você tira dinheiro do FGTS todo ano; vale a pena? Com o novo modelo de saque de FGTS (Fundo de Garantia do Tempo de Serviço), chamado \"saque-aniversário\", o... 12/02/2020 04h00 do UOL Podemos ter falhado em conter fronteira agrícola na Amazônia, diz ministra Ministra da Agricultura, Tereza Cristina admite que o governo federal pode ter falhado em conter a expansão da... 12/02/2020 02h00 Estadão Conteúdo Empiricus faz acordo com CVM e pagará R$ 4,25 milhões A Empiricus Research, que era investigada pela Comissão de Valores Mobiliários (CVM) por suspeita de fazer... 12/02/2020 00h34 Agência Brasil Reclassificação de países em desenvolvimento por EUA é ilegal, diz CNI A decisão do governo norte-americano de retirar o status de país em desenvolvimento do Brasil e de mais 24 países... 11/02/2020 22h39 Estadão Conteúdo Supermercados da Grande SP e Baixada Santista devem ter prejuízo de R$ 31 mi As chuvas que atingiram a Grande São Paulo e a Baixada Santista na segunda-feira, 10, devem causar um prejuízo de... 11/02/2020 22h05 Reuters Petrobras já começou a descontar salários de grevistas, aponta documento RIO DE JANEIRO (Reuters) — A Petrobras aplicou o primeiro desconto de salário aos trabalhadores grevistas no... 11/02/2020 20h45 Estadão Conteúdo Ministério da Economia rebate MPF e diz que reformas vão 'assegurar direitos' O ministério da Economia, chefiado por Paulo Guedes, reagiu enfaticamente à nota técnica do Ministério Público... 11/02/2020 20h28 EFE Marinha firma acordo para modernização dos meios navais Sevilha, 11 fev (EFE) — A multinacional espanhola de engenharia Ghenova assinou um contrato com a Marinha do... 11/02/2020 19h26 Estadão Conteúdo Leilão de vara de crimes tributários terá itens de luxo da Operação 'Ostentação' A 2.ª Vara de Crimes Tributários, Organização Criminosa e Lavagem de Bens e Valores de São Paulo vai leiloar... 11/02/2020 18h58 Estadão Conteúdo Acordo selado entre governo e Congresso devolverá R$ 11 bi do Orçamento O acordo costurado nesta terça-feira, 11, entre governo e Congresso vai devolver ao Poder Executivo o controle... 11/02/2020 18h21 Estadão Conteúdo Ceagesp tem prejuízo de R$ 24 milhões com enchentes do dia 10 de fevereiro Cerca de 7 mil toneladas de alimentos, entre frutas, legumes e verduras, deixaram de ser comercializadas na... 11/02/2020 18h19 Bloomberg Briga entre irmãos Batista e magnata da Indonésia atinge JBS (Bloomberg) -- (Atualiza com posicionamento de Mauricio Mota no oitavo parágrafo) 11/02/2020 18h16 do UOL 13º do Bolsa Família: Votação é adiada; governo quer que MP perca validade A votação da medida provisória que torna permanente o 13º salário para beneficiários do Bolsa Família foi... 11/02/2020 17h36 Estadão Conteúdo Plano prevê aumento de 28% no consumo final de energia entre 2019 e 2029 O Ministério de Minas e Energia (MME) projeta que o consumo final de energia deve crescer a uma taxa média anual... 11/02/2020 17h33 do UOL Flybondi anuncia passagens a partir de R$ 172; promoção vai até dia 14 A Flybondi anunciou descontos de passagens para Buenos Aires (Argentina) até sexta-feira, dia 14 de fevereiro. 11/02/2020 17h32 do UOL Prioridade é reformular Minha Casa, Minha Vida, diz Rogério Marinho O novo ministro do Desenvolvimento Regional, Rogério Marinho, tomou posse na tarde desta terça-feira (11), em... 11/02/2020 17h30 Estadão Conteúdo Brasil concede livre comércio imediato a produtos automotivos do Paraguai O governo brasileiro assinou nesta terça-feira, 11, o Acordo Automotivo entre Brasil e Paraguai, em Assunção,... 11/02/2020 17h17 do UOL Dólar sobe a R$ 4,326 e bate novo recorde de fechamento; Bolsa avança 2,5% O dólar comercial teve alta de 0,13% e fechou cotado a R$ 4,326 na venda, novo recorde nominal de fechamento —ou... 11/02/2020 17h12 do UOL Baleia: disputa por autoria do texto não pode atrapalhar reforma tributária O deputado federal Baleia Rossi (MDB-SP) afirmou hoje que a política não pode atrapalhar a tramitação da reforma... 11/02/2020 16h53 ver mais PUBLICIDADE","categorias":[""]}
{"corpora":"\"Para Todos os Garotos 2\" chega à Netflix e a web está inundada de lágrimas\nSucesso entre o público teen com sua primeira parte, a sequência \"Para Todos os Garotos que Já Amei: PS Ainda Amo Você\" chegou nesta madrugada à Netflix. E a reação no Twitter foi de muitas lágrimas, memes e um predomínio de elogios ao longa estrelado por Noah Centíneo e Lana Condor.\n\"Para Todos os Garotos 2\" chega à Netflix e a web está inundada de lágrimas - 12/02/2020 - UOL Entretenimento PUBLICIDADE UOL Host PagBank Pagseguro Cursos Entretê sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Bate-papo Página principal Bate Papo VIP Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Página principal Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Página principal Agronegócio Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Folha Esporte Página principal Futebol Jogos do dia Mercado da Bola Brasileirão Mundial de clubes Copa do Brasil Paulista Carioca Liga dos Campeões Mais campeonatos UOL de Primeira Mais Esporte Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Página principal Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Página principal Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Fefito Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor de Mãe Amor Sem Igual As Aventuras de Poliana Avenida Brasil Éramos Seis Malhação Salve-se Quem Puder Especial BBB20 Enquetes Chico Barney Mauricio Stycer Últimas notícias Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Destretando Final feliz MOV Página principal MOV.doc Entrevistas Parceiros Band Caras RedeTV! + Canais TAB Receitas Start Urban Taste Viagem Topo Filmes e séries \"Para Todos os Garotos 2\" chega à Netflix e a web está inundada de lágrimas Para Todos os Garotos Imagem: Reprodução/Twitter 00:00 Do UOL, em São Paulo 12/02/2020 08h40 Sucesso entre o público teen com sua primeira parte, a sequência \"Para Todos os Garotos que Já Amei: PS Ainda Amo Você\" chegou nesta madrugada à Netflix. E a reação no Twitter foi de muitas lágrimas, memes e um predomínio de elogios ao longa estrelado por Noah Centíneo e Lana Condor. O primeiro filme foi lançado em 2018 e foi um grande sucesso para a plataforma de streaming, que produziu a sequência rapidamente, também baseada nos livros, uma trilogia de Jenny Han. Relacionadas \"Para Todos os Garotos 2\" é melhor que o primeiro e você vai pirar Lana Condor sonha em ser filha de Sandra Oh na ficção 'Para Todos os Garotos 2': Maísa posa com Lana Condor e Noah Centíneo Agora, Peter (Noah Centineo) e Lara Jean (Lana Condor) são oficialmente um casal. Os dois vão a um encontro romântico juntos e Lara se vê com ciúmes quando Peter recebe muitos cartões de dia dos namorados. O elenco ainda conta com Jordan Fisher, Holland Taylor e Ross Butler, entre outros - a direção é de Michael Fimognari. A reportagem do UOL já assistiu ao longa e conta para você o que achou aqui. Veja a reação de quem passou a madrugada pensando no filme - o que deixou os três primeiros lugares dos trending topics sendo menções à obra. Vale tudo para ver rapidinho: Mano estou esperando minha patroa sair de perto pra começar a assistir!! #ToAlltheBoys2 -- yara pereira (@yarapereeira) February 12, 2020 Acordei cedo hoje para assistir antes de rir trabalhar #ToAlltheBoys2 pic.twitter.com/Ivi1YT5Nl5 -- Allex (@a_lexsg) February 12, 2020 Acho q vou faltar a aula Motivo: P.s. ainda amo você Não tem motivo melhor é isso#ToAlltheBoys2 pic.twitter.com/txmcMIZKBb -- Mandy Estrada (@Mandy__estrada) February 12, 2020 A reação da galera já assistiram o melhor filme da vida? pois assistam #ToAlltheBoys2 pic.twitter.com/LeBkm0kAk4 -- oi (@Nessinha) February 12, 2020 Eu ameii o filme de verdade, mas a riqueza de detalhes do livro não tem comparação#ToAlltheBoys2 -- Bela Adormecida (@davila_caieira) February 12, 2020 Eu assistindo o filme nervosa com medo da Lara Jean não ficar com Peter no final, sendo que eu sei de tudo pois li os livros kkkkk a louca #ToAllTheBoys_PSIStillLoveYou #psaindaamovoce #PSIStillLoveYou #ToAlltheBoys2 pic.twitter.com/CRWaNPhVMe -- Jéssica #BTSxARMY #ARMYxBTS #STREAMBTS (@JessicasBG14) February 12, 2020 Perfeito mesmo,sem dúvidas... Só queria um Peter na minha vida,melhor filme Forever.. #ToAlltheBoys2 #Netflix https://t.co/vPYLBMskav -- Lelê Alves (@LelAlves6) February 12, 2020 Eu depois de ver assim final de filme maravilhoso:#ToAlltheBoys2 pic.twitter.com/aqyjfUaO4k -- V (@victorpr03) February 12, 2020 Gente esse final TUDO PARA MIM #ToAlltheBoys2 pic.twitter.com/rE5x1rn7gV -- Junior+fabulous (@Juniorfabulous2) February 12, 2020 Ain to acabada com esse final #ToAlltheBoys2 pic.twitter.com/WqKRBS5WIj -- Junior+fabulous (@Juniorfabulous2) February 12, 2020 Eu amei o fi me mas podia ter mais 30 minutos e ter mais john, o Jordan tá perfeito #ToAlltheBoys2 -- Paula with an a (@plewithane) February 12, 2020 Nem todo mundo curtiu, é claro: Sobre #ToAlltheBoys2: achei bem abaixo do primeiro filme. O friendzone que escolheram não tinha química nenhuma com a Lara Jean, nem pra te deixar na dúvida sobre com quem ela deveria terminar, as cenas fofas mesmo foram as dela com Peter, aliás, Noah continua uma lindeza. -- Adna? (@adna_rios) February 12, 2020 Brasil podem me julgar mas A barraca do beijo é mil vezes melhor que #ToAlltheBoys2 -- ALINE VAI VÊ O HARRY STYLES PELA 3° VEZ (@0015Aline) February 12, 2020 Sobre #ToAlltheBoys2: achei bem abaixo do primeiro filme. O friendzone que escolheram não tinha química nenhuma com a Lara Jean, nem pra te deixar na dúvida sobre com quem ela deveria terminar, as cenas fofas mesmo foram as dela com Peter, aliás, Noah continua uma lindeza. -- Adna? (@adna_rios) February 12, 2020 Tem também quem não pôde ver e está só na sofrência e na ansiedade: Eu vou ter que esperar minha amiga pra assistir só a noite ai meu PAI me ajuda kkkkkkk #ToAlltheBoys2 -- REALITY SHOW (@ViciosAFazenda) February 12, 2020 #ToAllTheBoys2 saiu e eu só chego em casa 23h morta de sono a mulher que ama clichê adolescente que habita em mim está em prantos nesse momento -- Nanis ??? (@crfnanix) February 12, 2020 hoje é o dia que eu mais vou surtar, tem #ToAlltheBoys2 e #LiveThisMoment gente eu vou chorar igual uma desgraçada meu Deus -- MEU SINCERO FODAS (@two_sunflower) February 12, 2020 E, claro, já tem gente pedindo a \"Pt. 3\": @netflix querida quero a parte 3 disponível agora no catálogo #ToAlltheBoys2 pic.twitter.com/bqdXB7d4SW -- Allex (@a_lexsg) February 12, 2020 lara jean eu esperava mais de você.... porém amei já quero o terceiro filme #ToAlltheBoys2 -- *?.¸ ¸.?* (@nojodvcs) February 12, 2020 Comunicar erro As mais lidas agora Teste: Por qual motivo você será cancelado? O que o governo de Rondônia vê de tão ameaçador em Rubem Alves? Biografia de Suzane Richthofen tem pegada de Datena com romance e erotismo Entretenimento PUBLICIDADE Do UOL, em São Paulo© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Filmes e séries Taika Waititi fala sobre possibilidade de Valkyrie ser gay em \"Thor 4\" Após ganhar Oscar de Melhor Roteiro Adaptado, no último domingo, o ator e diretor Taika Waititi falou sobre a... 12/02/2020 19h07 \"O livre arbítrio não é livre\": 3º temporada de \"Westworld\" ganha pôster A HBO divulgou hoje um pôster inédito da terceira temporada de Westworld, que estreia dia 14 de março. 12/02/2020 18h52 Jackie Chan e Schwarzenegger lutam em trailer de The Iron Mask; assista Signature Entertainment lançou hoje o trailer oficial de The Iron Mask, filme protagonizado por Jackie Chan e... 12/02/2020 18h41 \"O Irlândes\": ator do filme já foi garçom de Al Pacino e Robert De Niro Imagine ter a oportunidade de trabalhar em Hollywood no mesmo filme que os seus ídolos de infância. Melhor ainda:... 12/02/2020 17h26 Noah Centineo relembra do vício em drogas: \"Época sombria da minha vida\" Noah Centineo, o galã de Para Todos os Garotos que Já Amei, deu uma entrevista revelado para a Harper's Bazaar... 12/02/2020 16h48 Rose McGowan critica Natalie Portman por look feminista no Oscar: 'Fraude' A atriz Rose McGowan, uma das primeiras a denunciar o produtor Harvey Weinstein, criticou a colega de profissão... 12/02/2020 16h17 'Querida, Encolhi as Crianças': reboot tira Rick Moranis da aposentadoria Rick Moranis vai sair da aposentadoria para atuar no reboot de uma das franquias que ajudou a criar. Ele vai... 12/02/2020 15h53 Michael B. Jordan se junta a Margot Robbie em filme de David O. Russell Michael B. Jordan foi escalado para reforçar o time de estrelas do novo filme de David O. Russell. Ele se junta a... 12/02/2020 15h28 The French Dispatch: com timaço de astros, novo Wes Anderson ganha trailer \"The French Dispatch\", novo filme do diretor Wes Anderson, ganhou trailer hoje. Com um time de peso de astros, o... 12/02/2020 11h31 \"Aves de Rapina\": filme entrega sexualidade de Arlequina Um trecho de \"Aves de Rapina: Arlequina e sua Emancipação Fantabulosa\" entrega a sexualidade da sua protagonista,... 12/02/2020 11h14 Bob Esponja faz provocação e mostra a sua versão à la Sonic \"Sonic - O Filme\" estreia amanhã nos cinemas brasileiros, e todo mundo está curioso para ver como funciona o... 12/02/2020 09h13 'The Hunt': filme cancelado após crítica de Trump ganha nova data e trailer Após causar muita polêmica no ano passado, \"The Hunt\" vai finalmente chegar aos cinemas. A Universal liberou um... 12/02/2020 08h57 Tiros e porrada: repórter faz treinamento em escola de dublês 12/02/2020 04h00 TV Paga: Com Oscar, TNT bate recorde e encosta em canais abertos Com a transmissão do Oscar 2020, no último domingo, o canal TNT teve um recorde de audiência, segundo dados... 12/02/2020 00h09 Margot Robbie se junta a Christian Bale em novo filme de David O. Russell Após sua indicação ao Oscar 2020 por \"O Escândalo\", Margot Robbie vai protagonizar o próximo filme do diretor... 11/02/2020 23h33 'P.S. Eu te Amo', com Hilary Swank, vai ganhar uma sequência O filme \"P.S. Eu te Amo\", lançado originalmente em 2007, vai ganhar uma continuação. As informações são da Variety. 11/02/2020 22h43 Ator Jussie Smollett, de Empire, é indiciado novamente por mentir à polícia Ator americano Jussie Smollett, que interpretou Jamal Lyon na série Empire, foi indiciado por um júri, hoje, por... 11/02/2020 22h43 Todd Phillips publica fotos do último dia de filmagem de Coringa Todd Phillips se \"despediu\" de seu filme, Coringa, com um álbum de fotos em que mostra o último dia de filmagens... 11/02/2020 21h27 Macaulay Culkin fala de infância e relação com drogas: 'Brinquei com fogo' Macaulay Culkin foi uma das maiores estrelas infantis de sua época. No entanto, não era esse lugar que queria... 11/02/2020 20h28 Aniston e Bullock relembram namoros com Tate Donovan: \"Ser humano paciente\" As atrizes Jennifer Aniston e Sandra Bullock relembraram o dia em que se conheceram, e isso só aconteceu graças ao 11/02/2020 19h50 Apoio do governo, cotas e festivais: como a Coreia do Sul reinventou seu cinema e fez história no Oscar com 'Parasita' Quando o diretor Bong Joon-ho subiu pela quarta vez ao palco do Oscar no domingo (09/02), para receber o prêmio de 11/02/2020 18h17 Meghan Markle diz que dublagem para Disney é \"apenas começo\", revela jornal Meghan Markle estaria planejando investir cada vez mais na retomada de sua carreira como atriz, mas por meio de... 11/02/2020 18h08 Mulher-Maravilha 1984: Gal Gadot aparece em nova foto com armadura dourada O filme \"Mulher-Maravilha 1984\" ganhou uma nova foto, divulgada na capa da revista Entertainment Weekly. Na... 11/02/2020 15h28 Macaulay Culkin sobre Michael Jackson: 'Se tivesse feito algo, eu falaria' Entre as pessoas que figuraram no documentário \"Leaving Neverland\", com acusações de abuso sexual direcionadas a... 11/02/2020 14h18 Harrison Ford dá risada de elogio 'fake' e solta palavrão ao falar de Trump O ator Harrison Ford se divertiu com um elogio 'fake' de Donald Trump ao seu filme \"The Call of the Wild\" e soltou 11/02/2020 14h10 Carla Diaz acha importante o debate de casos como o de Suzane Richthofen Carla Diaz interpreta Suzane Von Richthofen nos filmes A Menina que Matou os Pais e O Menino que Matou Meus Pais,... 11/02/2020 12h57 Mark Rufallo é cotado para versão americana de Parasita, em série da HBO O sucesso de \"Parasita\" como maior vencedor do Oscar deste ano jogou os holofotes do filme para uma produção... 11/02/2020 11h22 Regina Duarte visita a Ancine pela primeira vez: 'Uma emoção' Regina Duarte visitou a Ancine ontem e gravou um vídeo mostrando como foi conhecer o local cultural. 11/02/2020 10h17 Cecilia Kass é pega pelo pescoço pelo Homem Invisível em novo trailer O filme \"O Homem Invisível\" ganhou um novo trailer. Nele, a protagonista Cecilia Kass, interpretada por Elisabeth... 11/02/2020 09h45 Do Instagram ao SAG: como Jennifer Aniston voltou ao topo após os 50 anos O dia 11 de fevereiro marca o aniversário de uma das estrelas de Hollywood mais queridas do público e,... 11/02/2020 04h00 'Dois Papas', Lupita Nyong'o, Adam Sandler: veja os vencedores do UOLSCAR O Oscar fez justiça na noite do último domingo (9), coroando o incensado \"Parasita\", Bong Joon Ho, como o melhor... 11/02/2020 04h00 Premiado no Festival do Rio, \"Fim de Festa\" ganha trailer; assista 11/02/2020 04h00 Raphael Coleman, ator de 'Nanny McPhee', morre aos 25 anos O ator britânico Raphael Coleman, que ficou mais conhecido em Hollywood ao interpretar Eric em \"Nanny McPhee, a... 11/02/2020 00h31 Warner muda título de 'Aves de Rapina' nos EUA após decepção na bilheteria A Warner Bros. anunciou uma mudança no título do filme \"Aves de Rapina\". O filme, que antes se chamava \"Aves de... 10/02/2020 22h55 Oscar 2020: dez bastidores da cerimônia que a televisão não mostrou Nem tudo que aconteceu na cerimônia do Oscar, que consagrou ontem o filme sul-coreano Parasita, apareceu na... 10/02/2020 17h10 The Good Doctor: Série é renovada para a 4ª temporada A série The Good Doctor foi renovada pela ABC para a 4ª temporada. De acordo com informações de hoje do site... 10/02/2020 15h55 Aves de Rapina estreia no topo da lista de bilheteria no Brasil O filme \"Aves de Rapina: Arlequina e Sua Emancipação Fantabulosa\" estreou no topo da lista de maior bilheteria no... 10/02/2020 15h13 Série em documentário abordará vida de Greta Thunberg e mudanças climáticas A televisão pública britânica BBC anunciou hoje que produzirá uma série em documentário com a participação da... 10/02/2020 14h27 Meirelles comenta Oscar: \"preguiça\" de ir à cerimônia e descrença em Pryce Fernando Meirelles tinha motivos de sobra para acompanhar a 92ª cerimônia do Oscar, que aconteceu ontem — o filme... 10/02/2020 14h23 Sex Education é renovada para terceira temporada; veja teaser A série Sex Education foi renovada para uma terceira temporada pela Netflix. A informação foi divulgada pelo... 10/02/2020 13h32 \"Hair Love\": vencedor do Oscar está no YouTube e vai alegrar a sua segunda Sabia que um dos vencedores de ontem do Oscar está disponível de graça e completo no YouTube? \"Hair Love\", que... 10/02/2020 13h12 Oscar: \"O Irlandês\", de Scorsese, entra em lista dos filmes mais esnobados Uma façanha nada invejável para \"O Irlandês\", filme de Martin Scorsese. O longa chegou ontem ao Oscar indicado em... 10/02/2020 12h53 Como assistir Parasita, eleito melhor filme do Oscar 2020 Quem acordou com vontade de assistir o filme sul-coreano Parasita, grande vencedor do Oscar na noite de ontem,... 10/02/2020 12h44 Flávia Alessandra sobre Oscar: \"Temos que avançar em representatividade\" Ontem à noite, aconteceu a 92ª edição do Oscar e como todo ano, tiveram algumas críticas. A Flávia Alessandra fez... 10/02/2020 12h40 Mãe de Keanu Reeves rouba a cena no Oscar, e ator é elogiado na web Keanu Reeves surpreendeu a todos em novembro, quando surgiu com a namorada em um tapete vermelho. Ele, aos 55 anos 10/02/2020 12h15 Oscar 2020: Web não sabe lidar com cara de Sam Mendes ao perder prêmio Considerado um dos favoritos para a categoria de melhor direção e já tendo vencido o Globo de Ouro por \"1917\", Sam 10/02/2020 10h39 Joaquin Phoenix comemora seu Oscar comendo hamburguer vegano com a noiva Como era esperado, Joaquin Phoenix foi consagrado com o Oscar de melhor ator por sua atuação em Coringa, ontem, em 10/02/2020 10h07 DiCaprio faz rara aparição com namorada; ela sentou entre ele e Brad Pitt Leonardo DiCaprio e Camila Morrone fizeram uma rara aparição pública juntas e se sentaram um do lado do outro... 10/02/2020 09h09 ver mais PUBLICIDADE","categorias":[""]}
{"corpora":"No Senado, Weintraub fala em \"probleminhas\" e terrorismo no Enem 2019\nO ministro da Educação, Abraham Weintraub, minimizou hoje os erros do Enem (Exame Nacional do Ensino Médio) 2019, chamando-os de \"probleminhas\", e afirmou ter havido uma \"linha extremamente terrorista\" para desacreditar a prova por parte de políticos, da imprensa e de alguns grupos econômicos, sem citar nomes.\nEnem 2019: no Senado, Weintraub fala em \"probleminhas\" e terrorismo na prova PUBLICIDADE UOL Host PagBank Pagseguro Cursos Educação sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Bate-papo Página principal Bate Papo VIP Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Página principal Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Página principal Agronegócio Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Folha Esporte Página principal Futebol Jogos do dia Mercado da Bola Brasileirão Mundial de clubes Copa do Brasil Paulista Carioca Liga dos Campeões Mais campeonatos UOL de Primeira Mais Esporte Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Página principal Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Página principal Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Fefito Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor de Mãe Amor Sem Igual As Aventuras de Poliana Avenida Brasil Éramos Seis Malhação Salve-se Quem Puder Especial BBB20 Enquetes Chico Barney Mauricio Stycer Últimas notícias Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Destretando Final feliz MOV Página principal MOV.doc Entrevistas Parceiros Band Caras RedeTV! + Canais TAB Receitas Start Urban Taste Viagem Topo Educação Enem Navegar por temas Banco de RedaçãoDicionáriosEnemPesquisa EscolarPlanos de aulaResumo de livrosTestes e simuladosVestibularBrasil EscolaÚltimas notícias Navegar por disciplinas Todas as disciplinasArtesAtualidadesBiologiaCiênciasEspanholFilosofiaFísicaGeografiaGeopolíticaHistória do BrasilHistória geralInglêsLiteraturaMatemáticaPortuguêsQuímicaRedaçãoResumo de livrosSociologia No Senado, Weintraub fala em \"probleminhas\" e terrorismo no Enem 2019 00:00 Luciana Amaral Do UOL, em Brasília 11/02/2020 12h14Atualizada em 11/02/2020 14h40 Resumo da notícia Weintraub foi convidado a sessão da Comissão de Educação do Senado para explicar erros no Enem e no Sisu Ministro minimizou erros e acusou políticos, imprensa e grupos econômicos de fazerem \"terrorismo\" contra o exame Weintraub voltou a dizer que fez o \"melhor Enem de todos os tempos\" Falhas na correção do exame foram parar na Justiça, que chegou a suspender o Sisu O ministro da Educação, Abraham Weintraub, minimizou hoje os erros do Enem (Exame Nacional do Ensino Médio) 2019, chamando-os de \"probleminhas\", e afirmou ter havido uma \"linha extremamente terrorista\" para desacreditar a prova por parte de políticos, da imprensa e de alguns grupos econômicos, sem citar nomes. Weintraub participa hoje de uma audiência da Comissão de Educação do Senado. O ministro foi convidado a comparecer à sessão para explicar os erros no Enem e no Sisu (Sistema de Seleção Unificada), programa do governo que seleciona candidatos a vagas em instituições públicas de ensino superior. Relacionadas MEC segura quase 20 mil contratações, e federais temem falta de professores Em meio à crise no Sisu, Weintraub espalha fake news e critica comentarista Após crise no Enem, governo deve ter nova derrota com ID Estudantil Um dia após a divulgação das notas do Enem e depois de candidatos usarem as redes sociais para dizer que estranhavam os resultados, o MEC admitiu ter divulgado parte das notas com erros. Segundo o ministério, 5.974 candidatos receberam os resultados errados por um problema que teria acontecido na gráfica responsável pela impressão da prova. Hoje, Weintraub voltou a minimizar o problema e disse que o erro afetou 0,15% dos inscritos que fizeram as provas no ano passado. \"Não houve prejuízo a nenhum participante\", disse o ministro, que mais uma vez afirmou ter feito o \"melhor Enem de todos os tempos\". Eu não prometi que seria, mas foi o melhor Enem Abraham Weintraub, ministro da Educação Apesar das afirmações de Weintraub, o Enem de 2019 teve uma série de problemas. A gráfica que era responsável pela impressão do Enem declarou falência, e uma nova foi contratada com dispensa de licitação; uma foto da prova de redação vazou durante a aplicação do exame; pelos erros no Enem, a divulgação do Sisu chegou a ser suspensa pela Justiça; e, mesmo após a proibição, uma lista de aprovados no Sisu foi vazada. Ao apresentar gráficos sobre o nível de percepção de candidatos em relação ao Sisu, ou seja, a satisfação perante o processo, o ministro disse que no primeiro dia da divulgação das notas \"teve esses probleminhas, mas, a partir daí, se vocês notarem, foi muito próximo de 100%\". Weintraub afirmou reconhecer que a edição do Enem do ano passado não foi \"perfeita\", mas disse houve problemas em governos anteriores e criticou fortemente a imprensa e supostos militantes. \"É inequívoco que no Brasil, ao longo dos últimos anos, houve uma judicialização de questões políticas. Mesmo esse Enem, desde 2018, desde o começo do ano passado, houve a pretensão de paralisar o processo. Desde o começo do ano passado fala-se que não vai ter o Enem. E houve\", disse. \"Porque o objetivo é gerar terror, desmobilizar a sociedade. [...] Desde o começo, alguns grupos parlamentares, alguns grupos econômicos e alguns meios de comunicação hegemônicos adotaram uma linha extremamente terrorista no processo\", declarou. O Inep alegou que o erro foi provocado por uma das gráficas que imprimiram a prova. Os resultados do Enem e do Sisu, que permite o acesso de estudantes à universidade, foram divulgados após reparação das notas e brigas judiciais. O ministro disse que começou a perceber reclamações sobre as notas do Enem ao entrar no Twitter e ver pedidos de revisões por parte de estudantes que não pareciam \"militantes\" nem ter intenções \"maldosas\". Segundo o ministro da Educação, houve três categorias de internautas que interagiram com a pasta nas redes sociais na época de pedidos de revisões de notas. A primeira seria de \"militante que se passava por aluno\" para perturbar a ordem e disseminar o que seria um caos no Enem. Estes foram descartados pela assessoria do MEC ao tentar identificar os alunos com supostos problemas nas notas, disse. Ele também disse ter havido pessoas que não estavam entendendo o processo, posteriormente então orientadas. Por último, afirmou, houve aluno que foi mal e queria dizer que \"a culpa foi do Abraham\", referindo-se a si próprio em terceira pessoa. \"Os pais acionam [o MEC], a gente atende o pai e fala que, infelizmente, ficou para o próximo ano. Houve muito ruído\", falou. Weintraub afirmou que o Ministério da Educação atuou para corrigir os erros rechecando todas as provas e ninguém foi prejudicado, pois as notas já estavam arrumadas quando da inscrição do Sisu. Imprensa tem má vontade, diz ministro Na avaliação do ministro, parte da imprensa tem \"má vontade\" perante o governo do presidente Jair Bolsonaro (sem partido). Ele mostrou reportagens do G1, do Estadão e da Folha de S.Paulo que, segundo ele, apresentam o que seriam distorções e mentiras. Embora houvesse pessoas com camisetas da UNE (União Nacional dos Estudantes) para acompanhar a audiência, não houve protestos quando o ministro apareceu. Marcada para as 11h, a comissão começou esvaziada. Em primeira parte da fala, disse estar na comissão para \"quebrar um pouco a chuva de fake news com a qual nos deparamos\" e ter ficado mais calado nos últimos dias em respeito à Justiça, que analisava casos de eventuais erros. Ao longo da fala na comissão, o ministro da Educação se centrou em reiterar ataques ao PT. Além de criticar edições passadas do Enem, ele disse que pretende investir R$ 1 bilhão recuperados da Operação Lava Jato em creches para 1,1 milhão de crianças no Norte e Nordeste. Weintraub também se defendeu do direito de responder como preferir em seu perfil no Twitter. Conhecido por reagir a críticas de internautas com xingamentos, disse que seu comportamento faz parte do \"jogo democrático\". A senadora Eliziane Gama (Cidadania-MA) fez um apelo, em suas próprias palavras, para que o ministro seja menos polêmico no Twitter e consiga se dedicar mais ao dia a dia da pasta. . Comunicar erro Educação Notícias Vestibular PUBLICIDADE Enem Brasil Escola Fies 2020/1: inscrições terminam nesta quarta-feira (12) As inscrições do Fies 2020/1 terminam nesta quarta-feira, 12/01. Prazo vai até as 23h59. 12/02/2020 00h30 UOL Notícias - Educação - Enem Análise: ao se defender, Weintraub coloca em xeque credibilidade do Enem Sem apresentar provas, o ministro da Educação, Abraham Weintraub, disse hoje que os erros na correção do Enem... 11/02/2020 17h55 UOL Notícias - Educação Integrantes da UNE e Ubes protestam contra Weintraub: \"incompetente\" Um grupo de cerca de 10 integrantes da UNE (União Nacional dos Estudantes) e da Ubes (União Brasileira dos... 11/02/2020 14h56 Brasil Escola No Senado, ministro justifica erro no Enem 2019 e fala sobre SiSU O ministro da Educação, Abraham Weintraub, compareceu à sessão da Comissão da Educação do Senado para explicar... 11/02/2020 12h46 Brasil Escola EaD: UFPI recebe inscrições do Vestibular 2020 via Enem A UFPI recebe até esta quarta-feira, 11 de fevereiro, as inscrições do Vestibular 2020 via Enem. Oferta é de 2.146 11/02/2020 08h33 Brasil Escola UEAP divulga resultado do Vestibular 2020 via Enem A lista de aprovados no Vestibular 2020 da UEAP está disponível. Seletiva foi via Enem. 10/02/2020 17h24 Brasil Escola SiSU 2020: lista de espera será entregue para instituições hoje (10) Após adiamento, MEC repassará a relação de candidatos da lista de espera para as instituições hoje, 10 de... 10/02/2020 08h47 UOL Notícias - Educação - Enem Universidades federais adiam divulgação da lista de espera do Sisu A divulgação das listas de espera do Sisu (Sistema de Seleção Unificada) foi adiada por ao menos quatro... 07/02/2020 16h56 Brasil Escola Unifap libera resultado do Vestibular 2020 via Enem O resultado do Vestibular 2020 da Unifap está disponível. Seletiva utilizou notas do Enem 2018 e 2019. 07/02/2020 08h06 Brasil Escola UnB: veja os aprovados no Vestibular 2020/1 via Enem UnB libera resultado do Vestibular 2020/1 via Enem. Oferta foi de 2,1 mil vagas. 07/02/2020 08h01 Brasil Escola Chamadas da lista de espera do SiSU 2020/1 podem começar hoje (7) As instituições de ensino podem começar as chamadas da lista de espera do SiSU 2020/1 a partir desta sexta-feira,... 07/02/2020 00h01 Brasil Escola Enem será aceito em 48 instituições portuguesas O Inep informou que o Ipam, em Portugal, vai aceitar as notas do Enem. Ao todo, 48 instituições estão na parceria... 06/02/2020 17h00 UOL Notícias - Educação Dificuldade de aldeia em acesso a médicos inspira índio a cursar Medicina Aos 17 anos, João Emanuel será o segundo filho do cacique Ary Pankará a cursar Medicina na UnB (Universidade de... 06/02/2020 04h00 Brasil Escola Inscrições do Fies 2020/1 estão abertas O MEC abriu hoje (5) as inscrições do Fies 2020/1. Prazo para participação se encerra no dia 12 de fevereiro. 05/02/2020 13h07 UOL Notícias - Educação Comissão do Senado convida Weintraub para explicar erro na correção do Enem Na primeira reunião de 2020, a Comissão de Educação do Senado aprovou hoje convite para que o ministro da... 04/02/2020 14h48 Brasil Escola ProUni 2020: confira o resultado O resultado do ProUni 2020 foi divulgado hoje, 04/02. Oferta foi de mais de 250 mil bolsas. 04/02/2020 12h02 UOL Notícias - Educação - Enem Prouni 2020: resultado da 1ª chamada é divulgado; confira O MEC (Ministério da Educação) divulgou hoje pouco antes das 12h a lista dos aprovados em 1ª chamada no Prouni... 04/02/2020 11h49 Brasil Escola Prazo da lista de espera e da matrícula do SiSU 2020/1 acaba hoje Termina nesta terça-feira, 4 de fevereiro, o prazo para participar da lista de espera do SiSU 2020/1. Também acaba 04/02/2020 00h01 Estadão Conteúdo Bolsonaro pediu para não ver dados sobre falha no Enem: \"Cabeça cheia\" O presidente Jair Bolsonaro disse nesta segunda-feira, 3, que pediu para não ver dados sobre falhas no Exame... 03/02/2020 21h12 UOL Notícias - Educação - Enem Sisu: candidatos selecionados têm até amanhã para fazer matrícula Os estudantes classificados no Sistema de Seleção Unificada (Sisu) 2020 têm até a terça-feira (4) para enviar às... 03/02/2020 16h58 UOL Notícias - Educação ProUni registra 1,5 milhão de inscrições em todo o Brasil O Programa Universidade para Todos (ProUni) registrou 1.507.807 inscrições, feitas por 782.497 pessoas em todo o... 03/02/2020 16h09 UOL Notícias Bolsonaro não sinaliza mudança, e Weintraub conduz MEC com erros e deboches 01/02/2020 04h01 Brasil Escola ProUni 2020: inscrições terminam hoje (1º) As inscrições do ProUni 2020 do primeiro semestre terminam hoje, 01/02. Oferta é de mais de 250 mil bosas de... 01/02/2020 00h30 Brasil Escola IFRN divulga aprovados no Vestibular 2020/1 via Enem O IFRN liberou hoje, 31/01, a lista de aprovados no Vestibular 2020/1. Seletiva foi via Enem. 31/01/2020 14h26 Brasil Escola UFOPA publica resultado do Vestibular 2020 (PSR) A Ufopa liberou hoje o resultado do Vestibular 2020. Os aprovados em primeira chamada deverão efetuar matrícula... 30/01/2020 11h15 Brasil Escola UFT divulga resultado do Vestibular 2020 de Direito via Enem A UFT divulgou hoje, 29/01, os aprovados no Vestibular 2020 de Direito. Oferta é para o campus Arraias. 29/01/2020 17h11 Brasil Escola SiSU 2020: após resultado, estudantes denunciam erro na lista de espera Na manhã desta quarta-feira, 29 de janeiro, estudantes estão relatando nas redes sociais que um possível erro na... 29/01/2020 10h26 Brasil Escola Unir: veja aprovados no Vestibular 2020 A Unir divulgou hoje o resultado do Vestibular 2020. Seletiva foi via Enem 2019. 29/01/2020 09h30 Brasil Escola SiSU 2020: prazo aberto para matrículas e lista de espera Começaram nesta quarta-feira (29) as matrículas da primeira chamada e as manifestações da lista de espera do SiSU... 29/01/2020 08h37 Brasil Escola Inscrições do ProUni 2020 estão abertas O ProUni 2020 abriu as inscrições, prazo que segue até 1º de fevereiro. Programa oferece bolsas de estudo... 29/01/2020 07h17 UOL Notícias - Educação - Enem Quando fecha o Prouni? Até quando vai a consulta ao Sisu? Veja novos prazos A crise desencadeada por erros em notas do Enem (Exame Nacional do Ensino Médio) atrasou em algumas horas a... 29/01/2020 04h00 UOL Notícias - Educação - Enem Defensoria diz que \"problema do Sisu está resolvido\" e não recorrerá Autora de pedido para suspender a divulgação dos resultados do Sisu, a Defensoria Pública da União (DPU),... 28/01/2020 19h50 UOL Notícias - Educação - Enem Sisu: lista vazada mais cedo era verdadeira e indica mais um erro do MEC Apesar de ter sido tratada como \"não oficial\" pelo MEC (Ministério da Educação), a lista publicada hoje mais cedo... 28/01/2020 19h37 UOL Notícias - Educação MEC vai abrir inscrições hoje do Prouni e prorroga prazo Após ser derrubada a suspensão da divulgação dos resultados do Sisu (Sistema de Seleção Unificada), o MEC... 28/01/2020 19h06 Brasil Escola SiSU 2020/1: resultado está disponível O MEC divulgou o resultado do SiSU 2020/1 nesta terça-feira (28). Matrículas dos aprovados serão realizadas de 29... 28/01/2020 18h33 Brasil Escola STJ libera divulgação do resultado do SiSU 2020 O STJ liberou hoje, 28/01, a divulgação do resultado do SiSU 2020. 28/01/2020 18h26 UOL Notícias - Educação - Enem STJ derruba liminar e divulgação do Sisu é liberada O ministro João Otávio Noronha, presidente do STJ (Superior Tribunal de Justiça), acatou hoje um recurso da AGU... 28/01/2020 16h38 UOL Notícias - Educação - Enem Apesar de proibição, resultados do Sisu ficam disponíveis por minutos Mesmo após a Justiça Federal decretar a suspensão do Sisu (Sistema de Seleção Unificada), candidatos dizem ter... 28/01/2020 12h52 BBC News Brasil A briga judicial em torno das notas do Enem: 'Sensação de que não adiantou nada o esforço' *Matéria atualizada às 18h16 de 28/01/20 28/01/2020 12h24 Brasil Escola Enem: estudante tira nota mil na redação por dois anos seguidos Mineiro Lucas Rios alcançou a pontuação máxima nas edições de 2018 e 2019 do Enem. Veja como foi sua preparação e... 28/01/2020 12h07 UOL Notícias - Educação - Enem Bolsonaro levanta hipótese de sabotagem ao comentar erro no Enem O presidente Jair Bolsonaro (sem partido) afirmou que o governo vai apurar se houve um erro de gestão, falha... 28/01/2020 09h13 Brasil Escola 251 mil bolsas: Inscrições do ProUni 2020/1 estão suspensas Decisão da Justiça Federal acarretou a suspensão das inscrições do ProUni 2020/1, período que começaria hoje (28). 28/01/2020 08h02 UOL Notícias - Educação - Enem Com Sisu em xeque, reitores de federais temem atrasos e vagas sem preencher Após a Justiça proibir a divulgação programada para hoje dos resultados do Sisu, o Sistema de Seleção Unificada... 28/01/2020 04h01 UOL Notícias - Educação - Enem Como descobrir uma carreira que tem a ver com você? Veja dicas Escolher uma carreira é quase sempre uma tarefa árdua. Personalidade, gastos por mês, objetivos de vida e família... 28/01/2020 04h00 UOL Notícias - Educação MEC suspende inscrições no ProUni e universidades interrompem processos Pelo menos três universidades federais do País decidiram suspender seus processos seletivos até que o MEC... 27/01/2020 21h38 UOL Notícias - Educação AGU recorre ao STJ para manter divulgação do Sisu nesta terça A AGU (Advocacia-Geral da União) recorreu, nesta noite, ao STJ (Superior Tribunal de Justiça) para reverter a... 27/01/2020 20h17 UOL Notícias - Educação - Enem MEC é alvo de nova ação contra divulgação do resultado do Sisu nesta terça No fim desta tarde, o MEC (Ministério da Educação) foi alvo de nova ação pedindo para suspender a divulgação dos... 27/01/2020 19h30 UOL Notícias - Educação - Enem AGU estuda novo recurso contra decisão que impede divulgação do Sisu A AGU (Advocacia-Geral da União) vai recorrer da decisão do TRF3 (Tribunal Regional Federal da 3ª Região) que na... 27/01/2020 09h51 ver mais PUBLICIDADE","categorias":[""]}
{"corpora":"Rose McGowan critica Natalie Portman por look feminista no Oscar: 'Fraude'\nA atriz Rose McGowan, uma das primeiras a denunciar o produtor Harvey Weinstein, criticou a colega de profissão Natalie Portman pelo look feminista usado na cerimônia do Oscar 2020, o que McGowan avaliou como uma \"fraude\".\nRose McGowan critica Natalie Portman por look feminista no Oscar: 'Fraude' - 12/02/2020 - UOL Entretenimento PUBLICIDADE UOL Host PagBank Pagseguro Cursos Entretê sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Bate-papo Página principal Bate Papo VIP Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Página principal Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Página principal Agronegócio Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Folha Esporte Página principal Futebol Jogos do dia Mercado da Bola Brasileirão Mundial de clubes Copa do Brasil Paulista Carioca Liga dos Campeões Mais campeonatos UOL de Primeira Mais Esporte Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Página principal Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Página principal Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Fefito Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor de Mãe Amor Sem Igual As Aventuras de Poliana Avenida Brasil Éramos Seis Malhação Salve-se Quem Puder Especial BBB20 Enquetes Chico Barney Mauricio Stycer Últimas notícias Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Destretando Final feliz MOV Página principal MOV.doc Entrevistas Parceiros Band Caras RedeTV! + Canais TAB Receitas Start Urban Taste Viagem Topo Filmes e séries Rose McGowan critica Natalie Portman por look feminista no Oscar: 'Fraude' Natalie Portman Imagem: Getty Images 00:00 Do UOL, em São Paulo 12/02/2020 16h17 A atriz Rose McGowan, uma das primeiras a denunciar o produtor Harvey Weinstein, criticou a colega de profissão Natalie Portman pelo look feminista usado na cerimônia do Oscar 2020, o que McGowan avaliou como uma \"fraude\". Portman usou uma capa no qual apareciam os sobrenomes das cineastas esnobadas pela Academia: Lorene Scarfaria (\"As Golpistas\"), Lulu Wang (\"A Despedida\"), Greta Gerwig (\"Adoráveis Mulheres\"), Mati Diop (Atlantique), Marielle Heller (\"Um Lindo Dia na Vizinhança\"), Melina Matsoukas (\"Queen & Slim\"), Alma Har'el (\"Honey Boy\") e Céline Sciamma (\"Retrato de uma Jovem em Chamas\"). Relacionadas Natalie Portman usa look com nomes de diretoras esnobadas em Oscar Oscar: Academia explica ausência de Luke Perry e Cameron Boyce em tributo Oscar 2020: dez bastidores da cerimônia que a televisão não mostrou Para McGowan, a iniciativa não foi nada corajosa e mostrou apenas Portman representando um \"papel\". \"[É] O tipo de protesto que recebe elogios da grande mídia por sua bravura. Corajoso? Não, nem de longe. Mais como uma atriz representando o papel de alguém que se importa, como muitas fazem\", escreveu McGowan no Facebook. Rose McGowan Imagem: Reprodução/Instagram \"Não estou escrevendo isso com amargura, estou escrevendo com nojo. Eu só quero que ela e outras atrizes mostrem que se importam\", completou. A atriz ainda apontou que Portman trabalhou com poucas mulheres cineastas na carreira. \"O que há com atrizes do seu tipo? Vocês, do escalão 'A', podem mudar o mundo caso se posicionem em vez de ser o problema\", escreveu McGowan. \"Sim, você, Natalie. Você é o problema. O apoio falso de outras mulheres é o problema.\" Para McGowan, Portman é uma \"fraude\", já que ela \"não diz nada e não faz nada\". A atriz ainda sugere que a vencedora do Oscar por Cisne Negro \"pendure seu casaco de ativista\". \"Não existe uma lei que diga que você precisa contratar mulheres, trabalhar com mulheres ou apoiar mulheres. Ainda assim, você sabe [que é necessário] \", finalizou McGowan. \"Mas estou dizendo para parar de fingir que você é algum tipo de campeã por algo que não seja você. Quanto a mim, estarei aqui levantando minha voz e lutando por mudanças sem qualquer compensação. Isso é ativismo. \" Comunicar erro As mais lidas agora Luísa Sonza exalta campanha contra assédio no Carnaval: \"A gente tem voz\" Teste: Por qual motivo você será cancelado? Herdeiro da Beija-Flor: \"Carnaval não pode depender de político e bicheiro\" Entretenimento Oscar PUBLICIDADE Do UOL, em São Paulo© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Filmes e séries Taika Waititi fala sobre possibilidade de Valkyrie ser gay em \"Thor 4\" Após ganhar Oscar de Melhor Roteiro Adaptado, no último domingo, o ator e diretor Taika Waititi falou sobre a... 12/02/2020 19h07 \"O livre arbítrio não é livre\": 3º temporada de \"Westworld\" ganha pôster A HBO divulgou hoje um pôster inédito da terceira temporada de Westworld, que estreia dia 14 de março. 12/02/2020 18h52 Jackie Chan e Schwarzenegger lutam em trailer de The Iron Mask; assista Signature Entertainment lançou hoje o trailer oficial de The Iron Mask, filme protagonizado por Jackie Chan e... 12/02/2020 18h41 \"O Irlândes\": ator do filme já foi garçom de Al Pacino e Robert De Niro Imagine ter a oportunidade de trabalhar em Hollywood no mesmo filme que os seus ídolos de infância. Melhor ainda:... 12/02/2020 17h26 Noah Centineo relembra do vício em drogas: \"Época sombria da minha vida\" Noah Centineo, o galã de Para Todos os Garotos que Já Amei, deu uma entrevista revelado para a Harper's Bazaar... 12/02/2020 16h48 'Querida, Encolhi as Crianças': reboot tira Rick Moranis da aposentadoria Rick Moranis vai sair da aposentadoria para atuar no reboot de uma das franquias que ajudou a criar. Ele vai... 12/02/2020 15h53 Michael B. Jordan se junta a Margot Robbie em filme de David O. Russell Michael B. Jordan foi escalado para reforçar o time de estrelas do novo filme de David O. Russell. Ele se junta a... 12/02/2020 15h28 The French Dispatch: com timaço de astros, novo Wes Anderson ganha trailer \"The French Dispatch\", novo filme do diretor Wes Anderson, ganhou trailer hoje. Com um time de peso de astros, o... 12/02/2020 11h31 \"Aves de Rapina\": filme entrega sexualidade de Arlequina Um trecho de \"Aves de Rapina: Arlequina e sua Emancipação Fantabulosa\" entrega a sexualidade da sua protagonista,... 12/02/2020 11h14 Bob Esponja faz provocação e mostra a sua versão à la Sonic \"Sonic - O Filme\" estreia amanhã nos cinemas brasileiros, e todo mundo está curioso para ver como funciona o... 12/02/2020 09h13 'The Hunt': filme cancelado após crítica de Trump ganha nova data e trailer Após causar muita polêmica no ano passado, \"The Hunt\" vai finalmente chegar aos cinemas. A Universal liberou um... 12/02/2020 08h57 \"Para Todos os Garotos 2\" chega à Netflix e a web está inundada de lágrimas Sucesso entre o público teen com sua primeira parte, a sequência \"Para Todos os Garotos que Já Amei: PS Ainda Amo... 12/02/2020 08h40 Tiros e porrada: repórter faz treinamento em escola de dublês 12/02/2020 04h00 TV Paga: Com Oscar, TNT bate recorde e encosta em canais abertos Com a transmissão do Oscar 2020, no último domingo, o canal TNT teve um recorde de audiência, segundo dados... 12/02/2020 00h09 Margot Robbie se junta a Christian Bale em novo filme de David O. Russell Após sua indicação ao Oscar 2020 por \"O Escândalo\", Margot Robbie vai protagonizar o próximo filme do diretor... 11/02/2020 23h33 'P.S. Eu te Amo', com Hilary Swank, vai ganhar uma sequência O filme \"P.S. Eu te Amo\", lançado originalmente em 2007, vai ganhar uma continuação. As informações são da Variety. 11/02/2020 22h43 Ator Jussie Smollett, de Empire, é indiciado novamente por mentir à polícia Ator americano Jussie Smollett, que interpretou Jamal Lyon na série Empire, foi indiciado por um júri, hoje, por... 11/02/2020 22h43 Todd Phillips publica fotos do último dia de filmagem de Coringa Todd Phillips se \"despediu\" de seu filme, Coringa, com um álbum de fotos em que mostra o último dia de filmagens... 11/02/2020 21h27 Macaulay Culkin fala de infância e relação com drogas: 'Brinquei com fogo' Macaulay Culkin foi uma das maiores estrelas infantis de sua época. No entanto, não era esse lugar que queria... 11/02/2020 20h28 Aniston e Bullock relembram namoros com Tate Donovan: \"Ser humano paciente\" As atrizes Jennifer Aniston e Sandra Bullock relembraram o dia em que se conheceram, e isso só aconteceu graças ao 11/02/2020 19h50 Apoio do governo, cotas e festivais: como a Coreia do Sul reinventou seu cinema e fez história no Oscar com 'Parasita' Quando o diretor Bong Joon-ho subiu pela quarta vez ao palco do Oscar no domingo (09/02), para receber o prêmio de 11/02/2020 18h17 Meghan Markle diz que dublagem para Disney é \"apenas começo\", revela jornal Meghan Markle estaria planejando investir cada vez mais na retomada de sua carreira como atriz, mas por meio de... 11/02/2020 18h08 Mulher-Maravilha 1984: Gal Gadot aparece em nova foto com armadura dourada O filme \"Mulher-Maravilha 1984\" ganhou uma nova foto, divulgada na capa da revista Entertainment Weekly. Na... 11/02/2020 15h28 Macaulay Culkin sobre Michael Jackson: 'Se tivesse feito algo, eu falaria' Entre as pessoas que figuraram no documentário \"Leaving Neverland\", com acusações de abuso sexual direcionadas a... 11/02/2020 14h18 Harrison Ford dá risada de elogio 'fake' e solta palavrão ao falar de Trump O ator Harrison Ford se divertiu com um elogio 'fake' de Donald Trump ao seu filme \"The Call of the Wild\" e soltou 11/02/2020 14h10 Carla Diaz acha importante o debate de casos como o de Suzane Richthofen Carla Diaz interpreta Suzane Von Richthofen nos filmes A Menina que Matou os Pais e O Menino que Matou Meus Pais,... 11/02/2020 12h57 Mark Rufallo é cotado para versão americana de Parasita, em série da HBO O sucesso de \"Parasita\" como maior vencedor do Oscar deste ano jogou os holofotes do filme para uma produção... 11/02/2020 11h22 Regina Duarte visita a Ancine pela primeira vez: 'Uma emoção' Regina Duarte visitou a Ancine ontem e gravou um vídeo mostrando como foi conhecer o local cultural. 11/02/2020 10h17 Cecilia Kass é pega pelo pescoço pelo Homem Invisível em novo trailer O filme \"O Homem Invisível\" ganhou um novo trailer. Nele, a protagonista Cecilia Kass, interpretada por Elisabeth... 11/02/2020 09h45 Do Instagram ao SAG: como Jennifer Aniston voltou ao topo após os 50 anos O dia 11 de fevereiro marca o aniversário de uma das estrelas de Hollywood mais queridas do público e,... 11/02/2020 04h00 'Dois Papas', Lupita Nyong'o, Adam Sandler: veja os vencedores do UOLSCAR O Oscar fez justiça na noite do último domingo (9), coroando o incensado \"Parasita\", Bong Joon Ho, como o melhor... 11/02/2020 04h00 Premiado no Festival do Rio, \"Fim de Festa\" ganha trailer; assista 11/02/2020 04h00 Raphael Coleman, ator de 'Nanny McPhee', morre aos 25 anos O ator britânico Raphael Coleman, que ficou mais conhecido em Hollywood ao interpretar Eric em \"Nanny McPhee, a... 11/02/2020 00h31 Warner muda título de 'Aves de Rapina' nos EUA após decepção na bilheteria A Warner Bros. anunciou uma mudança no título do filme \"Aves de Rapina\". O filme, que antes se chamava \"Aves de... 10/02/2020 22h55 Oscar 2020: dez bastidores da cerimônia que a televisão não mostrou Nem tudo que aconteceu na cerimônia do Oscar, que consagrou ontem o filme sul-coreano Parasita, apareceu na... 10/02/2020 17h10 The Good Doctor: Série é renovada para a 4ª temporada A série The Good Doctor foi renovada pela ABC para a 4ª temporada. De acordo com informações de hoje do site... 10/02/2020 15h55 Aves de Rapina estreia no topo da lista de bilheteria no Brasil O filme \"Aves de Rapina: Arlequina e Sua Emancipação Fantabulosa\" estreou no topo da lista de maior bilheteria no... 10/02/2020 15h13 Série em documentário abordará vida de Greta Thunberg e mudanças climáticas A televisão pública britânica BBC anunciou hoje que produzirá uma série em documentário com a participação da... 10/02/2020 14h27 Meirelles comenta Oscar: \"preguiça\" de ir à cerimônia e descrença em Pryce Fernando Meirelles tinha motivos de sobra para acompanhar a 92ª cerimônia do Oscar, que aconteceu ontem — o filme... 10/02/2020 14h23 Sex Education é renovada para terceira temporada; veja teaser A série Sex Education foi renovada para uma terceira temporada pela Netflix. A informação foi divulgada pelo... 10/02/2020 13h32 \"Hair Love\": vencedor do Oscar está no YouTube e vai alegrar a sua segunda Sabia que um dos vencedores de ontem do Oscar está disponível de graça e completo no YouTube? \"Hair Love\", que... 10/02/2020 13h12 Oscar: \"O Irlandês\", de Scorsese, entra em lista dos filmes mais esnobados Uma façanha nada invejável para \"O Irlandês\", filme de Martin Scorsese. O longa chegou ontem ao Oscar indicado em... 10/02/2020 12h53 Como assistir Parasita, eleito melhor filme do Oscar 2020 Quem acordou com vontade de assistir o filme sul-coreano Parasita, grande vencedor do Oscar na noite de ontem,... 10/02/2020 12h44 Flávia Alessandra sobre Oscar: \"Temos que avançar em representatividade\" Ontem à noite, aconteceu a 92ª edição do Oscar e como todo ano, tiveram algumas críticas. A Flávia Alessandra fez... 10/02/2020 12h40 Mãe de Keanu Reeves rouba a cena no Oscar, e ator é elogiado na web Keanu Reeves surpreendeu a todos em novembro, quando surgiu com a namorada em um tapete vermelho. Ele, aos 55 anos 10/02/2020 12h15 Oscar 2020: Web não sabe lidar com cara de Sam Mendes ao perder prêmio Considerado um dos favoritos para a categoria de melhor direção e já tendo vencido o Globo de Ouro por \"1917\", Sam 10/02/2020 10h39 Joaquin Phoenix comemora seu Oscar comendo hamburguer vegano com a noiva Como era esperado, Joaquin Phoenix foi consagrado com o Oscar de melhor ator por sua atuação em Coringa, ontem, em 10/02/2020 10h07 DiCaprio faz rara aparição com namorada; ela sentou entre ele e Brad Pitt Leonardo DiCaprio e Camila Morrone fizeram uma rara aparição pública juntas e se sentaram um do lado do outro... 10/02/2020 09h09 ver mais PUBLICIDADE","categorias":[""]}
{"corpora":"\"Aves de Rapina\": filme entrega sexualidade de Arlequina\nUm trecho de \"Aves de Rapina: Arlequina e sua Emancipação Fantabulosa\" entrega a sexualidade da sua protagonista, Arlequina, personagem interpretada por Margot Robbie. Uma cena da introdução do longa confirma que Arlequina do Universo Expandido da DC é bissexual.\n\"Aves de Rapina\": filme entrega sexualidade de Arlequina - 12/02/2020 - UOL Entretenimento PUBLICIDADE UOL Host PagBank Pagseguro Cursos Entretê sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Bate-papo Página principal Bate Papo VIP Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Página principal Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Página principal Agronegócio Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Folha Esporte Página principal Futebol Jogos do dia Mercado da Bola Brasileirão Mundial de clubes Copa do Brasil Paulista Carioca Liga dos Campeões Mais campeonatos UOL de Primeira Mais Esporte Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Página principal Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Página principal Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Fefito Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor de Mãe Amor Sem Igual As Aventuras de Poliana Avenida Brasil Éramos Seis Malhação Salve-se Quem Puder Especial BBB20 Enquetes Chico Barney Mauricio Stycer Últimas notícias Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Destretando Final feliz MOV Página principal MOV.doc Entrevistas Parceiros Band Caras RedeTV! + Canais TAB Receitas Start Urban Taste Viagem Topo Geek \"Aves de Rapina\": filme entrega sexualidade de Arlequina Trailer de Aves de Rapina UOL Entretenimento 00:00 Do UOL, em São Paulo 12/02/2020 11h14 Um trecho de \"Aves de Rapina: Arlequina e sua Emancipação Fantabulosa\" entrega a sexualidade da sua protagonista, Arlequina, personagem interpretada por Margot Robbie. Uma cena da introdução do longa confirma que Arlequina do Universo Expandido da DC é bissexual. O filme começa com uma abertura em animação com a origem de Arlequina. Nela é mostrada a relação com seu pai, que tinha o hábito de abandoná-la, suas experiências em uma escola católica e como ela se tornou psiquiatra. Também sinaliza que ela teve diversas relações amorosas antes de se aproximar do Coringa. Relacionadas Margot Robbie explica porque uniu Arlequina a grupo de heroínas Aves de Rapina: Quem são as companheiras da Arlequina no novo filme Warner muda título de 'Aves de Rapina' nos EUA após decepção na bilheteria Três pessoas aparecem nessas cenas: dois homens e uma mulher. No entanto, fica claro que a relação entre elas não dá certo, deixando o caminho aberto para Arlequina conhecer o Coringa. Além da importância de aumento da representatividade LGBTQ+ no universo dos filmes de heróis, a cena é um bom sinal para a própria Margot Robbie, que falou em entrevistas que gostaria de ver Arlequina se envolvendo com Hera Venenosa. Elas são próximas nos quadrinhos, e ter Arlequina bissexual pode permitir um envolvimento entre as duas nas telonas. O filme estreou na quinta-feira (6) e está em cartaz nos cinemas brasileiros. Comunicar erro As mais lidas agora Backstreet Boys admitem rixa e revelam sucesso do N'Sync que eles recusaram Overdose de fofura: o bebê que faz cosplay de músicos famosos é encantador \"O Irlândes\": ator do filme já foi garçom de Al Pacino e Robert De Niro Entretenimento Filmes e séries PUBLICIDADE Do UOL, em São Paulo© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Geek Cinco animes imperdíveis que estão em mostra no CCBB Quem acha que animação japonesa é \"desenho para criança\" tem uma oportunidade de conhecer algumas produções... 12/02/2020 19h44 Bob Esponja faz provocação e mostra a sua versão à la Sonic \"Sonic - O Filme\" estreia amanhã nos cinemas brasileiros, e todo mundo está curioso para ver como funciona o... 12/02/2020 09h13 Overdose de fofura: o bebê que faz cosplay de músicos famosos é encantador O neném Leo, de oito meses, tem um compromisso a cada \"mêsversário\" (moda de comemorar cada mês completado por um... 12/02/2020 04h00 Mulher-Maravilha 1984: Gal Gadot aparece em nova foto com armadura dourada O filme \"Mulher-Maravilha 1984\" ganhou uma nova foto, divulgada na capa da revista Entertainment Weekly. Na... 11/02/2020 15h28 Warner muda título de 'Aves de Rapina' nos EUA após decepção na bilheteria A Warner Bros. anunciou uma mudança no título do filme \"Aves de Rapina\". O filme, que antes se chamava \"Aves de... 10/02/2020 22h55 Funko cria bonecos de bombeiros com coalas após incêndios na Austrália Em parceria com a Popcultcha, uma das maiores lojas online de artigos de cultura pop da Austrália, a Funko criou... 07/02/2020 16h08 Aves de Rapina: Quem são as companheiras da Arlequina no novo filme Arlequina pode ter terminado com o Coringa, mas sozinha ela não está. Em \"Aves de Rapina: Arlequina e sua... 07/02/2020 12h00 \"Muié do Coringa\": João Guilherme é detonado por crítica a Aves de Rapina O ator, cantor e youtuber João Guilherme acabou levando o nome da ex-namorada, Larissa Manoela ao primeiro lugar... 06/02/2020 14h26 Matrix 4: Keanu Reeves vive um Neo bem diferente em fotos e vídeos do set As filmagens do quarto longa da saga Matrix já estão a todo vapor em San Francisco (EUA), e um morador da cidade... 06/02/2020 11h35 O que acontece após os créditos de Aves de Rapina? \"Aves de Rapina, Arlequina e sua Emancipação Fantabulosa\" chega hoje aos cinemas e muita gente está doida para... 06/02/2020 04h00 Aves de Rapina: Margot Robbie explica porque uniu Arlequina a grupo de heroínas 06/02/2020 04h00 Sam Raimi, diretor de Homem-Aranha, negocia para comandar Doutor Estranho 2 O diretor Sam Raimi, que dirigiu a primeira trilogia do Homem-Aranha nos cinemas, está negociando com a Marvel... 05/02/2020 21h41 Baby Yoda vai ganhar mais destaque na nova temporada de The Mandalorian A Disney aumentará a presença de Baby Yoda na próxima temporada da série The Mandalorian, que estreia em outubro,... 04/02/2020 23h12 Mandalorian: 2ª temporada ganha mês de estreia; futuro de Star Wars é na TV O chefão da Disney, Bob Iger, revelou hoje que a segunda temporada de Mandalorian, série que expande o universo... 04/02/2020 19h48 Falcão e Soldado Invernal e WandaVision ganham meses de estreia O chefão da Disney, Bob Iger, revelou em quais meses serão finalmente lançadas as séries Falcão e Soldado Invernal 04/02/2020 19h33 Christian Bale vai viver um alien vilão em Thor 4, diz site O ator Christian Bale está preparado para viver um extraterrestre em Thor: Love and Thunder (Thor: Amor e Trovão,... 04/02/2020 18h29 Castlevania: terceira temporada do anime chega à Netflix em março A Netflix anunciou hoje que a terceira temporada do anime Castlevania, baseado na franquia clássica de games,... 04/02/2020 17h58 Diretora de Aves de Rapina revela conselho que recebeu de Patty Jenkins Cathy Yan, a diretora de Aves de Rapina: Arlequina e sua Emancipação Fantabulosa, revelou, em entrevista à... 04/02/2020 12h14 Loki é comparado com Coringa em teaser, e fãs rebatem: \"Coringa que copiou\" O lançamento da primeira cena oficial da série de Loki levou a algumas comparações na web. Uma delas causou mais... 04/02/2020 10h19 Sonic detona armas e \"se sente como Vin Diesel\" em novo clipe do filme A Paramount Pìctures divulgou hoje um novo clipe de \"Sonic - o Filme\" no qual o herói detona armas do Dr. Robotnik 04/02/2020 10h09 Coringa: playlist que Joaquin Phoenix ouvia no set tem até Rihanna; ouça Nicki Ledermann, a designer de maquiagem de Coringa, revelou ao site do NME a playlist que o ator Joaquin Phoenix... 04/02/2020 08h43 As referências e segredos do teaser das novas séries da Marvel A Marvel lançou um teaser ontem, durante o intervalo do Super Bowl, que mostra as primeiras cenas de suas três... 03/02/2020 11h42 Loki: série se passa após Vingadores: Ultimato, revela sinopse A Disney aproveitou o lançamento de um breve teaser das séries da Marvel no Disney+ para liberar também algumas... 03/02/2020 10h09 Loki, WandaVision e Falcão e Soldado Invernal ganham primeiras cenas; veja A Marvel divulgou hoje, durante o Super Bowl, as primeiras cenas das séries Falcão e Soldado Invernal, Loki e... 02/02/2020 23h37 Viúva Negra: Marvel solta teaser com heroína mostrando sua \"outra\" família A Marvel divulgou novo teaser de Viúva Negra durante o Super Bowl. 02/02/2020 21h15 Morre Alan Harris, ator de Star Wars e Doctor Who, aos 81 anos O ator britânico Alan Harris, conhecido por suas participações especiais na trilogia original de Star Wars e em... 01/02/2020 12h27 Aves de Rapina aborda \"m*rdas misóginas que mulheres enfrentam\", diz ator Ewan McGregor se disse \"honrado por interpretar o principal machista\" do universo ficcional de Aves da Rapina. Em... 01/02/2020 09h44 Super Bowl também é cinema: os trailers que podem aparecer no intervalo Quando as equipes do San Francisco 49ers e Kansas City Chiefs entrarem em campo amanhã (2), na 54ª edição do Super 01/02/2020 04h00 Astro de Thor e a mulher encontram cobra em garagem e resgatam canguru O casal Elsa Pataky e Chris Hemsworth passou por um susto, registrado por ela em suas redes sociais. Eles... 31/01/2020 10h13 E agora, Baby Yoda? Artista italiano cria versão fofa de Jabba e viraliza Baby Yoda ganhou um concorrente no quesito fofura em Star Wars. A criaturinha da série The Mandalorian, do... 28/01/2020 04h00 The Batman começou! Matt Reeves posta foto do 1º dia de filmagem O diretor Matt Reeves compartilhou hoje no Twitter uma foto do primeiro dia de filmagem de The Batman, próxima... 27/01/2020 22h36 Transformers: novo filme da franquia está em desenvolvimento A Paramount Pictures e a Hasbro contrataram dois roteiristas para dar mais um passo na franquia Transformers no... 27/01/2020 20h46 TokuTour: Cantor brasileiro lança excursão com ator de Jaspion para o Japão Você, que é fã de Jaspion e se empolgou com o anúncio do filme brasileiro com o herói japonês, quer conhecer os... 27/01/2020 04h00 Infinitas Terras: O que ocorre no episódio de Batwoman que não passou aqui Quem resolveu assistir ao crossover da Crise nas Infinitas Terras pelo Warner Channel, no último domingo, ficou... 26/01/2020 04h00 Cinco tecnologias de Star Trek: Picard que gostaríamos de ver na vida real Novidade no catálogo na Amazon Prime Video, a série Star Trek: Picard marca o retorno de uma franquias mais... 26/01/2020 04h00 Qual a ordem certa para ver o crossover da Crise nas Infinitas Terras? A DC apresentou seu maior crossover na TV até agora: a Crise nas Infinitas Terras, que colocou Supergirl, Arqueiro 25/01/2020 04h00 Os fãs de Star Wars estão obcecados com artes conceituais de Duel of Fates Na manhã de hoje, o cineasta Colin Trevorrow confirmou que artes conceituais de Star Wars que estão circulando... 24/01/2020 17h09 Capitã Marvel 2 vem aí! Tudo que já sabemos sobre o novo filme da heroína A notícia de que Capitã Marvel 2 está de fato a caminho, conforme publicou a revista The Hollywood Reporter, fez o 24/01/2020 12h00 Star Trek: Picard está de volta; e, por enquanto, o resultado é só OK Christopher Pike, James Kirk, Benjamin Sisko, Kathryn Janeway, Jonhathan Archer? Todos são geniais capitães da... 24/01/2020 11h13 Obi-Wan Kenobi: série entra em hiato à procura de novos roteiros, diz site A Disney+ e a Lucasfilm colocaram a série centrada no personagem Obi-Wan Kenobi, de Star Wars, em \"espera\"... 23/01/2020 22h00 Ingressos de Aves de Rapina começam a ser vendidos no Brasil Os ingressos para ver o filme Aves de Rapina (Arlequina e sua Emancipação Fabulosa) começam a ser vendidos hoje no 23/01/2020 16h57 Capitã Marvel 2 está em desenvolvimento, diz site Capitã Marvel 2 está em desenvolvimento com o roteirista da série WandaVision, que estreia no Disney+ ainda em... 22/01/2020 22h57 Vídeo pós-Crise nas terras Infinitas une três gerações de Superman O crossover Crise nas Terras Infinitas, do Arrowverse, que foi exibido no último fim de semana e cuja última parte 22/01/2020 10h51 Será que agora o Oscar vem? Coringa ganha versão pornô Em Hollywood, o sinal mais inconfundível de sucesso é provavelmente quando o seu filme é parodiado por uma... 22/01/2020 09h37 Entrada e morte de Thanos em Vingadores têm ligação curiosa Quanto mais os fãs assistem a Vingadores: Ultimato, mais detalhes escondidos eles encontram. Um usuário do Reddit... 19/01/2020 12h11 Crise nas Infinitas Terras estreia incompleto e sem Tom Welling no Brasil A Crise nas Infinitas Terras, o novo crossover do Arrowverse, começa a ser exibido hoje, no Brasil, no Warner... 19/01/2020 04h00 The Rock se despede do pai: \"Você quebrou barreiras da cor\" O ator Dwayne Johnson, o The Rock, fez um post emocionado no Instagram, despedindo-se publicamente do pai, Rocky... 17/01/2020 13h31 França quer que Netflix aplique 25% do faturamento em produções locais O governo francês vai apresentar um projeto de lei que obrigará os serviços de vídeo sob demanda da Netflix,... 17/01/2020 11h19 ver mais PUBLICIDADE","categorias":[""]}
{"corpora":"\"O livre arbítrio não é livre\": 3º temporada de \"Westworld\" ganha pôster\nA HBO divulgou hoje um pôster inédito da terceira temporada de Westworld, que estreia dia 14 de março.\n\"O livre arbítrio não é livre\": 3º temporada de \"Westworld\" ganha pôster - 12/02/2020 - UOL Entretenimento PUBLICIDADE UOL Host PagBank Pagseguro Cursos Entretê sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Bate-papo Página principal Bate Papo VIP Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Página principal Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Página principal Agronegócio Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Folha Esporte Página principal Futebol Jogos do dia Mercado da Bola Brasileirão Mundial de clubes Copa do Brasil Paulista Carioca Liga dos Campeões Mais campeonatos UOL de Primeira Mais Esporte Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Página principal Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Página principal Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Fefito Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor de Mãe Amor Sem Igual As Aventuras de Poliana Avenida Brasil Éramos Seis Malhação Salve-se Quem Puder Especial BBB20 Enquetes Chico Barney Mauricio Stycer Últimas notícias Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Destretando Final feliz MOV Página principal MOV.doc Entrevistas Parceiros Band Caras RedeTV! + Canais TAB Receitas Start Urban Taste Viagem Topo Filmes e séries 00:00 \"O livre arbítrio não é livre\": 3º temporada de \"Westworld\" ganha pôster HBO divulga pôster da terceira temporada de Westworld Imagem: Divulgação/HBO Do UOL, em São Paulo 12/02/2020 18h52 A HBO divulgou hoje um pôster inédito da terceira temporada de Westworld, que estreia dia 14 de março. \"O livre arbítrio não é livre\", diz a arte. Relacionadas HBO divulga teaser e data de lançamento da 3ª temporada de Westworld Rodrigo Santoro é comparado a Brad Pitt ao estampar capa do New York Post Novo teaser de Westworld tem empresa misteriosa de tecnologia A emissora divulgou o último trailer dos episódios inéditos da série em janeiro. No vídeo, é possível notar a descrição de diversos eventos ambientais, políticos e sociais ao redor do mundo. Enquanto isso, um narrador diz que a humanidade está em guerra, sem saber se já está perdida ou não. A terceira temporada, que ainda não tem maiores detalhes, deve levar a série para fora do parque. A principal mudança está no número de episódios, que vai cair de 10 para oito. Comunicar erro As mais lidas agora Teste: Por qual motivo você será cancelado? Biografia de Suzane Richthofen tem pegada de Datena com romance e erotismo Overdose de fofura: o bebê que faz cosplay de músicos famosos é encantador Entretenimento PUBLICIDADE Do UOL, em São Paulo© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Filmes e séries Taika Waititi fala sobre possibilidade de Valkyrie ser gay em \"Thor 4\" Após ganhar Oscar de Melhor Roteiro Adaptado, no último domingo, o ator e diretor Taika Waititi falou sobre a... 12/02/2020 19h07 Jackie Chan e Schwarzenegger lutam em trailer de The Iron Mask; assista Signature Entertainment lançou hoje o trailer oficial de The Iron Mask, filme protagonizado por Jackie Chan e... 12/02/2020 18h41 \"O Irlândes\": ator do filme já foi garçom de Al Pacino e Robert De Niro Imagine ter a oportunidade de trabalhar em Hollywood no mesmo filme que os seus ídolos de infância. Melhor ainda:... 12/02/2020 17h26 Noah Centineo relembra do vício em drogas: \"Época sombria da minha vida\" Noah Centineo, o galã de Para Todos os Garotos que Já Amei, deu uma entrevista revelado para a Harper's Bazaar... 12/02/2020 16h48 Rose McGowan critica Natalie Portman por look feminista no Oscar: 'Fraude' A atriz Rose McGowan, uma das primeiras a denunciar o produtor Harvey Weinstein, criticou a colega de profissão... 12/02/2020 16h17 'Querida, Encolhi as Crianças': reboot tira Rick Moranis da aposentadoria Rick Moranis vai sair da aposentadoria para atuar no reboot de uma das franquias que ajudou a criar. Ele vai... 12/02/2020 15h53 Michael B. Jordan se junta a Margot Robbie em filme de David O. Russell Michael B. Jordan foi escalado para reforçar o time de estrelas do novo filme de David O. Russell. Ele se junta a... 12/02/2020 15h28 The French Dispatch: com timaço de astros, novo Wes Anderson ganha trailer \"The French Dispatch\", novo filme do diretor Wes Anderson, ganhou trailer hoje. Com um time de peso de astros, o... 12/02/2020 11h31 \"Aves de Rapina\": filme entrega sexualidade de Arlequina Um trecho de \"Aves de Rapina: Arlequina e sua Emancipação Fantabulosa\" entrega a sexualidade da sua protagonista,... 12/02/2020 11h14 Bob Esponja faz provocação e mostra a sua versão à la Sonic \"Sonic - O Filme\" estreia amanhã nos cinemas brasileiros, e todo mundo está curioso para ver como funciona o... 12/02/2020 09h13 'The Hunt': filme cancelado após crítica de Trump ganha nova data e trailer Após causar muita polêmica no ano passado, \"The Hunt\" vai finalmente chegar aos cinemas. A Universal liberou um... 12/02/2020 08h57 \"Para Todos os Garotos 2\" chega à Netflix e a web está inundada de lágrimas Sucesso entre o público teen com sua primeira parte, a sequência \"Para Todos os Garotos que Já Amei: PS Ainda Amo... 12/02/2020 08h40 Tiros e porrada: repórter faz treinamento em escola de dublês 12/02/2020 04h00 TV Paga: Com Oscar, TNT bate recorde e encosta em canais abertos Com a transmissão do Oscar 2020, no último domingo, o canal TNT teve um recorde de audiência, segundo dados... 12/02/2020 00h09 Margot Robbie se junta a Christian Bale em novo filme de David O. Russell Após sua indicação ao Oscar 2020 por \"O Escândalo\", Margot Robbie vai protagonizar o próximo filme do diretor... 11/02/2020 23h33 'P.S. Eu te Amo', com Hilary Swank, vai ganhar uma sequência O filme \"P.S. Eu te Amo\", lançado originalmente em 2007, vai ganhar uma continuação. As informações são da Variety. 11/02/2020 22h43 Ator Jussie Smollett, de Empire, é indiciado novamente por mentir à polícia Ator americano Jussie Smollett, que interpretou Jamal Lyon na série Empire, foi indiciado por um júri, hoje, por... 11/02/2020 22h43 Todd Phillips publica fotos do último dia de filmagem de Coringa Todd Phillips se \"despediu\" de seu filme, Coringa, com um álbum de fotos em que mostra o último dia de filmagens... 11/02/2020 21h27 Macaulay Culkin fala de infância e relação com drogas: 'Brinquei com fogo' Macaulay Culkin foi uma das maiores estrelas infantis de sua época. No entanto, não era esse lugar que queria... 11/02/2020 20h28 Aniston e Bullock relembram namoros com Tate Donovan: \"Ser humano paciente\" As atrizes Jennifer Aniston e Sandra Bullock relembraram o dia em que se conheceram, e isso só aconteceu graças ao 11/02/2020 19h50 Apoio do governo, cotas e festivais: como a Coreia do Sul reinventou seu cinema e fez história no Oscar com 'Parasita' Quando o diretor Bong Joon-ho subiu pela quarta vez ao palco do Oscar no domingo (09/02), para receber o prêmio de 11/02/2020 18h17 Meghan Markle diz que dublagem para Disney é \"apenas começo\", revela jornal Meghan Markle estaria planejando investir cada vez mais na retomada de sua carreira como atriz, mas por meio de... 11/02/2020 18h08 Mulher-Maravilha 1984: Gal Gadot aparece em nova foto com armadura dourada O filme \"Mulher-Maravilha 1984\" ganhou uma nova foto, divulgada na capa da revista Entertainment Weekly. Na... 11/02/2020 15h28 Macaulay Culkin sobre Michael Jackson: 'Se tivesse feito algo, eu falaria' Entre as pessoas que figuraram no documentário \"Leaving Neverland\", com acusações de abuso sexual direcionadas a... 11/02/2020 14h18 Harrison Ford dá risada de elogio 'fake' e solta palavrão ao falar de Trump O ator Harrison Ford se divertiu com um elogio 'fake' de Donald Trump ao seu filme \"The Call of the Wild\" e soltou 11/02/2020 14h10 Carla Diaz acha importante o debate de casos como o de Suzane Richthofen Carla Diaz interpreta Suzane Von Richthofen nos filmes A Menina que Matou os Pais e O Menino que Matou Meus Pais,... 11/02/2020 12h57 Mark Rufallo é cotado para versão americana de Parasita, em série da HBO O sucesso de \"Parasita\" como maior vencedor do Oscar deste ano jogou os holofotes do filme para uma produção... 11/02/2020 11h22 Regina Duarte visita a Ancine pela primeira vez: 'Uma emoção' Regina Duarte visitou a Ancine ontem e gravou um vídeo mostrando como foi conhecer o local cultural. 11/02/2020 10h17 Cecilia Kass é pega pelo pescoço pelo Homem Invisível em novo trailer O filme \"O Homem Invisível\" ganhou um novo trailer. Nele, a protagonista Cecilia Kass, interpretada por Elisabeth... 11/02/2020 09h45 Do Instagram ao SAG: como Jennifer Aniston voltou ao topo após os 50 anos O dia 11 de fevereiro marca o aniversário de uma das estrelas de Hollywood mais queridas do público e,... 11/02/2020 04h00 'Dois Papas', Lupita Nyong'o, Adam Sandler: veja os vencedores do UOLSCAR O Oscar fez justiça na noite do último domingo (9), coroando o incensado \"Parasita\", Bong Joon Ho, como o melhor... 11/02/2020 04h00 Premiado no Festival do Rio, \"Fim de Festa\" ganha trailer; assista 11/02/2020 04h00 Raphael Coleman, ator de 'Nanny McPhee', morre aos 25 anos O ator britânico Raphael Coleman, que ficou mais conhecido em Hollywood ao interpretar Eric em \"Nanny McPhee, a... 11/02/2020 00h31 Warner muda título de 'Aves de Rapina' nos EUA após decepção na bilheteria A Warner Bros. anunciou uma mudança no título do filme \"Aves de Rapina\". O filme, que antes se chamava \"Aves de... 10/02/2020 22h55 Oscar 2020: dez bastidores da cerimônia que a televisão não mostrou Nem tudo que aconteceu na cerimônia do Oscar, que consagrou ontem o filme sul-coreano Parasita, apareceu na... 10/02/2020 17h10 The Good Doctor: Série é renovada para a 4ª temporada A série The Good Doctor foi renovada pela ABC para a 4ª temporada. De acordo com informações de hoje do site... 10/02/2020 15h55 Aves de Rapina estreia no topo da lista de bilheteria no Brasil O filme \"Aves de Rapina: Arlequina e Sua Emancipação Fantabulosa\" estreou no topo da lista de maior bilheteria no... 10/02/2020 15h13 Série em documentário abordará vida de Greta Thunberg e mudanças climáticas A televisão pública britânica BBC anunciou hoje que produzirá uma série em documentário com a participação da... 10/02/2020 14h27 Meirelles comenta Oscar: \"preguiça\" de ir à cerimônia e descrença em Pryce Fernando Meirelles tinha motivos de sobra para acompanhar a 92ª cerimônia do Oscar, que aconteceu ontem — o filme... 10/02/2020 14h23 Sex Education é renovada para terceira temporada; veja teaser A série Sex Education foi renovada para uma terceira temporada pela Netflix. A informação foi divulgada pelo... 10/02/2020 13h32 \"Hair Love\": vencedor do Oscar está no YouTube e vai alegrar a sua segunda Sabia que um dos vencedores de ontem do Oscar está disponível de graça e completo no YouTube? \"Hair Love\", que... 10/02/2020 13h12 Oscar: \"O Irlandês\", de Scorsese, entra em lista dos filmes mais esnobados Uma façanha nada invejável para \"O Irlandês\", filme de Martin Scorsese. O longa chegou ontem ao Oscar indicado em... 10/02/2020 12h53 Como assistir Parasita, eleito melhor filme do Oscar 2020 Quem acordou com vontade de assistir o filme sul-coreano Parasita, grande vencedor do Oscar na noite de ontem,... 10/02/2020 12h44 Flávia Alessandra sobre Oscar: \"Temos que avançar em representatividade\" Ontem à noite, aconteceu a 92ª edição do Oscar e como todo ano, tiveram algumas críticas. A Flávia Alessandra fez... 10/02/2020 12h40 Mãe de Keanu Reeves rouba a cena no Oscar, e ator é elogiado na web Keanu Reeves surpreendeu a todos em novembro, quando surgiu com a namorada em um tapete vermelho. Ele, aos 55 anos 10/02/2020 12h15 Oscar 2020: Web não sabe lidar com cara de Sam Mendes ao perder prêmio Considerado um dos favoritos para a categoria de melhor direção e já tendo vencido o Globo de Ouro por \"1917\", Sam 10/02/2020 10h39 Joaquin Phoenix comemora seu Oscar comendo hamburguer vegano com a noiva Como era esperado, Joaquin Phoenix foi consagrado com o Oscar de melhor ator por sua atuação em Coringa, ontem, em 10/02/2020 10h07 DiCaprio faz rara aparição com namorada; ela sentou entre ele e Brad Pitt Leonardo DiCaprio e Camila Morrone fizeram uma rara aparição pública juntas e se sentaram um do lado do outro... 10/02/2020 09h09 ver mais PUBLICIDADE","categorias":[""]}
{"corpora":"Jackie Chan e Schwarzenegger lutam em trailer de The Iron Mask; assista\nSignature Entertainment lançou hoje o trailer oficial de The Iron Mask, filme protagonizado por Jackie Chan e Arnold Schwarzenegger que estreia no dia 10 de maio no Reino Unido.\nJackie Chan e Schwarzenegger lutam em trailer de The Iron Mask; assista - 12/02/2020 - UOL Entretenimento PUBLICIDADE UOL Host PagBank Pagseguro Cursos Entretê sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Bate-papo Página principal Bate Papo VIP Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Página principal Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Página principal Agronegócio Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Folha Esporte Página principal Futebol Jogos do dia Mercado da Bola Brasileirão Mundial de clubes Copa do Brasil Paulista Carioca Liga dos Campeões Mais campeonatos UOL de Primeira Mais Esporte Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Página principal Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Página principal Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Fefito Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor de Mãe Amor Sem Igual As Aventuras de Poliana Avenida Brasil Éramos Seis Malhação Salve-se Quem Puder Especial BBB20 Enquetes Chico Barney Mauricio Stycer Últimas notícias Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Destretando Final feliz MOV Página principal MOV.doc Entrevistas Parceiros Band Caras RedeTV! + Canais TAB Receitas Start Urban Taste Viagem Topo Filmes e séries Jackie Chan e Schwarzenegger lutam em trailer de The Iron Mask; assista 00:00 Do UOL, em São Paulo 12/02/2020 18h41 Signature Entertainment lançou hoje o trailer oficial de The Iron Mask, filme protagonizado por Jackie Chan e Arnold Schwarzenegger que estreia no dia 10 de maio no Reino Unido. Nas cenas, a dupla troca socos, chutes e ainda se golpeia com espadas — na maioria das vezes com bom humor. A trama apresenta o viajante Jonathan Green (Jason Flemyng) em uma jornada da Rússia para a China e seus encontros com dragões, magia negra e criaturas fantásticas. Chan interpreta o Mestre enquanto o eterno Exterminador vive James Hook. O filme ainda conta com participação de Rutger Hauer, que morreu em julho de 2019. Jackie Chan em cena de The Iron Mask Imagem: Reprodução Comunicar erro As mais lidas agora \"O Irlândes\": ator do filme já foi garçom de Al Pacino e Robert De Niro Herdeiro da Beija-Flor: \"Carnaval não pode depender de político e bicheiro\" Luísa Sonza exalta campanha contra assédio no Carnaval: \"A gente tem voz\" Entretenimento PUBLICIDADE Do UOL, em São Paulo© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Filmes e séries Taika Waititi fala sobre possibilidade de Valkyrie ser gay em \"Thor 4\" Após ganhar Oscar de Melhor Roteiro Adaptado, no último domingo, o ator e diretor Taika Waititi falou sobre a... 12/02/2020 19h07 \"O livre arbítrio não é livre\": 3º temporada de \"Westworld\" ganha pôster A HBO divulgou hoje um pôster inédito da terceira temporada de Westworld, que estreia dia 14 de março. 12/02/2020 18h52 \"O Irlândes\": ator do filme já foi garçom de Al Pacino e Robert De Niro Imagine ter a oportunidade de trabalhar em Hollywood no mesmo filme que os seus ídolos de infância. Melhor ainda:... 12/02/2020 17h26 Noah Centineo relembra do vício em drogas: \"Época sombria da minha vida\" Noah Centineo, o galã de Para Todos os Garotos que Já Amei, deu uma entrevista revelado para a Harper's Bazaar... 12/02/2020 16h48 Rose McGowan critica Natalie Portman por look feminista no Oscar: 'Fraude' A atriz Rose McGowan, uma das primeiras a denunciar o produtor Harvey Weinstein, criticou a colega de profissão... 12/02/2020 16h17 'Querida, Encolhi as Crianças': reboot tira Rick Moranis da aposentadoria Rick Moranis vai sair da aposentadoria para atuar no reboot de uma das franquias que ajudou a criar. Ele vai... 12/02/2020 15h53 Michael B. Jordan se junta a Margot Robbie em filme de David O. Russell Michael B. Jordan foi escalado para reforçar o time de estrelas do novo filme de David O. Russell. Ele se junta a... 12/02/2020 15h28 The French Dispatch: com timaço de astros, novo Wes Anderson ganha trailer \"The French Dispatch\", novo filme do diretor Wes Anderson, ganhou trailer hoje. Com um time de peso de astros, o... 12/02/2020 11h31 \"Aves de Rapina\": filme entrega sexualidade de Arlequina Um trecho de \"Aves de Rapina: Arlequina e sua Emancipação Fantabulosa\" entrega a sexualidade da sua protagonista,... 12/02/2020 11h14 Bob Esponja faz provocação e mostra a sua versão à la Sonic \"Sonic - O Filme\" estreia amanhã nos cinemas brasileiros, e todo mundo está curioso para ver como funciona o... 12/02/2020 09h13 'The Hunt': filme cancelado após crítica de Trump ganha nova data e trailer Após causar muita polêmica no ano passado, \"The Hunt\" vai finalmente chegar aos cinemas. A Universal liberou um... 12/02/2020 08h57 \"Para Todos os Garotos 2\" chega à Netflix e a web está inundada de lágrimas Sucesso entre o público teen com sua primeira parte, a sequência \"Para Todos os Garotos que Já Amei: PS Ainda Amo... 12/02/2020 08h40 Tiros e porrada: repórter faz treinamento em escola de dublês 12/02/2020 04h00 TV Paga: Com Oscar, TNT bate recorde e encosta em canais abertos Com a transmissão do Oscar 2020, no último domingo, o canal TNT teve um recorde de audiência, segundo dados... 12/02/2020 00h09 Margot Robbie se junta a Christian Bale em novo filme de David O. Russell Após sua indicação ao Oscar 2020 por \"O Escândalo\", Margot Robbie vai protagonizar o próximo filme do diretor... 11/02/2020 23h33 'P.S. Eu te Amo', com Hilary Swank, vai ganhar uma sequência O filme \"P.S. Eu te Amo\", lançado originalmente em 2007, vai ganhar uma continuação. As informações são da Variety. 11/02/2020 22h43 Ator Jussie Smollett, de Empire, é indiciado novamente por mentir à polícia Ator americano Jussie Smollett, que interpretou Jamal Lyon na série Empire, foi indiciado por um júri, hoje, por... 11/02/2020 22h43 Todd Phillips publica fotos do último dia de filmagem de Coringa Todd Phillips se \"despediu\" de seu filme, Coringa, com um álbum de fotos em que mostra o último dia de filmagens... 11/02/2020 21h27 Macaulay Culkin fala de infância e relação com drogas: 'Brinquei com fogo' Macaulay Culkin foi uma das maiores estrelas infantis de sua época. No entanto, não era esse lugar que queria... 11/02/2020 20h28 Aniston e Bullock relembram namoros com Tate Donovan: \"Ser humano paciente\" As atrizes Jennifer Aniston e Sandra Bullock relembraram o dia em que se conheceram, e isso só aconteceu graças ao 11/02/2020 19h50 Apoio do governo, cotas e festivais: como a Coreia do Sul reinventou seu cinema e fez história no Oscar com 'Parasita' Quando o diretor Bong Joon-ho subiu pela quarta vez ao palco do Oscar no domingo (09/02), para receber o prêmio de 11/02/2020 18h17 Meghan Markle diz que dublagem para Disney é \"apenas começo\", revela jornal Meghan Markle estaria planejando investir cada vez mais na retomada de sua carreira como atriz, mas por meio de... 11/02/2020 18h08 Mulher-Maravilha 1984: Gal Gadot aparece em nova foto com armadura dourada O filme \"Mulher-Maravilha 1984\" ganhou uma nova foto, divulgada na capa da revista Entertainment Weekly. Na... 11/02/2020 15h28 Macaulay Culkin sobre Michael Jackson: 'Se tivesse feito algo, eu falaria' Entre as pessoas que figuraram no documentário \"Leaving Neverland\", com acusações de abuso sexual direcionadas a... 11/02/2020 14h18 Harrison Ford dá risada de elogio 'fake' e solta palavrão ao falar de Trump O ator Harrison Ford se divertiu com um elogio 'fake' de Donald Trump ao seu filme \"The Call of the Wild\" e soltou 11/02/2020 14h10 Carla Diaz acha importante o debate de casos como o de Suzane Richthofen Carla Diaz interpreta Suzane Von Richthofen nos filmes A Menina que Matou os Pais e O Menino que Matou Meus Pais,... 11/02/2020 12h57 Mark Rufallo é cotado para versão americana de Parasita, em série da HBO O sucesso de \"Parasita\" como maior vencedor do Oscar deste ano jogou os holofotes do filme para uma produção... 11/02/2020 11h22 Regina Duarte visita a Ancine pela primeira vez: 'Uma emoção' Regina Duarte visitou a Ancine ontem e gravou um vídeo mostrando como foi conhecer o local cultural. 11/02/2020 10h17 Cecilia Kass é pega pelo pescoço pelo Homem Invisível em novo trailer O filme \"O Homem Invisível\" ganhou um novo trailer. Nele, a protagonista Cecilia Kass, interpretada por Elisabeth... 11/02/2020 09h45 Do Instagram ao SAG: como Jennifer Aniston voltou ao topo após os 50 anos O dia 11 de fevereiro marca o aniversário de uma das estrelas de Hollywood mais queridas do público e,... 11/02/2020 04h00 'Dois Papas', Lupita Nyong'o, Adam Sandler: veja os vencedores do UOLSCAR O Oscar fez justiça na noite do último domingo (9), coroando o incensado \"Parasita\", Bong Joon Ho, como o melhor... 11/02/2020 04h00 Premiado no Festival do Rio, \"Fim de Festa\" ganha trailer; assista 11/02/2020 04h00 Raphael Coleman, ator de 'Nanny McPhee', morre aos 25 anos O ator britânico Raphael Coleman, que ficou mais conhecido em Hollywood ao interpretar Eric em \"Nanny McPhee, a... 11/02/2020 00h31 Warner muda título de 'Aves de Rapina' nos EUA após decepção na bilheteria A Warner Bros. anunciou uma mudança no título do filme \"Aves de Rapina\". O filme, que antes se chamava \"Aves de... 10/02/2020 22h55 Oscar 2020: dez bastidores da cerimônia que a televisão não mostrou Nem tudo que aconteceu na cerimônia do Oscar, que consagrou ontem o filme sul-coreano Parasita, apareceu na... 10/02/2020 17h10 The Good Doctor: Série é renovada para a 4ª temporada A série The Good Doctor foi renovada pela ABC para a 4ª temporada. De acordo com informações de hoje do site... 10/02/2020 15h55 Aves de Rapina estreia no topo da lista de bilheteria no Brasil O filme \"Aves de Rapina: Arlequina e Sua Emancipação Fantabulosa\" estreou no topo da lista de maior bilheteria no... 10/02/2020 15h13 Série em documentário abordará vida de Greta Thunberg e mudanças climáticas A televisão pública britânica BBC anunciou hoje que produzirá uma série em documentário com a participação da... 10/02/2020 14h27 Meirelles comenta Oscar: \"preguiça\" de ir à cerimônia e descrença em Pryce Fernando Meirelles tinha motivos de sobra para acompanhar a 92ª cerimônia do Oscar, que aconteceu ontem — o filme... 10/02/2020 14h23 Sex Education é renovada para terceira temporada; veja teaser A série Sex Education foi renovada para uma terceira temporada pela Netflix. A informação foi divulgada pelo... 10/02/2020 13h32 \"Hair Love\": vencedor do Oscar está no YouTube e vai alegrar a sua segunda Sabia que um dos vencedores de ontem do Oscar está disponível de graça e completo no YouTube? \"Hair Love\", que... 10/02/2020 13h12 Oscar: \"O Irlandês\", de Scorsese, entra em lista dos filmes mais esnobados Uma façanha nada invejável para \"O Irlandês\", filme de Martin Scorsese. O longa chegou ontem ao Oscar indicado em... 10/02/2020 12h53 Como assistir Parasita, eleito melhor filme do Oscar 2020 Quem acordou com vontade de assistir o filme sul-coreano Parasita, grande vencedor do Oscar na noite de ontem,... 10/02/2020 12h44 Flávia Alessandra sobre Oscar: \"Temos que avançar em representatividade\" Ontem à noite, aconteceu a 92ª edição do Oscar e como todo ano, tiveram algumas críticas. A Flávia Alessandra fez... 10/02/2020 12h40 Mãe de Keanu Reeves rouba a cena no Oscar, e ator é elogiado na web Keanu Reeves surpreendeu a todos em novembro, quando surgiu com a namorada em um tapete vermelho. Ele, aos 55 anos 10/02/2020 12h15 Oscar 2020: Web não sabe lidar com cara de Sam Mendes ao perder prêmio Considerado um dos favoritos para a categoria de melhor direção e já tendo vencido o Globo de Ouro por \"1917\", Sam 10/02/2020 10h39 Joaquin Phoenix comemora seu Oscar comendo hamburguer vegano com a noiva Como era esperado, Joaquin Phoenix foi consagrado com o Oscar de melhor ator por sua atuação em Coringa, ontem, em 10/02/2020 10h07 DiCaprio faz rara aparição com namorada; ela sentou entre ele e Brad Pitt Leonardo DiCaprio e Camila Morrone fizeram uma rara aparição pública juntas e se sentaram um do lado do outro... 10/02/2020 09h09 ver mais PUBLICIDADE","categorias":[""]}
{"corpora":"\"O Irlândes\": ator do filme já foi garçom de Al Pacino e Robert De Niro\nImagine ter a oportunidade de trabalhar em Hollywood no mesmo filme que os seus ídolos de infância. Melhor ainda: imagine fazer isso anos após tê-los servido como garçom. Essa é a história do comediante Sebastian Maniscalco.\n\"O Irlândes\": ator do filme já foi garçom de Al Pacino e Robert De Niro - 12/02/2020 - UOL Entretenimento PUBLICIDADE UOL Host PagBank Pagseguro Cursos Entretê sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Bate-papo Página principal Bate Papo VIP Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Página principal Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Página principal Agronegócio Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Folha Esporte Página principal Futebol Jogos do dia Mercado da Bola Brasileirão Mundial de clubes Copa do Brasil Paulista Carioca Liga dos Campeões Mais campeonatos UOL de Primeira Mais Esporte Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Página principal Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Página principal Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Fefito Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor de Mãe Amor Sem Igual As Aventuras de Poliana Avenida Brasil Éramos Seis Malhação Salve-se Quem Puder Especial BBB20 Enquetes Chico Barney Mauricio Stycer Últimas notícias Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Destretando Final feliz MOV Página principal MOV.doc Entrevistas Parceiros Band Caras RedeTV! + Canais TAB Receitas Start Urban Taste Viagem Topo Filmes e séries \"O Irlândes\": ator do filme já foi garçom de Al Pacino e Robert De Niro Robert de Niro e Al Pacino Imagem: REUTERS/Eric Gaillard 00:00 Do UOL, em São Paulo 12/02/2020 17h26 Imagine ter a oportunidade de trabalhar em Hollywood no mesmo filme que os seus ídolos de infância. Melhor ainda: imagine fazer isso anos após tê-los servido como garçom. Essa é a história do comediante Sebastian Maniscalco. Em entrevista ao The Kelly Clarkson Show, o ator contou o início da sua tragetória em Los Angeles. Durante sete anos, Maniscalco trabalhou como garçom no hotel Four Seasons. Durante o período, ele teve a oportunidade de servir diversas personalidades de Hollywood, entre elas Al Pacino e Robert De Niro, astros do cinema que o ator admirava. \"Estamos agora em 2020 e eu me vejo trabalhando com esses caras (Pacino e De Niro) em 'O Irlandês'. Eu trabalhei muitos anos servindo em Hollywood, e agora está valendo a pena\", comentou Maniscalco. Relembrando o início da carreira, o ator contou revelou que não tinha um \"plano B\" caso não tivesse sucesso como comediante: \"Era isso ou passar fome na rua\". Além de atuar em \"O Irlandês\", Maniscalco também integrou o elenco de \"Green Book\", vencedor do Oscar 2019 de Melhor Filme. Comunicar erro As mais lidas agora Backstreet Boys admitem rixa e revelam sucesso do N'Sync que eles recusaram Noah Centineo relembra do vício em drogas: \"Época sombria da minha vida\" Luísa Sonza exalta campanha contra assédio no Carnaval: \"A gente tem voz\" Entretenimento PUBLICIDADE Do UOL, em São Paulo© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Filmes e séries Taika Waititi fala sobre possibilidade de Valkyrie ser gay em \"Thor 4\" Após ganhar Oscar de Melhor Roteiro Adaptado, no último domingo, o ator e diretor Taika Waititi falou sobre a... 12/02/2020 19h07 \"O livre arbítrio não é livre\": 3º temporada de \"Westworld\" ganha pôster A HBO divulgou hoje um pôster inédito da terceira temporada de Westworld, que estreia dia 14 de março. 12/02/2020 18h52 Jackie Chan e Schwarzenegger lutam em trailer de The Iron Mask; assista Signature Entertainment lançou hoje o trailer oficial de The Iron Mask, filme protagonizado por Jackie Chan e... 12/02/2020 18h41 Noah Centineo relembra do vício em drogas: \"Época sombria da minha vida\" Noah Centineo, o galã de Para Todos os Garotos que Já Amei, deu uma entrevista revelado para a Harper's Bazaar... 12/02/2020 16h48 Rose McGowan critica Natalie Portman por look feminista no Oscar: 'Fraude' A atriz Rose McGowan, uma das primeiras a denunciar o produtor Harvey Weinstein, criticou a colega de profissão... 12/02/2020 16h17 'Querida, Encolhi as Crianças': reboot tira Rick Moranis da aposentadoria Rick Moranis vai sair da aposentadoria para atuar no reboot de uma das franquias que ajudou a criar. Ele vai... 12/02/2020 15h53 Michael B. Jordan se junta a Margot Robbie em filme de David O. Russell Michael B. Jordan foi escalado para reforçar o time de estrelas do novo filme de David O. Russell. Ele se junta a... 12/02/2020 15h28 The French Dispatch: com timaço de astros, novo Wes Anderson ganha trailer \"The French Dispatch\", novo filme do diretor Wes Anderson, ganhou trailer hoje. Com um time de peso de astros, o... 12/02/2020 11h31 \"Aves de Rapina\": filme entrega sexualidade de Arlequina Um trecho de \"Aves de Rapina: Arlequina e sua Emancipação Fantabulosa\" entrega a sexualidade da sua protagonista,... 12/02/2020 11h14 Bob Esponja faz provocação e mostra a sua versão à la Sonic \"Sonic - O Filme\" estreia amanhã nos cinemas brasileiros, e todo mundo está curioso para ver como funciona o... 12/02/2020 09h13 'The Hunt': filme cancelado após crítica de Trump ganha nova data e trailer Após causar muita polêmica no ano passado, \"The Hunt\" vai finalmente chegar aos cinemas. A Universal liberou um... 12/02/2020 08h57 \"Para Todos os Garotos 2\" chega à Netflix e a web está inundada de lágrimas Sucesso entre o público teen com sua primeira parte, a sequência \"Para Todos os Garotos que Já Amei: PS Ainda Amo... 12/02/2020 08h40 Tiros e porrada: repórter faz treinamento em escola de dublês 12/02/2020 04h00 TV Paga: Com Oscar, TNT bate recorde e encosta em canais abertos Com a transmissão do Oscar 2020, no último domingo, o canal TNT teve um recorde de audiência, segundo dados... 12/02/2020 00h09 Margot Robbie se junta a Christian Bale em novo filme de David O. Russell Após sua indicação ao Oscar 2020 por \"O Escândalo\", Margot Robbie vai protagonizar o próximo filme do diretor... 11/02/2020 23h33 'P.S. Eu te Amo', com Hilary Swank, vai ganhar uma sequência O filme \"P.S. Eu te Amo\", lançado originalmente em 2007, vai ganhar uma continuação. As informações são da Variety. 11/02/2020 22h43 Ator Jussie Smollett, de Empire, é indiciado novamente por mentir à polícia Ator americano Jussie Smollett, que interpretou Jamal Lyon na série Empire, foi indiciado por um júri, hoje, por... 11/02/2020 22h43 Todd Phillips publica fotos do último dia de filmagem de Coringa Todd Phillips se \"despediu\" de seu filme, Coringa, com um álbum de fotos em que mostra o último dia de filmagens... 11/02/2020 21h27 Macaulay Culkin fala de infância e relação com drogas: 'Brinquei com fogo' Macaulay Culkin foi uma das maiores estrelas infantis de sua época. No entanto, não era esse lugar que queria... 11/02/2020 20h28 Aniston e Bullock relembram namoros com Tate Donovan: \"Ser humano paciente\" As atrizes Jennifer Aniston e Sandra Bullock relembraram o dia em que se conheceram, e isso só aconteceu graças ao 11/02/2020 19h50 Apoio do governo, cotas e festivais: como a Coreia do Sul reinventou seu cinema e fez história no Oscar com 'Parasita' Quando o diretor Bong Joon-ho subiu pela quarta vez ao palco do Oscar no domingo (09/02), para receber o prêmio de 11/02/2020 18h17 Meghan Markle diz que dublagem para Disney é \"apenas começo\", revela jornal Meghan Markle estaria planejando investir cada vez mais na retomada de sua carreira como atriz, mas por meio de... 11/02/2020 18h08 Mulher-Maravilha 1984: Gal Gadot aparece em nova foto com armadura dourada O filme \"Mulher-Maravilha 1984\" ganhou uma nova foto, divulgada na capa da revista Entertainment Weekly. Na... 11/02/2020 15h28 Macaulay Culkin sobre Michael Jackson: 'Se tivesse feito algo, eu falaria' Entre as pessoas que figuraram no documentário \"Leaving Neverland\", com acusações de abuso sexual direcionadas a... 11/02/2020 14h18 Harrison Ford dá risada de elogio 'fake' e solta palavrão ao falar de Trump O ator Harrison Ford se divertiu com um elogio 'fake' de Donald Trump ao seu filme \"The Call of the Wild\" e soltou 11/02/2020 14h10 Carla Diaz acha importante o debate de casos como o de Suzane Richthofen Carla Diaz interpreta Suzane Von Richthofen nos filmes A Menina que Matou os Pais e O Menino que Matou Meus Pais,... 11/02/2020 12h57 Mark Rufallo é cotado para versão americana de Parasita, em série da HBO O sucesso de \"Parasita\" como maior vencedor do Oscar deste ano jogou os holofotes do filme para uma produção... 11/02/2020 11h22 Regina Duarte visita a Ancine pela primeira vez: 'Uma emoção' Regina Duarte visitou a Ancine ontem e gravou um vídeo mostrando como foi conhecer o local cultural. 11/02/2020 10h17 Cecilia Kass é pega pelo pescoço pelo Homem Invisível em novo trailer O filme \"O Homem Invisível\" ganhou um novo trailer. Nele, a protagonista Cecilia Kass, interpretada por Elisabeth... 11/02/2020 09h45 Do Instagram ao SAG: como Jennifer Aniston voltou ao topo após os 50 anos O dia 11 de fevereiro marca o aniversário de uma das estrelas de Hollywood mais queridas do público e,... 11/02/2020 04h00 'Dois Papas', Lupita Nyong'o, Adam Sandler: veja os vencedores do UOLSCAR O Oscar fez justiça na noite do último domingo (9), coroando o incensado \"Parasita\", Bong Joon Ho, como o melhor... 11/02/2020 04h00 Premiado no Festival do Rio, \"Fim de Festa\" ganha trailer; assista 11/02/2020 04h00 Raphael Coleman, ator de 'Nanny McPhee', morre aos 25 anos O ator britânico Raphael Coleman, que ficou mais conhecido em Hollywood ao interpretar Eric em \"Nanny McPhee, a... 11/02/2020 00h31 Warner muda título de 'Aves de Rapina' nos EUA após decepção na bilheteria A Warner Bros. anunciou uma mudança no título do filme \"Aves de Rapina\". O filme, que antes se chamava \"Aves de... 10/02/2020 22h55 Oscar 2020: dez bastidores da cerimônia que a televisão não mostrou Nem tudo que aconteceu na cerimônia do Oscar, que consagrou ontem o filme sul-coreano Parasita, apareceu na... 10/02/2020 17h10 The Good Doctor: Série é renovada para a 4ª temporada A série The Good Doctor foi renovada pela ABC para a 4ª temporada. De acordo com informações de hoje do site... 10/02/2020 15h55 Aves de Rapina estreia no topo da lista de bilheteria no Brasil O filme \"Aves de Rapina: Arlequina e Sua Emancipação Fantabulosa\" estreou no topo da lista de maior bilheteria no... 10/02/2020 15h13 Série em documentário abordará vida de Greta Thunberg e mudanças climáticas A televisão pública britânica BBC anunciou hoje que produzirá uma série em documentário com a participação da... 10/02/2020 14h27 Meirelles comenta Oscar: \"preguiça\" de ir à cerimônia e descrença em Pryce Fernando Meirelles tinha motivos de sobra para acompanhar a 92ª cerimônia do Oscar, que aconteceu ontem — o filme... 10/02/2020 14h23 Sex Education é renovada para terceira temporada; veja teaser A série Sex Education foi renovada para uma terceira temporada pela Netflix. A informação foi divulgada pelo... 10/02/2020 13h32 \"Hair Love\": vencedor do Oscar está no YouTube e vai alegrar a sua segunda Sabia que um dos vencedores de ontem do Oscar está disponível de graça e completo no YouTube? \"Hair Love\", que... 10/02/2020 13h12 Oscar: \"O Irlandês\", de Scorsese, entra em lista dos filmes mais esnobados Uma façanha nada invejável para \"O Irlandês\", filme de Martin Scorsese. O longa chegou ontem ao Oscar indicado em... 10/02/2020 12h53 Como assistir Parasita, eleito melhor filme do Oscar 2020 Quem acordou com vontade de assistir o filme sul-coreano Parasita, grande vencedor do Oscar na noite de ontem,... 10/02/2020 12h44 Flávia Alessandra sobre Oscar: \"Temos que avançar em representatividade\" Ontem à noite, aconteceu a 92ª edição do Oscar e como todo ano, tiveram algumas críticas. A Flávia Alessandra fez... 10/02/2020 12h40 Mãe de Keanu Reeves rouba a cena no Oscar, e ator é elogiado na web Keanu Reeves surpreendeu a todos em novembro, quando surgiu com a namorada em um tapete vermelho. Ele, aos 55 anos 10/02/2020 12h15 Oscar 2020: Web não sabe lidar com cara de Sam Mendes ao perder prêmio Considerado um dos favoritos para a categoria de melhor direção e já tendo vencido o Globo de Ouro por \"1917\", Sam 10/02/2020 10h39 Joaquin Phoenix comemora seu Oscar comendo hamburguer vegano com a noiva Como era esperado, Joaquin Phoenix foi consagrado com o Oscar de melhor ator por sua atuação em Coringa, ontem, em 10/02/2020 10h07 DiCaprio faz rara aparição com namorada; ela sentou entre ele e Brad Pitt Leonardo DiCaprio e Camila Morrone fizeram uma rara aparição pública juntas e se sentaram um do lado do outro... 10/02/2020 09h09 ver mais PUBLICIDADE","categorias":[""]}
{"corpora":"Bolsonaro e Fernández: primeiro encontro deve ocorrer em 1º de março no Uruguai\nBrasília, 12 Fev 2020 (AFP) - O presidente Jair Bolsonaro e o mandatário argentino Alberto Fernández devem se encontrar no próximo 1º de março em Montevidéu, em um sinal de trégua após meses de tensão entre os dois países, informou nesta quarta-feira (12) o ministro das Relações Exteriores argentino Felipe Solá, em Brasília.\nBolsonaro e Fernández: primeiro encontro deve ocorrer em 1º de março no Uruguai - 12/02/2020 - UOL Notícias Já vai? Fica mais um pouco! O UOL produz conteúdo de qualidade sobre tudo Algumas sugestões para você: Mega-Sena acumula de novo e vai a R$ 120 milhões; confira os números \"Perdi 25 quilos\": a vida dos pais de jovem espancado por homofobia em PE Mineira morre após passar mal durante desembarque de aeronave em Milão PUBLICIDADE UOL Host PagBank Pagseguro Cursos Notícias sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Bate-papo Página principal Bate Papo VIP Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Página principal Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Página principal Agronegócio Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Folha Esporte Página principal Futebol Jogos do dia Mercado da Bola Brasileirão Mundial de clubes Copa do Brasil Paulista Carioca Liga dos Campeões Mais campeonatos UOL de Primeira Mais Esporte Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Página principal Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Página principal Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Fefito Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor de Mãe Amor Sem Igual As Aventuras de Poliana Avenida Brasil Éramos Seis Malhação Salve-se Quem Puder Especial BBB20 Enquetes Chico Barney Mauricio Stycer Últimas notícias Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Destretando Final feliz MOV Página principal MOV.doc Entrevistas Parceiros Band Caras RedeTV! + Canais TAB Receitas Start Urban Taste Viagem Topo Notícias Bolsonaro e Fernández: primeiro encontro deve ocorrer em 1º de março no Uruguai 00:00 12/02/2020 20h56 Brasília, 12 Fev 2020 (AFP) - O presidente Jair Bolsonaro e o mandatário argentino Alberto Fernández devem se encontrar no próximo 1º de março em Montevidéu, em um sinal de trégua após meses de tensão entre os dois países, informou nesta quarta-feira (12) o ministro das Relações Exteriores argentino Felipe Solá, em Brasília. O encontro, proposto por Bolsonaro, deve ser realizado próximo a cerimônia de posse do presidente uruguaio Luis Lacalle Pou, revelou Solá, após ser recibido por Bolsonaro. Bolsonaro enviou \"um abraço para o presidente (Fernández) e disse esperar vê-lo no dia 1º de março\", acrescentou. O presidente brasileiro apoiou abertamente no último ano o presidente Mauricio Macri durante as eleições argentinas, derrotado por Fernández, político de centro-esquerda. Temeroso de que Fernández, herdeiro de uma economia que vive uma grande crise, adote políticas protecionistas, o governo Bolsonaro chegou a ameaçar deixar o Mercosul, formado também pelo Paraguai e Uruguai. O presidente argentino, por sua vez, se pronunciou várias vezes a favor da liberdade do ex-presidente Lula. - Argentina em busca de amigos diante do FMI -Antes de ser recebido por Bolsonaro, Solá se encontrou com o ministro brasileiro das Relações Exteriores, Ernesto Araújo, a quem solicitou o apoio do Brasil na negociação de sua dívida com o FMI. \"Pedimos aos nossos irmãos brasileiros que também nos apoiem da maneira que puderem no FMI (Fundo Monetário Internacional)\", disse à imprensa o ministro das Relações Exteriores da Argentina, Felipe Solá, depois de se encontrar com seu colega Ernesto Araújo. \"É o primeiro passo de uma etapa, de uma escada que continua, caso cheguemos a um bom acordo (...) Pedimos tempo para crescer e pagar, não voltaremos a cair em default como governo argentino\", explicou o chanceler. \"O futuro da Argentina precisa dessa negociação com a frente externa e condiciona ao momento de pensar no futuro. Esse condicionamento influenciou para que não tivéssesmos uma ratificação imediata do acordo entre a União Europeia e o Merscosul\", acrescentou. O acordo entre o Mercosul (Argentina, Brasil, Paraguai e Uruguai) e a UE foi alcançado em junho, mas ainda precisa ser ratificado pelos parlamentos dos países membros dos dois blocos. Solá também disse que os dois governos compartilham a \"intenção de instalar o Mercosul como uma marca atraente\" e defendeu que o bloco \"deve fazer acordos com outros países para crescer\". \"Vamos tentar não ser um obstáculo para a possibilidade de avanços\", disse. - Venezuela -Solá tratou de falar sobre as suspeitas de que a Argentina poderia ter uma iniciativa radical diante da crise venezuelana, retirando o apoio ao opositor Juan Guaidó, reconhecido como presidente interino por cerca de 50 países, entre eles o Brasil. \"Nós não somos a favor de Maduro, somos a favor da democracia, assim como o Brasil\", afirmou Solá a jornalistas. \"A democracia implica uma quantidade de obrigações, mas também necessita da paz, que não corra sangue na Venezuela. Não temos a mesma metodologia que o Brasil, mas temos o mesmo objetivo\", acrescentou. jm-js/gv/bn/ll Comunicar erro Newsletters Resumo do Dia Para começar e terminar o dia bem informado. Email inválido Cadastrar As mais lidas agora Estados criticam decreto de Bolsonaro e não admitem perder voz na Amazônia Mega-Sena acumula de novo e vai a R$ 120 milhões; confira os números Homem é morto e tem a mão decepada após briga com mulher; sogro é suspeito PUBLICIDADE do UOL© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Notícias Opera Mundi SUS, redução da pobreza e aumento do salário mínimo: as conquistas bolivianas sob ameaça Quando no próximo 3 de maio os bolivianos forem às urnas para eleger um novo presidente, será definido o futuro... 12/02/2020 21h19 Opera Mundi Desde o princípio, foram os povos - e não os governos - que traçaram o caminho da América Desde que o governo dos Estados Unidos da América do Norte atacou o México e cortou seu território, o sentimento... 12/02/2020 21h16 Opera Mundi Líder do Partido dos Trabalhadores da Argélia deixa prisão A Secretária-geral do Partido dos Trabalhadores (PT) da Argélia, Luísa Hanune, saiu na segunda-feira (10/02) da... 12/02/2020 21h10 Folha de S. Paulo Cobrança de Funrural sobre exportações indiretas é inconstitucional Os produtores rurais não terão mais a cobrança do Funrural (Fundo de Assistência ao Trabalhador Rural) sobre as... 12/02/2020 21h09 Folha de S. Paulo - Mercado Cobrança de Funrural sobre exportações indiretas é inconstitucional 12/02/2020 21h09 UOL Notícias - Internacional Juan Guaidó denuncia desaparecimento de seu tio em retorno à Venezuela O autodeclarado presidente da venezuela, Juan Guaidó, denunciou nas redes sociais que seu tio Juan José Marquez... 12/02/2020 21h05 Estadão Conteúdo Governo do DF entra com ação no STF contra permanência de Marcola em Brasília 12/02/2020 21h01 UOL Notícias - Cotidiano Lotofácil: aposta do interior de SP leva R$ 2,7 mi sozinha; veja os números Uma aposta da cidade de Sorocaba (BA) levou sozinha o prêmio principal da Lotofácil no concurso 1928, realizado na 12/02/2020 20h57 Opera Mundi Com adesão em 13 estados do país e 102 unidades, greve dos petroleiros ganha força Petroleiros de mais cinco plataformas e dois terminais aderiram à greve da categoria na manhã desta terça-feira... 12/02/2020 20h56 UOL Notícias - Cotidiano Quina: ninguém acerta, e prêmio pode pagar R$ 1,6 mi amanhã; veja números A Quina acumulou no sorteio de hoje, realizado em São Paulo, e voltará a ter prêmio milionário em jogo amanhã. Os... 12/02/2020 20h53 Agência Brasil MEC prorroga por dois dias inscrições para o Fies O Ministério da Educação (MEC) informou que foi prorrogado por mais dois dias o prazo de inscrições para o Fundo... 12/02/2020 20h53 AFP Presidente do Fed questiona bom estado do emprego nos EUA Washington, 12 Fev 2020 (AFP) - A taxa de desemprego nos Estados Unidos está em seu mínimo histórico, mas o... 12/02/2020 20h51 AFP - Geral Air China anuncia suspensão de voos entre Atenas e Pequim Atenas, 12 Fev 2020 (AFP) - A companhia aérea Air China anunciou nesta quarta-feira (12) que cancelará vários voos 12/02/2020 20h51 Estadão Conteúdo Flávio Bolsonaro: querem 'sumir com evidências de brutal assassinato' de Adriano 12/02/2020 20h49 Agência Brasil Conselho de Ética arquiva representação contra Carla Zambelli O Conselho de Ética da Câmara dos Deputados arquivou nesta quarta-feira (12), por unanimidade (13 votos), a... 12/02/2020 20h48 Paraná Portal Morte de macacos no Paraná por febre amarela chega a 53 A Sesa (Secretaria de Estado da Saúde) está em alerta com o vírus da febre amarela. Nesta terça-feira (12), órgão... 12/02/2020 20h47 EFE Travessia de migrantes do México aos EUA cai 74,5% O secretário das Relações Exteriores do México, Marcelo Ebrard, disse hoje que houve uma redução de 74,5% no... 12/02/2020 20h46 Agência Brasil Alta do dólar é consequência de juros baixos, diz Guedes A valorização do dólar, que hoje (12) superou R$ 4,35 e voltou a bater recorde , decorre da combinação de juros... 12/02/2020 20h44 Estadão Conteúdo SP tem três novos casos suspeitos de coronavírus 12/02/2020 20h43 Agência Brasil Rio de Janeiro ganha Política Estadual de Proteção e Defesa Social O governador fluminense, Wilson Witzel, assinou hoje (12) decreto que institui a Política Estadual de Proteção e... 12/02/2020 20h43 Folha de S. Paulo Venda de frutas e legumes em supermercados só voltará ao normal na semana que vem Os supermercados da capital só deverão ter as gôndolas de frutas, verduras e legumes reabastecidas normalmente a... 12/02/2020 20h41 Folha de S. Paulo - Mercado Venda de frutas e legumes em supermercados só voltará ao normal na semana que vem 12/02/2020 20h41 UOL Notícias - Cotidiano Justiça dá 30 dias para Metrô provar que reconhecimento facial não fere lei A Justiça determinou que o Metrô de São Paulo apresente provas de que o sistema de que o reconhecimento facial que 12/02/2020 20h39 AFP - Geral Procurador-geral dos EUA vai depor no Congresso sob acusação de favorecer Trump Washington, 12 Fev 2020 (AFP) - O procurador-geral dos Estados Unidos, Bill Barr, concordou em testemunhar perante 12/02/2020 20h38 Folha de S. Paulo Acordo com governo é desfeito e Congresso só votará Orçamento após o Carnaval O acordo que havia sido feito na terça-feira (11) entre governo e a cúpula do Congresso para devolver ao Executivo 12/02/2020 20h36 Folha de S. Paulo - Mercado Acordo com governo é desfeito e Congresso só votará Orçamento após o Carnaval 12/02/2020 20h36 Folha.com - Cotidiano Mortes: Veterinário, dedicou-se ao cuidado de equinos 12/02/2020 20h35 Reinaldo Azevedo Paulo Guedes: \"doméstica ia a Disney com dólar barato, uma festa danada!\" O ministro da Economia, Paulo Guedes, afirmou nesta quarta-feira (12) que dólar um pouco mais alto é bom para todo 12/02/2020 20h32 Estadão Conteúdo Guedes diz que, com câmbio baixo, até Empregada doméstica estava indo para Disney 12/02/2020 20h30 Reuters Campanha de Amy Klobuchar eleva arrecadação e mira novas disputas democratas Por Sharon Bernstein 12/02/2020 20h29 Josias de Souza Bolsonaro faz reforma ministerial em conta-gotas Jair Bolsonaro grudou em todas as notícias que mencionavam o seu desejo de promover uma reforma ministerial o selo 12/02/2020 20h27 TV Fama Rihanna posa de lingerie e Gaby Amarantos compara: \"Igual a foto que postei agora\" Rihanna usou o Instagram nesta quarta-feira (12) para compartilhar uma foto sensual em que aparece de lingerie... 12/02/2020 20h26 Estadão Conteúdo Congresso mantém veto a projeto que isenta importação de peças para energia solar 12/02/2020 20h26 Estadão Conteúdo Guedes: governos passados compraram respeito da Faria Lima com juros nas alturas 12/02/2020 20h24 Estadão Conteúdo Bolsonaro chega ao Palácio da Alvorada e diz que está tudo bem no governo 12/02/2020 20h24 Estadão Conteúdo PEC dos fundos libera R$ 32 bilhões neste ano para gastos fora do teto 12/02/2020 20h21 UOL Notícias - Cotidiano Médico xinga técnica de enfermagem em hospital da Baixada e vídeo viraliza Um vídeo de um médico, na condição de paciente, xingando uma técnica de enfermagem em um hospital na cidade de... 12/02/2020 20h20 Folha de S. Paulo Doméstica ia para Disney com dólar barato, diz Guedes, 'uma festa danada' O ministro da Economia, Paulo Guedes, afirmou nesta quarta-feira (12) que dólar um pouco mais alto é bom para todo 12/02/2020 20h18 Folha de S. Paulo - Mercado Doméstica ia para Disney com dólar barato, diz Guedes, 'uma festa danada' 12/02/2020 20h18 Opera Mundi Missão do FMI é recebida com protestos na Argentina Uma missão do Fundo Monetário Internacional (FMI), que chegou em Buenos Aires, na Argentina, nesta quarta-feira... 12/02/2020 20h15 Reinaldo Azevedo Moro na Câmara: na pauta, PEC da segunda instância e morte de miliciano Em audiência pública na Câmara, nesta quarta (12), o ministro Sergio Moro (Justiça) disse que cabe às autoridades... 12/02/2020 20h13 AFP - Geral Mortes provocadas pelo coronavírus superam 1.100 na China, mas novos casos registram queda Pequim, 12 Fev 2020 (AFP) - O número de mortes provocadas pela epidemia do novo coronavírus na China chegou a... 12/02/2020 20h12 Josias de Souza Reforma administrativa vale apenas até certo ponto Tudo o que o governo diz sobre reforma administrativa só vale até certo ponto. O ponto de interrogação. A reforma... 12/02/2020 20h11 AFP - Geral Trump diz querer acordo comercial com o Equador Washington, 12 Fev 2020 (AFP) - O presidente dos Estados Unidos, Donald Trump, se disse aberto a alcançar um... 12/02/2020 20h10 Estadão Conteúdo Congresso: Líderes querem aumentar áreas livres de cortes no Orçamento - 12/02/2020 20h09 Estadão Conteúdo Reforma administrativa não atinge nenhum direito adquirido, garante Guedes O ministro da Economia, Paulo Guedes, voltou a dizer nesta quarta-feira (12) que o governo prepara uma reforma... 12/02/2020 20h07 AFP - Geral Conselho de Segurança da ONU pede 'cessar-fogo duradouro' na Líbia Nações Unidas, Estados Unidos, 12 Fev 2020 (AFP) - O Conselho de Segurança da ONU aprovou nesta quarta-feira (12), 12/02/2020 20h05 Público - Mundo Comissão Europeia diz que UE não devia tolerar \"dinheiro sujo\" 12/02/2020 20h03 ver mais PUBLICIDADE","categorias":[""]}
{"corpora":"MEC prorroga por dois dias inscrições para o Fies\nO Ministério da Educação (MEC) informou que foi prorrogado por mais dois dias o prazo de inscrições para o Fundo de Financiamento Estudantil (Fies). Com a prorrogação, os estudantes interessados em participar do programa de financiamento do ensino superior em universidades privadas terão até as 23h59 de sexta-feira (14) para fazer a inscrição. O prazo inicial terminaria hoje (12).\nMEC prorroga por dois dias inscrições para o Fies - 12/02/2020 - UOL Notícias Já vai? Fica mais um pouco! O UOL produz conteúdo de qualidade sobre tudo Algumas sugestões para você: Chanceler diz que carta ambiental é \"último refúgio do marxismo\" Ataques à jornalista da Folha são raio-x do bolsonarismo nas redes \"Perdi 25 quilos\": a vida dos pais de jovem espancado por homofobia em PE PUBLICIDADE UOL Host PagBank Pagseguro Cursos Notícias sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Bate-papo Página principal Bate Papo VIP Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Página principal Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Página principal Agronegócio Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Folha Esporte Página principal Futebol Jogos do dia Mercado da Bola Brasileirão Mundial de clubes Copa do Brasil Paulista Carioca Liga dos Campeões Mais campeonatos UOL de Primeira Mais Esporte Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Página principal Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Página principal Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Fefito Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor de Mãe Amor Sem Igual As Aventuras de Poliana Avenida Brasil Éramos Seis Malhação Salve-se Quem Puder Especial BBB20 Enquetes Chico Barney Mauricio Stycer Últimas notícias Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Destretando Final feliz MOV Página principal MOV.doc Entrevistas Parceiros Band Caras RedeTV! + Canais TAB Receitas Start Urban Taste Viagem Topo Notícias MEC prorroga por dois dias inscrições para o Fies 00:00 12/02/2020 20h53 O Ministério da Educação (MEC) informou que foi prorrogado por mais dois dias o prazo de inscrições para o Fundo de Financiamento Estudantil (Fies). Com a prorrogação, os estudantes interessados em participar do programa de financiamento do ensino superior em universidades privadas terão até as 23h59 de sexta-feira (14) para fazer a inscrição. O prazo inicial terminaria hoje (12). Segundo o MEC, a data final foi estendida para dar mais prazo para os estudantes se inscreverem. Em todo o país, serão ofertadas 70 mil vagas em instituições privadas. Os demais prazos do cronograma do Fies foram mantidos. A divulgação dos resultados será no dia 26 de fevereiro. A complementação dos inscritos pré-selecionados ocorrerá entre 27 de fevereiro e às 23h59 de 2 de março. A convocação da lista de espera será de 28 de fevereiro até as 23h59 de 31 de março. Os estudantes interessados podem acessar o site do Fies. Comunicar erro Newsletters Resumo do Dia Para começar e terminar o dia bem informado. Email inválido Cadastrar As mais lidas agora Mineira morre após passar mal durante desembarque de aeronave em Milão Médico xinga técnica de enfermagem em hospital da Baixada e vídeo viraliza \"Perdi 25 quilos\": a vida dos pais de jovem espancado por homofobia em PE PUBLICIDADE do UOL© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Notícias Opera Mundi Líder do Partido dos Trabalhadores da Argélia deixa prisão A Secretária-geral do Partido dos Trabalhadores (PT) da Argélia, Luísa Hanune, saiu na segunda-feira (10/02) da... 12/02/2020 21h10 Folha de S. Paulo - Mercado Cobrança de Funrural sobre exportações indiretas é inconstitucional 12/02/2020 21h09 Folha de S. Paulo Cobrança de Funrural sobre exportações indiretas é inconstitucional Os produtores rurais não terão mais a cobrança do Funrural (Fundo de Assistência ao Trabalhador Rural) sobre as... 12/02/2020 21h09 UOL Notícias - Internacional Juan Guaidó denuncia desaparecimento de seu tio em retorno à Venezuela O autodeclarado presidente da venezuela, Juan Guaidó, denunciou nas redes sociais que seu tio Juan José Marquez... 12/02/2020 21h05 Estadão Conteúdo Governo do DF entra com ação no STF contra permanência de Marcola em Brasília 12/02/2020 21h01 UOL Notícias - Cotidiano Lotofácil: aposta do interior de SP leva R$ 2,7 mi sozinha; veja os números Uma aposta da cidade de Sorocaba (BA) levou sozinha o prêmio principal da Lotofácil no concurso 1928, realizado na 12/02/2020 20h57 Opera Mundi Com adesão em 13 estados do país e 102 unidades, greve dos petroleiros ganha força Petroleiros de mais cinco plataformas e dois terminais aderiram à greve da categoria na manhã desta terça-feira... 12/02/2020 20h56 AFP - Geral Bolsonaro e Fernández: primeiro encontro deve ocorrer em 1º de março no Uruguai Brasília, 12 Fev 2020 (AFP) - O presidente Jair Bolsonaro e o mandatário argentino Alberto Fernández devem se... 12/02/2020 20h56 UOL Notícias - Cotidiano Quina: ninguém acerta, e prêmio pode pagar R$ 1,6 mi amanhã; veja números A Quina acumulou no sorteio de hoje, realizado em São Paulo, e voltará a ter prêmio milionário em jogo amanhã. Os... 12/02/2020 20h53 AFP Presidente do Fed questiona bom estado do emprego nos EUA Washington, 12 Fev 2020 (AFP) - A taxa de desemprego nos Estados Unidos está em seu mínimo histórico, mas o... 12/02/2020 20h51 AFP - Geral Air China anuncia suspensão de voos entre Atenas e Pequim Atenas, 12 Fev 2020 (AFP) - A companhia aérea Air China anunciou nesta quarta-feira (12) que cancelará vários voos 12/02/2020 20h51 Estadão Conteúdo Flávio Bolsonaro: querem 'sumir com evidências de brutal assassinato' de Adriano 12/02/2020 20h49 Agência Brasil Conselho de Ética arquiva representação contra Carla Zambelli O Conselho de Ética da Câmara dos Deputados arquivou nesta quarta-feira (12), por unanimidade (13 votos), a... 12/02/2020 20h48 Paraná Portal Morte de macacos no Paraná por febre amarela chega a 53 A Sesa (Secretaria de Estado da Saúde) está em alerta com o vírus da febre amarela. Nesta terça-feira (12), órgão... 12/02/2020 20h47 EFE Travessia de migrantes do México aos EUA cai 74,5% O secretário das Relações Exteriores do México, Marcelo Ebrard, disse hoje que houve uma redução de 74,5% no... 12/02/2020 20h46 Agência Brasil Alta do dólar é consequência de juros baixos, diz Guedes A valorização do dólar, que hoje (12) superou R$ 4,35 e voltou a bater recorde , decorre da combinação de juros... 12/02/2020 20h44 Estadão Conteúdo SP tem três novos casos suspeitos de coronavírus 12/02/2020 20h43 Agência Brasil Rio de Janeiro ganha Política Estadual de Proteção e Defesa Social O governador fluminense, Wilson Witzel, assinou hoje (12) decreto que institui a Política Estadual de Proteção e... 12/02/2020 20h43 Folha de S. Paulo Venda de frutas e legumes em supermercados só voltará ao normal na semana que vem Os supermercados da capital só deverão ter as gôndolas de frutas, verduras e legumes reabastecidas normalmente a... 12/02/2020 20h41 Folha de S. Paulo - Mercado Venda de frutas e legumes em supermercados só voltará ao normal na semana que vem 12/02/2020 20h41 UOL Notícias - Cotidiano Justiça dá 30 dias para Metrô provar que reconhecimento facial não fere lei A Justiça determinou que o Metrô de São Paulo apresente provas de que o sistema de que o reconhecimento facial que 12/02/2020 20h39 AFP - Geral Procurador-geral dos EUA vai depor no Congresso sob acusação de favorecer Trump Washington, 12 Fev 2020 (AFP) - O procurador-geral dos Estados Unidos, Bill Barr, concordou em testemunhar perante 12/02/2020 20h38 Folha de S. Paulo Acordo com governo é desfeito e Congresso só votará Orçamento após o Carnaval O acordo que havia sido feito na terça-feira (11) entre governo e a cúpula do Congresso para devolver ao Executivo 12/02/2020 20h36 Folha de S. Paulo - Mercado Acordo com governo é desfeito e Congresso só votará Orçamento após o Carnaval 12/02/2020 20h36 Folha.com - Cotidiano Mortes: Veterinário, dedicou-se ao cuidado de equinos 12/02/2020 20h35 Reinaldo Azevedo Paulo Guedes: \"doméstica ia a Disney com dólar barato, uma festa danada!\" O ministro da Economia, Paulo Guedes, afirmou nesta quarta-feira (12) que dólar um pouco mais alto é bom para todo 12/02/2020 20h32 Estadão Conteúdo Guedes diz que, com câmbio baixo, até Empregada doméstica estava indo para Disney 12/02/2020 20h30 Reuters Campanha de Amy Klobuchar eleva arrecadação e mira novas disputas democratas Por Sharon Bernstein 12/02/2020 20h29 Josias de Souza Bolsonaro faz reforma ministerial em conta-gotas Jair Bolsonaro grudou em todas as notícias que mencionavam o seu desejo de promover uma reforma ministerial o selo 12/02/2020 20h27 TV Fama Rihanna posa de lingerie e Gaby Amarantos compara: \"Igual a foto que postei agora\" Rihanna usou o Instagram nesta quarta-feira (12) para compartilhar uma foto sensual em que aparece de lingerie... 12/02/2020 20h26 Estadão Conteúdo Congresso mantém veto a projeto que isenta importação de peças para energia solar 12/02/2020 20h26 Estadão Conteúdo Guedes: governos passados compraram respeito da Faria Lima com juros nas alturas 12/02/2020 20h24 Estadão Conteúdo Bolsonaro chega ao Palácio da Alvorada e diz que está tudo bem no governo 12/02/2020 20h24 Estadão Conteúdo PEC dos fundos libera R$ 32 bilhões neste ano para gastos fora do teto 12/02/2020 20h21 UOL Notícias - Cotidiano Médico xinga técnica de enfermagem em hospital da Baixada e vídeo viraliza Um vídeo de um médico, na condição de paciente, xingando uma técnica de enfermagem em um hospital na cidade de... 12/02/2020 20h20 Folha de S. Paulo Doméstica ia para Disney com dólar barato, diz Guedes, 'uma festa danada' O ministro da Economia, Paulo Guedes, afirmou nesta quarta-feira (12) que dólar um pouco mais alto é bom para todo 12/02/2020 20h18 Folha de S. Paulo - Mercado Doméstica ia para Disney com dólar barato, diz Guedes, 'uma festa danada' 12/02/2020 20h18 Opera Mundi Missão do FMI é recebida com protestos na Argentina Uma missão do Fundo Monetário Internacional (FMI), que chegou em Buenos Aires, na Argentina, nesta quarta-feira... 12/02/2020 20h15 Reinaldo Azevedo Moro na Câmara: na pauta, PEC da segunda instância e morte de miliciano Em audiência pública na Câmara, nesta quarta (12), o ministro Sergio Moro (Justiça) disse que cabe às autoridades... 12/02/2020 20h13 AFP - Geral Mortes provocadas pelo coronavírus superam 1.100 na China, mas novos casos registram queda Pequim, 12 Fev 2020 (AFP) - O número de mortes provocadas pela epidemia do novo coronavírus na China chegou a... 12/02/2020 20h12 Josias de Souza Reforma administrativa vale apenas até certo ponto Tudo o que o governo diz sobre reforma administrativa só vale até certo ponto. O ponto de interrogação. A reforma... 12/02/2020 20h11 AFP - Geral Trump diz querer acordo comercial com o Equador Washington, 12 Fev 2020 (AFP) - O presidente dos Estados Unidos, Donald Trump, se disse aberto a alcançar um... 12/02/2020 20h10 Estadão Conteúdo Congresso: Líderes querem aumentar áreas livres de cortes no Orçamento - 12/02/2020 20h09 Estadão Conteúdo Reforma administrativa não atinge nenhum direito adquirido, garante Guedes O ministro da Economia, Paulo Guedes, voltou a dizer nesta quarta-feira (12) que o governo prepara uma reforma... 12/02/2020 20h07 AFP - Geral Conselho de Segurança da ONU pede 'cessar-fogo duradouro' na Líbia Nações Unidas, Estados Unidos, 12 Fev 2020 (AFP) - O Conselho de Segurança da ONU aprovou nesta quarta-feira (12), 12/02/2020 20h05 Público - Mundo Comissão Europeia diz que UE não devia tolerar \"dinheiro sujo\" 12/02/2020 20h03 Agência Brasil Homem morre soterrado em Petrópolis Um homem de 34 anos, ainda não identificado, morreu soterrado hoje (12), após um deslizamento de terra na Rua... 12/02/2020 20h03 Opera Mundi CIA espionou comunicações no Brasil e em mais de 120 países do mundo Durante meio século até 2018, mais de 120 governos ao redor do mundo, incluindo o México, confiavam em uma única... 12/02/2020 20h03 ver mais PUBLICIDADE","categorias":[""]}
{"corpora":"UFJF: veja 1ª reclassificação do Pism e Música 2020\nA UFJF divulgou hoje, 12/02, a 1ª reclassificação do Pism e Vestibular de Música 2020. Matrículas são on-line e presencial.\nUFJF: veja 1ª reclassificação do Pism e Música 2020 - Brasil Escola Disciplinas Especial + Pesquisas Enem Vestibular Educador O que é? Exercícios Monografias Escola Kids Vídeos + Canais Canais Disciplinas Monografias Educador Enem Meu Artigo Brasil Escola Vestibular Topo Login/Registro Canais Atualidades Banco de Redações Blog Bolsas de estudo Correções de provas Cotas Cursinhos Comunitários Diário de Universitário Dicas Downloads Dúvidas Enquetes Ensino a Distância Estudar no Exterior Fuvest Guia de Profissões Intercâmbio Livros para Vestibular Matérias Ensino Médio Orientação Vocacional ProUni Resumos de Livros Universidades Vida de Profissional Agenda Aprovados Bolsas ProUni FIES PRAVALER Bolsa para estrangeiros Cotas Lei de Cotas Os tipos de cotas Cotas para escolas públicas Cotas para deficientes Cotas para índios Cotas para negros ENEM Enem 2019 Adesão ao Enem Calcular a média Calcular a nota Certificado do Ensino Médio Como sair bem no Enem Correção da Redação Correção Enem Dicas Enem Estudar em Portugal Fies e Enem Inscrições Enem Isenção de taxa Mitos e verdades Notícias do Enem Provas e Gabaritos ProUni e Enem Quem pode fazer Ranking de Escolas Redação do Enem Simulado Enem SiSU Usando a nota do Enem Vídeos Notícias Profissões Ciências Biológicas e Saúde Ciências Exatas e da Terra Ciências Humanas e Sociais Ciências Sociais Aplicadas Engenharias e Tecnologia Graduação Tecnológica Linguística, Letras e Artes Cursos Técnicos Profissões do Futuro Provas e Gabaritos Provas e Gabaritos de Vestibular Provas e Gabaritos do Enem Correções de Provas Simulado Home Notícias UFJF libera 1ª reclassificação do Pism e Vestibular de Música 2020 ImprimirTexto-A+A Em 12/02/2020 14h06 UFJF libera 1ª reclassificação do Pism e Vestibular de Música 2020 Notícias Candidatos aprovados devem fazer matrícula on-line e presencial. Oferta teve mais de 2 mil vagas. Por Giullya Franco 0 Crédito: Caique Cahon/UFJF PUBLICIDADE A Universidade Federal de Juiz de Fora (UFJF) divulgou nesta quarta-feira, 12 de fevereiro, a primeira reclassificação do Programa de Ingresso Seletivo Misto (Pism) e Vestibular de Música 2020. 1ª reclassificação Pism 2020 1ª reclassificação Música 2020 Os candidatos convocados devem realizar a pré-matrícula on-line até as 23h59 do dia 16 de fevereiro. As informações sobre as matrículas presenciais serão divulgadas no Site da UFJF. As Seletivas Pism: As provas foram aplicadas nos dias 30 de novembro e 1º de dezembro. No Módulo III, os candidatos responderam questões objetivas de conhecimentos gerais e perguntas discursivas de disciplinas específicas aos cursos. Os candidatos tiveram acesso às notas do Módulo III no dia 7 de janeiro com direito aos recursos. Já as notas preliminares dos Módulos I e II serão divulgadas no dia 10 de março e as notas definitivas no dia 18. Não pare agora... Tem mais depois da publicidade ;) Foram oferecidas 2.303 vagas distribuídas por Juiz de Fora e Governador Valadares. Destas, 50% são para cotistas de escolas públicas. Música: Para os candidatos ao curso de Música teve provas de Habilidades Específicas como parte do Pism. A etapa foi realizada em setembro de 2019 e se dividiu em teoria e prática. Foram separadas 35 vagas para o curso, sendo todas para o primeiro semestre. Para mais informações acesse o Site da UFJF ou consulte o edital. Relacionados Notícias UFJF divulga aprovados no Pism 2020 Notícias Cursinho popular da UFJF recebe inscrições para 2020 Please enable JavaScript to view the comments powered by Disqus. Enem Enem 2020 Veja quando será o Enem 2020! Provas Saiba como são as provas do Enem! BANCO DE REDAÇÕES Elabore sua redação com o tema atual e as publique aqui no banco de redações Tema Escolha um tema Gravidez precoce: um problema? - TEMA ATUAL A influência dos meios de comunicação na sociedade brasileira Suicídio entre policiais: um problema que mata mais que confrontos na rua Democratização do acesso ao cinema no Brasil A importância das vacinas para a sociedade Desmatamento e queimadas: a importância de preservar a floresta amazônica Fome: um retrato da desigualdade social no Brasil Reforma da Previdência: uma solução ou um problema? Como reverter o cenário da atual situação carcerária do Brasil? A importância de valorizar e garantir os direitos dos povos indígenas no Brasil O discurso de ódio nas redes sociais Quais as soluções para os impactos ambientais resultantes da ação de grandes corporações? PESQUISA DE FACULDADES Quem somos Anuncie no Brasil Escola Expediente Política de Privacidade Termos de Uso Fale Conosco SIGA O BRASIL ESCOLA Alunos Online Biologia Net Escola Kids Exercícios Mundo Educação História do Mundo Manual da Química Mundo Educação Português Vestibular Mundo Educação Resolução mínima de 1024x768. Copyright © 2020 Rede Omnia - Todos os direitos reservados Proibida a reprodução total ou parcial sem prévia autorização (Inciso I do Artigo 29 Lei 9.610/98)","categorias":[""]}
{"corpora":"2ª chamada do Vestibular 2020 da UERR está disponível\nEstá disponível a 2ª chamada do Vestibular 2020 da UERR. Pré-matrícula virtual está liberada, já matrícula presencial será realizada em 12 e 13 de fevereiro.\n2ª chamada do Vestibular 2020 da UERR está disponível - Brasil Escola Disciplinas Especial + Pesquisas Enem Vestibular Educador O que é? Exercícios Monografias Escola Kids Vídeos + Canais Canais Disciplinas Monografias Educador Enem Meu Artigo Brasil Escola Vestibular Topo Login/Registro Canais Atualidades Banco de Redações Blog Bolsas de estudo Correções de provas Cotas Cursinhos Comunitários Diário de Universitário Dicas Downloads Dúvidas Enquetes Ensino a Distância Estudar no Exterior Fuvest Guia de Profissões Intercâmbio Livros para Vestibular Matérias Ensino Médio Orientação Vocacional ProUni Resumos de Livros Universidades Vida de Profissional Agenda Aprovados Bolsas ProUni FIES PRAVALER Bolsa para estrangeiros Cotas Lei de Cotas Os tipos de cotas Cotas para escolas públicas Cotas para deficientes Cotas para índios Cotas para negros ENEM Enem 2019 Adesão ao Enem Calcular a média Calcular a nota Certificado do Ensino Médio Como sair bem no Enem Correção da Redação Correção Enem Dicas Enem Estudar em Portugal Fies e Enem Inscrições Enem Isenção de taxa Mitos e verdades Notícias do Enem Provas e Gabaritos ProUni e Enem Quem pode fazer Ranking de Escolas Redação do Enem Simulado Enem SiSU Usando a nota do Enem Vídeos Notícias Profissões Ciências Biológicas e Saúde Ciências Exatas e da Terra Ciências Humanas e Sociais Ciências Sociais Aplicadas Engenharias e Tecnologia Graduação Tecnológica Linguística, Letras e Artes Cursos Técnicos Profissões do Futuro Provas e Gabaritos Provas e Gabaritos de Vestibular Provas e Gabaritos do Enem Correções de Provas Simulado Home Notícias UERR anuncia segunda chamada do Vestibular 2020 ImprimirTexto-A+A Em 11/02/2020 09h32 UERR anuncia segunda chamada do Vestibular 2020 Notícias Pré-matrícula virtual está disponível, já matrícula presencial será realizada nos dias 12 e 13 de fevereiro. Por Lorraine Vilela Campos 0 Crédito: Divulgação/UERR PUBLICIDADE Está disponível a segunda chamada do Vestibular 2020 da Universidade Estadual de Roraima (UERR). A pré-matrícula virtual está liberada e é obrigatória para que os aprovados façam a matrícula presencial nos dias 12 e 13 de fevereiro. Confira a segunda chamada Faça a pré-matrícula virtual A matrícula presencial será realizada nos campi Boa Vista e Rorainópolis, das 8h30 às 13h30 (horário local). A documentação necessária para o registro acadêmico pode ser conferida no item 3 do Manual de Convocação. Vestibular A UERR aplicou as provas do Vestibular 2020 em 29 de setembro de 2019. A seleção foi composta por 72 questões objetivas de Biologia, Física, Geografia, História, Língua Estrangeira, Matemática, Língua Portuguesa e Química e uma redação. Não pare agora... Tem mais depois da publicidade ;) O resultado final foi publicado em 10 de dezembro, mas a lista foi retificada pela UERR no dia 13 seguinte. A atual convocação do Vestibular é a primeira chamada com base na lista de espera. Vagas A UERR ofereceu 690 vagas, sendo 40% para os candidatos de escolas públicas e escolas do interior de Roraima, 20% para os concorrentes de escolas privadas ou de outros estados e 78 vagas para pessoas com deficiência. Mais informações no Edital e no site da UERR. Relacionados Notícias UERR divulga cronograma de matrículas do Vestibular 2020 Notícias UERR: resultado do Vestibular 2020 é divulgado Please enable JavaScript to view the comments powered by Disqus. Enem Enem 2020 Veja quando será o Enem 2020! Provas Saiba como são as provas do Enem! BANCO DE REDAÇÕES Elabore sua redação com o tema atual e as publique aqui no banco de redações Tema Escolha um tema Gravidez precoce: um problema? - TEMA ATUAL A influência dos meios de comunicação na sociedade brasileira Suicídio entre policiais: um problema que mata mais que confrontos na rua Democratização do acesso ao cinema no Brasil A importância das vacinas para a sociedade Desmatamento e queimadas: a importância de preservar a floresta amazônica Fome: um retrato da desigualdade social no Brasil Reforma da Previdência: uma solução ou um problema? Como reverter o cenário da atual situação carcerária do Brasil? A importância de valorizar e garantir os direitos dos povos indígenas no Brasil O discurso de ódio nas redes sociais Quais as soluções para os impactos ambientais resultantes da ação de grandes corporações? PESQUISA DE FACULDADES Quem somos Anuncie no Brasil Escola Expediente Política de Privacidade Termos de Uso Fale Conosco SIGA O BRASIL ESCOLA Alunos Online Biologia Net Escola Kids Exercícios Mundo Educação História do Mundo Manual da Química Mundo Educação Português Vestibular Mundo Educação Resolução mínima de 1024x768. Copyright © 2020 Rede Omnia - Todos os direitos reservados Proibida a reprodução total ou parcial sem prévia autorização (Inciso I do Artigo 29 Lei 9.610/98)","categorias":[""]}
{"corpora":"UFLA libera 2ª chamada do Pas 2019\nA UFLA liberou hoje, 10/02, a segunda chamada da 3ª etapa do Pas 2019. Oferta foi de 532 vagas.\nUFLA libera 2ª chamada do Pas 2019 - Brasil Escola Disciplinas Especial + Pesquisas Enem Vestibular Educador O que é? Exercícios Monografias Escola Kids Vídeos + Canais Canais Disciplinas Monografias Educador Enem Meu Artigo Brasil Escola Vestibular Topo Login/Registro Canais Atualidades Banco de Redações Blog Bolsas de estudo Correções de provas Cotas Cursinhos Comunitários Diário de Universitário Dicas Downloads Dúvidas Enquetes Ensino a Distância Estudar no Exterior Fuvest Guia de Profissões Intercâmbio Livros para Vestibular Matérias Ensino Médio Orientação Vocacional ProUni Resumos de Livros Universidades Vida de Profissional Agenda Aprovados Bolsas ProUni FIES PRAVALER Bolsa para estrangeiros Cotas Lei de Cotas Os tipos de cotas Cotas para escolas públicas Cotas para deficientes Cotas para índios Cotas para negros ENEM Enem 2019 Adesão ao Enem Calcular a média Calcular a nota Certificado do Ensino Médio Como sair bem no Enem Correção da Redação Correção Enem Dicas Enem Estudar em Portugal Fies e Enem Inscrições Enem Isenção de taxa Mitos e verdades Notícias do Enem Provas e Gabaritos ProUni e Enem Quem pode fazer Ranking de Escolas Redação do Enem Simulado Enem SiSU Usando a nota do Enem Vídeos Notícias Profissões Ciências Biológicas e Saúde Ciências Exatas e da Terra Ciências Humanas e Sociais Ciências Sociais Aplicadas Engenharias e Tecnologia Graduação Tecnológica Linguística, Letras e Artes Cursos Técnicos Profissões do Futuro Provas e Gabaritos Provas e Gabaritos de Vestibular Provas e Gabaritos do Enem Correções de Provas Simulado Home Notícias UFLA: 2ª chamada do Pas 2019 está disponível ImprimirTexto-A+A Em 11/02/2020 16h16 , atualizado em 11/02/2020 16h28 UFLA: 2ª chamada do Pas 2019 está disponível Notícias Estudantes foram avaliados pelas notas do Enem 2019. Notas das primeiras etapas serão divulgadas em maio. Por Giullya Franco 0 Crédito: Divulgação/UFLA PUBLICIDADE A Universidade Federal de Lavras (UFLA), em Minas Gerais, divulgou nesta segunda-feira, 10 de fevereiro, a segunda chamada da 3ª etapa do Processo de Avaliação Seriada (Pas) 2019. Veja a 2ª chamada do Pas 2019 As matrículas serão realizadas de 12 a 14 de fevereiro na página do SIG. Como foi o Pas 2019? Os candidatos da 3ª etapa do Pas 2019 foram avaliados pelas notas do Exame Nacional do Ensino Médio (Enem) 2019. Já as etapas anteriores contaram com provas aplicadas pela universidade, tendo conteúdo referente ao ano do Ensino Médio em que estavam matriculados. Não pare agora... Tem mais depois da publicidade ;) Foram oferecidas 532 vagas na seletiva, sendo que 266 são destinadas aos cotistas de escolas públicas, conforme a Lei de Cotas. PAS 1 e 2 Os candidatos das duas primeiras etapas do Pas só poderão acessar as notas no dia 11 de maio. A pontuação é acumulada para as etapas posteriores da seleção. As provas foram aplicadas nos dias 23 e 24 de novembro. Para mais informações acesse o Site da UFLA ou consulte os editais. Relacionados Notícias 200 vagas: UFLA (MG) abre inscrições do cursinho Pré-Uni 2020 Notícias UFLA (MG) divulga resultado da 3ª etapa do Pas 2019 Please enable JavaScript to view the comments powered by Disqus. Enem Enem 2020 Veja quando será o Enem 2020! Provas Saiba como são as provas do Enem! BANCO DE REDAÇÕES Elabore sua redação com o tema atual e as publique aqui no banco de redações Tema Escolha um tema Gravidez precoce: um problema? - TEMA ATUAL A influência dos meios de comunicação na sociedade brasileira Suicídio entre policiais: um problema que mata mais que confrontos na rua Democratização do acesso ao cinema no Brasil A importância das vacinas para a sociedade Desmatamento e queimadas: a importância de preservar a floresta amazônica Fome: um retrato da desigualdade social no Brasil Reforma da Previdência: uma solução ou um problema? Como reverter o cenário da atual situação carcerária do Brasil? A importância de valorizar e garantir os direitos dos povos indígenas no Brasil O discurso de ódio nas redes sociais Quais as soluções para os impactos ambientais resultantes da ação de grandes corporações? PESQUISA DE FACULDADES Quem somos Anuncie no Brasil Escola Expediente Política de Privacidade Termos de Uso Fale Conosco SIGA O BRASIL ESCOLA Alunos Online Biologia Net Escola Kids Exercícios Mundo Educação História do Mundo Manual da Química Mundo Educação Português Vestibular Mundo Educação Resolução mínima de 1024x768. Copyright © 2020 Rede Omnia - Todos os direitos reservados Proibida a reprodução total ou parcial sem prévia autorização (Inciso I do Artigo 29 Lei 9.610/98)","categorias":[""]}
{"corpora":"Líder do Partido dos Trabalhadores da Argélia deixa prisão \nA Secretária-geral do Partido dos Trabalhadores (PT) da Argélia, Luísa Hanune, saiu na segunda-feira (10/02) da prisão militar de Blida, onde ficou presa por nove meses. A líder política teve sua liberdade decretada após sua defesa entrar com recu...\nOpera Mundi: Líder do Partido dos Trabalhadores da Argélia deixa prisão Política e Economia Diplomacia Sociedade Cultura Análise Opinião Apoie Blogs Breno Altman Agora Bidê Blog do Piva Quebrando Muros Política e Economia Líder do Partido dos Trabalhadores da Argélia deixa prisão TuitarCompartilhar Encaminhar Enviar por e-mailImprimir Secretária-geral do PT argelino recebeu sentença de 15 anos de prisão após ser condenada por um suposto 'atentado contra o Estado'; Hanune afirmou que recorrerá para ser 'pura e simplesmente absolvida' Redação Opera Mundi São Paulo (Brasil) 2020-02-12T21:10:00+0000 Receba nossas notícias e novidades em primeira mão! Receba nossas notícias e novidades em primeira mão! Enviar A Secretária-geral do Partido dos Trabalhadores (PT) da Argélia, Luísa Hanune, saiu na segunda-feira (10/02) da prisão militar de Blida, onde ficou presa por nove meses. A líder política teve sua liberdade decretada após sua defesa entrar com recurso. Hanune foi sentenciada a 15 anos de prisão após ser condenada por um suposto \"atentado contra o Estado\", em uma acusação baseada em um encontro que a política teve com Said Bouteflika, então conselheiro do ex-presidente argelino Abdelaziz Bouteflika, em 27 de março de 2019, durante as massivas manifestações que tomaram o país e exigiram a saída do então mandatário. Segundo um comunicado do PT argelino, a Justiça alterou a acusação para \"não denúncia de uma reunião secreta\", onde foi condenada a três de anos de prisão, sendo nove meses de cárcere fechado. \"Trata-se de uma nova demonstração de um processo político\", disse o partido. FORTALEÇA O JORNALISMO INDEPENDENTE: ASSINE OPERA MUNDI Após sair da prisão, Hanune afirmou que não aceita essa nova sentença e disse que recorrerá para ser \"pura e simplesmente absolvida\". A secretária ainda declarou que sua liberdade \"não está completa\" até que ocorra a \"libertação de todos os presos políticos e por delito de opinião”. \"O PT e Luísa Hanune desenvolverão uma campanha pela libertação de todos os presos políticos e por delito de opinião, como parte integrante da luta pela democracia, desenvolvida pelo povo argelino desde fevereiro de 2019\". afirmou o PT argelino em nota. Reprodução Louisa Hanune ao deixar a prisão, após ficar nove meses encarcerada em Blida, Argélia Segundo o Partido dos Trabalhadores da Argélia, Hanune se reuniu com Said Bouteflika para expor suas opiniões sobre a resposta que o governo deveria dar às grandes manifestações populares. Para o PT argelino, \"Hanune foi condenada para dar o exemplo, para aterrorizar e tentar calar todas as vozes que se opõem ao poder de fato\". O Partido dos Trabalhadores do Brasil emitiu uma nota em solidariedade à Hanune e ao povo argelino. O partido afirma que \"o PT, [ex-presidente] Lula, e centenas de organizações políticas, sindicais e democráticas do país tomaram posição contra essa prisão desde o ano passado\". \"Do mesmo modo, milhares de líderes, parlamentares e organizações se pronunciaram em 101 países pela liberdade para Luisa Hanune\", diz a nota. Ainda no texto, o PT brasileiro reafirmou sua solidariedade e pediu ao governo da Argélia para \"respeitar plenamente os direitos democráticos\". Em um momento tão crítico como o atual, em que o Brasil vive sob extrema tensão política, precisamos de seu apoio. Cada contribuição que recebemos fortalece Opera Mundi e a mídia independente. A partir de R$ 0,60 centavos por dia, você nos ajuda a fazer mais e melhor o nosso trabalho de trazer informações precisas e batalhar por um mundo mais igualitário. Apoie Opera Mundi. Faça uma assinatura mensal Faça uma assinatura anual Faça uma contribuição única Opera Mundi foi criado em 2008. É mais de uma década de cobertura do cenário político internacional, numa perspectiva brasileira e única. Só o apoio dos internautas nos permite sobreviver e expandir o projeto. Obrigado. TuitarCompartilhar Encaminhar Enviar por e-mail Comentários Rua Rui Barbosa, 381 - Sala 31 São Paulo - SP CNPJ: 07.041.081.0001-17 Telefone: (11) 3012-2408 Contato Política e Economia Diplomacia Sociedade Cultura Análise Opinião Expediente Siga-nos YouTube Facebook Twitter Instagram Receba nossas publicações Receba nossas notícias e novidades em primeira mão! Receba nossas notícias e novidades em primeira mão! Enviar © 2018 ArpaDesign | Todos os direitos reservados","categorias":[""]}
{"corpora":"Hands-on: Z Flip encanta por tecnologia, mas pouca utilidade desanima\nVeja o Ã?Âlbum de fotos\nVídeo: Hands-on: Z Flip encanta por tecnologia, mas pouca utilidade desanima - 12/02/2020 - UOL TILT PUBLICIDADE Home UOL Produtos Outros canais UOL Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Bate-papo Outros canais UOL Bate-papo Página principal Bate Papo VIP Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Outros canais UOL Notícias Página principal Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Outros canais UOL Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Outros canais UOL Economia Página principal Agronegócio Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Folha Esporte Outros canais UOL Esporte Página principal Futebol Jogos do dia Mercado da Bola Brasileirão Mundial de clubes Copa do Brasil Paulista Carioca Liga dos Campeões Mais campeonatos UOL de Primeira Mais Esporte Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Outros canais UOL Entretê Página principal Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Outros canais UOL TV e Famosos Página principal Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Fefito Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor de Mãe Amor Sem Igual As Aventuras de Poliana Avenida Brasil Éramos Seis Malhação Salve-se Quem Puder Especial BBB20 Enquetes Chico Barney Mauricio Stycer Últimas notícias Universa Outros canais UOL Universa Página principal Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Outros canais UOL VivaBem Página principal Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Outros canais UOL Página principal Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Outros canais UOL Ecoa Página principal Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Destretando Final feliz MOV Outros canais UOL Vídeos Página principal MOV.doc Entrevistas Parceiros Band Caras RedeTV! Educação Outros canais UOL Educação Página principal Banco de Redações Enem Pesquisa Escolar Planos de aula Resumo de livros Vestibular Brasil Escola Últimas notícias Pesquisa Escolar Atualidades Biografias Biologia Física Geografia História Matemática Português Química Outros temas Cursos online Cursos Livres - Upfy Pós-graduação Profissionalizantes Preparatório OAB TAB Outros canais UOL TAB Página Principal Edições Últimas Assista Colunistas Tendência & Inovação Comportamento Arte & Design Sociedade Newsletter Urban Taste Outros canais UOL Urban Taste Página principal Comidas Drinques Blogs e colunas Últimas notícias Receitas Outros canais UOL Receitas Página principal Todas as receitas Acompanhamentos Arroz Bebidas Bolos Carnes Cozinha Típica Doces e Sobremesas Frangos e Outras Aves Hambúguer e Lanches Leite Condensado Massas e Molhos Pães Peixes e Frutos do Mar Petiscos e Entradas Saladas Tortas Sopas e Caldos Receitas Vegetarianas Últimas notícias Start Outros canais UOL Start Página principal Reviews eSports Guias Curiosidades Vídeos Blogs e colunas Últimas notícias Viagem Outros canais UOL Viagem Página Principal Ecoturismo Roteiros Culturais Roteiros em Família Roteiros Gastronômicos Roteiros de Luxo Mochileiros Roteiros para Badalar Roteiros para Descansar Roteiros Românticos Vídeos Últimas Notícias UOL Host UOL Meu Negócio PagBank PagSeguro Cursos O canal sobre tecnologia do UOL sac Fique por dentro Fique por dentro 5 coisas sobre Lançamentos Isso é Golpe! Tec a seu favor Tec a seu favor Baixe estes apps A tecnologia por trás Truques de tecnologia Review Só Tilt salva #ficadica Comparativo Novos hábitos Papo cabeça Papo cabeça Fala, chefia Ficção científica? Ficção científica? O que Steve diria Isso é tão Black Mirror Blogs Vídeos Últimas Topo Vídeos Hands-on: Z Flip encanta por tecnologia, mas pouca utilidade desanima Mais Vídeos 1 | 25 Hands-on: Z Flip encanta por tecnologia, mas pouca utilidade desanima Gabriel Francisco Ribeiro Jura que sabia o nome dos Teletubbies? Errou! O efeito Mandela engana você Nasa e ESA lançam sonda para registros inéditos dos polos do Sol Galaxy S10 e Note 10 Lite: confira as primeiras impressões dos lançamentos Gabriel Francisco Ribeiro A indústria farmacêutica esconde a cura do câncer? Veja mentiras e verdades Detox digital no iPhone: descubra quanto tempo você passa nas redes sociais Bruna Souza Cruz Review: Galaxy Fold Gabriel Francisco Ribeiro REVIEW XIAOMI REDMI NOTE 10 Não veja! De Porta dos Fundos a Cicarelli, todos caem no \"efeito Streisand\" Mega-Sena é uma fraude? Veja o que é mentira e verdade envolvendo a loteria Aprenda a usar o widget, opção que facilita o acesso aos apps favoritos Bruna Souza Cruz Dia Dia Rural: Conversa Franca Band Terra Viva Arquivo X brasileiro: relembre os galáticos mitos do ET de Varginha Hands on: Samsung Galaxy A51 e A71 Review: LG G8S ThinQ Rodrigo Trindade Satélite Tess, da Nasa, descobre planeta do tamanho da Terra, em zona habitável Mude seu \"mindset\" e veja o que é verdade ou não no universo dos coaches Vídeos ao redor do mundo flagram meteorito em chamas atingindo oceano Como funciona a nova The Wall, a TV modular da Samsung Fabiana Uchinaka Apagou fotos no WhatsApp sem querer? Tem um jeito de recuperar as imagens Bruna Souza Cruz Retrospectiva 2019: Fake em Nóis relembra as notícias falsas mais bizarras do ano MarsCat: empresa lança gato-robô sensível ao toque, autônomo e interativo Animação mostra ideia de elevador espacial da Obayashi Fake em Nóis: Natal UOL Tilt Como aumentar vida útil da bateria do celular com o iPhone Ver mais Ver menos 00:00 Gabriel Francisco Ribeiro De Tilt, em San Francisco (EUA)* 12/02/2020 15h55 Já colocamos as mãos no novo celular top de linhas da Samsung, o flip dobrável Galazy Z. * O repórter viajou a convite da Samsung Comunicar erro As mais lidas agora Cientistas de Harvard encontram buracos negros que podem se fundir Não adianta! WhatsApp vai dedurar se você viu mensagem; veja truques do app Colocamos a mão no Galaxy Z Flip: dobradiça encanta, mas falta utilidade Fotos Tilt PUBLICIDADE De Tilt, em San Francisco (EUA)*© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Vídeos Jura que sabia o nome dos Teletubbies? Errou! O efeito Mandela engana você 11/02/2020 04h00 Nasa e ESA lançam sonda para registros inéditos dos polos do Sol 10/02/2020 13h56 Galaxy S10 e Note 10 Lite: confira as primeiras impressões dos lançamentos 05/02/2020 11h52 A indústria farmacêutica esconde a cura do câncer? Veja mentiras e verdades 04/02/2020 04h00 Detox digital no iPhone: descubra quanto tempo você passa nas redes sociais 03/02/2020 09h20 Review: Galaxy Fold 28/01/2020 16h50 REVIEW XIAOMI REDMI NOTE 10 28/01/2020 16h39 Não veja! De Porta dos Fundos a Cicarelli, todos caem no \"efeito Streisand\" 28/01/2020 04h00 Mega-Sena é uma fraude? Veja o que é mentira e verdade envolvendo a loteria 21/01/2020 04h00 Aprenda a usar o widget, opção que facilita o acesso aos apps favoritos 20/01/2020 10h57 Dia Dia Rural: Conversa Franca 14/01/2020 12h22 Arquivo X brasileiro: relembre os galáticos mitos do ET de Varginha 14/01/2020 04h00 Hands on: Samsung Galaxy A51 e A71 08/01/2020 16h43 Review: LG G8S ThinQ 07/01/2020 20h14 Satélite Tess, da Nasa, descobre planeta do tamanho da Terra, em zona habitável 07/01/2020 12h00 Mude seu \"mindset\" e veja o que é verdade ou não no universo dos coaches 07/01/2020 04h00 Vídeos ao redor do mundo flagram meteorito em chamas atingindo oceano 06/01/2020 14h05 Como funciona a nova The Wall, a TV modular da Samsung 05/01/2020 10h55 Apagou fotos no WhatsApp sem querer? Tem um jeito de recuperar as imagens 05/01/2020 04h00 Retrospectiva 2019: Fake em Nóis relembra as notícias falsas mais bizarras do ano 31/12/2019 11h19 MarsCat: empresa lança gato-robô sensível ao toque, autônomo e interativo 27/12/2019 18h04 Animação mostra ideia de elevador espacial da Obayashi 25/12/2019 16h26 Fake em Nóis: Natal 24/12/2019 04h00 Como aumentar vida útil da bateria do celular com o iPhone 23/12/2019 15h15 Raul, portador de ELA, se comunica com aparelho especial 20/12/2019 22h11 Fake em Nóis: Simpsons 11/12/2019 12h36 Review: Galaxy M30 10/12/2019 19h17 Dá para ouvir áudio no WhatsApp sem que a outra pessoa saiba; veja como 10/12/2019 04h00 Fake em Nóis: Silvio Santos 10/12/2019 04h00 Garotinho de 5 anos decide contar história em Libras para amigo 05/12/2019 15h33 Fake em Nóis: Chaves 03/12/2019 04h00 Tilt visita Centro de Distribuição da Netshoes 29/11/2019 04h00 Fake em Nóis: círculos em plantações 26/11/2019 04h00 Fake em Nóis: Black Friday 22/11/2019 11h09 Primeiras impressões: Motorola Razr o único dobrável nostálgico do mercado 18/11/2019 17h08 Mate X 14/11/2019 18h00 Lembra do Motorola Razr V3? Celular flip voltou com tela flexível e moderna 14/11/2019 10h31 iPhone 11 Pro e iPhone 11 Pro Max: conheça todos os detalhes dos aparelhos 13/11/2019 11h00 Fake em Nóis: Mistérios que a ciência já desvendou 12/11/2019 04h00 Drones da UPS fazem primeira entrega de remédios em domicílio 06/11/2019 15h51 Couro sustentável: empresa fabrica pulseiras de relógios feitas de cogumelo 05/11/2019 13h07 Fake em Nóis - Filho do Lula 05/11/2019 04h00 Fake em Nóis: Dia de Finados sempre chove? 29/10/2019 04h00 Fake em Nóis: Travesseiro da Nasa é da Nasa mesmo? 22/10/2019 14h33 Claudia Woods, da Uber: \"Segurança é uma cultura na plataforma\" 18/10/2019 04h00 Fake em Nóis: como Frozen, Walt Disney foi mesmo congelado? 15/10/2019 04h00 Orkut responde: onde foram parar suas fotos que estavam no site? 14/10/2019 12h40 Só Tilt Salva: como silenciar aqueles sons chatos do WhatsApp 14/10/2019 04h00 ver mais PUBLICIDADE","categorias":[""]}
{"corpora":"Peso de gigantes de tecnologia sobre S&P 500 pode sinalizar preocupação mais ampla\nPor Lewis Krauskopf\nPeso de gigantes de tecnologia sobre S&P 500 pode sinalizar preocupação mais ampla - 12/02/2020 - UOL TILT PUBLICIDADE Home UOL Produtos Outros canais UOL Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Bate-papo Outros canais UOL Bate-papo Página principal Bate Papo VIP Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Outros canais UOL Notícias Página principal Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Outros canais UOL Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Outros canais UOL Economia Página principal Agronegócio Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Folha Esporte Outros canais UOL Esporte Página principal Futebol Jogos do dia Mercado da Bola Brasileirão Mundial de clubes Copa do Brasil Paulista Carioca Liga dos Campeões Mais campeonatos UOL de Primeira Mais Esporte Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Outros canais UOL Entretê Página principal Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Outros canais UOL TV e Famosos Página principal Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Fefito Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor de Mãe Amor Sem Igual As Aventuras de Poliana Avenida Brasil Éramos Seis Malhação Salve-se Quem Puder Especial BBB20 Enquetes Chico Barney Mauricio Stycer Últimas notícias Universa Outros canais UOL Universa Página principal Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Outros canais UOL VivaBem Página principal Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Outros canais UOL Página principal Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Outros canais UOL Ecoa Página principal Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Destretando Final feliz MOV Outros canais UOL Vídeos Página principal MOV.doc Entrevistas Parceiros Band Caras RedeTV! Educação Outros canais UOL Educação Página principal Banco de Redações Enem Pesquisa Escolar Planos de aula Resumo de livros Vestibular Brasil Escola Últimas notícias Pesquisa Escolar Atualidades Biografias Biologia Física Geografia História Matemática Português Química Outros temas Cursos online Cursos Livres - Upfy Pós-graduação Profissionalizantes Preparatório OAB TAB Outros canais UOL TAB Página Principal Edições Últimas Assista Colunistas Tendência & Inovação Comportamento Arte & Design Sociedade Newsletter Urban Taste Outros canais UOL Urban Taste Página principal Comidas Drinques Blogs e colunas Últimas notícias Receitas Outros canais UOL Receitas Página principal Todas as receitas Acompanhamentos Arroz Bebidas Bolos Carnes Cozinha Típica Doces e Sobremesas Frangos e Outras Aves Hambúguer e Lanches Leite Condensado Massas e Molhos Pães Peixes e Frutos do Mar Petiscos e Entradas Saladas Tortas Sopas e Caldos Receitas Vegetarianas Últimas notícias Start Outros canais UOL Start Página principal Reviews eSports Guias Curiosidades Vídeos Blogs e colunas Últimas notícias Viagem Outros canais UOL Viagem Página Principal Ecoturismo Roteiros Culturais Roteiros em Família Roteiros Gastronômicos Roteiros de Luxo Mochileiros Roteiros para Badalar Roteiros para Descansar Roteiros Românticos Vídeos Últimas Notícias UOL Host UOL Meu Negócio PagBank PagSeguro Cursos O canal sobre tecnologia do UOL sac Fique por dentro Fique por dentro 5 coisas sobre Lançamentos Isso é Golpe! Tec a seu favor Tec a seu favor Baixe estes apps A tecnologia por trás Truques de tecnologia Review Só Tilt salva #ficadica Comparativo Novos hábitos Papo cabeça Papo cabeça Fala, chefia Ficção científica? Ficção científica? O que Steve diria Isso é tão Black Mirror Blogs Vídeos Últimas Topo Peso de gigantes de tecnologia sobre S&P 500 pode sinalizar preocupação mais ampla 00:00 12/02/2020 16h56 Por Lewis Krauskopf NOVA YORK (Reuters) - A excessiva alta das ações da Apple e da Microsoft significa que os papeis das duas gigantes da tecnologia atingiram um status incomum: um peso combinado de 10% do índice S&P 500. Para alguns agentes do mercado, este é um exemplo preocupante de concentração que pode minar a tendência de alta recorde de Wall Street. O S&P 500, que muitos usam como referência para o mercado geral, é um índice ponderado de capitalização de mercado, o que significa que as ações de grandes empresas exercem mais peso. A última vez que um ano terminou com duas ações exercendo peso de pelo menos um décimo do S&P 500 foi em 1982, de acordo com dados de Howard Silverblatt, analista sênior de índices do S&P Dow Jones Indices, quando IBM e AT&T chegaram a ter cerca de 10,9% do índice. No fechamento de segunda-feira, a Microsoft representava 5,183% do índice, com a Apple em 4,835%, totalizando 10,018%, segundo dados da Refinitiv. Seu peso cada vez mais maior é estimulado por seu forte desempenho: desde o final de 2018 o preço das ações da Apple dobrou e o da Microsoft subiu 80%, enquanto o S&P 500 subiu cerca de 35%. Apple e Microsoft juntas têm um peso maior no S&P 500 do que sete de seus 11 setores da indústria, incluindo os de bens de consumo não essenciais e o setor industrial. \"Um pequeno número de empresas está alimentando uma grande parte desse rali\", disse Matt Maley, estrategista-chefe de mercado da Miller Tabak, acrescentando que esse \"mercado restrito\" é vulnerável a uma retração de 7% a 10%. \"Isso apenas mostra que as pessoas estão comprando e se concentrando nas ações do momento, em vez de comprar o mercado geral por causa de uma economia forte\", disse Maley. De fato, quatro ações -Amazon e Alphabet, juntamente com Apple e Microsoft - foram responsáveis por dois terços dos ganhos do S&P 500 até agora em 2020, informou a DataTrek Research. O índice subiu 4,4% no acumulado do ano. \"Isso não é sustentável\", disse Tim Hayes, estrategista-chefe de investimentos globais da Ned Davis Research. O risco, disse Hayes, é \"que, em algum momento, essas ações não estarão mais sustentando o mercado, mas sim pesando negativamente\". \"Isso aconteceria nos EUA e depois os EUA seriam um peso negativo na tendência global\", afirmou Hayes. As ações que exercem maior peso no mercado vão além da Apple e da Microsoft. As 10 principais ações do S&P 500 representavam 24,2% do peso do índice; isso seria maior do que qualquer marca de fim de ano desde 2001, de acordo com o S&P Dow Jones Indices. \"Normalmente, as ações que voam alto no final de um período de alta podem cair mais\", disse Lindsey Bell, estrategista-chefe de investimentos da Ally Invest. Nem todos os investidores estão preocupados. Art Hogan, estrategista-chefe de mercado da National Securities, disse que esse peso no topo do S&P 500 é historicamente comum com o índice ponderado de capitalização de mercado. \"São apenas empresas diferentes\", disse Hogan. Comunicar erro Newsletters Perdeu algum assunto de tec na semana? Sem crise. Tilt explica, complica um pouco e explica de novo. Toda sexta. Email inválido Cadastrar As mais lidas agora WhatsApp usa hífen para separar sílabas? Entenda a nova polêmica Zoom de 100x, recursos de iPhone e telonas: conheça os novos Galaxy S20 Da lama à patente: cientistas fizeram tragédia de Brumadinho virar inovação Fotos PUBLICIDADE do UOL© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Tilt Canaltech Programa de empreendedorismo do Google só para mulheres tem inscrições abertas O programa, que faz parte da iniciativa Cresça com o Google, vai reunir mulheres para o desenvolvimento de novas... 12/02/2020 20h50 do UOL Jeff Bezos, CEO da Amazon, compra mansão por R$ 717 milhões e bate recorde Jeff Bezos, chefão da Amazon, adquiriu pela bagatela de US$ 165 milhões (aproximadamente R$ 717 milhões) uma... 12/02/2020 20h36 EFE Pesquisa acha antibióticos capazes de combater a resistência das bactérias Redação Central, 12 fev (EFE).- Um estudo da Universidade McMaster, no Canadá, descobriu um novo grupo de... 12/02/2020 20h35 Canaltech Ator de Star Wars: Rogue One diz que está filmando série baseada no filme Diego Luna, que viveu Cassian Andor no filme que serve de conexão entre A Vingança dos Sith e Uma Nova Esperança,... 12/02/2020 20h30 Canaltech O PREÇO CAIU! Xiaomi Redmi Note 8, Note 8 Pro e Mi 9 Lite a partir de R$ 909 Smartphones campeões de custo benefício, dispositivos da Xiaomi estão em oferta e com estoque já no Brasil, ou... 12/02/2020 20h28 Olhar Digital MWC é cancelado em razão do coronavírus O maior evento de tecnologia móvel do ano, o Mobile World Congress 2020, está oficialmente cancelado. O motivo é o 12/02/2020 20h12 Olhar Digital Doença de dinossauro atinge humanos Fósseis da cauda de um hadrossaurídeo apresentam características de uma doença rara que até hoje aflige os... 12/02/2020 20h12 Olhar Digital Google ajudou no projeto do Z Flip, da Samsung A tela flexível do Galaxy Z Flip, que foi lançado oficialmente ontem pela Samsung, pode ser aberta em qualquer... 12/02/2020 20h12 Olhar Digital 5G da Huawei ajuda no diagnóstico de coronavírus A Huawei acaba de construir, em apenas três dias, uma estação de 5G para o centro de assistência Vulcan Hill, em... 12/02/2020 20h12 Olhar Digital Google libera fotos de satélite para papel de parede Mais de 2.500 fotos tiradas por satélites acabam de ser liberadas pelo Google para uso como papel de parede em... 12/02/2020 20h12 Olhar Digital Bateria do Mi 10 pode ser carregada em 45 minutos A Xiaomi revelou detalhes da bateria do Mi 10, seu próximo lançamento. E o destaque vai para o tempo de... 12/02/2020 20h12 Canaltech The Division 2 está com 95% de desconto em promoção para PS4, Xbox One e PC Ubisoft está dando desconto massivo para celebrar e divulgar a nova DLC do jogo; promoção vale para a PlayStation... 12/02/2020 20h10 do UOL Nasa está contratando astronautas para viagens até a Lua e (talvez) Marte A Nasa está contratando astronautas para futuras viagens à Lua e, quem sabe, para Marte. A agência espacial... 12/02/2020 20h06 MacMagazine Promoções do dia na App Store: Photo Eraser, Calcvier, ImageSize, CleanMyMac X e mais! Confira a nossa seleção de promoções nas App Stores para esta quarta-feira! O Photo Eraser é um editor de imagens... 12/02/2020 19h58 Canaltech WhatsApp Beta: como receber aviso de vagas O WhatsApp Beta, atualmente, está com as vagas de seus testes encerradas. No entanto, é possível baixar um... 12/02/2020 19h50 Canaltech Os melhores apps iOS da semana (12/02/2020) A lista com dicas de apps iOS desta semana conta com os games Pull the Pin e Dunkers 2, um aplicativo para... 12/02/2020 19h30 Canaltech Cientistas imprimem cópias sintéticas do coronavírus Covid-19 em laboratório Pesquisadores do mundo todo investigam o novo tipo de coronavírus a partir de fragmentos de seu material genético, 12/02/2020 19h15 Gizmodo Até um carregador USB tem mais poder de processamento que o computador de bordo da Apollo 11 Você já deve saber que os computadores de bordo usados na Apollo 11 eram muito primitivos, especialmente quando... 12/02/2020 19h05 Olhar Digital Comemorando os 50 anos da missão, 'Apollo 13' voltará aos cinemas Filme de 1995, com Tom Hanks, Bill Paxton, Kevin Bacon e Ed Harris, tornou-se célebre pela fidelidade ao retratar... 12/02/2020 19h02 Olhar Digital Hyundai se une à startup Canoo para fabricar veículos elétricos Uma parceria potencialmente grande para uma empresa com apenas dois anos de existência 12/02/2020 19h02 Canaltech Disney declara guerra contra bonecos falsificados do Bebê Yoda Tão logo a fofa criaturinha do universo de Star Wars ganhou o coração dos internautas nas redes sociais, não... 12/02/2020 18h55 EFE WhatsApp anuncia ter chegado a marca de 2 bilhões de usuários no mundo Redação Central, 12 fev (EFE).- O aplicativo de mensagens WhatsApp anunciou nesta quarta-feira que possui... 12/02/2020 18h30 Olhar Digital Lexus trabalha em piloto automático que dispensa mãos no volante Dispositivo capaz de realizar mudanças de faixas e ultrapassagens em estradas deve ser lançado ainda este ano 12/02/2020 18h30 Olhar Digital Como o Galaxy S20 Ultra é capaz de alcançar um zoom de 100x? Sistema de câmeras do celular usa uma combinação de zoom óptico de 4x e um pouco de 'magia' dos algoritmos 12/02/2020 18h30 MacMagazine Apple lidera mercado de smartphones com chip de segurança embutido Smartphones fazem parte da nossa vida de uma forma que só conseguimos mensurar quando estamos sem o telefone (seja 12/02/2020 18h26 Canaltech Como o Nubank envia cartas até para quem não é cliente Correspondências podem incluir cartões postais ou fotos dos funcionários da empresa e convidam as pessoas a... 12/02/2020 18h24 Tecnoblog GeForce Now, rival do Stadia, perde jogos da Activision Blizzard Desenvolvedora saiu, assim como fizeram nomes como EA, Rockstar e Capcom 12/02/2020 18h23 Olhar Digital Concurso vai premiar melhor projeto de cidade marciana com US$ 10 mil Autossustentabilidade é o principal aspecto a ser avaliado 12/02/2020 18h20 do UOL Cientistas encontram evidências de \"população fantasma\" na antiguidade Traços de um ancestral desconhecido foram descobertos por pesquisadores após a análise de genomas de populações na 12/02/2020 18h17 Olhar Digital Governo do Reino Unido anuncia novo plano para regular a internet Empresa nomeada para a função poderá decidir quais serão as penalidades para as companhias que desrespeitarem a... 12/02/2020 18h15 Tecnoblog Anatel divulga melhores e piores operadoras de internet fixa Em pesquisa de satisfação respondida por consumidores, operadoras regionais tiveram melhor colocação que Claro... 12/02/2020 18h11 Tecnoblog Microsoft não forçará Bing no Chrome de quem usa Office 365 ProPlus Segundo a empresa, a extensão Search In Bing será habilitada apenas se os usuários quiserem 12/02/2020 18h07 Canaltech Essential encerra operações e cancela novo smartphone e atualizações do PH-1 Empresa anuncia, em comunicado oficial, que \"não vê um caminho claro\" para seguir e fecha as portas; pacote de... 12/02/2020 18h02 Olhar Digital Balanço financeiro do Airbnb mostra prejuízo milionário em 2019 Empresa perdeu mais de US$ 300 milhões nos primeiros nove meses do ano passado; momento adia a abertura de capital 12/02/2020 18h02 Olhar Digital Micróbios que moram na sua pele podem entregar a sua idade Estudo que relaciona a fauna microbiótica do corpo com a idade podem ajudar a compreender melhor a aceleração ou... 12/02/2020 18h02 Canaltech WhatsApp ultrapassa 2 bilhões de usuários e pede cuidado com segurança Mensageiro, que já tem mais de um quarto da população mundial usando o app, possui criptografia de ponta a ponta... 12/02/2020 17h58 Gizmodo Apple se junta a grupo que cria padrões de autenticação para se livrar de senhas Parte do trabalho da Fido Alliance é buscar maneiras de substituir completamente as senhas, e a Apple acaba de se... 12/02/2020 17h46 Tecnoblog Pokémon Home está disponível para mover Pokémon entre jogos Pokémon Home tem aplicativos para Android, iOS e Nintendo Switch; serviço na nuvem permite trocar Pokémon entre... 12/02/2020 17h32 Olhar Digital Google Chrome vai passar a bloquear downloads em alguns sites Mudança vai garantir que sites que usem protocolos HTTPS sejam impedidas de carregar conteúdo em HTTP, considerado 12/02/2020 17h30 Canaltech Google Earth atualiza arsenal de wallpapers com mil fotos da Terra vista do alto Nos dez anos de atividade, o banco de imagens que cobre todo o planeta Terra em 4K recebeu u ma atualização com... 12/02/2020 17h27 Tecnoblog Anatel revela melhores (e piores) operadoras segundo clientes Enquanto Claro lidera satisfação geral, Oi figura como última colocada tanto no pós-pago como no pré-pago 12/02/2020 17h25 Canaltech China agora tem app para checar possível contato com o Covid-19 (coronavírus) O governo criou um app capaz de informar se os usuários tiveram contato com áreas afetadas pela doença em solo... 12/02/2020 17h06 Tecnoblog Ubisoft revela jogo VR de Prince of Persia no estilo escape room Prince of Persia: The Dagger of Time será lançado no 2º trimestre; Ubisoft já fez escape rooms baseados em... 12/02/2020 17h03 Tecnoblog Google permite criar stickers ao combinar emojis no Gboard O recurso batizado de Emoji Kitchen oferece várias opções de stickers a partir de emojis 12/02/2020 17h02 Olhar Digital Tinder vai lançar a série interativa 'Swipe Night' no Brasil Usuários farão escolhas para definir o destino dos personagens; ao todo, serão quatro episódios lançados... 12/02/2020 17h02 Olhar Digital Falta de bateria interrompe produção de SUV elétrico da Jaguar Problema aconteceu em fábrica da Jaguar Land Rover na Áustria 12/02/2020 17h02 Olhar Digital Samsung diz que é capaz de lançar smartphones ainda mais 'dobráveis' A empresa coreana garante que possui a tecnologia para lançar aparelhos que dobram a tela mais de uma vez 12/02/2020 17h02 Tecnoblog Coronavírus já afeta produção de eletroeletrônicos no Brasil Fábricas chinesas que enviam componentes ao Brasil têm paralisado produção devido ao coronavírus 12/02/2020 16h56 ver mais PUBLICIDADE","categorias":[""]}
{"corpora":"Pesquisa acha antibióticos capazes de combater a resistência das bactérias\nRedação Central, 12 fev (EFE).- Um estudo da Universidade McMaster, no Canadá, descobriu um novo grupo de antibiótico que combate de forma inovadora as bactérias e que poderiam ser muito úteis para combater a resistência destes microrganismos.\nPesquisa acha antibióticos capazes de combater a resistência das bactérias - 12/02/2020 - UOL TILT PUBLICIDADE Home UOL Produtos Outros canais UOL Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Bate-papo Outros canais UOL Bate-papo Página principal Bate Papo VIP Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Outros canais UOL Notícias Página principal Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Outros canais UOL Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Outros canais UOL Economia Página principal Agronegócio Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Folha Esporte Outros canais UOL Esporte Página principal Futebol Jogos do dia Mercado da Bola Brasileirão Mundial de clubes Copa do Brasil Paulista Carioca Liga dos Campeões Mais campeonatos UOL de Primeira Mais Esporte Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Outros canais UOL Entretê Página principal Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Outros canais UOL TV e Famosos Página principal Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Fefito Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor de Mãe Amor Sem Igual As Aventuras de Poliana Avenida Brasil Éramos Seis Malhação Salve-se Quem Puder Especial BBB20 Enquetes Chico Barney Mauricio Stycer Últimas notícias Universa Outros canais UOL Universa Página principal Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Outros canais UOL VivaBem Página principal Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Outros canais UOL Página principal Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Outros canais UOL Ecoa Página principal Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Destretando Final feliz MOV Outros canais UOL Vídeos Página principal MOV.doc Entrevistas Parceiros Band Caras RedeTV! Educação Outros canais UOL Educação Página principal Banco de Redações Enem Pesquisa Escolar Planos de aula Resumo de livros Vestibular Brasil Escola Últimas notícias Pesquisa Escolar Atualidades Biografias Biologia Física Geografia História Matemática Português Química Outros temas Cursos online Cursos Livres - Upfy Pós-graduação Profissionalizantes Preparatório OAB TAB Outros canais UOL TAB Página Principal Edições Últimas Assista Colunistas Tendência & Inovação Comportamento Arte & Design Sociedade Newsletter Urban Taste Outros canais UOL Urban Taste Página principal Comidas Drinques Blogs e colunas Últimas notícias Receitas Outros canais UOL Receitas Página principal Todas as receitas Acompanhamentos Arroz Bebidas Bolos Carnes Cozinha Típica Doces e Sobremesas Frangos e Outras Aves Hambúguer e Lanches Leite Condensado Massas e Molhos Pães Peixes e Frutos do Mar Petiscos e Entradas Saladas Tortas Sopas e Caldos Receitas Vegetarianas Últimas notícias Start Outros canais UOL Start Página principal Reviews eSports Guias Curiosidades Vídeos Blogs e colunas Últimas notícias Viagem Outros canais UOL Viagem Página Principal Ecoturismo Roteiros Culturais Roteiros em Família Roteiros Gastronômicos Roteiros de Luxo Mochileiros Roteiros para Badalar Roteiros para Descansar Roteiros Românticos Vídeos Últimas Notícias UOL Host UOL Meu Negócio PagBank PagSeguro Cursos O canal sobre tecnologia do UOL sac Fique por dentro Fique por dentro 5 coisas sobre Lançamentos Isso é Golpe! Tec a seu favor Tec a seu favor Baixe estes apps A tecnologia por trás Truques de tecnologia Review Só Tilt salva #ficadica Comparativo Novos hábitos Papo cabeça Papo cabeça Fala, chefia Ficção científica? Ficção científica? O que Steve diria Isso é tão Black Mirror Blogs Vídeos Últimas Topo Pesquisa acha antibióticos capazes de combater a resistência das bactérias 00:00 12/02/2020 20h35 Redação Central, 12 fev (EFE).- Um estudo da Universidade McMaster, no Canadá, descobriu um novo grupo de antibiótico que combate de forma inovadora as bactérias e que poderiam ser muito úteis para combater a resistência destes microrganismos. A pesquisa, publicada nesta quarta-feira na revista Nature, revelou que os macrólidos recém-descobertos e a complestatina menos conhecida têm uma forma única de matar bactérias, ao bloquear a ação produzida na parede celular destes seres. Segundo explicou Beth Culp, doutoranda em bioquímica e ciências biomédicas da Universidade McMaster, as bactérias têm uma parede no entorno das suas células, que dá forma a elas e são uma fonte de fortaleza. Antibióticos, como a penicilina, matam as bactérias para evitar a construção dessa parede, enquanto os recém-descobertos evitam que essa parede se rompa. Estes novos medicamentos são provenientes da família dos glucopéptidos, que são produzidos pelas bactérias da terra. Os pesquisadores confirmaram que a parede bacteriana era o local de ação destes novos antibióticos, utilizando técnicas de imagens celulares, em colaboração com o professor Yves Brun e a equipe de colaboradores dele na Universidade de Montreal, no Canadá. \"Esse enfoque pode ser aplicado a outros antibióticos e nos ajuda a descobrir novos com diferentes mecanismos de ação. Encontramos um antibiótico completamente novo neste estudo, mas desde então, temos encontrado outros da mesma família que funcionam com o mesmo mecanismo\", adisse Culp. O estudo ainda apontou que, em ratos, estes novos antibióticos podem bloquear as infecções causadas pelo Staphylococcus aureus, que é uma bactéria resistente aos medicamentos e que provoca infecções graves. EFE ln-rc/bg Comunicar erro Newsletters Perdeu algum assunto de tec na semana? Sem crise. Tilt explica, complica um pouco e explica de novo. Toda sexta. Email inválido Cadastrar As mais lidas agora Qual a melhor banda larga de cada estado? E de cada cidade? Eis o resultado Jeff Bezos, CEO da Amazon, compra mansão por R$ 717 milhões e bate recorde Colocamos a mão no Galaxy Z Flip: dobradiça encanta, mas falta utilidade Fotos PUBLICIDADE do UOL© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Tilt Canaltech Programa de empreendedorismo do Google só para mulheres tem inscrições abertas O programa, que faz parte da iniciativa Cresça com o Google, vai reunir mulheres para o desenvolvimento de novas... 12/02/2020 20h50 do UOL Jeff Bezos, CEO da Amazon, compra mansão por R$ 717 milhões e bate recorde Jeff Bezos, chefão da Amazon, adquiriu pela bagatela de US$ 165 milhões (aproximadamente R$ 717 milhões) uma... 12/02/2020 20h36 Canaltech Ator de Star Wars: Rogue One diz que está filmando série baseada no filme Diego Luna, que viveu Cassian Andor no filme que serve de conexão entre A Vingança dos Sith e Uma Nova Esperança,... 12/02/2020 20h30 Canaltech O PREÇO CAIU! Xiaomi Redmi Note 8, Note 8 Pro e Mi 9 Lite a partir de R$ 909 Smartphones campeões de custo benefício, dispositivos da Xiaomi estão em oferta e com estoque já no Brasil, ou... 12/02/2020 20h28 Olhar Digital MWC é cancelado em razão do coronavírus O maior evento de tecnologia móvel do ano, o Mobile World Congress 2020, está oficialmente cancelado. O motivo é o 12/02/2020 20h12 Olhar Digital Doença de dinossauro atinge humanos Fósseis da cauda de um hadrossaurídeo apresentam características de uma doença rara que até hoje aflige os... 12/02/2020 20h12 Olhar Digital Google ajudou no projeto do Z Flip, da Samsung A tela flexível do Galaxy Z Flip, que foi lançado oficialmente ontem pela Samsung, pode ser aberta em qualquer... 12/02/2020 20h12 Olhar Digital 5G da Huawei ajuda no diagnóstico de coronavírus A Huawei acaba de construir, em apenas três dias, uma estação de 5G para o centro de assistência Vulcan Hill, em... 12/02/2020 20h12 Olhar Digital Google libera fotos de satélite para papel de parede Mais de 2.500 fotos tiradas por satélites acabam de ser liberadas pelo Google para uso como papel de parede em... 12/02/2020 20h12 Olhar Digital Bateria do Mi 10 pode ser carregada em 45 minutos A Xiaomi revelou detalhes da bateria do Mi 10, seu próximo lançamento. E o destaque vai para o tempo de... 12/02/2020 20h12 Canaltech The Division 2 está com 95% de desconto em promoção para PS4, Xbox One e PC Ubisoft está dando desconto massivo para celebrar e divulgar a nova DLC do jogo; promoção vale para a PlayStation... 12/02/2020 20h10 do UOL Nasa está contratando astronautas para viagens até a Lua e (talvez) Marte A Nasa está contratando astronautas para futuras viagens à Lua e, quem sabe, para Marte. A agência espacial... 12/02/2020 20h06 MacMagazine Promoções do dia na App Store: Photo Eraser, Calcvier, ImageSize, CleanMyMac X e mais! Confira a nossa seleção de promoções nas App Stores para esta quarta-feira! O Photo Eraser é um editor de imagens... 12/02/2020 19h58 Canaltech WhatsApp Beta: como receber aviso de vagas O WhatsApp Beta, atualmente, está com as vagas de seus testes encerradas. No entanto, é possível baixar um... 12/02/2020 19h50 Canaltech Os melhores apps iOS da semana (12/02/2020) A lista com dicas de apps iOS desta semana conta com os games Pull the Pin e Dunkers 2, um aplicativo para... 12/02/2020 19h30 Canaltech Cientistas imprimem cópias sintéticas do coronavírus Covid-19 em laboratório Pesquisadores do mundo todo investigam o novo tipo de coronavírus a partir de fragmentos de seu material genético, 12/02/2020 19h15 Gizmodo Até um carregador USB tem mais poder de processamento que o computador de bordo da Apollo 11 Você já deve saber que os computadores de bordo usados na Apollo 11 eram muito primitivos, especialmente quando... 12/02/2020 19h05 Olhar Digital Comemorando os 50 anos da missão, 'Apollo 13' voltará aos cinemas Filme de 1995, com Tom Hanks, Bill Paxton, Kevin Bacon e Ed Harris, tornou-se célebre pela fidelidade ao retratar... 12/02/2020 19h02 Olhar Digital Hyundai se une à startup Canoo para fabricar veículos elétricos Uma parceria potencialmente grande para uma empresa com apenas dois anos de existência 12/02/2020 19h02 Canaltech Disney declara guerra contra bonecos falsificados do Bebê Yoda Tão logo a fofa criaturinha do universo de Star Wars ganhou o coração dos internautas nas redes sociais, não... 12/02/2020 18h55 EFE WhatsApp anuncia ter chegado a marca de 2 bilhões de usuários no mundo Redação Central, 12 fev (EFE).- O aplicativo de mensagens WhatsApp anunciou nesta quarta-feira que possui... 12/02/2020 18h30 Olhar Digital Lexus trabalha em piloto automático que dispensa mãos no volante Dispositivo capaz de realizar mudanças de faixas e ultrapassagens em estradas deve ser lançado ainda este ano 12/02/2020 18h30 Olhar Digital Como o Galaxy S20 Ultra é capaz de alcançar um zoom de 100x? Sistema de câmeras do celular usa uma combinação de zoom óptico de 4x e um pouco de 'magia' dos algoritmos 12/02/2020 18h30 MacMagazine Apple lidera mercado de smartphones com chip de segurança embutido Smartphones fazem parte da nossa vida de uma forma que só conseguimos mensurar quando estamos sem o telefone (seja 12/02/2020 18h26 Canaltech Como o Nubank envia cartas até para quem não é cliente Correspondências podem incluir cartões postais ou fotos dos funcionários da empresa e convidam as pessoas a... 12/02/2020 18h24 Tecnoblog GeForce Now, rival do Stadia, perde jogos da Activision Blizzard Desenvolvedora saiu, assim como fizeram nomes como EA, Rockstar e Capcom 12/02/2020 18h23 Olhar Digital Concurso vai premiar melhor projeto de cidade marciana com US$ 10 mil Autossustentabilidade é o principal aspecto a ser avaliado 12/02/2020 18h20 do UOL Cientistas encontram evidências de \"população fantasma\" na antiguidade Traços de um ancestral desconhecido foram descobertos por pesquisadores após a análise de genomas de populações na 12/02/2020 18h17 Olhar Digital Governo do Reino Unido anuncia novo plano para regular a internet Empresa nomeada para a função poderá decidir quais serão as penalidades para as companhias que desrespeitarem a... 12/02/2020 18h15 Tecnoblog Anatel divulga melhores e piores operadoras de internet fixa Em pesquisa de satisfação respondida por consumidores, operadoras regionais tiveram melhor colocação que Claro... 12/02/2020 18h11 Tecnoblog Microsoft não forçará Bing no Chrome de quem usa Office 365 ProPlus Segundo a empresa, a extensão Search In Bing será habilitada apenas se os usuários quiserem 12/02/2020 18h07 Canaltech Essential encerra operações e cancela novo smartphone e atualizações do PH-1 Empresa anuncia, em comunicado oficial, que \"não vê um caminho claro\" para seguir e fecha as portas; pacote de... 12/02/2020 18h02 Olhar Digital Balanço financeiro do Airbnb mostra prejuízo milionário em 2019 Empresa perdeu mais de US$ 300 milhões nos primeiros nove meses do ano passado; momento adia a abertura de capital 12/02/2020 18h02 Olhar Digital Micróbios que moram na sua pele podem entregar a sua idade Estudo que relaciona a fauna microbiótica do corpo com a idade podem ajudar a compreender melhor a aceleração ou... 12/02/2020 18h02 Canaltech WhatsApp ultrapassa 2 bilhões de usuários e pede cuidado com segurança Mensageiro, que já tem mais de um quarto da população mundial usando o app, possui criptografia de ponta a ponta... 12/02/2020 17h58 Gizmodo Apple se junta a grupo que cria padrões de autenticação para se livrar de senhas Parte do trabalho da Fido Alliance é buscar maneiras de substituir completamente as senhas, e a Apple acaba de se... 12/02/2020 17h46 Tecnoblog Pokémon Home está disponível para mover Pokémon entre jogos Pokémon Home tem aplicativos para Android, iOS e Nintendo Switch; serviço na nuvem permite trocar Pokémon entre... 12/02/2020 17h32 Olhar Digital Google Chrome vai passar a bloquear downloads em alguns sites Mudança vai garantir que sites que usem protocolos HTTPS sejam impedidas de carregar conteúdo em HTTP, considerado 12/02/2020 17h30 Canaltech Google Earth atualiza arsenal de wallpapers com mil fotos da Terra vista do alto Nos dez anos de atividade, o banco de imagens que cobre todo o planeta Terra em 4K recebeu u ma atualização com... 12/02/2020 17h27 Tecnoblog Anatel revela melhores (e piores) operadoras segundo clientes Enquanto Claro lidera satisfação geral, Oi figura como última colocada tanto no pós-pago como no pré-pago 12/02/2020 17h25 Canaltech China agora tem app para checar possível contato com o Covid-19 (coronavírus) O governo criou um app capaz de informar se os usuários tiveram contato com áreas afetadas pela doença em solo... 12/02/2020 17h06 Tecnoblog Ubisoft revela jogo VR de Prince of Persia no estilo escape room Prince of Persia: The Dagger of Time será lançado no 2º trimestre; Ubisoft já fez escape rooms baseados em... 12/02/2020 17h03 Tecnoblog Google permite criar stickers ao combinar emojis no Gboard O recurso batizado de Emoji Kitchen oferece várias opções de stickers a partir de emojis 12/02/2020 17h02 Olhar Digital Tinder vai lançar a série interativa 'Swipe Night' no Brasil Usuários farão escolhas para definir o destino dos personagens; ao todo, serão quatro episódios lançados... 12/02/2020 17h02 Olhar Digital Falta de bateria interrompe produção de SUV elétrico da Jaguar Problema aconteceu em fábrica da Jaguar Land Rover na Áustria 12/02/2020 17h02 Olhar Digital Samsung diz que é capaz de lançar smartphones ainda mais 'dobráveis' A empresa coreana garante que possui a tecnologia para lançar aparelhos que dobram a tela mais de uma vez 12/02/2020 17h02 Reuters Peso de gigantes de tecnologia sobre S&P 500 pode sinalizar preocupação mais ampla Por Lewis Krauskopf 12/02/2020 16h56 Tecnoblog Coronavírus já afeta produção de eletroeletrônicos no Brasil Fábricas chinesas que enviam componentes ao Brasil têm paralisado produção devido ao coronavírus 12/02/2020 16h56 ver mais PUBLICIDADE","categorias":[""]}
