{"titulo":"Moro contrariou padrão da Lava Jato ao divulgar grampo de Lula, indicam mensagens","descricao":"Um levantamento feito pela Operação Lava Jato em 2016 e nunca divulgado põe em xeque a justificativa apresentada pelo ministro Sergio Moro quando era o juiz do caso e mandou retirar o sigilo das investigações sobre o ex-presidente Luiz Inácio Lula da Silva (PT). Leia mais (11/24/2019 - 02h00)","conteudo":"Moro contrariou padrão da Lava Jato ao divulgar grampo de Lula, indicam mensagens - 24/11/2019 - Poder - Folha Abrir sidebar menu Menu Assine Ir para o conteúdo [1] Ir para o menu [2] Ir para o rodapé [3] Entrar Buscar poder governo bolsonaro lava jato legislativo paulista Entrevista da 2ª agência lupa piauí Copiar link Busca Buscar no sites da Folha de S.Paulo Buscar Últimas notícias Gostaria de receber as principais notícias do Brasil e do mundo? Não, obrigado Sim, aceito Assine Fechar sidebar menu Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas opinião Editoriais Charges Tendências/Debates colunas e blogs Colunas Blogs mais populares Mais lidas Mais enviadas Mais comentadas agora acervo folha Há 50 Anos Saiu no NP fotografia governo bolsonaro Folha Informações Painel poder Governo Bolsonaro painel Entrevista da 2ª lava jato DeltaFolha mercado cifras & Calculadoras da Previdência folhainvest imposto de renda 2019 painel s.a. mpme o brasil que dá certo previdência vaivém das commodities Publicidade Legal cotidiano educação ao seu tempo Folha Verão febre amarela rio de janeiro loterias tempo Dias Melhores mundo coreia do norte governo trump venezuela portugal hipercidades esporte esporte campeonato brasileiro Futebol Internacional ilustrada mônica bergamo quadrinhos comida painel das letras ilustríssima F5 Bichos celebridades horóscopo você viu? televisão guia folha ambiente ciência equilíbrio e saúde turismo especiais dias melhores top of mind 2019 Seminários Folha empreendedor social FIIS sãopaulo viaja sãopaulo o melhor de sãopaulo estradas descubra sãopaulo o melhor de sãopaulo tv folha tv folha parceiros Agência Fapesp BBC News Brasil Deutsche Welle Financial Times Global Media Latino América 21 Nova Escola Piauí Quatro Cinco Um Radio France Internationale The New York Times The Wall Street Journal The Washington Post Telepadi banco de dados painel do leitor sobre tudo carreiras morar rodas vida prática mais seções folha en español folha in english Folha Mapas folhaleaks tudo sobre folha tópicos folha transparência versão impressa Mapa do site classificados fale com a folha Canais para o leitor anuncie (publicidade folha) atendimento ao assinante erramos ombudsman painel do leitor Sobre a Folha sobre o grupo folha expediente política de privacidade projeto editorial treinamento trabalhe na folha Contraste Claro Escuro Edições United States of America flag ENG ESP Siga a folha Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo Ícone de fechar Fechar Moro contrariou padrão da Lava Jato ao divulgar grampo de Lula, indicam mensagens Levantamento feito pela Lava Jato em 2016 mostrou que juiz não tornou públicos outros casos em que houve escuta telefônica Copiar link 24.nov.2019 às 2h00 Edição Impressa Ouvir o texto Diminuir fonte Aumentar fonte Ricardo Balthazar, da Folha Rafael Neves, de The Intercept Brasil São Paulo e Brasília Um levantamento feito pela Operação Lava Jato em 2016 e nunca divulgado põe em xeque a justificativa apresentada pelo ministro Sergio Moro quando era o juiz do caso e mandou retirar o sigilo das investigações sobre o ex-presidente Luiz Inácio Lula da Silva (PT). Ao anunciar a decisão, que tornou públicas dezenas de conversas telefônicas do líder petista grampeadas pela Polícia Federal, Moro disse que apenas seguira o padrão estabelecido pela Lava Jato, garantindo ampla publicidade aos processos que conduzia e a informações de interesse para a sociedade. Mas uma pesquisa feita pela força-tarefa da operação em Curitiba concluiu que o procedimento adotado no caso de Lula foi diferente do observado em outros casos semelhantes, de acordo com mensagens trocadas pelos procuradores da Lava Jato e obtidas pelo site The Intercept Brasil neste ano. O ministro da Justiça e ex-juiz federal Sergio Moro - Pedro Ladeira-4.nov.19/Folhapress O levantamento da Lava Jato, que analisou documentos de oito investigações em que também houve escutas telefônicas, indicou que somente no caso do ex-presidente os áudios dos telefonemas grampeados foram anexados aos autos e o processo foi liberado ao público sem nenhum grau de sigilo. Nos outros exemplos encontrados pela força-tarefa, todos extraídos de ações policiais supervisionadas por Moro na Lava Jato, o levantamento do sigilo foi restrito. Apenas os advogados das pessoas investigadas puderam ter acesso aos relatórios da PF e aos áudios com as conversas interceptadas. Moro e os procuradores da força-tarefa disseram à Folha que discordam das conclusões do levantamento feito em 2016. Segundo eles, a regra era divulgar tudo que tivesse interesse público e não houve diferença no tratamento do caso de Lula. As mensagens examinadas pela Folha revelam que o levantamento interno causou desconforto. Na época, os procuradores buscavam elementos que pudessem ajudar a defender Moro contra as críticas que sua decisão recebera e ficaram frustrados com as conclusões da pesquisa. Moro chegou a ser repreendido pelo ministro Teori Zavascki, que era o relator das ações da Lava Jato no Supremo Tribunal Federal, pela maneira como retirou o sigilo da investigação. Mas reclamações dirigidas ao Conselho Nacional de Justiça foram arquivadas sem que Moro sofresse constrangimento. A divulgação das conversas de Lula contribuiu para acirrar tensões no ambiente político da época, a poucos dias da abertura do processo de impeachment que levou à deposição de Dilma Rousseff (PT). Multidões foram às ruas protestar contra o governo em Brasília e São Paulo depois que os diálogos vieram a público. Ministro Teori Zavascki ic_save ic_share Leia Mais Ícone fechar Voltar Ver novamente Voltar Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar O levantamento do sigilo das investigações é um dos fatos apontados pelo habeas corpus que a defesa de Lula apresentou ao STF para questionar a imparcialidade de Moro como juiz nas ações em que o petista foi condenado. O ex-presidente pede que o tribunal declare a suspeição de Moro e anule os processos contra ele. Não há data definida para o julgamento do pedido. Como a colunista da Folha Mônica Bergamo informou neste sábado (23), ministros do Supremo acham improvável que ele ocorra ainda neste ano. Lula foi condenado pelos crimes de corrupção e lavagem de dinheiro em duas ações, que trataram de reformas feitas num tríplex de Guarujá e num sítio de Atibaia por empreiteiras que tinham negócios com a Petrobras. As duas ações são decorrentes das investigações conduzidas pela Lava Jato em 2016. No caso do tríplex, que levou o petista à prisão no ano passado, a sentença de Moro foi confirmada pelo Tribunal Regional Federal da 4ª Região e pelo Superior Tribunal de Justiça. Lula foi solto há duas semanas, após a mudança na orientação do STF para prisão de condenados em segunda instância. Ele aguarda o julgamento de recurso apresentado ao STJ. No caso do sítio de Atibaia, o ex-presidente foi condenado pela juíza Gabriela Hardt, que substituiu Moro depois que ele abandonou a magistratura para ser ministro da Justiça no governo Jair Bolsonaro. O TRF-4 deve julgar a apelação do líder petista contra essa sentença nesta quarta-feira (27). Após decisão do Supremo, Lula sai da cadeia e ataca Lava Jato em discurso ic_save ic_share Leia Mais Ícone fechar Voltar Ver novamente Voltar Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar Moro levantou o sigilo das investigações em 16 de março de 2016, o mesmo dia em que Dilma anunciou a nomeação de Lula como ministro da Casa Civil, numa tentativa de reorganizar sua base de apoio no Congresso e contornar a crise em que seu governo afundara. Além de conversas do petista com aliados, familiares e advogados, Moro tornou público um telefonema em que Dilma e Lula trataram de sua posse como ministro. O diálogo foi interpretado pelos investigadores como prova de que os dois tramavam para tirar o caso de Moro e da força-tarefa de Curitiba. A divulgação da ligação de Dilma foi controversa não só por envolver a presidente da República, mas porque foi gravada depois que Moro já tinha mandado interromper a escuta nos telefones de Lula. O diálogo foi grampeado porque uma das operadoras de telefonia demorou a cumprir a ordem do juiz. O procurador Deltan Dallagnol, coordenador da força-tarefa de Curitiba, avisou logo cedo o gabinete do procurador-geral da República, Rodrigo Janot, que Moro iria retirar o sigilo da investigação nesse dia, mas não informou a cúpula do Ministério Público sobre o telefonema de Dilma quando soube dele mais tarde. Segundo as mensagens obtidas pelo Intercept, o levantamento sobre as decisões anteriores de Moro foi feito por duas estagiárias da força-tarefa de Curitiba e encaminhado no dia 18 de março à procuradora Anna Carolina Resende, que na época assessorava Janot. Ela queria saber se Moro de fato seguira o mesmo padrão em todas as suas decisões, como Deltan informara ao gabinete de Janot. \"Só para demonstrarmos que ele nao agiu fora da curva nesse caso específico\", disse a procuradora aos colegas em um grupo do aplicativo Telegram. As estagiárias da força-tarefa analisaram casos em que doleiros, empreiteiros e o ex-diretor da Petrobras Renato Duque foram alvo de interceptação telefônica, mas logo avisaram que o resultado era decepcionante. \"Não sei até que ponto será útil ou benéfico usar as decisões\", escreveu uma delas. No sistema eletrônico de acompanhamento dos processos da Justiça Federal no Paraná, casos classificados com grau de sigilo zero ficam disponíveis para consulta do público na internet. Basta saber o número do processo e requisitar à Justiça uma chave numérica para ter acesso aos documentos nos autos. A pesquisa das estagiárias indicou que Moro só classificou com nível zero de sigilo, além do caso de Lula, a interceptação que teve como alvos Duque e um grupo de empreiteiros presos em novembro de 2014. Mas nenhum áudio foi anexado, e a PF levou três meses para apresentar relatório sobre a escuta. Documentos em que Moro levanta parcialmente o sigilo de processo da Lava Jato - Reprodução Em todos os processos pesquisados pela Lava Jato, os áudios foram preservados pela Justiça em mídias físicas, longe da internet. Mesmo assim, conversas de Duque vazaram para a imprensa, entre as quais um telefonema em que ele expressou indignação ao receber voz de prisão. “Que país é esse?”, perguntou ao advogado. \"Tem que dar uma olhada pq parece que o grau de levantamento do sigilo não é sempre igual mesmo\", afirmou o procurador Paulo Roberto Galvão, ao encaminhar o levantamento das estagiárias para Anna Carolina Resende no Telegram. Como uma reportagem publicada pela Folha naquele dia revelou, Janot dera aval ao levantamento do sigilo após o procurador Eduardo Pelella, então seu chefe de gabinete, ser informado por Deltan de que Moro estava apenas seguindo o procedimento padrão da Lava Jato ao adotar a medida. \"Pelella perguntou a Deltan se liberar o sigilo era o padrão ordinário de Moro e ele disse que sim\", afirmou Anna Carolina aos colegas de Curitiba no Telegram. \"Lendo as decisões que PG me mandou não vi em nenhuma delas abertura de sigilo amplo\". Deltan reclamou da reportagem da Folha ao responder a Anna Carolina, mas silenciou diante da constatação feita pelas estagiárias de sua equipe, que contrariava a informação que ele dera antes ao gabinete do procurador-geral. Mensagens obtidas pelo Intercept e publicadas pela Folha em setembro mostram que integrantes da força-tarefa tinham dúvidas sobre a legalidade das decisões de Moro, mas prevaleceu o entendimento de que o apoio da opinião pública à Lava Jato deixaria os críticos falando sozinhos. \"A questão jurídica é filigrana dentro do contexto maior que é político\", disse Deltan aos colegas no Telegram, ao final de um debate sobre a situação. Cinco dias após a revelação do grampo, o ministro Teori Zavascki suspendeu as decisões de Moro e mandou que enviasse a Brasília os autos das investigações sobre Lula. Em junho de 2016, ele anulou as decisões do juiz e devolveu o processo, ao qual somente os advogados têm acesso desde então. Em seu despacho, o ministro do Supremo afirmou que Moro usurpara atribuições do tribunal ao divulgar diálogos de Lula com Dilma e outras autoridades que tinham direito a foro especial e só poderiam ser investigadas com autorização da corte. Lula toma posse como ministro da Casa Civil, em 2016 ic_save ic_share Leia Mais Ícone fechar Voltar Ver novamente Voltar Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar Ao explicar sua conduta para o ministro, Moro disse que nunca tivera intenção de provocar \"polêmicas e constrangimentos desnecessários\" ao levantar o sigilo da investigação e pediu \"respeitosas escusas\" a Teori, mas não reconheceu nenhum erro em sua atuação no caso. Numa mensagem que enviou a Deltan pelo Telegram nessa época, divulgada pela primeira vez pelo Intercept em junho deste ano, Moro afirmou que não se arrependia de nada. \"Era melhor decisão\", escreveu ao procurador. \"Mas a reação está ruim.\" Deltan e Moro trocaram ideias quando o juiz preparava sua resposta ao STF, de acordo com as mensagens examinadas pela Folha. O procurador chegou a sugerir que ele esperasse até o último dia do prazo fixado por Teori para sua manifestação, mas Moro preferiu entregá-la antes. O chefe da força-tarefa de Curitiba também escreveu um artigo para defender a atuação do juiz no caso Lula e o submeteu à sua apreciação antes de procurar um jornal para publicá-lo. Moro pediu que deixasse a ideia de lado. \"Melhor deixar a poeira passar sozinha\", disse ao procurador. OUTRO LADO O ministro da Justiça, Sergio Moro, defendeu as decisões que tomou como juiz da Lava Jato e acusou a Folha de praticar sensacionalismo e revisionismo ao questionar a maneira como ele levantou o sigilo das investigações sobre o ex-presidente Lula em 2016. Segundo Moro, sua conduta no caso da interceptação dos telefones do líder petista apenas seguiu a lei e a prática adotada em outros processos da operação. \"Na Operação Lava Jato, foi adotado como prática o levantamento do sigilo sobre as investigações, tão logo a publicidade do processo não mais oferecesse risco a elas\", afirmou o ministro, em resposta por escrito a questionamentos da Folha. \"O sigilo foi levantado em dezenas e dezenas de processos semelhantes.\" Além disso, Moro disse que o levantamento do sigilo no caso de Lula era \"medida ainda mais justificada diante dos indicativos de que estaria em curso tentativa espúria de obstrução da Justiça\". O ministro não quis fazer comentários sobre o levantamento feito em 2016 por integrantes da Lava Jato, que concluíram que ele não adotou no caso de Lula o mesmo procedimento de outras investigações em que houve interceptação telefônica. Manifestação a favor da Lava Jato em Brasília ic_save ic_share Leia Mais Ícone fechar Voltar Ver novamente Voltar Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar Informado de que a Folha encontrara no material obtido pelo site The Intercept Brasil cópias de decisões dele que sustentavam as conclusões do levantamento, Moro não examinou os documentos. O ministro reafirmou que não reconhece a autenticidade das mensagens recebidas pelo Intercept, que vazaram depois que hackers invadiram contas de autoridades no aplicativo Telegram. \"A Folha de S.Paulo tem pleno conhecimento de que o sigilo das investigações foi levantado em vários processos da Operação Lava Jato, o que permitiu que os fatos e as investigações fossem conhecidos não só por jornalistas, mas também pela população em geral, respeitando o direito à informação, essencial à democracia\", afirmou Moro. \"Questionar a publicidade de processos judiciais, três anos depois, além de ser uma tentativa sensacionalista e descontextualizada de revisionismo, revela mera intenção de invalidar sentenças de criminosos\", disse o ministro. A força-tarefa da Lava Jato em Curitiba, que também não reconhece a autenticidade das mensagens vazadas, desqualificou o levantamento encontrado pela reportagem, em resposta por escrito a perguntas da Folha. \"Eventual levantamento que apontasse para tal conclusão estaria absolutamente equivocado, não tendo certamente passado [por] um escrutínio adequado\", afirmou. Os procuradores observaram que o levantamento do sigilo das investigações passou a ser o padrão da Lava Jato em novembro de 2014, com a deflagração da ação policial que levou pela primeira vez à prisão dirigentes das empreiteiras envolvidas com a corrupção na Petrobras. A força-tarefa indicou a leitura das decisões de Moro que levantaram o sigilo dos autos em que várias ações de busca e apreensão foram autorizadas na Lava Jato, mas não apontou nenhum caso de interceptação telefônica em que o tratamento do sigilo tenha sido igual ao adotado no caso de Lula. De acordo com a legislação, escutas telefônicas devem ser tratadas em autos separados de outros procedimentos relacionados a investigações, para garantir o sigilo das ações e preservar a privacidade das pessoas investigadas. A força-tarefa apontou o caso do escritório de advocacia Mossack Fonseca, alvo de interceptação no fim de 2015 e de buscas no início de 2016, indicando que foram anexados aos autos das buscas três relatórios com transcrições de telefonemas grampeados pela PF. Os autos que trataram da interceptação telefônica nesse caso, no entanto, incluindo petições das autoridades, despachos do juiz e outros documentos, foram mantidos em segredo, ao contrário do que ocorreu no caso de Lula em março de 2016. Os procuradores não fizeram comentários sobre outro caso apontado pela reportagem, em que executivos da Odebrecht foram alvo de interceptação telefônica em 2015. Moro manteve os autos sob sigilo, conforme o despacho encontrado no levantamento feito pela força-tarefa em 2016. O caso em que o marqueteiro João Santana e o lobista Zwi Skornicki tiveram seus telefones grampeados, em 2016, também foi ignorado pela nota da força-tarefa. Os autos da interceptação telefônica desse caso também foram mantidos sob sigilo por Moro. Este é Deltan Dallagnol ic_save ic_share Leia Mais Ícone fechar Voltar Ver novamente Voltar Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar Além do caso de Lula, a força-tarefa só apontou outro em que houve interceptação telefônica e o sigilo dos autos foi reduzido a zero, o da investigação sobre os empreiteiros presos em 2014. Mas nesse caso não foram anexados aos autos áudios dos telefonemas. Segundo os procuradores, \"qualquer pessoa pode acessar os áudios junto à Vara Federal\" nesse caso. Mas somente os despachos de Moro estão disponíveis para o público no sistema eletrônico de acompanhamento dos processos, e vários deixam claro que os áudios só estão disponíveis para as partes. Em sua resposta aos questionamentos da Folha, os procuradores observaram que os áudios dos telefonemas de Lula foram anexados aos autos do seu caso pela Polícia Federal, e não por decisão judicial. \"A eventual presença dos áudios nos autos evidentemente não mostra qualquer incoerência ou parcialidade na condução do caso pela Justiça\", afirmou a força-tarefa, acrescentando que todas as decisões de Moro foram \"devidamente fundamentadas com base em fatos, nas provas e na lei\". \"O acesso da sociedade aos áudios relevantes para a apuração das condutas criminosas foi observado em todos esses casos, variando conforme a gravidade dos fatos e a existência de busca e apreensão prévia ou posterior\", disseram os procuradores. Os procuradores argumentaram que as mensagens do Telegram são insuficientes para entender o que aconteceu na Lava Jato sem outros elementos que esclareçam o contexto das mensagens e discussões ocorridas por telefone, em reuniões presenciais ou outros aplicativos. Para eles, as decisões de Moro mostram que \"a atuação da Justiça no caso foi imparcial e que as narrativas construídas, com base na interpretação e distorção de pedaços de informação, distorcem ou ocultam a verdade\". Copiar link sua assinatura pode valer ainda mais Você já conhece as vantagens de ser assinante da Folha? Além de ter acesso a reportagens e colunas, você conta com newsletters exclusivas (conheça aqui). Também pode baixar nosso aplicativo gratuito na Apple Store ou na Google Play para receber alertas das principais notícias do dia. A sua assinatura nos ajuda a fazer um jornalismo independente e de qualidade. Obrigado! sua assinatura vale muito Mais de 180 reportagens e análises publicadas a cada dia. Um time com mais de 120 colunistas. Um jornalismo profissional que fiscaliza o poder público, veicula notícias proveitosas e inspiradoras, faz contraponto à intolerância das redes sociais e traça uma linha clara entre verdade e mentira. Quanto custa ajudar a produzir esse conteúdo? Assine a Folha Tópicos relacionados deltan dallagnol operação lava jato polícia federal Sergio Moro Envie sua notícia Erramos? Endereço da página https://www1.folha.uol.com.br/poder/2019/11/moro-contrariou-padrao-da-lava-jato-ao-divulgar-grampo-de-lula-indicam-mensagens.shtml Comentários Os comentários não representam a opinião do jornal; a responsabilidade é do autor da mensagem. Termos e condições Todos os comentários Comente* * Apenas para assinantes da Folha receba notícias da folha Relacionadas Lula prega polarização e diz que não dá para ficar no meio do caminho Prestação de contas de partidos expõe buraco negro com gasto de verba pública Senado manobra para retardar para 2020 votação de prisão após 2ª instância Veja também Nova gestão Compartilhar Fique por dentro das últimas decisões do governo Bolsonaro Ícone fechar Fique por dentro das últimas decisões do governo Bolsonaro Datafolha Compartilhar Otimismo com próximo Congresso é o mais alto dos últimos anos Ícone fechar Otimismo com próximo Congresso é o mais alto dos últimos anos Distribuidora do AM afirma ter crescido por investimentos em infraestrutura e eficiência logística, não por benefícios fiscais Casas verticais oferecem privacidade de casa e comodidades de condomínio Ouça agora o 8° episódio da série de podcast Papo Empreendedor Estudos apontam para um futuro sem fumaça de cigarro Disposição para aprender sempre ajuda a envelhecer com qualidade Valorizar a marca ao colocar combustível reduz problemas com o carro Professores do Colégio Farias Brito comentam Enem parar Mais lidas em Poder Ver todas Força-tarefa diz que sigilo de escutas da Lava Jato depende de gravidade de crimes Moro contrariou padrão da Lava Jato ao divulgar grampo de Lula, indicam mensagens Partido de Bolsonaro investe contra o Estado e se inspira nos EUA Moro defende decisão sobre sigilo de Lula e afirma que Folha faz sensacionalismo Juízes têm visão egoísta, diz desembargadora que travou gasto bilionário do TJ-SP Principais do dia Compartilhar Força-tarefa diz que sigilo de escutas da Lava Jato depende de gravidade de crimes 'Quanto maior a gravidade dos fatos, menor o grau de sigilo', afirmam procuradores após reportagem 24.nov.2019 às 16h50 Campeonato Brasileiro Compartilhar Flamengo conquista o heptacampeonato brasileiro Time de Jorge Jesus contou com o tropeço do Palmeiras para garantir a taça 24.nov.2019 às 17h52 Copa Libertadores Compartilhar Fla desfila para multidão no Rio, e festa acaba com confusão Milhares de torcedores comemoraram no centro da cidade título da Libertadores 24.nov.2019 às 11h20 Folha de S.Paulo Assine Topo folha de s.paulo Sobre a Folha Acervo Folha ClubeFolha Expediente Política de Privacidade Prêmio Folha Projeto Editorial Seminários Folha Trabalhe na Folha Vagas em TI Treinamento Fale com a Folha Anuncie (Publicidade Folha) Atendimento ao Assinante Erramos Fale com a Folha Ombudsman Painel do Leitor editorias Poder Mercado Cotidiano Mundo Esporte Ilustrada Ilustríssima F5 Ciência Equilíbrio e Saúde Fotografia TV Folha Educação Banco de Dados Turismo Guia Folha Sobre Tudo Revista sãopaulo opinião Opinião Colunas e Blogs mais seções Dias Melhores Empreendedor Social Especiais Folha en Español Folha In English Folhainvest Folhaleaks Folha Mapas Folha Tópicos Folha Transparência O Melhor de sãopaulo Últimas Versão Impressa Mapa do site serviços Aeroportos Classificados Folha Informações Horóscopo Loterias Mortes Praias Tempo outros canais Agora e-mailFOLHA Datafolha Folhapress Folha Eventos Publifolha Top of Mind Audiência da Folha Páginas vistas 213.550.554 Total de páginas visualizadas no site da Folha em outubro de 2019, segundo o Google Analytics Informação out.2019 Visitantes únicos 35.289.448 Total de visitantes diferentes do site da Folha em setembro de 2019, segundo o Google Analytics Informação out.2019 CANAIS DA FOLHA Fale com a Redação Mapa do site Escolha suas newsletters Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo A Folha integra o Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress. NEWSLETTER Ícone alerta Por favor, selecione uma das opções abaixo. Quais newsletter você gostaria de assinar? Notícias do dia (português) Colunas e Blogs Dicas do Editor (somente para assinantes) Brasília Hoje (somente para assinantes) News in English Noticias en español F5 Para curtir SP Folha na Sala (somente para assinantes) Lá fora Você também gostaria de: Receber informações sobre produtos e serviços da Folha de S. Paulo Receber ofertas de parceiros da Folha de S. Paulo Cancelar Confirmar Seu e-mail foi cadastrado com sucesso! Ok Por favor, tente mais tarde! Ok","categorias":[""]}
{"titulo":"É preciso mudar partidos e reduzir deputados, diz Janaina Paschoal","descricao":"[RESUMO]?Em relato inspirado em sua atuação como deputada estadual por São Paulo, cargo para o qual se elegeu com recorde de votos, autora propõe série de mudanças no sistema, como liberação de candidaturas avulsas e redução do número de parlamentares. Leia mais (11/24/2019 - 02h00)","conteudo":"É preciso mudar partidos e reduzir deputados, diz Janaina Paschoal - 24/11/2019 - Ilustríssima - Folha Abrir sidebar menu Menu Assine Ir para o conteúdo [1] Ir para o menu [2] Ir para o rodapé [3] Entrar Buscar ilustríssima clube de leitura folha cartuns capas ilustríssima conversa Copiar link Busca Buscar no sites da Folha de S.Paulo Buscar Últimas notícias Gostaria de receber as principais notícias do Brasil e do mundo? Não, obrigado Sim, aceito Assine Fechar sidebar menu Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas opinião Editoriais Charges Tendências/Debates colunas e blogs Colunas Blogs mais populares Mais lidas Mais enviadas Mais comentadas agora acervo folha Há 50 Anos Saiu no NP fotografia governo bolsonaro Folha Informações Painel poder Governo Bolsonaro painel Entrevista da 2ª lava jato DeltaFolha mercado cifras & Calculadoras da Previdência folhainvest imposto de renda 2019 painel s.a. mpme o brasil que dá certo previdência vaivém das commodities Publicidade Legal cotidiano educação ao seu tempo Folha Verão febre amarela rio de janeiro loterias tempo Dias Melhores mundo coreia do norte governo trump venezuela portugal hipercidades esporte esporte campeonato brasileiro Futebol Internacional ilustrada mônica bergamo quadrinhos comida painel das letras ilustríssima F5 Bichos celebridades horóscopo você viu? televisão guia folha ambiente ciência equilíbrio e saúde turismo especiais dias melhores top of mind 2019 Seminários Folha empreendedor social FIIS sãopaulo viaja sãopaulo o melhor de sãopaulo estradas descubra sãopaulo o melhor de sãopaulo tv folha tv folha parceiros Agência Fapesp BBC News Brasil Deutsche Welle Financial Times Global Media Latino América 21 Nova Escola Piauí Quatro Cinco Um Radio France Internationale The New York Times The Wall Street Journal The Washington Post Telepadi banco de dados painel do leitor sobre tudo carreiras morar rodas vida prática mais seções folha en español folha in english Folha Mapas folhaleaks tudo sobre folha tópicos folha transparência versão impressa Mapa do site classificados fale com a folha Canais para o leitor anuncie (publicidade folha) atendimento ao assinante erramos ombudsman painel do leitor Sobre a Folha sobre o grupo folha expediente política de privacidade projeto editorial treinamento trabalhe na folha Contraste Claro Escuro Edições United States of America flag ENG ESP Siga a folha Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo Ícone de fechar Fechar É preciso mudar partidos e reduzir deputados, diz Janaina Paschoal Deputada estadual propõe alterações no sistema político, como liberar candidaturas avulsas Copiar link 24.nov.2019 às 2h00 Edição Impressa Ouvir o texto Diminuir fonte Aumentar fonte Janaina Paschoal [RESUMO] Em relato inspirado em sua atuação como deputada estadual por São Paulo, cargo para o qual se elegeu com recorde de votos, autora propõe série de mudanças no sistema, como liberação de candidaturas avulsas e redução do número de parlamentares. Antes de o processo de impeachment de Dilma Rousseff ser concluído, partidos políticos já me convidavam para disputar as eleições de 2016. As propostas evidenciavam a total falta de sensibilidade a respeito da dedicação que o impeachment demandava. Como pensar em uma candidatura em meio à mais complexa batalha jurídica do país? Findo o processo, os convites se intensificaram. Um deles se mostrou diferenciado. O autor entrou em meu escritório e, antes de me propor filiação, afirmou ter compreendido meu pedido de desculpas à ex-presidente Dilma, não pelo impeachment (justo e necessário), mas pelo sofrimento que os processos acarretam também aos culpados. O portador desse convite queria que eu me candidatasse à Presidência da República em 2018. Sua convicção era tal que insistiu até o último dia do prazo para filiação. Esta é Janaina Paschoal ic_save ic_share Leia Mais Ícone fechar Voltar Ver novamente Voltar Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar Por que trazer esse fato no bojo de um texto referente às necessárias mudanças no sistema político? Porque o proponente, no intuito de me convencer, disse que, se eu preferisse, poderia até assinar uma carta, assegurando que eu seria mesmo candidata. Estranhei. Inocentemente, eu acreditava que se alguém dizia que uma pessoa seria candidata, essa pessoa seria candidata, e ponto final. Na dinâmica partidária, contudo, as coisas não funcionam assim. Não é incomum as pessoas serem, literalmente, vendidas às vésperas das datas estipuladas para apresentação de candidaturas. Para que o leitor compreenda, é preciso esclarecer que existe prazo para que um cidadão se filie a um partido político, se quiser concorrer no próximo pleito. Igualmente, existe um prazo limite para apresentação das candidaturas. Esse prazo sempre se dá alguns meses depois do termo final para a filiação. Isso significa que, quando da inscrição das candidaturas, se o “dono” do partido não quiser dar a legenda para a pessoa filiada ser candidata, essa pessoa não o será, pois não há mais possibilidade de mudar de sigla. Fato é que, em uma democracia, por força desse sistema arcaico, é possível haver uma pessoa querendo concorrer e muitas outras querendo elegê-la, sem que as partes envolvidas possam exercer essa cidadania básica de votar e ser votado! O veto das legendas pode se dar por vários motivos, como alguma incompatibilidade entre as partes ou por haver um candidato melhor. Há também situações em que o partido aceita, e até estimula, um indivíduo a se filiar, com o único intuito de neutralizá-lo politicamente. Um atentado contra a democracia motivado por questões financeiras. Por que Jair Bolsonaro escolheu o PSL? Porque temia que sua candidatura fosse vendida no último minuto. A pequena equipe do então candidato acreditava que ele poderia ser impedido de concorrer à Presidência, caso seu nome crescesse nas pesquisas. Quem é quem na guerra interna do PSL ic_save ic_share Leia Mais Ícone fechar Voltar Ver novamente Voltar Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar Visando diminuir quaisquer possibilidades de traição, decidiu-se pela filiação no PSL, pois o presidente do partido, o deputado federal Luciano Bivar, aceitou entregar a gestão real da sigla às pessoas de confiança de Bolsonaro. Assim, Gustavo Bebianno assumiu a direção durante a campanha, e Bolsonaro foi eleito. Numa discussão a respeito de nosso sistema eleitoral e de uma reforma política, pode parecer descabido mencionar essas passagens. No entanto, dada a tensão vivida naquele momento, faz-se necessário relatar e deixar evidentes os males acarretados pela obrigatoriedade de estar filiado a partidos. O caso de um presidenciável é mais notório, mas quantos bons potenciais candidatos a prefeito, neste momento, não são convidados a se filiar a agremiações que, lá adiante, inviabilizarão a candidatura? Ainda que não haja má-fé deliberada no processo, o aspirante ao cargo público precisará se submeter àqueles que detêm o poder de lhe conferir, ou não, a legenda, assumindo compromissos em torno de cargos e verbas, uma vez conquistado o mandato. Bolsonaro recebe líderes políticos ic_save ic_share Leia Mais Ícone fechar Voltar Ver novamente Voltar Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar Resta evidente que o primeiro passo para uma reforma política seria viabilizar as assim chamadas candidaturas avulsas ou independentes. Essa possibilidade não implica acabar com os partidos. Significa apenas admitir que alguém se voluntarie sem se submeter à vassalagem. No dia 9 de dezembro, no Supremo Tribunal Federal, ocorrerá audiência pública para discutir as candidaturas avulsas. Estou otimista. Os críticos, dentre outras objeções, asseveram que o presidente e os governadores precisam de uma base forte. Indago: desde quando as siglas partidárias garantem tal base? Quando um congressista está no mesmo partido do presidente da República ou do governador de seu estado, tem a expectativa de que receberá tratamento diferenciado. Quando o chefe do Executivo se porta como deve se portar, ou seja, quando não faz diferenciações e governa para todos, frustra essas expectativas, gerando resistências naquela que deveria ser a base. Partidos, como um conjunto de ideias, como representação de um núcleo de valores, simplesmente não existem. Há décadas entoa-se o mantra de que é preciso fortalecer os partidos para fortalecer a democracia, mas o caminho é justamente o contrário. O direito de votar e ser votado constitui garantia fundamental, insculpida no Pacto de San José da Costa Rica, ou Convenção Americana de Direitos Humanos, da qual o Brasil é signatário. De fato, o cidadão vota em alguém com suas ideias, com suas propostas, com seus compromissos, mas seu voto acaba por beneficiar um grupo que, em regra, não compartilha dos ideais da pessoa votada. A despeito do número de votos recebidos, os deputados têm direito a um único voto nas votações das casas legislativas a que pertencem. E cada deputado desfruta de absoluto poder sobre como conduzir seu mandato e organizar seu gabinete. Será que esse sistema pode ser considerado democrático? Aliás, mesmo a máxima de que cada parlamentar vale um voto, na prática, pode ser contestada. Haja vista a possibilidade de as votações serem simbólicas, resta possível uma lei ser aprovada com o plenário vazio. Pior: quando se olham os registros, tem-se a impressão de que foi aprovada por unanimidade. Fraude institucionalizada. Assembleia Legislativa de SP ic_save ic_share Leia Mais Ícone fechar Voltar Ver novamente Voltar Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar A situação é mais grave do que parece, dado que essa modalidade de votação permite que o autor da propositura legislativa faça passar a lei, muitas vezes nebulosa, sem sequer subir à tribuna. Ora, a transparência pressupõe que o eleitor possa acompanhar como votou cada parlamentar. Importante consignar que a votação nominal dificulta o lobby, pois o proponente precisa entender o que está propondo para explicar ao povo e, principalmente, a seus pares. Além da votação nominal, a devida fiscalização passa, forçosamente, pela diminuição do número de congressistas. Antes de vivenciar a política mais proximamente, eu já reclamava desse fator, por força dos gastos. Ocorre que esse elevado número de representantes traz consequências bem mais deletérias do que as despesas em si. Como acompanhar o trabalho de mais de 500 pessoas? Reduzir o número de vagas legislativas força a qualificação, uma vez que a visibilidade de cada congressista será maior. Bolsonaro foi eleito com a bandeira da mudança. Muito se fala nas reformas econômicas, mas ele poderia se notabilizar enviando ao Congresso um projeto com vistas a diminuir o número de parlamentares. A Câmara dos Deputados durante o recesso parlamentar ic_save ic_share Leia Mais Ícone fechar Voltar Ver novamente Voltar Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar Igualmente, não acho que seria ruim extinguir os fundos partidário e eleitoral. E, mais uma vez, não só por motivos econômicos. Penso que a vida partidária deveria funcionar em paralelo à vida no voluntariado. O cidadão tem sua família, seu trabalho, suas atividades religiosas, sociais e também políticas. Ninguém deveria viver de partidos. A vasta quantidade de dinheiro público destinada às agremiações atrai dois grupos de pessoas: as incapazes, por incompetência, de ter uma vida fora da política e as mal-intencionadas. Há gente boa? Há, mas em menor escala. Retiremos o dinheiro dos partidos, e os encostados, que são muitos, vão procurar outros destinos. Em outro ponto, ainda reflito sobre essa dinâmica de parlamentares distribuírem emendas. Muitos, por sinal, concentram todos os seus esforços nesse sentido. Todo santo dia, nas Assembleias, ocorre uma via-sacra de vereadores a pedir emendas. O deputado se sente poderoso ao atribuí-las e, por conseguinte, o governador se sente poderoso por dizer qual deputado terá as suas pagas. Sim, há as impositivas. Mesmo estas, contudo, sofrem a censura do Poder Executivo, que sempre pode encontrar um entrave formal. Retirar essas tais emendas, a princípio, poderia favorecer um planejamento real por parte dos Poderes constituídos. Ilustração - Alex Kidd Ademais, seria importante refletir acerca da viabilidade de os legisladores se encontrarem apenas algumas vezes no ano, para produzir o mínimo de leis possível. No Texas, por exemplo, os parlamentares seguem com suas vidas normalmente e, em alguns períodos, encontram-se para debater projetos significativos. Por aqui, gasta-se tempo e dinheiro na criação de dias comemorativos, na atribuição de nomes a locais públicos e na instituição de campanhas que ninguém faz ou vê. O caminho almejado deve ser o da profissionalização da máquina e da diminuição do poder de influência dos vários atores da cena política. Essa mudança, eu sei, demandará ainda muito tempo, pois a solução pela amizade está internalizada no próprio povo. Muitas são as pessoas que me dizem, algumas até me escrevem, que jamais teriam votado em mim se soubessem que não resolveria suas situações particulares. Costumo responder que o arrependimento é um direito. Essas breves reflexões não intencionam criticar quem quer que seja. Passamos por um grande processo de depuração e evolução —este relato tem o objetivo de, quem sabe, ajudar nessa transformação. Não sei se seguirei na política, não sei se conseguirei fazer tudo o que gostaria pelo país, mas, para além das incumbências inerentes ao cargo, encaro meus quatro anos de mandato como deputada estadual como um trabalho de campo. Se antes me manifestava baseada por estudos teóricos, agora o faço alicerçada na experiência. Como entusiasta da obra de Tobias Barreto e Miguel Reale, essa nova condição faz toda a diferença. Estivesse elaborando uma tese, o sumário provisório seria o seguinte: candidaturas avulsas, votação nominal como regra, diminuição no número de parlamentares, extinção dos fundos eleitoral e partidário, fim do sistema pautado em emendas, encontros pontuais de parlamentares apenas para debater projetos estruturais e profissionalização do quadro de assessores. Há muitos outros, talvez menos relevantes neste primeiro momento. Na verdade, cada um desses itens renderia uma tese. E já temos muitas teses, muita teoria. Carecemos de pessoas ousadas para alterar a prática. Pessoas que consigam sair do lugar-comum do “sempre foi assim”. Impossível seguir neste modelo que dá certo apenas para uns poucos. Voluntários da Pátria, onde quer que estejam, habilitem-se! Janaina Paschoal é deputada estadual (PSL-SP) e professora licenciada de direito penal na USP. Foi coautora do pedido de impeachment que resultou na cassação de Dilma Rousseff (PT) em 2016. Ilustração de Alex Kidd Copiar link sua assinatura pode valer ainda mais Você já conhece as vantagens de ser assinante da Folha? Além de ter acesso a reportagens e colunas, você conta com newsletters exclusivas (conheça aqui). Também pode baixar nosso aplicativo gratuito na Apple Store ou na Google Play para receber alertas das principais notícias do dia. A sua assinatura nos ajuda a fazer um jornalismo independente e de qualidade. Obrigado! sua assinatura vale muito Mais de 180 reportagens e análises publicadas a cada dia. Um time com mais de 120 colunistas. Um jornalismo profissional que fiscaliza o poder público, veicula notícias proveitosas e inspiradoras, faz contraponto à intolerância das redes sociais e traça uma linha clara entre verdade e mentira. Quanto custa ajudar a produzir esse conteúdo? Assine a Folha Tópicos relacionados eleições impeachment reforma política Envie sua notícia Erramos? Endereço da página https://www1.folha.uol.com.br/ilustrissima/2019/11/e-preciso-mudar-partidos-e-reduzir-deputados-diz-janaina-paschoal.shtml Comentários Os comentários não representam a opinião do jornal; a responsabilidade é do autor da mensagem. Termos e condições Todos os comentários Comente* * Apenas para assinantes da Folha receba notícias da folha Relacionadas Bons salários para políticos favorecem a democracia, diz professor Concentração de poder na política esvazia interesse pela vida democrática 'Estamos em transição, mas sem saber para quê', afirma FHC Veja também humor Compartilhar Veja os cartuns publicados neste ano Ícone fechar Veja os cartuns publicados neste ano arte Compartilhar Confira as capas do caderno Ilustríssima Ícone fechar Confira as capas do caderno Ilustríssima Distribuidora do AM afirma ter crescido por investimentos em infraestrutura e eficiência logística, não por benefícios fiscais Casas verticais oferecem privacidade de casa e comodidades de condomínio Ouça agora o 8° episódio da série de podcast Papo Empreendedor Estudos apontam para um futuro sem fumaça de cigarro Disposição para aprender sempre ajuda a envelhecer com qualidade Valorizar a marca ao colocar combustível reduz problemas com o carro Professores do Colégio Farias Brito comentam Enem parar Mais lidas em Ilustríssima Ver todas Streaming da Globo tem armas para enfrentar os internacionais Frustração com economia alimenta revoltas na América do Sul Investimento em economia criativa é importante para crescimento É preciso mudar partidos e reduzir deputados, diz Janaina Paschoal Burocráticos, partidos vivem à sombra do Estado e dificultam renovação Principais do dia Compartilhar Força-tarefa diz que sigilo de escutas da Lava Jato depende de gravidade de crimes 'Quanto maior a gravidade dos fatos, menor o grau de sigilo', afirmam procuradores após reportagem 24.nov.2019 às 16h50 Campeonato Brasileiro Compartilhar Flamengo conquista o heptacampeonato brasileiro Time de Jorge Jesus contou com o tropeço do Palmeiras para garantir a taça 24.nov.2019 às 17h52 Copa Libertadores Compartilhar Fla desfila para multidão no Rio, e festa acaba com confusão Milhares de torcedores comemoraram no centro da cidade título da Libertadores 24.nov.2019 às 11h20 Folha de S.Paulo Assine Topo folha de s.paulo Sobre a Folha Acervo Folha ClubeFolha Expediente Política de Privacidade Prêmio Folha Projeto Editorial Seminários Folha Trabalhe na Folha Vagas em TI Treinamento Fale com a Folha Anuncie (Publicidade Folha) Atendimento ao Assinante Erramos Fale com a Folha Ombudsman Painel do Leitor editorias Poder Mercado Cotidiano Mundo Esporte Ilustrada Ilustríssima F5 Ciência Equilíbrio e Saúde Fotografia TV Folha Educação Banco de Dados Turismo Guia Folha Sobre Tudo Revista sãopaulo opinião Opinião Colunas e Blogs mais seções Dias Melhores Empreendedor Social Especiais Folha en Español Folha In English Folhainvest Folhaleaks Folha Mapas Folha Tópicos Folha Transparência O Melhor de sãopaulo Últimas Versão Impressa Mapa do site serviços Aeroportos Classificados Folha Informações Horóscopo Loterias Mortes Praias Tempo outros canais Agora e-mailFOLHA Datafolha Folhapress Folha Eventos Publifolha Top of Mind Audiência da Folha Páginas vistas 213.550.554 Total de páginas visualizadas no site da Folha em outubro de 2019, segundo o Google Analytics Informação out.2019 Visitantes únicos 35.289.448 Total de visitantes diferentes do site da Folha em setembro de 2019, segundo o Google Analytics Informação out.2019 CANAIS DA FOLHA Fale com a Redação Mapa do site Escolha suas newsletters Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo A Folha integra o Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress. NEWSLETTER Ícone alerta Por favor, selecione uma das opções abaixo. Quais newsletter você gostaria de assinar? Notícias do dia (português) Colunas e Blogs Dicas do Editor (somente para assinantes) Brasília Hoje (somente para assinantes) News in English Noticias en español F5 Para curtir SP Folha na Sala (somente para assinantes) Lá fora Você também gostaria de: Receber informações sobre produtos e serviços da Folha de S. Paulo Receber ofertas de parceiros da Folha de S. Paulo Cancelar Confirmar Seu e-mail foi cadastrado com sucesso! Ok Por favor, tente mais tarde! Ok","categorias":[""]}
{"titulo":"No século 21, romance se renovou no Brasil e periferia ganhou projeção","descricao":"Estimar o futuro pode ser exercício ocioso, a menos que nasça do exame de interesses e tendências relevantes do presente. Vale lembrar o exemplo de Machado de Assis, que aos 40 anos, em 1879, desenvolveu um diagnóstico de singular inteligência no artigo \"A nova geração\". Leia mais (11/17/2019 - 02h00)","conteudo":"No século 21, romance se renovou no Brasil e periferia ganhou projeção - 17/11/2019 - Ilustríssima - Folha Abrir sidebar menu Menu Assine Ir para o conteúdo [1] Ir para o menu [2] Ir para o rodapé [3] Entrar Buscar ilustríssima clube de leitura folha cartuns capas ilustríssima conversa Copiar link Busca Buscar no sites da Folha de S.Paulo Buscar Últimas notícias Gostaria de receber as principais notícias do Brasil e do mundo? Não, obrigado Sim, aceito Assine Fechar sidebar menu Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas opinião Editoriais Charges Tendências/Debates colunas e blogs Colunas Blogs mais populares Mais lidas Mais enviadas Mais comentadas agora acervo folha Há 50 Anos Saiu no NP fotografia governo bolsonaro Folha Informações Painel poder Governo Bolsonaro painel Entrevista da 2ª lava jato DeltaFolha mercado cifras & Calculadoras da Previdência folhainvest imposto de renda 2019 painel s.a. mpme o brasil que dá certo previdência vaivém das commodities Publicidade Legal cotidiano educação ao seu tempo Folha Verão febre amarela rio de janeiro loterias tempo Dias Melhores mundo coreia do norte governo trump venezuela portugal hipercidades esporte esporte campeonato brasileiro Futebol Internacional ilustrada mônica bergamo quadrinhos comida painel das letras ilustríssima F5 Bichos celebridades horóscopo você viu? televisão guia folha ambiente ciência equilíbrio e saúde turismo especiais dias melhores top of mind 2019 Seminários Folha empreendedor social FIIS sãopaulo viaja sãopaulo o melhor de sãopaulo estradas descubra sãopaulo o melhor de sãopaulo tv folha tv folha parceiros Agência Fapesp BBC News Brasil Deutsche Welle Financial Times Global Media Latino América 21 Nova Escola Piauí Quatro Cinco Um Radio France Internationale The New York Times The Wall Street Journal The Washington Post Telepadi banco de dados painel do leitor sobre tudo carreiras morar rodas vida prática mais seções folha en español folha in english Folha Mapas folhaleaks tudo sobre folha tópicos folha transparência versão impressa Mapa do site classificados fale com a folha Canais para o leitor anuncie (publicidade folha) atendimento ao assinante erramos ombudsman painel do leitor Sobre a Folha sobre o grupo folha expediente política de privacidade projeto editorial treinamento trabalhe na folha Contraste Claro Escuro Edições United States of America flag ENG ESP Siga a folha Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo Ícone de fechar Fechar Descrição de chapéu Perspectivas No século 21, romance se renovou no Brasil e periferia ganhou projeção Crítico avalia o que há de forte e permanente na literatura brasileira neste final de década Copiar link 17.nov.2019 às 2h00 Edição Impressa Ouvir o texto Diminuir fonte Aumentar fonte Luís Augusto Fischer Estimar o futuro pode ser exercício ocioso, a menos que nasça do exame de interesses e tendências relevantes do presente. Vale lembrar o exemplo de Machado de Assis, que aos 40 anos, em 1879, desenvolveu um diagnóstico de singular inteligência no artigo “A nova geração”. Ele observava que, para os jovens, ocorrera “uma circunstância grave, o desenvolvimento das ciências modernas, que despovoaram o céu dos rapazes, que lhes deram diferente noção das coisas”, de tal modo que “um dos caracteres da nova direção intelectual terá de ser um otimismo, não só tranquilo, mas triunfante”. Era a força não dos temas da ciência de moda, figurada no evolucionismo, mas sim do espírito triunfante dessa corrente. Com um sentido aguçado para os processos históricos, Machado percebeu: os jovens tripudiavam do romantismo, mas algo dele permaneceria, “alguma coisa entra e fica no pecúlio do espírito humano”. A pergunta é: o que temos de realmente forte, no fim da segunda década do século 21, que indique permanência? Nas três gerações em atuação hoje —nascidos nos anos 30 e 40, como Verissimo, Chico Buarque e Augusto de Campos; outra com nascidos nos 50 e 60, como Hatoum, Tezza, Mussa, Ruffato, Paulo Lins, Rubens Figueiredo, Beatriz Bracher; e a mais nova, dos nascidos depois de 70 e 80—, há conquistas estáveis, territórios temáticos, estruturais e linguísticos incorporados ao pecúlio geral da literatura. Veja imagens de Milton Hatoum ic_save ic_share Leia Mais Ícone fechar Voltar Ver novamente Voltar Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar A indiscutível excelência na canção (gênero obviamente literário), desde há 50 anos pelo menos, encontra paralelo na força do rap nas últimas décadas. O impressionante e inesperado papel das letras do rap na educação poética da juventude periférica parece confluir no vigor dos festivais de slam hoje. Em poesia, nenhuma voz se impôs claramente, suspeito que exatamente pela força da canção. Mas temos figuras de primeiro nível (Paulo Henriques Britto, Ricardo Aleixo, Angélica Freitas). Poetas brasileiras contemporâneas ic_save ic_share Leia Mais Ícone fechar Voltar Ver novamente Voltar Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar O romance conheceu forte renovação nas três gerações. Com vocação para acolher a variedade da vida em seus próprios termos, tem sabido vocalizar experiências de incontáveis grupos humanos específicos, incluindo a vida na periferia, a perspectiva feminina (Maria Valéria Rezende, Elvira Vigna) e a condição negra (Conceição Evaristo, Ana Maria Gonçalves), tanto quanto o universo LGBT (Trevisan, Marcelino Freire). A autoficção teve já realizações de alta qualidade (Tezza, Tiago Ferro). Rap e romance formam um par que se reforça internamente no registro da vida das periferias, tanto quanto, nos anos 70 e 80, parece ter acontecido com a canção e o conto. Os Racionais, Paulo Lins e Ferréz são já clássicos a ponto de figurarem entre leituras obrigatórias de vestibular, abrindo caminho para revisão do passado (Firmina dos Reis, Lima Barreto, Carolina Maria de Jesus) e para o trabalho das novas gerações (Geovani Martins, Jessé Andarilho, Cidinha da Silva, Jeferson Tenório). Nada nessas tendências sugere esgotamento. O escritor carioca Geovani Martins - Reinaldo Canato/Folhapress O que anda desprestigiado, como tema e horizonte mental, é aquilo que se chamava, mal e genericamente, de “regionalismo”, o registro dos mundos interioranos das províncias. Contam-se nos dedos de uma mão os exemplos atuais bem-sucedidos (Francisco Dantas, Ronaldo Correia de Brito, os novos Itamar Vieira Júnior, Ana Paula Maia). Uma tendência visível mas ainda não consolidada é a literatura feita por indígenas, que enfrenta problemas imensos e vivos. É verdade que desde os anos 1980 se conhecem iniciativas editoriais nesse sentido, havendo já figuras consolidadas (Daniel Munduruku, Eliane Potiguara). Há mesmo obra sublime, de alcance inédito e permanência certa, “A Queda do Céu”, de Davi Kopenawa e Bruce Albert, um feito literário singular, fruto de décadas de interação entre os dois autores, um xamã e um antropólogo francês. Antes que o Céu Caia ic_save ic_share Leia Mais Ícone fechar Voltar Ver novamente Voltar Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar Vista a cena em panorama, creio que o teor radical da tese do lugar de fala tende a perder sentido, na medida em que periféricos, mulheres, LGBTs, negros, indígenas escrevem e são lidos sem entraves intransponíveis. Dois grandes campos de interesse não têm sido tratados com a força que merecem. Um deles é a dimensão internacional. Salvo alguns momentos e casos pontuais, a literatura atual dialoga pouco com o mundo extra-brasileiro, eco perfeito do autoisolamento do país. Outro é o mundo do poder, econômico ou político. São também excepcionais casos como os de Bernardo Carvalho e Ricardo Lísias, dispostos a examinar o andar de cima. Olhando tendências da literatura ocidental, pouco tem aparecido no Brasil da mescla de narrativa ficcional, memória e ensaio, que caracterizou a obra de figuras maiúsculas como Ricardo Piglia e W.G Sebald. Esta promissora frente de atuação, que depende de uma estreita interação entre pensamento crítico e criação ficcional, terá bom caminho em português? Luís Augusto Fischer é professor de literatura na Universidade Federal do Rio Grande do Sul e autor de “Literatura Brasileira - Modos de Usar” (L&PM). Copiar link sua assinatura pode valer ainda mais Você já conhece as vantagens de ser assinante da Folha? Além de ter acesso a reportagens e colunas, você conta com newsletters exclusivas (conheça aqui). Também pode baixar nosso aplicativo gratuito na Apple Store ou na Google Play para receber alertas das principais notícias do dia. A sua assinatura nos ajuda a fazer um jornalismo independente e de qualidade. Obrigado! sua assinatura vale muito Mais de 180 reportagens e análises publicadas a cada dia. Um time com mais de 120 colunistas. Um jornalismo profissional que fiscaliza o poder público, veicula notícias proveitosas e inspiradoras, faz contraponto à intolerância das redes sociais e traça uma linha clara entre verdade e mentira. Quanto custa ajudar a produzir esse conteúdo? Assine a Folha Tópicos relacionados mulher Envie sua notícia Erramos? Endereço da página https://www1.folha.uol.com.br/ilustrissima/2019/11/no-seculo-21-romance-se-renovou-no-brasil-e-periferia-ganhou-projecao.shtml Comentários Os comentários não representam a opinião do jornal; a responsabilidade é do autor da mensagem. Termos e condições Todos os comentários Comente* * Apenas para assinantes da Folha receba notícias da folha Relacionadas Rubem Valentim descortinou horizonte a minha frente, diz Ricardo Aleixo Fatos são negociáveis em um texto literário de não ficção? Nobel realça verve polemista e obra iconoclasta de Peter Handke Veja também humor Compartilhar Veja os cartuns publicados neste ano Ícone fechar Veja os cartuns publicados neste ano arte Compartilhar Confira as capas do caderno Ilustríssima Ícone fechar Confira as capas do caderno Ilustríssima Distribuidora do AM afirma ter crescido por investimentos em infraestrutura e eficiência logística, não por benefícios fiscais Casas verticais oferecem privacidade de casa e comodidades de condomínio Ouça agora o 8° episódio da série de podcast Papo Empreendedor Estudos apontam para um futuro sem fumaça de cigarro Disposição para aprender sempre ajuda a envelhecer com qualidade Valorizar a marca ao colocar combustível reduz problemas com o carro Professores do Colégio Farias Brito comentam Enem parar Mais lidas em Ilustríssima Ver todas Streaming da Globo tem armas para enfrentar os internacionais Frustração com economia alimenta revoltas na América do Sul Investimento em economia criativa é importante para crescimento É preciso mudar partidos e reduzir deputados, diz Janaina Paschoal Burocráticos, partidos vivem à sombra do Estado e dificultam renovação Principais do dia Compartilhar Força-tarefa diz que sigilo de escutas da Lava Jato depende de gravidade de crimes 'Quanto maior a gravidade dos fatos, menor o grau de sigilo', afirmam procuradores após reportagem 24.nov.2019 às 16h50 Campeonato Brasileiro Compartilhar Flamengo conquista o heptacampeonato brasileiro Time de Jorge Jesus contou com o tropeço do Palmeiras para garantir a taça 24.nov.2019 às 17h52 Copa Libertadores Compartilhar Fla desfila para multidão no Rio, e festa acaba com confusão Milhares de torcedores comemoraram no centro da cidade título da Libertadores 24.nov.2019 às 11h20 Folha de S.Paulo Assine Topo folha de s.paulo Sobre a Folha Acervo Folha ClubeFolha Expediente Política de Privacidade Prêmio Folha Projeto Editorial Seminários Folha Trabalhe na Folha Vagas em TI Treinamento Fale com a Folha Anuncie (Publicidade Folha) Atendimento ao Assinante Erramos Fale com a Folha Ombudsman Painel do Leitor editorias Poder Mercado Cotidiano Mundo Esporte Ilustrada Ilustríssima F5 Ciência Equilíbrio e Saúde Fotografia TV Folha Educação Banco de Dados Turismo Guia Folha Sobre Tudo Revista sãopaulo opinião Opinião Colunas e Blogs mais seções Dias Melhores Empreendedor Social Especiais Folha en Español Folha In English Folhainvest Folhaleaks Folha Mapas Folha Tópicos Folha Transparência O Melhor de sãopaulo Últimas Versão Impressa Mapa do site serviços Aeroportos Classificados Folha Informações Horóscopo Loterias Mortes Praias Tempo outros canais Agora e-mailFOLHA Datafolha Folhapress Folha Eventos Publifolha Top of Mind Audiência da Folha Páginas vistas 213.550.554 Total de páginas visualizadas no site da Folha em outubro de 2019, segundo o Google Analytics Informação out.2019 Visitantes únicos 35.289.448 Total de visitantes diferentes do site da Folha em setembro de 2019, segundo o Google Analytics Informação out.2019 CANAIS DA FOLHA Fale com a Redação Mapa do site Escolha suas newsletters Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo A Folha integra o Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress. NEWSLETTER Ícone alerta Por favor, selecione uma das opções abaixo. Quais newsletter você gostaria de assinar? Notícias do dia (português) Colunas e Blogs Dicas do Editor (somente para assinantes) Brasília Hoje (somente para assinantes) News in English Noticias en español F5 Para curtir SP Folha na Sala (somente para assinantes) Lá fora Você também gostaria de: Receber informações sobre produtos e serviços da Folha de S. Paulo Receber ofertas de parceiros da Folha de S. Paulo Cancelar Confirmar Seu e-mail foi cadastrado com sucesso! Ok Por favor, tente mais tarde! Ok","categorias":[""]}
{"titulo":"Streaming da Globo tem armas para enfrentar os internacionais","descricao":"Em entrevista ao jornal Valor Econômico, o presidente-executivo do Grupo Globo, Jorge Nóbrega, afirmou que a plataforma de streaming Globoplay bateu em outubro a meta de assinantes para 2019. Nóbrega ainda prevê para o ano que vem um crescimento de 80%. Para isso, de acordo com ele, a Globo investirá R$ 1 bilhão no serviço em 2020. Leia mais (11/22/2019 - 08h00)","conteudo":"Streaming da Globo tem armas para enfrentar os internacionais - 22/11/2019 - Ilustríssima - Folha Abrir sidebar menu Menu Assine Ir para o conteúdo [1] Ir para o menu [2] Ir para o rodapé [3] Entrar Buscar ilustríssima clube de leitura folha cartuns capas ilustríssima conversa Copiar link Busca Buscar no sites da Folha de S.Paulo Buscar Últimas notícias Gostaria de receber as principais notícias do Brasil e do mundo? Não, obrigado Sim, aceito Assine Fechar sidebar menu Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas opinião Editoriais Charges Tendências/Debates colunas e blogs Colunas Blogs mais populares Mais lidas Mais enviadas Mais comentadas agora acervo folha Há 50 Anos Saiu no NP fotografia governo bolsonaro Folha Informações Painel poder Governo Bolsonaro painel Entrevista da 2ª lava jato DeltaFolha mercado cifras & Calculadoras da Previdência folhainvest imposto de renda 2019 painel s.a. mpme o brasil que dá certo previdência vaivém das commodities Publicidade Legal cotidiano educação ao seu tempo Folha Verão febre amarela rio de janeiro loterias tempo Dias Melhores mundo coreia do norte governo trump venezuela portugal hipercidades esporte esporte campeonato brasileiro Futebol Internacional ilustrada mônica bergamo quadrinhos comida painel das letras ilustríssima F5 Bichos celebridades horóscopo você viu? televisão guia folha ambiente ciência equilíbrio e saúde turismo especiais dias melhores top of mind 2019 Seminários Folha empreendedor social FIIS sãopaulo viaja sãopaulo o melhor de sãopaulo estradas descubra sãopaulo o melhor de sãopaulo tv folha tv folha parceiros Agência Fapesp BBC News Brasil Deutsche Welle Financial Times Global Media Latino América 21 Nova Escola Piauí Quatro Cinco Um Radio France Internationale The New York Times The Wall Street Journal The Washington Post Telepadi banco de dados painel do leitor sobre tudo carreiras morar rodas vida prática mais seções folha en español folha in english Folha Mapas folhaleaks tudo sobre folha tópicos folha transparência versão impressa Mapa do site classificados fale com a folha Canais para o leitor anuncie (publicidade folha) atendimento ao assinante erramos ombudsman painel do leitor Sobre a Folha sobre o grupo folha expediente política de privacidade projeto editorial treinamento trabalhe na folha Contraste Claro Escuro Edições United States of America flag ENG ESP Siga a folha Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo Ícone de fechar Fechar Descrição de chapéu Perspectivas Streaming da Globo tem armas para enfrentar os internacionais Intenção da emissora de bater de frente com gigantes como Netflix e Amazon não é mera pretensão Copiar link 22.nov.2019 às 8h00 Edição Impressa Ouvir o texto Diminuir fonte Aumentar fonte Nilson Xavier Em entrevista ao jornal Valor Econômico, o presidente-executivo do Grupo Globo, Jorge Nóbrega, afirmou que a plataforma de streaming Globoplay bateu em outubro a meta de assinantes para 2019. Nóbrega ainda prevê para o ano que vem um crescimento de 80%. Para isso, de acordo com ele, a Globo investirá R$ 1 bilhão no serviço em 2020. Pode soar pretensiosa a intenção da emissora brasileira em bater de frente com gigantes internacionais como Netflix, Amazon, WarnerMedia, Disney e outros. Não é. O serviço de streaming da Globo tem armas de sedução tão poderosas quanto as produções estrangeiras que se pulverizam em diversas plataformas (e essa pulverização por si só é uma desvantagem, pois obriga o usuário a arcar com várias assinaturas). O Globoplay atrai não só pelas séries, filmes e documentários de fora, mas principalmente pelo conteúdo nacional ofertado em um cardápio mais variado: dramaturgia, jornalismo, esporte, humor, shows e variedades. Isso sem falar na promessa da disponibilização de parte do acervo da Globo (novelas antigas, por exemplo). O sonho da emissora é carregar para o streaming a grande massa da TV aberta, que há décadas consome seus produtos. Cenas de 'A Dona do Pedaço' ic_save ic_share Leia Mais Ícone fechar Voltar Ver novamente Voltar Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar Desta vez, a estratégia é a oposta da empregada no passado, que tornou a emissora uma das maiores do mundo. Se no início da década de 1970 a Globo habituou o brasileiro a consumir uma programação fixa e horizontal (novela das seis romântica, telejornal local, novela das sete de comédia, telejornal nacional e novela das nove dramática), agora se desconsidera a grade engessada e se oferta uma gama cada vez mais ampla de atrações para atingir o máximo de públicos e gostos possíveis. A era do “é o que tem” foi substituída pelo “o que você deseja?”. Uma vantagem em relação às plataformas estrangeiras é ser a própria Globo a vitrine para o Globoplay. Uma das estratégias é a degustação na TV aberta de produtos que estão na íntegra no streaming. O primeiro episódio da minissérie “Assédio” e o primeiro da série “Ilha de Ferro” foram exibidos na Tela Quente, como se a Globo recomendasse, “a história continua no Globoplay”. Também há degustação de séries estrangeiras, como aconteceu com a americana “The Good Doctor”. 'The Good Doctor' ic_save ic_share Leia Mais Ícone fechar Voltar Ver novamente Voltar Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar Outra tentativa de atrair público é a disponibilização na plataforma de programas inéditos na TV aberta. Em outros tempos, isso seria impensável, mas hoje capítulos de novela estão no Globoplay antes da exibição na emissora (pelo menos os das tramas do horário das seis). São experimentações válidas na tentativa de captar e fidelizar consumidores. Para atender a um público mais exigente, a Globo busca diferentes modelos, sejam produções com dinheiro, recursos e profissionais próprios, parcerias com outras produtoras ou mesmo a exibição de produções nacionais independentes, sem participação do grupo. O futuro da televisão se desenha a partir do streaming. Os investimentos vultosos no formato não são exagerados. É um cenário em que todos saem ganhando: os profissionais ganham novas frentes de trabalho e o público, mais liberdade de escolha. Indústria pornô apela ao streaming e reality show para se reinventar ic_save ic_share Leia Mais Ícone fechar Voltar Ver novamente Voltar Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar Enquanto o streaming dá a opção ao usuário de selecionar o que melhor atenda aos seus desejos, a TV aberta limita-se a um programa em horário fixo que terá de atingir o máximo possível de consumidores, feito para o “grande público”. O principal exemplo é a novela das nove, o que justifica o nivelamento de conteúdo e estética para satisfazer o gosto médio da audiência. Com isso, há o cuidado em não ferir suscetibilidades. Muitas séries no streaming tratam com naturalidade de temas tabus, como aborto, homossexualidade e consumo de drogas. São programas pensados para audiências segmentadas, não visam o grande público. Já as novelas obedecem à lei do mercado. A matemática da TV aberta é diferente: depende da audiência (e do gosto) do público para gerar receita para a emissora. A rejeição resulta em perda de audiência e, consequentemente, de faturamento. No entanto, não há indícios de que a grande massa abandonará o hábito e a tradição das novelas. E tampouco a Globo deseja isso: é o maior faturamento da emissora. E que ainda se moderniza, vide o caso de sucesso da atual “A Dona do Pedaço”. Neste momento, por mais favorável que o futuro se desenhe a favor do streaming, não há como o Globoplay substituir as receitas obtidas com a novela das nove da Globo —há quase 50 anos o carro-chefe da TV brasileira. Nilson Xavier é crítico de TV e criador do site Teledramaturgia. Copiar link sua assinatura pode valer ainda mais Você já conhece as vantagens de ser assinante da Folha? Além de ter acesso a reportagens e colunas, você conta com newsletters exclusivas (conheça aqui). Também pode baixar nosso aplicativo gratuito na Apple Store ou na Google Play para receber alertas das principais notícias do dia. A sua assinatura nos ajuda a fazer um jornalismo independente e de qualidade. Obrigado! sua assinatura vale muito Mais de 180 reportagens e análises publicadas a cada dia. Um time com mais de 120 colunistas. Um jornalismo profissional que fiscaliza o poder público, veicula notícias proveitosas e inspiradoras, faz contraponto à intolerância das redes sociais e traça uma linha clara entre verdade e mentira. Quanto custa ajudar a produzir esse conteúdo? Assine a Folha Tópicos relacionados amazon Globo netflix Envie sua notícia Erramos? Endereço da página https://www1.folha.uol.com.br/ilustrissima/2019/11/streaming-da-globo-tem-armas-para-enfrentar-os-internacionais.shtml Comentários Os comentários não representam a opinião do jornal; a responsabilidade é do autor da mensagem. Termos e condições Todos os comentários Comente* * Apenas para assinantes da Folha receba notícias da folha Relacionadas Regina Casé retoma seu lado atriz em filme e como estrela de novela das 9 Como devemos tributar serviços de escala global como a Netflix? Fim das novelas é anunciado há 40 anos, mas gênero segue de pé Veja também humor Compartilhar Veja os cartuns publicados neste ano Ícone fechar Veja os cartuns publicados neste ano arte Compartilhar Confira as capas do caderno Ilustríssima Ícone fechar Confira as capas do caderno Ilustríssima Distribuidora do AM afirma ter crescido por investimentos em infraestrutura e eficiência logística, não por benefícios fiscais Casas verticais oferecem privacidade de casa e comodidades de condomínio Ouça agora o 8° episódio da série de podcast Papo Empreendedor Estudos apontam para um futuro sem fumaça de cigarro Disposição para aprender sempre ajuda a envelhecer com qualidade Valorizar a marca ao colocar combustível reduz problemas com o carro Professores do Colégio Farias Brito comentam Enem parar Mais lidas em Ilustríssima Ver todas Streaming da Globo tem armas para enfrentar os internacionais Frustração com economia alimenta revoltas na América do Sul Investimento em economia criativa é importante para crescimento É preciso mudar partidos e reduzir deputados, diz Janaina Paschoal Burocráticos, partidos vivem à sombra do Estado e dificultam renovação Principais do dia Compartilhar Força-tarefa diz que sigilo de escutas da Lava Jato depende de gravidade de crimes 'Quanto maior a gravidade dos fatos, menor o grau de sigilo', afirmam procuradores após reportagem 24.nov.2019 às 16h50 Campeonato Brasileiro Compartilhar Flamengo conquista o heptacampeonato brasileiro Time de Jorge Jesus contou com o tropeço do Palmeiras para garantir a taça 24.nov.2019 às 17h52 Copa Libertadores Compartilhar Fla desfila para multidão no Rio, e festa acaba com confusão Milhares de torcedores comemoraram no centro da cidade título da Libertadores 24.nov.2019 às 11h20 Folha de S.Paulo Assine Topo folha de s.paulo Sobre a Folha Acervo Folha ClubeFolha Expediente Política de Privacidade Prêmio Folha Projeto Editorial Seminários Folha Trabalhe na Folha Vagas em TI Treinamento Fale com a Folha Anuncie (Publicidade Folha) Atendimento ao Assinante Erramos Fale com a Folha Ombudsman Painel do Leitor editorias Poder Mercado Cotidiano Mundo Esporte Ilustrada Ilustríssima F5 Ciência Equilíbrio e Saúde Fotografia TV Folha Educação Banco de Dados Turismo Guia Folha Sobre Tudo Revista sãopaulo opinião Opinião Colunas e Blogs mais seções Dias Melhores Empreendedor Social Especiais Folha en Español Folha In English Folhainvest Folhaleaks Folha Mapas Folha Tópicos Folha Transparência O Melhor de sãopaulo Últimas Versão Impressa Mapa do site serviços Aeroportos Classificados Folha Informações Horóscopo Loterias Mortes Praias Tempo outros canais Agora e-mailFOLHA Datafolha Folhapress Folha Eventos Publifolha Top of Mind Audiência da Folha Páginas vistas 213.550.554 Total de páginas visualizadas no site da Folha em outubro de 2019, segundo o Google Analytics Informação out.2019 Visitantes únicos 35.289.448 Total de visitantes diferentes do site da Folha em setembro de 2019, segundo o Google Analytics Informação out.2019 CANAIS DA FOLHA Fale com a Redação Mapa do site Escolha suas newsletters Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo A Folha integra o Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress. NEWSLETTER Ícone alerta Por favor, selecione uma das opções abaixo. Quais newsletter você gostaria de assinar? Notícias do dia (português) Colunas e Blogs Dicas do Editor (somente para assinantes) Brasília Hoje (somente para assinantes) News in English Noticias en español F5 Para curtir SP Folha na Sala (somente para assinantes) Lá fora Você também gostaria de: Receber informações sobre produtos e serviços da Folha de S. Paulo Receber ofertas de parceiros da Folha de S. Paulo Cancelar Confirmar Seu e-mail foi cadastrado com sucesso! Ok Por favor, tente mais tarde! Ok","categorias":[""]}
{"titulo":"Por desespero, refugiados no México enviam filhos sozinhos para a fronteira","descricao":"No meio do maior campo de refugiados da fronteira do México com os EUA -tão perto do Texas que os migrantes podem ver uma bandeira americana tremulando do outro lado do rio Grande -os filhos de Marili adoeceram. Leia mais (11/24/2019 - 08h00)","conteudo":"Por desespero, refugiados no México enviam filhos sozinhos para a fronteira - 24/11/2019 - Mundo - Folha Abrir sidebar menu Menu Assine Ir para o conteúdo [1] Ir para o menu [2] Ir para o rodapé [3] Entrar Buscar mundo desigualdade global coreia do norte governo trump venezuela queda do muro, 30 brexit diplomacia brasileira Copiar link Busca Buscar no sites da Folha de S.Paulo Buscar Últimas notícias Gostaria de receber as principais notícias do Brasil e do mundo? Não, obrigado Sim, aceito Assine Fechar sidebar menu Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas opinião Editoriais Charges Tendências/Debates colunas e blogs Colunas Blogs mais populares Mais lidas Mais enviadas Mais comentadas agora acervo folha Há 50 Anos Saiu no NP fotografia governo bolsonaro Folha Informações Painel poder Governo Bolsonaro painel Entrevista da 2ª lava jato DeltaFolha mercado cifras & Calculadoras da Previdência folhainvest imposto de renda 2019 painel s.a. mpme o brasil que dá certo previdência vaivém das commodities Publicidade Legal cotidiano educação ao seu tempo Folha Verão febre amarela rio de janeiro loterias tempo Dias Melhores mundo coreia do norte governo trump venezuela portugal hipercidades esporte esporte campeonato brasileiro Futebol Internacional ilustrada mônica bergamo quadrinhos comida painel das letras ilustríssima F5 Bichos celebridades horóscopo você viu? televisão guia folha ambiente ciência equilíbrio e saúde turismo especiais dias melhores top of mind 2019 Seminários Folha empreendedor social FIIS sãopaulo viaja sãopaulo o melhor de sãopaulo estradas descubra sãopaulo o melhor de sãopaulo tv folha tv folha parceiros Agência Fapesp BBC News Brasil Deutsche Welle Financial Times Global Media Latino América 21 Nova Escola Piauí Quatro Cinco Um Radio France Internationale The New York Times The Wall Street Journal The Washington Post Telepadi banco de dados painel do leitor sobre tudo carreiras morar rodas vida prática mais seções folha en español folha in english Folha Mapas folhaleaks tudo sobre folha tópicos folha transparência versão impressa Mapa do site classificados fale com a folha Canais para o leitor anuncie (publicidade folha) atendimento ao assinante erramos ombudsman painel do leitor Sobre a Folha sobre o grupo folha expediente política de privacidade projeto editorial treinamento trabalhe na folha Contraste Claro Escuro Edições United States of America flag ENG ESP Siga a folha Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo Ícone de fechar Fechar Descrição de chapéu Por desespero, refugiados no México enviam filhos sozinhos para a fronteira Pais apelam para a tática na tentativa de tirar crianças de acampamento improvisado Copiar link 24.nov.2019 às 8h00 Ouvir o texto Diminuir fonte Aumentar fonte Kevin Sieff Matamoros (México) | The Washington Post No meio do maior campo de refugiados da fronteira do México com os EUA —tão perto do Texas que os migrantes podem ver uma bandeira americana tremulando do outro lado do rio Grande —os filhos de Marili adoeceram. Josue tinha cinco anos. Madeline, três. A pequena família estava reunida em uma barraca de náilon com dois cobertores na última semana, quando a temperatura desabou para quase 3ºC. As crianças começaram a tossir, disse Marili, e os dedos das mãos e dos pés ficaram vermelhos. Casos de queimaduras provocadas pelo frio foram identificados pelo médico do acampamento. Como a maioria dos cerca de 1.600 refugiados que solicitaram asilo no acampamento informal, Marili e seus filhos haviam atravessado a fronteira para os Estados Unidos no verão do hemisfério Norte, apenas para serem enviados de volta ao México para aguardar o julgamento de seus casos de asilo —parte de uma política americana implantada há um ano, chamada Protocolos de Proteção a Migrantes. Nas últimas semanas, dezenas de pais viram seus filhos, dormindo ao ar livre sob o frio, ficarem doentes ou abatidos. Imigrantes em acampamento em Matamoros, no México, ao fim do Gateway International Bridge - Henry Romero - 14.set.19/Reuters Muitos decidiram ajudá-los da única maneira que sabiam —enviá-los através da fronteira sozinhos. Quando Josue e Madeline ficaram mais doentes, foi a vez de Marili tomar uma decisão. Esses casos ilustram o custo humano da política do governo Trump e sugerem que os Estados Unidos, o México e as Nações Unidas não estavam preparados para lidar com muitas das consequências inesperadas. Marili, fugindo da violência das gangues em Honduras, sabia que crianças desacompanhadas eram acolhidas nos Estados Unidos sem ter que enfrentar a burocracia dos Protocolos de Proteção a Migrantes e a espera de meses. A mãe de 29 anos —que, como outras pessoas, pediu para não ser identificada pelo sobrenome, por temer que isso pudesse afetar seu pedido de asilo— afirmava acreditar que voltar para casa seria suicídio. Então, ela agasalhou seus filhos com todas as roupas de inverno que lhe foram doadas e rabiscou uma carta para as autoridades de imigração dos EUA em um pedaço de papel rasgado. \"Meus filhos estão muito doentes e expostos a muitos riscos no México\", escreveu ela. \"Não tenho outra maneira de colocá-los em segurança.\" Ela espremeu a carta na mão de Josue, disse ela, e indicou para as crianças três agentes alfandegários e de proteção de fronteiras dos EUA no meio da Gateway International Bridge, a ponte que se estende sobre o rio Grande, ligando Matamoros a Brownsville, no Texas. Veja imagens de mostra que retrata imigração e crise de refugiados ic_save ic_share Leia Mais Ícone fechar Voltar Ver novamente Voltar Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar \"Josue me disse: 'Por favor, deixe-nos ficar'\", disse Marili, chorando com a lembrança. \"Mas como mãe, eu sabia que essa era a melhor decisão para eles.” Então ela correu para a parte inferior da ponte e observou através da cerca os filhos entrarem, chorando e imaginando quando os veria novamente, na esperança de que eles encontrem seu marido. Ele havia entrado nos Estados Unidos e solicitado asilo antes da implementação dos Protocolos de Proteção a Migrantes e recebeu autorização para ficar. Nas últimas três semanas, de acordo com migrantes e trabalhadores humanitários, pelo menos 50 crianças fizeram a mesma travessia. O Washington Post entrevistou os pais de 20 delas. Na terça-feira de manhã, mais três crianças foram enviadas através da fronteira. Na quarta-feira, outras três. Em cada barraca, as famílias agora falam abertamente sobre se e quando enviarão seus filhos. Mais de 47 mil migrantes foram enviados de volta ao México desde o início dos Protocolos de Proteção a Migrantes, em janeiro. Até setembro, 9.974 casos foram concluídos; apenas 11 migrantes, ou 0,1%, receberam asilo, de acordo com o Transactional Records Access Clearinghouse, ou Trac, um centro de pesquisa da Universidade de Syracuse. \"Está ficando claro para nós que tudo isso é mentira\", disse Reyna, 38, que enviou sua filha de 15 anos, Yoisie, pela fronteira na semana passada. \"Eles nos dizem para esperar, esperar e esperar, mas ninguém aqui recebe asilo.” O Departamento de Segurança Interna dos Estados Unidos não retornou as ligações para comentários. Os refugiados passaram a dormir no campo arborizado na base da ponte internacional em agosto. Eles não recebem assistência dos Estados Unidos ou das Nações Unidas. Em vez disso, eles contam com barracas, roupas e alimentos doados por um grupo de aposentados americanos e atendimento médico de um grupo sem fins lucrativos cujo único médico atende sob uma lona azul. Autoridades da ONU dizem ter sido informadas há meses que os migrantes seriam levados pelo governo mexicano para um local com melhores condições, mas isso não aconteceu. Centros de detenção de imigrantes no Texas ic_save ic_share Leia Mais Ícone fechar Voltar Ver novamente Voltar Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar \"Ficamos sabendo da situação, mas não tínhamos capacidade suficiente para ajudar\", disse Dora Giusti, chefe de proteção infantil da Unicef no México. \"E o governo mexicano continuou dizendo que [os migrantes] seriam retirados do estado, então ficamos esperando para ver se poderíamos ajudar lá.\" A agência de refugiados da ONU diz que as cidades fronteiriças do estado de Tamaulipas, onde está localizada Matamoros, \"estão entre as mais precárias e perigosas do país, o que limita nossas ações na área\". O governo municipal abriu um abrigo em uma quadra de basquete coberta no mês passado. Com capacidade para 300 pessoas, ele já está lotado. O abrigo também fica a quilômetros da ponte, dificultando aos migrantes chegar à fronteira nas datas dos julgamentos ou se encontrar com advogados voluntários. Todos os dias, o governo dos EUA envia dezenas de migrantes para Matamoros no âmbito dos Protocolos de Proteção a Migrantes. Eles são levados diretamente para o acampamento e costumam dormir do lado de fora até encontrar uma barraca. O acampamento é formado por centenas de barracas agrupadas em uma estreita calçada e um trecho de matagal ao longo do rio Grande. Existem poucos chuveiros, muitas pessoas tomam banho e lavam suas roupas no rio. Uma vez, uma vaca morta passou flutuando e ficou presa ao lado do acampamento. Outra vez, um cadáver de um homem sem cabeça foi arrastado pela água até a margem. Uma frente fria se instalou por três dias na semana passada. Imediatamente, as crianças começaram a ficar doentes. Gabrielle, 15 —de San Pedro Sula, em Honduras—, começou a tossir. Sarai, 12 —de Santa Rosa de Copan, também em Honduras—, estava vomitando. Valéria, 5 —da capital hondurenha, Tegucigalpa—, estava com febre e abatida. A Global Response Management, uma organização sem fins lucrativos da Flórida que administra a pequena clínica médica sob a lona azul, viu um aumento no número de pacientes, a maioria crianças. Os casos mais comuns foram doenças respiratórias, disse Megan Algeo, a médica de plantão no momento. Em um caso, Algeo disse, ela convenceu os agentes de imigração dos EUA a aceitar uma criança para atendimento emergencial. Pais em diferentes partes do acampamento decidiram que não era justo manter seus filhos aqui. Alguns se juntaram a um grupo no Facebook chamado Mães em Busca de Asilo para discutir suas opções e o que aconteceria se seus filhos cruzassem a fronteira sozinhos. \"Fiquei pensando, minha filha vai morrer aqui\", disse Blanca, mãe de Valéria. Todos eles tinham parentes nos Estados Unidos. A ideia deles era enviar os filhos para morar com cônjuges, irmãos, primos enquanto esperavam em Matamoros para concluir o processo de asilo. Eles estavam preocupados com outra frente fria ou outra enchente (houve uma em setembro) ou sequestros patrocinados por cartéis. Gabrielle atravessou a ponte sozinha, carregando uma sacola plástica com seus documentos de asilo. Sarai foi com um amigo. Valéria e sua irmã, Anahi, 7, cruzaram a fronteira de mãos dadas. Todos agora estão em abrigos em diferentes partes dos Estados Unidos. Segundo a política dos EUA, crianças que entram no país desacompanhadas são levadas sob custódia do governo até que as autoridades possam encontrar seus parentes para quem poderão ser liberadas. Glady Cañas, que dirige o programa Helping Them Triumph (ajudando-os a vencer), uma das poucas organizações humanitárias no acampamento, tenta convencer os pais a não mandarem seus filhos sozinhos. \"Por que você mandou sua filha?\", perguntou ela a Israel, o pai de Gabrielle. Israel, 40, olhou para o chão. Eles estavam em pé na frente de sua barraca azul. \"Ela estava doente\", disse ele. \"Estávamos desesperados. Uma criança não pode esperar desta forma, aqui, por um ano.\" Cañas o abraçou. \"Eu pessoalmente não concordo com o que eles estão fazendo\", disse ela depois. \"Uma criança precisa dos pais. Mas quando você olha a situação aqui, entende o desespero.” Para muitas famílias no acampamento, as crianças —e as ameaças contra elas— foram a razão pela qual fugiram de seus países em primeiro lugar. Victor, 28, deixou El Salvador com sua filha Arleth, agora com 10 anos, depois que ela foi sexualmente agredida por um homem afiliado a uma gangue local. Victor deu queixa. Ele carrega os documentos judiciais e registros hospitalares que comprovam o caso com detalhes alarmantes. O homem foi condenado a 12 anos de prisão por \"agressão sexual de menor\", diz uma transcrição do tribunal. Assim que ele foi condenado, disse Victor, membros de gangues vieram atrás da família. Em agosto, eles fugiram. Victor e Arleth foram enviados de volta a Matamoros em 28 de agosto, antes que as barracas estivessem disponíveis. Eles passaram 15 dias dormindo ao relento. Por fim, ele encontrou um emprego em um restaurante chinês, recebendo US$ 7 (R$ 29) por dia. Ele economizou e comprou uma barraca. Mas depois de dois meses, Arleth ficou doente, vomitando o tempo todo. A barraca deles havia sido inundada duas vezes na chuva. Desde o abuso, Arleth tem dificuldade para manter a calma em meio a grandes grupos de pessoas e odiava atravessar o acampamento para usar um dos banheiros químicos. Victor a levou várias vezes à enfermeira dos Médicos Sem Fronteiras, que vinha ao acampamento duas vezes por semana. Mas ela nunca melhorou. No final de setembro, no aniversário de 10 anos de Arleth, Victor comprou um bolo e cinco velas para ela. Ele pediu a alguém em uma barraca vizinha para tirar uma foto deles sorrindo. Como sua saúde não melhorou, Victor perguntou o que ela achava de atravessar a fronteira sozinha. \"Ela me disse: 'Pai, eu só quero sair deste lugar. Eu quero estar nos Estados Unidos'\", disse ele. Os advogados que trabalham no acampamento tomaram conhecimento recentemente dos muitos pais que optam por mandar seus filhos sozinhos. \"Esses pais foram forçados a considerar uma escolha impensável —salvar seus filhos enviando-os para os EUA sozinhos ou mantê-los no norte do México, onde serão expostos a doenças graves, sequestros, torturas e estupros\", disse Rochelle Garza da União Americana de Liberdades Civis do Texas. Na última semana de outubro, Victor caminhou com Arleth até a beira da ponte internacional e a observou se aproximar dos agentes de imigração dos EUA. \"Nunca nos separamos\", disse ele depois, chorando. \"Durante toda a sua vida, sempre estivemos juntos.” \"As pessoas podem ouvir sobre o que eu fiz e achar seu sou um pai ruim. Mas é o contrário. Fiz isso pela minha filha porque não tínhamos outra opção para salvá-la.\" Durante uma semana ele não teve notícias dela. Então, ela ligou para a mãe dele em El Salvador. Ela estava em um abrigo do governo em algum lugar do Texas. Os detalhes eram vagos. A mãe de Victor gravou uma mensagem da filha para ele. \"Não se preocupe, pai. Eu estou bem\", disse ela. \"Espero que em breve você esteja comigo.\" Ele tocou a mensagem repetidamente e chorou. \"A verdade é que não tenho muita confiança de que meu caso vai dar certo\", disse ele. \"Estou lutando por ela. Mas não sei.\" Tradução de AGFox Copiar link sua assinatura pode valer ainda mais Você já conhece as vantagens de ser assinante da Folha? Além de ter acesso a reportagens e colunas, você conta com newsletters exclusivas (conheça aqui). Também pode baixar nosso aplicativo gratuito na Apple Store ou na Google Play para receber alertas das principais notícias do dia. A sua assinatura nos ajuda a fazer um jornalismo independente e de qualidade. Obrigado! sua assinatura vale muito Mais de 180 reportagens e análises publicadas a cada dia. Um time com mais de 120 colunistas. Um jornalismo profissional que fiscaliza o poder público, veicula notícias proveitosas e inspiradoras, faz contraponto à intolerância das redes sociais e traça uma linha clara entre verdade e mentira. Quanto custa ajudar a produzir esse conteúdo? Assine a Folha Tópicos relacionados Donald Trump el salvador Honduras México Envie sua notícia Erramos? Endereço da página https://www1.folha.uol.com.br/mundo/2019/11/por-desespero-refugiados-no-mexico-enviam-filhos-sozinhos-para-a-fronteira.shtml Comentários Os comentários não representam a opinião do jornal; a responsabilidade é do autor da mensagem. Termos e condições Todos os comentários Comente* * Apenas para assinantes da Folha receba notícias da folha Relacionadas Depoimentos públicos no inquérito de impeachment terminam com advertência sobre a Rússia França se torna o primeiro destino de migrantes em busca de asilo na Europa Mike Pompeo: o último da classe em integridade Veja também imigração Compartilhar imigração: Especial reúne depoimentos de estrangeiros que vivem em SP Ícone fechar Especial reúne depoimentos de estrangeiros que vivem em SP especial Compartilhar especial: Desigualdade global: entenda a disparidades de renda no mundo Ícone fechar Desigualdade global: entenda a disparidades de renda no mundo Distribuidora do AM afirma ter crescido por investimentos em infraestrutura e eficiência logística, não por benefícios fiscais Casas verticais oferecem privacidade de casa e comodidades de condomínio Ouça agora o 8° episódio da série de podcast Papo Empreendedor Estudos apontam para um futuro sem fumaça de cigarro Disposição para aprender sempre ajuda a envelhecer com qualidade Valorizar a marca ao colocar combustível reduz problemas com o carro Professores do Colégio Farias Brito comentam Enem parar Mais lidas em Mundo Ver todas Houve golpe e só participaremos de eleições se houver Justiça, diz vice de Evo Comunidade boliviana em São Paulo vai às ruas para defender Evo Morales Boca de urna aponta derrota da centro-esquerda no Uruguai após 15 anos Presidente uruguaio vota e diz se orgulhar de tolerância do país em meio à América Latina convulsionada Ao menos 27 pessoas morrem em acidente de avião no Congo Principais do dia Compartilhar Força-tarefa diz que sigilo de escutas da Lava Jato depende de gravidade de crimes 'Quanto maior a gravidade dos fatos, menor o grau de sigilo', afirmam procuradores após reportagem 24.nov.2019 às 16h50 Campeonato Brasileiro Compartilhar Flamengo conquista o heptacampeonato brasileiro Time de Jorge Jesus contou com o tropeço do Palmeiras para garantir a taça 24.nov.2019 às 17h52 Copa Libertadores Compartilhar Fla desfila para multidão no Rio, e festa acaba com confusão Milhares de torcedores comemoraram no centro da cidade título da Libertadores 24.nov.2019 às 11h20 Folha de S.Paulo Assine Topo folha de s.paulo Sobre a Folha Acervo Folha ClubeFolha Expediente Política de Privacidade Prêmio Folha Projeto Editorial Seminários Folha Trabalhe na Folha Vagas em TI Treinamento Fale com a Folha Anuncie (Publicidade Folha) Atendimento ao Assinante Erramos Fale com a Folha Ombudsman Painel do Leitor editorias Poder Mercado Cotidiano Mundo Esporte Ilustrada Ilustríssima F5 Ciência Equilíbrio e Saúde Fotografia TV Folha Educação Banco de Dados Turismo Guia Folha Sobre Tudo Revista sãopaulo opinião Opinião Colunas e Blogs mais seções Dias Melhores Empreendedor Social Especiais Folha en Español Folha In English Folhainvest Folhaleaks Folha Mapas Folha Tópicos Folha Transparência O Melhor de sãopaulo Últimas Versão Impressa Mapa do site serviços Aeroportos Classificados Folha Informações Horóscopo Loterias Mortes Praias Tempo outros canais Agora e-mailFOLHA Datafolha Folhapress Folha Eventos Publifolha Top of Mind Audiência da Folha Páginas vistas 213.550.554 Total de páginas visualizadas no site da Folha em outubro de 2019, segundo o Google Analytics Informação out.2019 Visitantes únicos 35.289.448 Total de visitantes diferentes do site da Folha em setembro de 2019, segundo o Google Analytics Informação out.2019 CANAIS DA FOLHA Fale com a Redação Mapa do site Escolha suas newsletters Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo A Folha integra o Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress. NEWSLETTER Ícone alerta Por favor, selecione uma das opções abaixo. Quais newsletter você gostaria de assinar? Notícias do dia (português) Colunas e Blogs Dicas do Editor (somente para assinantes) Brasília Hoje (somente para assinantes) News in English Noticias en español F5 Para curtir SP Folha na Sala (somente para assinantes) Lá fora Você também gostaria de: Receber informações sobre produtos e serviços da Folha de S. Paulo Receber ofertas de parceiros da Folha de S. Paulo Cancelar Confirmar Seu e-mail foi cadastrado com sucesso! Ok Por favor, tente mais tarde! Ok","categorias":[""]}
{"titulo":"Houve golpe e só participaremos de eleições se houver Justiça, diz vice de Evo","descricao":"Álvaro García Linera, 57, atende o telefone na manhã deste domingo (24), na Cidade do México. Ao fundo, é possível escutar a voz de sua filha. Leia mais (11/24/2019 - 15h50)","conteudo":"Houve golpe e só participaremos de eleições se houver Justiça, diz vice de Evo - 24/11/2019 - Mundo - Folha Abrir sidebar menu Menu Assine Ir para o conteúdo [1] Ir para o menu [2] Ir para o rodapé [3] Entrar Buscar mundo desigualdade global coreia do norte governo trump venezuela queda do muro, 30 brexit diplomacia brasileira Copiar link Busca Buscar no sites da Folha de S.Paulo Buscar Últimas notícias Gostaria de receber as principais notícias do Brasil e do mundo? Não, obrigado Sim, aceito Assine Fechar sidebar menu Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas opinião Editoriais Charges Tendências/Debates colunas e blogs Colunas Blogs mais populares Mais lidas Mais enviadas Mais comentadas agora acervo folha Há 50 Anos Saiu no NP fotografia governo bolsonaro Folha Informações Painel poder Governo Bolsonaro painel Entrevista da 2ª lava jato DeltaFolha mercado cifras & Calculadoras da Previdência folhainvest imposto de renda 2019 painel s.a. mpme o brasil que dá certo previdência vaivém das commodities Publicidade Legal cotidiano educação ao seu tempo Folha Verão febre amarela rio de janeiro loterias tempo Dias Melhores mundo coreia do norte governo trump venezuela portugal hipercidades esporte esporte campeonato brasileiro Futebol Internacional ilustrada mônica bergamo quadrinhos comida painel das letras ilustríssima F5 Bichos celebridades horóscopo você viu? televisão guia folha ambiente ciência equilíbrio e saúde turismo especiais dias melhores top of mind 2019 Seminários Folha empreendedor social FIIS sãopaulo viaja sãopaulo o melhor de sãopaulo estradas descubra sãopaulo o melhor de sãopaulo tv folha tv folha parceiros Agência Fapesp BBC News Brasil Deutsche Welle Financial Times Global Media Latino América 21 Nova Escola Piauí Quatro Cinco Um Radio France Internationale The New York Times The Wall Street Journal The Washington Post Telepadi banco de dados painel do leitor sobre tudo carreiras morar rodas vida prática mais seções folha en español folha in english Folha Mapas folhaleaks tudo sobre folha tópicos folha transparência versão impressa Mapa do site classificados fale com a folha Canais para o leitor anuncie (publicidade folha) atendimento ao assinante erramos ombudsman painel do leitor Sobre a Folha sobre o grupo folha expediente política de privacidade projeto editorial treinamento trabalhe na folha Contraste Claro Escuro Edições United States of America flag ENG ESP Siga a folha Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo Ícone de fechar Fechar Houve golpe e só participaremos de eleições se houver Justiça, diz vice de Evo Álvaro García Linera descarta nova candidatura em novo pleito na Bolívia Copiar link 24.nov.2019 às 15h50 Ouvir o texto Diminuir fonte Aumentar fonte Sylvia Colombo Montevidéu Álvaro García Linera, 57, atende o telefone na manhã deste domingo (24), na Cidade do México. Ao fundo, é possível escutar a voz de sua filha. “Espere, estou procurando a mãe dela. Está inquieta, ainda não se acostumou a esse lugar”, diz o ex-vice presidente boliviano à Folha, enquanto tenta encontrar a esposa. “Estamos morando em uma instalação militar, não é exatamente uma casa, mas é temporário.” García Linera e Evo Morales estão asilados no México desde 12 de novembro, dois dias após o agora ex-presidente renunciar, pressionado por manifestações populares e pelas Forças Armadas. Álvaro García Linea, à esq., e Evo Morales ao desembarcarem na Cidade do México - David de la Paz - 12.nov.19/Xinhua Pouco antes, naquele mesmo 10 de novembro, ambos haviam anunciado a realização de novas eleições no país, depois de a OEA (Organização dos Estados Americanos) realizar uma auditoria na contagem de votos do pleito presidencial e apontar irregularidades na realização do processo que deu vitória a Evo. Mas a convocação de novas eleições não foi o bastante para arrefecer a convulsão no país. Após o anúncio, o general Williams Kaliman “sugeriu” a renúncia do então presidente. Sem o apoio dos militares, Evo e García Linera —com sua mulher e filha— embarcaram em um avião oferecido pelo governo do presidente mexicano, o esquerdista Andrés Manuel López Obrador. A presidente autoproclamada Jeanine Añez está dando continuidade ao projeto de convocar novas eleições. O MAS [Movimento para o Socialismo, partido de Evo] e vocês vão participar? Primeiro é preciso lembrar que quem convocou eleições primeiro, e como autoridade legítima que éramos, fomos nós, depois da recomendação da OEA. Isso mesmo tendo convicção de que vencemos sem fraudes no último dia 20 de outubro. Mas resolvemos convocar a eleição para evitar a violência e os confrontos que poderiam existir se não o fizéssemos, e que com muita tristeza estamos acompanhando aqui, de longe. Mas isso quer dizer que não participarão dessas eleições convocadas pelo novo governo? Isso não está decidido ainda. Mas não participaremos de uma eleição se a repressão não parar e se não houver investigação sobre os massacres que estão sendo perpetrados contra a população boliviana. Este governo ilegítimo, que se propôs a pacificar o país, já acumula um saldo de 33 mortos, 400 feridos e mais de mil detenções de perseguidos políticos. Enquanto isso não for esclarecido e resolvido, não creio que participaremos. Se for resolvido, ainda assim, eu e o presidente não seremos mais candidatos. Já o MAS, este sim, poderia participar, porque é nosso dever como partido político junto à cidadania e ao nosso eleitorado. Nós nos dedicaremos à política e a estar junto à população, mas não nesses cargos. Marcha chega a La Paz com corpos de mortos em refinaria ic_save ic_share Leia Mais Ícone fechar Voltar Ver novamente Voltar Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar O sr. considera que houve um golpe de Estado? Sem dúvida. Nossa renúncia tinha de ter sido lida em voz alta no Parlamento e aprovada. Não foi. Depois, essa senhora, que representa um partido que teve 5% dos votos na última eleição, declarou-se presidente sem a devida votação, desvirtuando o artigo constitucional sobre como se deve dar a sucessão presidencial na ausência do mandatário e dos próximos na linha de sucessão. Além disso, jogou o Exército nas ruas contra a população. Nós nunca resolvemos conflitos assim. Nos nossos anos de gestão, jamais enviamos tanques para proteger a Casa de Governo, jamais usamos aviões de guerra e helicópteros para constranger e atacar manifestantes. O sr., como intelectual e como político, havia percebido que a sociedade boliviana estava mudando a ponto de dar espaço para que algo como essa situação que está ocorrendo agora se concretizasse? Eu havia percebido um processo de fascistização das classes médias. Uma inquietação cada vez maior por parte da direita, da burguesia. Mas nós, eu e o presidente, achávamos que isso poderia ser canalizado por meio das urnas. Afinal, havia candidatos de direita, de centro-direita, que poderiam representar a canalização dessa insatisfação. Mas isso não ocorreu, nós vencemos a eleição. E isso não foi aceito. Foi uma surpresa? O que nós não contamos que ia acontecer era a força que ia tomar a irradiação de um discurso contra nós, racista, de ódio, violento, e logo depois assumido pela própria polícia num espaço de tempo muito rápido. Sim, essa parte do processo foi uma surpresa. Porque, como eu disse antes, nós jamais respondemos com tanques, nós sempre buscamos o diálogo. Há uma crítica em relação ao modo como Evo segue influenciando, insuflando a militância e, em parte, colaborando com a violência na Bolívia, por meio de entrevistas e de sua atividade nas redes sociais. O sr. não está de acordo? Não, não estou. O presidente tem pedido calma, pacificação. Nós renunciamos em nome da pacificação. Mas é claro que estamos mantendo comunicação com nossos parlamentares e nossos apoiadores lá, mas para que busquem influenciar pelas vias legais. A comunidade internacional tem reagido de forma ambígua. Alguns presidentes não reconheceram a presidente autoproclamada, como o México ou o Uruguai. Outros, como Brasil e Colômbia, sim. Por quê? Esses países que não estão nos apoiando estão atuando mais por questões ideológicas do que preocupados com a democracia da região. Nossa região está em crise, desmembrada, desarticulada, não era assim antes. Nós havíamos sofrido uma tentativa de golpe em 2008 [quando opositores de Santa Cruz, Tarija, Beni e Pando se levantaram contra o governo de evo], e o que aconteceu? Tivemos apoio da Unasul, tivemos apoio de vários governos de direita, como o de Álvaro Uribe [Colômbia], isso porque era uma época em que a região colocava a democracia antes das diferenças ideológicas. Isso acabou. Desta vez, está sendo o contrário. Foi a região que mudou, então? Sem dúvida. Naquela época a resposta foi contundente contra o golpe que se tramava contra nós. Desta vez, não, e eu atribuo ao fato de os países estarem muito desunidos, perdeu-se uma concepção de região, perdeu-se um compromisso em fortalecer a democracia da América Latina. Estão todos preocupados com seu poder local, com alinhamentos ideológicos apenas. A América Latina perdeu seu norte constitucionalista que antes tinha. Confronto em Cochabamba (Bolívia) ic_save ic_share Leia Mais Ícone fechar Voltar Ver novamente Voltar Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar E qual o plano agora? Querem voltar? Têm uma data? Queremos voltar o mais rapidamente possível, mas temos nossas preocupações. Queremos nossos direitos restaurados e queremos Justiça para as coisas que foram feitas, os abusos, os incêndios às propriedades, os ataques pessoais a nossa militância, a perseguição aos indígenas. Nós seguiremos lutando, daqui ou da Bolívia. E, quando voltarmos para a Bolívia, será para seguir lutando na política. Não como candidatos mais. Eu sempre estarei ao lado da população pobre e mais humilde de meu país. Houve uma ameaça a sua biblioteca, de mais de 30 mil volumes, em sua casa em La Paz. Como ficou isso? Por sorte a ameaça não se concretizou, e estou negociando com acadêmicos amigos, com instituições, para que esses livros sejam transferidos para outro lugar, para bibliotecas, universidades, porque são um legado cultural importante e porque não queremos voltar a ter imagens como as da Alemanha nazista, em que se queimava livros em praça pública. Seria um símbolo mais de que o país está se fascistizando. Mas não devemos esquecer que, sim, queimaram-se muitas casas de companheiros nossos. E nós vamos exigir que todos esses abusos sejam esclarecidos. Álvaro García Linera Vice-presidente da Bolívia de 2006 a 2019, é formado em sociologia e matemática, foi líder da guerrilha Túpac Katari e esteve preso de 1992 a 1997 sob acusação de terrorismo. Escreveu \"A Potência Plebeia\" (Boitempo, 2010) e \"Marxismo e Indigenismo na Bolívia\" (inédito no Brasil), entre outros livros. Copiar link sua assinatura pode valer ainda mais Você já conhece as vantagens de ser assinante da Folha? Além de ter acesso a reportagens e colunas, você conta com newsletters exclusivas (conheça aqui). Também pode baixar nosso aplicativo gratuito na Apple Store ou na Google Play para receber alertas das principais notícias do dia. A sua assinatura nos ajuda a fazer um jornalismo independente e de qualidade. Obrigado! sua assinatura vale muito Mais de 180 reportagens e análises publicadas a cada dia. Um time com mais de 120 colunistas. Um jornalismo profissional que fiscaliza o poder público, veicula notícias proveitosas e inspiradoras, faz contraponto à intolerância das redes sociais e traça uma linha clara entre verdade e mentira. Quanto custa ajudar a produzir esse conteúdo? Assine a Folha Tópicos relacionados Bolívia evo morales la paz Envie sua notícia Erramos? Endereço da página https://www1.folha.uol.com.br/mundo/2019/11/houve-golpe-e-so-participaremos-de-eleicoes-se-houver-justica-diz-vice-de-evo.shtml Comentários Os comentários não representam a opinião do jornal; a responsabilidade é do autor da mensagem. Termos e condições Todos os comentários Comente* * Apenas para assinantes da Folha receba notícias da folha Relacionadas Comunidade boliviana em São Paulo vai às ruas para defender Evo Morales Filhos de Evo Morales chegam a Buenos Aires após salvo-conduto Congresso da Bolívia aprova novas eleições gerais sem Evo Morales Veja também imigração Compartilhar imigração: Especial reúne depoimentos de estrangeiros que vivem em SP Ícone fechar Especial reúne depoimentos de estrangeiros que vivem em SP especial Compartilhar especial: Desigualdade global: entenda a disparidades de renda no mundo Ícone fechar Desigualdade global: entenda a disparidades de renda no mundo Distribuidora do AM afirma ter crescido por investimentos em infraestrutura e eficiência logística, não por benefícios fiscais Casas verticais oferecem privacidade de casa e comodidades de condomínio Ouça agora o 8° episódio da série de podcast Papo Empreendedor Estudos apontam para um futuro sem fumaça de cigarro Disposição para aprender sempre ajuda a envelhecer com qualidade Valorizar a marca ao colocar combustível reduz problemas com o carro Professores do Colégio Farias Brito comentam Enem parar Mais lidas em Mundo Ver todas Houve golpe e só participaremos de eleições se houver Justiça, diz vice de Evo Comunidade boliviana em São Paulo vai às ruas para defender Evo Morales Boca de urna aponta derrota da centro-esquerda no Uruguai após 15 anos Presidente uruguaio vota e diz se orgulhar de tolerância do país em meio à América Latina convulsionada Ao menos 27 pessoas morrem em acidente de avião no Congo Principais do dia Compartilhar Força-tarefa diz que sigilo de escutas da Lava Jato depende de gravidade de crimes 'Quanto maior a gravidade dos fatos, menor o grau de sigilo', afirmam procuradores após reportagem 24.nov.2019 às 16h50 Campeonato Brasileiro Compartilhar Flamengo conquista o heptacampeonato brasileiro Time de Jorge Jesus contou com o tropeço do Palmeiras para garantir a taça 24.nov.2019 às 17h52 Copa Libertadores Compartilhar Fla desfila para multidão no Rio, e festa acaba com confusão Milhares de torcedores comemoraram no centro da cidade título da Libertadores 24.nov.2019 às 11h20 Folha de S.Paulo Assine Topo folha de s.paulo Sobre a Folha Acervo Folha ClubeFolha Expediente Política de Privacidade Prêmio Folha Projeto Editorial Seminários Folha Trabalhe na Folha Vagas em TI Treinamento Fale com a Folha Anuncie (Publicidade Folha) Atendimento ao Assinante Erramos Fale com a Folha Ombudsman Painel do Leitor editorias Poder Mercado Cotidiano Mundo Esporte Ilustrada Ilustríssima F5 Ciência Equilíbrio e Saúde Fotografia TV Folha Educação Banco de Dados Turismo Guia Folha Sobre Tudo Revista sãopaulo opinião Opinião Colunas e Blogs mais seções Dias Melhores Empreendedor Social Especiais Folha en Español Folha In English Folhainvest Folhaleaks Folha Mapas Folha Tópicos Folha Transparência O Melhor de sãopaulo Últimas Versão Impressa Mapa do site serviços Aeroportos Classificados Folha Informações Horóscopo Loterias Mortes Praias Tempo outros canais Agora e-mailFOLHA Datafolha Folhapress Folha Eventos Publifolha Top of Mind Audiência da Folha Páginas vistas 213.550.554 Total de páginas visualizadas no site da Folha em outubro de 2019, segundo o Google Analytics Informação out.2019 Visitantes únicos 35.289.448 Total de visitantes diferentes do site da Folha em setembro de 2019, segundo o Google Analytics Informação out.2019 CANAIS DA FOLHA Fale com a Redação Mapa do site Escolha suas newsletters Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo A Folha integra o Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress. NEWSLETTER Ícone alerta Por favor, selecione uma das opções abaixo. Quais newsletter você gostaria de assinar? Notícias do dia (português) Colunas e Blogs Dicas do Editor (somente para assinantes) Brasília Hoje (somente para assinantes) News in English Noticias en español F5 Para curtir SP Folha na Sala (somente para assinantes) Lá fora Você também gostaria de: Receber informações sobre produtos e serviços da Folha de S. Paulo Receber ofertas de parceiros da Folha de S. Paulo Cancelar Confirmar Seu e-mail foi cadastrado com sucesso! Ok Por favor, tente mais tarde! Ok","categorias":[""]}
{"titulo":"Juízes têm visão egoísta, diz desembargadora que travou gasto bilionário do TJ-SP","descricao":"??Ao perceber que não foram tomadas providências de segurança após um incêndio no 14º andar do fórum paulista João Mendes, local onde trabalhava, a juíza Maria Lúcia Pizzotti oficiou o Corpo de Bombeiros para que fechasse o local e fizesse uma averiguação. Leia mais (11/24/2019 - 02h01)","conteudo":"Juízes têm visão egoísta, diz desembargadora que travou gasto bilionário do TJ-SP - 24/11/2019 - Poder - Folha Abrir sidebar menu Menu Assine Ir para o conteúdo [1] Ir para o menu [2] Ir para o rodapé [3] Entrar Buscar poder governo bolsonaro lava jato legislativo paulista Entrevista da 2ª agência lupa piauí Copiar link Busca Buscar no sites da Folha de S.Paulo Buscar Últimas notícias Gostaria de receber as principais notícias do Brasil e do mundo? Não, obrigado Sim, aceito Assine Fechar sidebar menu Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas opinião Editoriais Charges Tendências/Debates colunas e blogs Colunas Blogs mais populares Mais lidas Mais enviadas Mais comentadas agora acervo folha Há 50 Anos Saiu no NP fotografia governo bolsonaro Folha Informações Painel poder Governo Bolsonaro painel Entrevista da 2ª lava jato DeltaFolha mercado cifras & Calculadoras da Previdência folhainvest imposto de renda 2019 painel s.a. mpme o brasil que dá certo previdência vaivém das commodities Publicidade Legal cotidiano educação ao seu tempo Folha Verão febre amarela rio de janeiro loterias tempo Dias Melhores mundo coreia do norte governo trump venezuela portugal hipercidades esporte esporte campeonato brasileiro Futebol Internacional ilustrada mônica bergamo quadrinhos comida painel das letras ilustríssima F5 Bichos celebridades horóscopo você viu? televisão guia folha ambiente ciência equilíbrio e saúde turismo especiais dias melhores top of mind 2019 Seminários Folha empreendedor social FIIS sãopaulo viaja sãopaulo o melhor de sãopaulo estradas descubra sãopaulo o melhor de sãopaulo tv folha tv folha parceiros Agência Fapesp BBC News Brasil Deutsche Welle Financial Times Global Media Latino América 21 Nova Escola Piauí Quatro Cinco Um Radio France Internationale The New York Times The Wall Street Journal The Washington Post Telepadi banco de dados painel do leitor sobre tudo carreiras morar rodas vida prática mais seções folha en español folha in english Folha Mapas folhaleaks tudo sobre folha tópicos folha transparência versão impressa Mapa do site classificados fale com a folha Canais para o leitor anuncie (publicidade folha) atendimento ao assinante erramos ombudsman painel do leitor Sobre a Folha sobre o grupo folha expediente política de privacidade projeto editorial treinamento trabalhe na folha Contraste Claro Escuro Edições United States of America flag ENG ESP Siga a folha Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo Ícone de fechar Fechar Juízes têm visão egoísta, diz desembargadora que travou gasto bilionário do TJ-SP Principal voz questionadora de atos da corte paulista, Maria Lúcia Pizzotti vê individualismo excessivo na magistratura Copiar link 24.nov.2019 às 2h01 Edição Impressa Ouvir o texto Diminuir fonte Aumentar fonte José Marques Frederico Vasconcelos São Paulo Ao perceber que não foram tomadas providências de segurança após um incêndio no 14º andar do fórum paulista João Mendes, local onde trabalhava, a juíza Maria Lúcia Pizzotti oficiou o Corpo de Bombeiros para que fechasse o local e fizesse uma averiguação. Em inspeção, o órgão identificou fiação aparente, portas corta-fogo mantidas abertas, além da falta de alarmes e de treinamento dos funcionários. O episódio aconteceu entre os anos de 2008 e 2009 e abriu caminho para uma série de reformas no João Mendes, o maior fórum do Brasil. Mas também rendeu à juíza um processo administrativo aberto pelo presidente do Tribunal de Justiça de São Paulo, à época Roberto Antonio Vallim Bellocchi, que foi arquivado anos depois. Esta é Maria Lúcia Pizzotti ic_save ic_share Leia Mais Ícone fechar Voltar Ver novamente Voltar Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar Pizzotti, 56, que em 2014 foi promovida a desembargadora, é a mesma que provocou neste ano a suspensão da licitação do projeto executivo de um prédio estimado em R$ 1,2 bilhão, que seria construído para abrigar os gabinetes dos magistrados no centro de São Paulo. Só o projeto executivo tinha um valor referência de R$ 25,3 milhões. Ela contestou a forma como a concorrência pública tramitou e disse que faltava transparência e divulgação dos detalhes da obra. No último dia 12, após dois meses suspensa, a licitação foi cancelada pelo presidente do TJ, Manoel Pereira Calças. Nos últimos anos, Pizzotti tem sido a principal voz contestadora dos atos do tribunal entre os 360 desembargadores. Na magistratura desde 1988, ela passou a carreira apontando problemas em decisões internas da corte, principalmente em relação a gastos com dinheiro público. O caso do João Mendes não foi a primeira vez que a magistrada havia feito esse tipo de ofício aos bombeiros. Antes, já havia pedido vistoria de segurança no fórum de Santo Amaro, na zona sul da capital paulista. Em 2005, questionou em ofício a escolha de um colega que passou à frente de outros 48 magistrados na lista de antiguidade e virou juiz auxiliar do Tribunal de Justiça. Dez anos depois, em 2015, rompeu um \"acordo de cavalheiros\" e se lançou candidata a presidente da Seção de Direito Privado do TJ, para evitar que o posto tivesse um concorrente único, como era tradição. Mais recentemente, em 2017, levantou suspeitas de superfaturamento em contratos do tribunal com a Argeplan, empresa que pertence ao coronel João Baptista Lima Filho, amigo do ex-presidente Michel Temer (MDB). O caso é investigado pela Polícia Federal e pelo Ministério Público. Essa suspeita fez com o presidente do Tribunal de Justiça na época, Paulo Dimas Mascaretti, hoje secretário da Justiça do governo João Doria (PSDB), provocasse a abertura de um procedimento no CNJ (Conselho Nacional de Justiça) contra ela —também arquivado. Ela própria enviou uma representação contra o então presidente, que chegou ao CNJ mas nunca foi distribuída a um relator. Num tribunal que pouco expõe os seus próprios problemas, Pizzotti colecionou inimigos. Não da parte dela, diz. \"Eu não sou inimiga de ninguém, eu faço isso desde que eu entrei na carreira\", afirma a desembargadora em entrevista à Folha. Ela relata que, logo que iniciou a carreira como juíza, em Santos (SP), descobriu uma situação que envolvia corrupção em um cartório, e denunciou. Isso, diz, lhe rendeu um processo administrativo que quase não permitiu que ela fosse estabilizada como magistrada —há um prazo de dois anos para que isso aconteça, segundo a Lei Orgânica da Magistratura. \"Porque eu me insurgi contra um sistema, eu quase não fui vitaliciada. Eu não tenho vergonha de dizer isso. Eu quase não fui confirmada na carreira.\" Conheça o Palácio da Justiça, sede do TJ-SP ic_save ic_share Leia Mais Ícone fechar Voltar Ver novamente Voltar Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar Avalia que, entre outros motivos, no início também sentiu resistência dos outros integrantes do Judiciário por ser mulher –em suas contas, a 20ª a se tornar juíza em todo o estado de São Paulo–, ter ingressado no Judiciário ainda jovem e sempre ser \"muito expansiva e muito aguerrida\". Questionada sobre por que poucos magistrados têm o mesmo comportamento de denunciar problemas internos, afirma que há \"uma visão egoísta, que é um pouco do ser humano, não é só dos desembargadores\". \"Por que os juízes não o fazem? Muitos têm medo porque há retaliação. Eu sofri muita retaliação, mas eu não tive medo.\" Segundo ela, no Judiciário, \"há um individualismo excessivo, as pessoas estão muito preocupadas consigo\". \"Todo mundo está preocupado com as prerrogativas. Veja você, se tiver alguma coisa que aconteça para mexer com as prerrogativas, eu garanto que é capaz dos 360 se unirem pela primeira vez na história do tribunal\", diz Pizzotti. \"Se alguém for mexer com os carros do tribunal, eu garanto que os 360... vão ser 359, porque eu não vou entrar nesse grupo, que eu não defendo carro oficial. Há uma visão muito individualista, não há uma visão de espírito público.\" Ainda em 2017, a magistrada se destacou em outra situação que, segundo os registros do TJ de São Paulo, é inédita. Entre 2016 e 2017, ela foi substituta no órgão especial, que reúne os 25 desembargadores de cúpula do tribunal. São eles que aprovam a proposta de orçamento encaminhada ao governo, que a adapta à realidade financeira estadual e encaminha todos os valores que o estado pretende gastar no ano seguinte para aprovação do Legislativo. Em geral, o valor proposto pelo tribunal sofre uma redução significativa após ser enviado para o Executivo —o que faz com que os presidentes do TJ tenham que pedir a suplementação de verba ao governo. Ao substituir outro desembargador no órgão especial, Pizzotti ficou entre os responsáveis por julgar a proposta de orçamento, de R$ 21,8 bilhões. No entanto, em vez de aprovar sem questionamentos, ela pediu vista, analisou as cifras e voltou com um voto que divergia dos outros magistrados. Em resumo, dizia que “valores vultosos” não eram explicados e que não era possível entender as bases de cálculo deles. “Estudei o que qualquer pessoa com o mínimo de tutano possa fazer”, afirma. Ela solicitou documentos e ficou “sentada em uma sala de tribunal durante sete horas”. Seu voto acabou vencido por 24 a 1. Outros magistrados cobraram que ela deveria \"votar em confiança\". Reservadamente, outros desembargadores veem, por vezes, Pizzotti como uma pessoa muito crítica e pouco propositiva. Também enxergam que a forma como ela age, sempre por meio escrito, com questionamentos por ofícios e de forma aberta, expõe as divergências do tribunal. Ela contesta. \"Eu ouço essa frase há anos: Pizzotti, você tem razão, o problema é a forma de fazer\", afirma. \"E eu me pergunto qual é a forma mais adequada de fazer que não seja a forma escrita? Para mim é a mais clara, democrática e transparente. E a mais oficial.\" \"'A imprensa é nossa inimiga', eles acham. 'É péssimo para nossa imagem eles divulgarem essas coisas'. Não é péssimo, é ótimo\", afirma. Um dos motivos para isso, segundo ela, é que essa é a maneira de mostrar que, em vez de ser corporativista, “o Poder Judiciário está tentando corrigir as suas mazelas”. Raio-X Formada e com mestrado na PUC-SP, Maria Lúcia Pizzotti, 56, ingressou na magistratura de São Paulo em 1988, em Santos. É desembargadora desde 2014. Foi substituta do órgão especial (cúpula do Tribunal de Justiça) entre 2016 e 2017. Copiar link sua assinatura pode valer ainda mais Você já conhece as vantagens de ser assinante da Folha? Além de ter acesso a reportagens e colunas, você conta com newsletters exclusivas (conheça aqui). Também pode baixar nosso aplicativo gratuito na Apple Store ou na Google Play para receber alertas das principais notícias do dia. A sua assinatura nos ajuda a fazer um jornalismo independente e de qualidade. Obrigado! sua assinatura vale muito Mais de 180 reportagens e análises publicadas a cada dia. Um time com mais de 120 colunistas. Um jornalismo profissional que fiscaliza o poder público, veicula notícias proveitosas e inspiradoras, faz contraponto à intolerância das redes sociais e traça uma linha clara entre verdade e mentira. Quanto custa ajudar a produzir esse conteúdo? Assine a Folha Tópicos relacionados Judiciário paulista são paulo São Paulo - Estado Envie sua notícia Erramos? Endereço da página https://www1.folha.uol.com.br/poder/2019/11/juizes-tem-visao-egoista-diz-desembargadora-que-travou-gasto-bilionario-do-tj-sp.shtml Comentários Os comentários não representam a opinião do jornal; a responsabilidade é do autor da mensagem. Termos e condições Todos os comentários Comente* * Apenas para assinantes da Folha receba notícias da folha Relacionadas Aras pede a Toffoli para revogar decisão que lhe deu acesso a dados sigilosos de 600 mil Intimação de Toffoli por dado sigiloso provoca reações nas classes política e jurídica Aras minimiza intimação de Toffoli ao BC por dados sigilosos de 600 mil Veja também Nova gestão Compartilhar Fique por dentro das últimas decisões do governo Bolsonaro Ícone fechar Fique por dentro das últimas decisões do governo Bolsonaro Datafolha Compartilhar Otimismo com próximo Congresso é o mais alto dos últimos anos Ícone fechar Otimismo com próximo Congresso é o mais alto dos últimos anos Distribuidora do AM afirma ter crescido por investimentos em infraestrutura e eficiência logística, não por benefícios fiscais Casas verticais oferecem privacidade de casa e comodidades de condomínio Ouça agora o 8° episódio da série de podcast Papo Empreendedor Estudos apontam para um futuro sem fumaça de cigarro Disposição para aprender sempre ajuda a envelhecer com qualidade Valorizar a marca ao colocar combustível reduz problemas com o carro Professores do Colégio Farias Brito comentam Enem parar Mais lidas em Poder Ver todas Força-tarefa diz que sigilo de escutas da Lava Jato depende de gravidade de crimes Moro contrariou padrão da Lava Jato ao divulgar grampo de Lula, indicam mensagens Partido de Bolsonaro investe contra o Estado e se inspira nos EUA Moro defende decisão sobre sigilo de Lula e afirma que Folha faz sensacionalismo Juízes têm visão egoísta, diz desembargadora que travou gasto bilionário do TJ-SP Principais do dia Compartilhar Força-tarefa diz que sigilo de escutas da Lava Jato depende de gravidade de crimes 'Quanto maior a gravidade dos fatos, menor o grau de sigilo', afirmam procuradores após reportagem 24.nov.2019 às 16h50 Campeonato Brasileiro Compartilhar Flamengo conquista o heptacampeonato brasileiro Time de Jorge Jesus contou com o tropeço do Palmeiras para garantir a taça 24.nov.2019 às 17h52 Copa Libertadores Compartilhar Fla desfila para multidão no Rio, e festa acaba com confusão Milhares de torcedores comemoraram no centro da cidade título da Libertadores 24.nov.2019 às 11h20 Folha de S.Paulo Assine Topo folha de s.paulo Sobre a Folha Acervo Folha ClubeFolha Expediente Política de Privacidade Prêmio Folha Projeto Editorial Seminários Folha Trabalhe na Folha Vagas em TI Treinamento Fale com a Folha Anuncie (Publicidade Folha) Atendimento ao Assinante Erramos Fale com a Folha Ombudsman Painel do Leitor editorias Poder Mercado Cotidiano Mundo Esporte Ilustrada Ilustríssima F5 Ciência Equilíbrio e Saúde Fotografia TV Folha Educação Banco de Dados Turismo Guia Folha Sobre Tudo Revista sãopaulo opinião Opinião Colunas e Blogs mais seções Dias Melhores Empreendedor Social Especiais Folha en Español Folha In English Folhainvest Folhaleaks Folha Mapas Folha Tópicos Folha Transparência O Melhor de sãopaulo Últimas Versão Impressa Mapa do site serviços Aeroportos Classificados Folha Informações Horóscopo Loterias Mortes Praias Tempo outros canais Agora e-mailFOLHA Datafolha Folhapress Folha Eventos Publifolha Top of Mind Audiência da Folha Páginas vistas 213.550.554 Total de páginas visualizadas no site da Folha em outubro de 2019, segundo o Google Analytics Informação out.2019 Visitantes únicos 35.289.448 Total de visitantes diferentes do site da Folha em setembro de 2019, segundo o Google Analytics Informação out.2019 CANAIS DA FOLHA Fale com a Redação Mapa do site Escolha suas newsletters Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo A Folha integra o Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress. NEWSLETTER Ícone alerta Por favor, selecione uma das opções abaixo. Quais newsletter você gostaria de assinar? Notícias do dia (português) Colunas e Blogs Dicas do Editor (somente para assinantes) Brasília Hoje (somente para assinantes) News in English Noticias en español F5 Para curtir SP Folha na Sala (somente para assinantes) Lá fora Você também gostaria de: Receber informações sobre produtos e serviços da Folha de S. Paulo Receber ofertas de parceiros da Folha de S. Paulo Cancelar Confirmar Seu e-mail foi cadastrado com sucesso! Ok Por favor, tente mais tarde! Ok","categorias":[""]}
{"titulo":"Governo já vê risco para novo Mais Médicos em 2020 diante de impasse no Congresso","descricao":"Sem obter apoio no Congresso para votar a medida provisória que cria uma nova versão do Mais Médicos, o governo já se prepara para tentar salvar seu programa, o Médicos pelo Brasil, com um novo projeto de lei. As chances de as mudanças saírem do papel, porém, diminuem. Leia mais (11/21/2019 - 13h20)","conteudo":"Governo já vê risco para novo Mais Médicos em 2020 diante de impasse no Congresso - 21/11/2019 - Cotidiano - Folha Abrir sidebar menu Menu Assine Ir para o conteúdo [1] Ir para o menu [2] Ir para o rodapé [3] Entrar Buscar cotidiano educação ambiente equilíbrio brumadinho rio de janeiro feminicídio mortes loterias aeroportos praias Copiar link Busca Buscar no sites da Folha de S.Paulo Buscar Últimas notícias Gostaria de receber as principais notícias do Brasil e do mundo? Não, obrigado Sim, aceito Assine Fechar sidebar menu Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas opinião Editoriais Charges Tendências/Debates colunas e blogs Colunas Blogs mais populares Mais lidas Mais enviadas Mais comentadas agora acervo folha Há 50 Anos Saiu no NP fotografia governo bolsonaro Folha Informações Painel poder Governo Bolsonaro painel Entrevista da 2ª lava jato DeltaFolha mercado cifras & Calculadoras da Previdência folhainvest imposto de renda 2019 painel s.a. mpme o brasil que dá certo previdência vaivém das commodities Publicidade Legal cotidiano educação ao seu tempo Folha Verão febre amarela rio de janeiro loterias tempo Dias Melhores mundo coreia do norte governo trump venezuela portugal hipercidades esporte esporte campeonato brasileiro Futebol Internacional ilustrada mônica bergamo quadrinhos comida painel das letras ilustríssima F5 Bichos celebridades horóscopo você viu? televisão guia folha ambiente ciência equilíbrio e saúde turismo especiais dias melhores top of mind 2019 Seminários Folha empreendedor social FIIS sãopaulo viaja sãopaulo o melhor de sãopaulo estradas descubra sãopaulo o melhor de sãopaulo tv folha tv folha parceiros Agência Fapesp BBC News Brasil Deutsche Welle Financial Times Global Media Latino América 21 Nova Escola Piauí Quatro Cinco Um Radio France Internationale The New York Times The Wall Street Journal The Washington Post Telepadi banco de dados painel do leitor sobre tudo carreiras morar rodas vida prática mais seções folha en español folha in english Folha Mapas folhaleaks tudo sobre folha tópicos folha transparência versão impressa Mapa do site classificados fale com a folha Canais para o leitor anuncie (publicidade folha) atendimento ao assinante erramos ombudsman painel do leitor Sobre a Folha sobre o grupo folha expediente política de privacidade projeto editorial treinamento trabalhe na folha Contraste Claro Escuro Edições United States of America flag ENG ESP Siga a folha Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo Ícone de fechar Fechar Descrição de chapéu Governo Bolsonaro Governo já vê risco para novo Mais Médicos em 2020 diante de impasse no Congresso Líderes dizem que não há consenso sobre trechos do texto, que caduca na próxima quinta (28) Copiar link 21.nov.2019 às 13h20 Edição Impressa Ouvir o texto Diminuir fonte Aumentar fonte Natália Cancian Danielle Brant Brasília Sem obter apoio no Congresso para votar a medida provisória que cria uma nova versão do Mais Médicos, o governo já se prepara para tentar salvar seu programa, o Médicos pelo Brasil, com um novo projeto de lei. As chances de as mudanças saírem do papel, porém, diminuem. Lançado em agosto, o programa foi editado em medida provisória com o nome de Médicos pelo Brasil. Até então, a ideia do governo era colocar os primeiros médicos para atuar já no primeiro semestre de 2020. O prazo para a MP ser votada, no entanto, termina na próxima quinta-feira (28). Se o texto caducar, as mudanças dependerão de um projeto de lei que não tem prazo para ser votado. Com isso, a implementação do programa no ano que vem estaria ameaçada, diz o ministro da Saúde, Luiz Henrique Mandetta. “Se eles [Congresso] atrasarem deliberadamente por questões políticas e não der tempo [de votar a MP], a única coisa que vai restar é um projeto de lei. Até votar o projeto, perdemos tempo, porque ano que vem não pode fazer processo seletivo por conta do calendário eleitoral. Isso pode prejudicar muito a população”, disse à Folha. Impacto da saída de médicos cubanos ic_save ic_share Leia Mais Ícone fechar Voltar Ver novamente Voltar Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar As regras atuais vedam a realização de concursos nos três meses que antecedem as eleições até a posse dos eleitos. Um dispositivo, porém, abre brecha para nomeação ou contratação ligadas a serviços essenciais. Aprovada no fim de setembro em comissão especial, a medida chegou a ser colocada nas últimas quatro semanas na pauta do plenário da Câmara, mas não foi votada até agora. O presidente da casa, Rodrigo Maia, tem dito que tentará votá-la na próxima terça (26), dia em que também haverá sessão do Congresso, o que pode atrasar o debate. Após aprovação, o Senado teria então dois dias para analisar o texto. Mas líderes do chamado centrão e da oposição avaliaram como improvável a aprovação da MP na Câmara nesse prazo devido a divergências em relação a propostas incluídas no texto. “Infelizmente, nos moldes da MP, como ela foi construída, [nesse período] ela não passa”, afirma o líder da maioria, deputado Aguinaldo Ribeiro (PP-PB). Entre os impasses estão mudanças nas regras de revalidação do diploma de médicos estrangeiros, com abertura para participação de faculdades privadas, e a possibilidade de que estados façam consórcios para contratar profissionais no Mais Médicos, inclusive por meio de organizações internacionais. Representantes de entidades médicas dizem que as mudanças abririam um mercado de revalidação de diplomas, sem garantia de que médicos tivessem a qualificação comprovada. Já a criação dos consórcios indicaria uma sobrevida ao Mais Médicos e nova chance para entrada de médicos estrangeiros sem revalidação, avaliam. O grupo tem pressionado parlamentares por mudanças na proposta. Além das divergências sobre o tema, parte do atraso é atribuído também a uma insatisfação com o governo e à demora no pagamento de projetos alvo de emendas parlamentares, conforme informou a coluna Painel. Brasileiros do Mais Médicos no interior ic_save ic_share Leia Mais Ícone fechar Voltar Ver novamente Voltar Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar Na tentativa de aprovar a medida, o ministro intensificou as agendas no Congresso nos últimos dias. “Estamos fazendo um apelo para os líderes dos partidos. Não há praticamente nenhuma discordância, todos apoiam, mas existe um impasse político que precisa ser superado”, diz. Questionado sobre qual seria esse impasse, o ministro evitou comentar. Nesta quarta, deputados aprovaram urgência na tramitação de um projeto que exclui a possibilidade de abertura para faculdades privadas na revalidação do diploma estrangeiro de médicos. No mesmo dia, também foram protocolados dois projetos que apoiam essa abertura, mas restringem a participação a faculdades mais bem avaliadas no Enade, exame com concluintes do ensino superior. Não houve, porém, sinalização de que a MP seria votada. A líder da minoria, deputada Jandira Feghali (PCdoB-RJ), diz que há trechos da criação do novo programa que precisam ser revistos. “Nossa posição é que a medida tem problemas, porque ela cria uma agência que pode levar à privatização da gestão da atenção primária. Por isso nós propusemos a criação de uma fundação pública.” “Também achamos que, para ter uma complementação de universidade privada para o Revalida, pelo menos tem que ter o critério de ser uma avaliação 4 ou 5 no Enade [mais altas] para não virar um mercado de diploma.” Já o presidente da Associação Médica Brasileira, Lincoln Ferreira, diz que a medida de colocar padrões mais altos para as faculdades privadas não resolveria o problema. Para ele, a medida provisória do Médicos pelo Brasil foi descaracterizada. “A medida que deveria ser da carreira médica transformou-se em discussão de um ‘Revalida light’”, disse. “Lamentamos se vier a caducar, no sentido de perda de oportunidade de se fixar médicos nas diferentes regiões. Porém os riscos e os desacordos no interior do congresso apontam que essa medida provisória não seja votada.” Copiar link sua assinatura pode valer ainda mais Você já conhece as vantagens de ser assinante da Folha? Além de ter acesso a reportagens e colunas, você conta com newsletters exclusivas (conheça aqui). Também pode baixar nosso aplicativo gratuito na Apple Store ou na Google Play para receber alertas das principais notícias do dia. A sua assinatura nos ajuda a fazer um jornalismo independente e de qualidade. Obrigado! sua assinatura vale muito Mais de 180 reportagens e análises publicadas a cada dia. Um time com mais de 120 colunistas. Um jornalismo profissional que fiscaliza o poder público, veicula notícias proveitosas e inspiradoras, faz contraponto à intolerância das redes sociais e traça uma linha clara entre verdade e mentira. Quanto custa ajudar a produzir esse conteúdo? Assine a Folha Tópicos relacionados Cuba mais médicos medicina saúde Envie sua notícia Erramos? Endereço da página https://www1.folha.uol.com.br/cotidiano/2019/11/governo-ja-ve-risco-para-novo-mais-medicos-em-2020-diante-de-impasse-no-congresso.shtml Comentários Os comentários não representam a opinião do jornal; a responsabilidade é do autor da mensagem. Termos e condições Todos os comentários Comente* * Apenas para assinantes da Folha receba notícias da folha Relacionadas Na zona leste de São Paulo, 45% dos médicos deixam posto em até um ano Primeira turma de medicina da Federal do Recôncavo, na BA, forma 12 médicos negros Cidade de São Paulo elimina transmissão de HIV da mãe para o bebê Veja também Massacre em escola Compartilhar Massacre em escola: Obsessão por game, abandono dos pais e bullying marcaram vida de atirador de Suzano Ícone fechar Obsessão por game, abandono dos pais e bullying marcaram vida de atirador de Suzano Novos tempos Compartilhar Novos tempos: Nova geração revê 'masculinidade tóxica'; em estudo, 70% relatam serem treinados a 'ser macho' Ícone fechar Nova geração revê 'masculinidade tóxica'; em estudo, 70% relatam serem treinados a 'ser macho' Distribuidora do AM afirma ter crescido por investimentos em infraestrutura e eficiência logística, não por benefícios fiscais Casas verticais oferecem privacidade de casa e comodidades de condomínio Ouça agora o 8° episódio da série de podcast Papo Empreendedor Estudos apontam para um futuro sem fumaça de cigarro Disposição para aprender sempre ajuda a envelhecer com qualidade Valorizar a marca ao colocar combustível reduz problemas com o carro Professores do Colégio Farias Brito comentam Enem parar Mais lidas em Cotidiano Ver todas Quadrilha tira R$ 5 mi de mulher em esquema com sede falsa da PF em São Paulo Neurocientista negro diz ter sido barrado em hotel em SP Senado aprova projeto que obriga SUS a realizar exame de câncer em 30 dias Sem DPVAT, Bolsonaro não sabe quem pagará emissão de 65 milhões de documentos veiculares Após 200 anos, aves que parecem flamingos voltam a colorir céu de Florianópolis Principais do dia Compartilhar Força-tarefa diz que sigilo de escutas da Lava Jato depende de gravidade de crimes 'Quanto maior a gravidade dos fatos, menor o grau de sigilo', afirmam procuradores após reportagem 24.nov.2019 às 16h50 Campeonato Brasileiro Compartilhar Flamengo conquista o heptacampeonato brasileiro Time de Jorge Jesus contou com o tropeço do Palmeiras para garantir a taça 24.nov.2019 às 17h52 Copa Libertadores Compartilhar Fla desfila para multidão no Rio, e festa acaba com confusão Milhares de torcedores comemoraram no centro da cidade título da Libertadores 24.nov.2019 às 11h20 Folha de S.Paulo Assine Topo folha de s.paulo Sobre a Folha Acervo Folha ClubeFolha Expediente Política de Privacidade Prêmio Folha Projeto Editorial Seminários Folha Trabalhe na Folha Vagas em TI Treinamento Fale com a Folha Anuncie (Publicidade Folha) Atendimento ao Assinante Erramos Fale com a Folha Ombudsman Painel do Leitor editorias Poder Mercado Cotidiano Mundo Esporte Ilustrada Ilustríssima F5 Ciência Equilíbrio e Saúde Fotografia TV Folha Educação Banco de Dados Turismo Guia Folha Sobre Tudo Revista sãopaulo opinião Opinião Colunas e Blogs mais seções Dias Melhores Empreendedor Social Especiais Folha en Español Folha In English Folhainvest Folhaleaks Folha Mapas Folha Tópicos Folha Transparência O Melhor de sãopaulo Últimas Versão Impressa Mapa do site serviços Aeroportos Classificados Folha Informações Horóscopo Loterias Mortes Praias Tempo outros canais Agora e-mailFOLHA Datafolha Folhapress Folha Eventos Publifolha Top of Mind Audiência da Folha Páginas vistas 213.550.554 Total de páginas visualizadas no site da Folha em outubro de 2019, segundo o Google Analytics Informação out.2019 Visitantes únicos 35.289.448 Total de visitantes diferentes do site da Folha em setembro de 2019, segundo o Google Analytics Informação out.2019 CANAIS DA FOLHA Fale com a Redação Mapa do site Escolha suas newsletters Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo A Folha integra o Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress. NEWSLETTER Ícone alerta Por favor, selecione uma das opções abaixo. Quais newsletter você gostaria de assinar? Notícias do dia (português) Colunas e Blogs Dicas do Editor (somente para assinantes) Brasília Hoje (somente para assinantes) News in English Noticias en español F5 Para curtir SP Folha na Sala (somente para assinantes) Lá fora Você também gostaria de: Receber informações sobre produtos e serviços da Folha de S. Paulo Receber ofertas de parceiros da Folha de S. Paulo Cancelar Confirmar Seu e-mail foi cadastrado com sucesso! Ok Por favor, tente mais tarde! Ok","categorias":[""]}
{"titulo":"Consumidor deve definir teto de gastos antes de ir às compras na Black Friday","descricao":"Se dinheiro na mão é vendaval, 13º na conta corrente em dia de Black Friday não é uma intempérie muito diferente. Para evitar excessos, especialistas disseram à Folha que o trabalhador que receber a primeira parcela do pagamento nesta sexta-feira (29) deve ir às compras com cautela e um teto de gastos estipulado. Leia mais (11/24/2019 - 19h53)","conteudo":"Consumidor deve definir teto de gastos antes de ir às compras na Black Friday - 24/11/2019 - Mercado - Folha Abrir sidebar menu Menu Assine Ir para o conteúdo [1] Ir para o menu [2] Ir para o rodapé [3] Entrar Buscar mercado guia da nova previdência teto de gastos em debate mercado financeiro cifras & tec mpme Copiar link Busca Buscar no sites da Folha de S.Paulo Buscar Últimas notícias Gostaria de receber as principais notícias do Brasil e do mundo? Não, obrigado Sim, aceito Assine Fechar sidebar menu Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas opinião Editoriais Charges Tendências/Debates colunas e blogs Colunas Blogs mais populares Mais lidas Mais enviadas Mais comentadas agora acervo folha Há 50 Anos Saiu no NP fotografia governo bolsonaro Folha Informações Painel poder Governo Bolsonaro painel Entrevista da 2ª lava jato DeltaFolha mercado cifras & Calculadoras da Previdência folhainvest imposto de renda 2019 painel s.a. mpme o brasil que dá certo previdência vaivém das commodities Publicidade Legal cotidiano educação ao seu tempo Folha Verão febre amarela rio de janeiro loterias tempo Dias Melhores mundo coreia do norte governo trump venezuela portugal hipercidades esporte esporte campeonato brasileiro Futebol Internacional ilustrada mônica bergamo quadrinhos comida painel das letras ilustríssima F5 Bichos celebridades horóscopo você viu? televisão guia folha ambiente ciência equilíbrio e saúde turismo especiais dias melhores top of mind 2019 Seminários Folha empreendedor social FIIS sãopaulo viaja sãopaulo o melhor de sãopaulo estradas descubra sãopaulo o melhor de sãopaulo tv folha tv folha parceiros Agência Fapesp BBC News Brasil Deutsche Welle Financial Times Global Media Latino América 21 Nova Escola Piauí Quatro Cinco Um Radio France Internationale The New York Times The Wall Street Journal The Washington Post Telepadi banco de dados painel do leitor sobre tudo carreiras morar rodas vida prática mais seções folha en español folha in english Folha Mapas folhaleaks tudo sobre folha tópicos folha transparência versão impressa Mapa do site classificados fale com a folha Canais para o leitor anuncie (publicidade folha) atendimento ao assinante erramos ombudsman painel do leitor Sobre a Folha sobre o grupo folha expediente política de privacidade projeto editorial treinamento trabalhe na folha Contraste Claro Escuro Edições United States of America flag ENG ESP Siga a folha Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo Ícone de fechar Fechar Descrição de chapéu Folhainvest Consumidor deve definir teto de gastos antes de ir às compras na Black Friday Lista de produtos desejados também deve ser feita com antecedência Copiar link 24.nov.2019 às 19h53 Edição Impressa Ouvir o texto Diminuir fonte Aumentar fonte Arthur Cagliari São Paulo Se dinheiro na mão é vendaval, 13º na conta corrente em dia de Black Friday não é uma intempérie muito diferente. Para evitar excessos, especialistas disseram à Folha que o trabalhador que receber a primeira parcela do pagamento nesta sexta-feira (29) deve ir às compras com cautela e um teto de gastos estipulado. \"Tem que se planejar. Se a pessoa tem todas as contas cobertas, ela pode resolver gastar esse dinheiro. Mesmo assim, tem essa questão do cuidado em se planejar. Eu posso gastar R$ 1.000, mas tem que ficar dentro desse orçamento\", disse Marcela Kawauti, economista-chefe do SPC Brasil. \"Sempre falo que a Black Friday é como feirão de veículo e da casa própria. Quando eu vou, já tenho que ter definido quanto posso gastar. Porque as técnicas de venda vão me levar a comprar mais do que eu posso\", afirmou Ricardo Rocha, professor de finanças do Insper. Veja algumas dicas antes de ir às compras da Black Friday ic_save ic_share Leia Mais Ícone fechar Voltar Ver novamente Voltar Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar Esse é o ponto de partida para o consumidor que pretende ir às compras com o dinheiro do 13º. Mas há ainda outros cuidados que podem ser tomados, segundo os especialistas. Para Kawauti, quando o comprador estabelece um teto para seus gastos, ele deve ter em mente também como irá fazer o pagamento para evitar que esse limite seja superado. \"Essas compras de Black Friday, em geral, são feitas no cartão de crédito. Isso é um perigo. Então, mesmo que seu limite no cartão seja superior ao teto estipulado, é preciso não perder a mão nessa hora\", afirmou. Além disso, Rocha, do Insper, explica que quem vai às compras em período de promoção tem que fazer uma pesquisa com antecedência para não cair em nenhuma pegadinha ou se deixar levar por liquidações fantasiosas –ainda mais quando acaba de receber uma grande quantia de dinheiro. \"Tem que se programar. Hoje em dia todo mundo tem acesso à internet, mesmo que ainda ruim. Há vários portais em que é possível encontrar detalhes dos preços e as condições de pagamento.\" Na mesma linha, a coordenadora de atendimento do Procon, Renata Reis, disse que o melhor procedimento nessas ocasiões é fazer uma pesquisa cuidadosa e bastante antecipada dos preços dos produtos que se quer adquirir. \"É importante para avaliar se o valor que é ofertado está inferior ao preço vinha sendo praticado nos últimos 60 dias. Para saber se é uma vantagem fazer a compra ou não.\" Ela também chamou atenção para a necessidade de se fazer uma lista com os produtos que se deseja adquirir, para não sair comprando tudo o quê se vê pela frente. \"Justamente para que, atraídos por essas supostas promoções, os consumidores não gastem mais do que podem.\" Todas essas dicas, porém, são dadas a quem está financeiramente saudável. Para os especialistas, antes de partir para as compras, o brasileiro deve analisar suas contas e ver se essa primeira parcela do 13º não será útil para pagamentos futuros. \"Tem que lembrar que o 13º tem um foco, que são os gastos de finais de ano e de começo de ano seguinte. Então é preciso se organizar e colocar na ponta do lápis tudo, desde presentes de Natal, como também matrícula escolar e impostos\", disse Kawauti. \"O dinheiro tem que ter uma finalidade de nobreza, porque é muito difícil ganhá-lo. Se há outra prioridade que não a Black Friday, seja dívida ou um exame médico a ser feito, ela deve ser colocada em primeiro plano\", afirmou Rocha. O que os brasileiros farão com o 13º ic_save ic_share Leia Mais Ícone fechar Voltar Ver novamente Voltar Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar O professor de finanças do Insper, no entanto, disse que o consumo não pode ser demonizado. Na sua avaliação, é preciso gastar de forma inteligente, observando não só o preço, mas o valor do que se quer adquirir. \"Tem que ter a percepção do valor. Se aquilo faz sentido, vai trazer alegria e vai fazer bem para mim ou para minha família, e eu posso comprar, tudo bem!\" Caso ocorra um arrependimento após a compra, Renata Reis, do Procon, lembra que aquisições feitas pela internet podem ser devolvidas em até sete dias. \"O consumidor tem esse período a partir do recebimento do produto e não precisa ter motivo. Mas é preciso observar se a empresa possui uma política de troca, como por exemplo a devolução do produto devidamente embalado\", disse. No caso de aquisições em lojas físicas, a devolução ou a troca pode ocorrer apenas se a empresa estabelecer isso, já que o consumidor estará pessoalmente no local, em contato com o produto, no momento da compra, explica Reis. \"Pode haver uma política de troca, utilizada justamente para atrair o cliente. Mas se isso for informado no ato da compra, é importante que o cliente solicite isso por escrito para conseguir cobrar depois da empresa.\" Copiar link sua assinatura pode valer ainda mais Você já conhece as vantagens de ser assinante da Folha? Além de ter acesso a reportagens e colunas, você conta com newsletters exclusivas (conheça aqui). Também pode baixar nosso aplicativo gratuito na Apple Store ou na Google Play para receber alertas das principais notícias do dia. A sua assinatura nos ajuda a fazer um jornalismo independente e de qualidade. Obrigado! sua assinatura vale muito Mais de 180 reportagens e análises publicadas a cada dia. Um time com mais de 120 colunistas. Um jornalismo profissional que fiscaliza o poder público, veicula notícias proveitosas e inspiradoras, faz contraponto à intolerância das redes sociais e traça uma linha clara entre verdade e mentira. Quanto custa ajudar a produzir esse conteúdo? Assine a Folha Tópicos relacionados black friday salário varejo Envie sua notícia Erramos? Endereço da página https://www1.folha.uol.com.br/mercado/2019/11/consumidor-deve-definir-teto-de-gastos-antes-de-ir-as-compras-na-black-friday.shtml Comentários Os comentários não representam a opinião do jornal; a responsabilidade é do autor da mensagem. Termos e condições Todos os comentários Comente* * Apenas para assinantes da Folha receba notícias da folha Relacionadas Com inflação em baixa, ganho de salários em outubro é o maior para 2019, diz pesquisa Lei da Liberdade Econômica pode liberar 4,5 milhões de trabalhadores de bater ponto Magazine Luiza e Marisa firmam parceria para venda de produtos de tecnologia Veja também guia da nova previdência Compartilhar guia da nova previdência: Guia explica como reforma da Previdência afeta o trabalhador Ícone fechar Guia explica como reforma da Previdência afeta o trabalhador Professores Compartilhar Professores: Veja como fica a aposentadoria do professor federal Ícone fechar Veja como fica a aposentadoria do professor federal Distribuidora do AM afirma ter crescido por investimentos em infraestrutura e eficiência logística, não por benefícios fiscais Casas verticais oferecem privacidade de casa e comodidades de condomínio Ouça agora o 8° episódio da série de podcast Papo Empreendedor Estudos apontam para um futuro sem fumaça de cigarro Disposição para aprender sempre ajuda a envelhecer com qualidade Valorizar a marca ao colocar combustível reduz problemas com o carro Professores do Colégio Farias Brito comentam Enem parar Mais lidas em Mercado Ver todas Tributar dividendo é peça fundamental na reforma do Imposto de Renda Entenda como são calculadas a 1ª e a 2ª parcelas do 13º salário Governo federal esconde dados do enxugamento do Bolsa Família TST decide que trabalhadora temporária não tem direito à estabilidade se engravidar BR Distribuidora faz funcionário escolher entre demissão e corte de salário Principais do dia Compartilhar Força-tarefa diz que sigilo de escutas da Lava Jato depende de gravidade de crimes 'Quanto maior a gravidade dos fatos, menor o grau de sigilo', afirmam procuradores após reportagem 24.nov.2019 às 16h50 Campeonato Brasileiro Compartilhar Flamengo conquista o heptacampeonato brasileiro Time de Jorge Jesus contou com o tropeço do Palmeiras para garantir a taça 24.nov.2019 às 17h52 Copa Libertadores Compartilhar Fla desfila para multidão no Rio, e festa acaba com confusão Milhares de torcedores comemoraram no centro da cidade título da Libertadores 24.nov.2019 às 11h20 Folha de S.Paulo Assine Topo folha de s.paulo Sobre a Folha Acervo Folha ClubeFolha Expediente Política de Privacidade Prêmio Folha Projeto Editorial Seminários Folha Trabalhe na Folha Vagas em TI Treinamento Fale com a Folha Anuncie (Publicidade Folha) Atendimento ao Assinante Erramos Fale com a Folha Ombudsman Painel do Leitor editorias Poder Mercado Cotidiano Mundo Esporte Ilustrada Ilustríssima F5 Ciência Equilíbrio e Saúde Fotografia TV Folha Educação Banco de Dados Turismo Guia Folha Sobre Tudo Revista sãopaulo opinião Opinião Colunas e Blogs mais seções Dias Melhores Empreendedor Social Especiais Folha en Español Folha In English Folhainvest Folhaleaks Folha Mapas Folha Tópicos Folha Transparência O Melhor de sãopaulo Últimas Versão Impressa Mapa do site serviços Aeroportos Classificados Folha Informações Horóscopo Loterias Mortes Praias Tempo outros canais Agora e-mailFOLHA Datafolha Folhapress Folha Eventos Publifolha Top of Mind Audiência da Folha Páginas vistas 213.550.554 Total de páginas visualizadas no site da Folha em outubro de 2019, segundo o Google Analytics Informação out.2019 Visitantes únicos 35.289.448 Total de visitantes diferentes do site da Folha em setembro de 2019, segundo o Google Analytics Informação out.2019 CANAIS DA FOLHA Fale com a Redação Mapa do site Escolha suas newsletters Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo A Folha integra o Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress. NEWSLETTER Ícone alerta Por favor, selecione uma das opções abaixo. Quais newsletter você gostaria de assinar? Notícias do dia (português) Colunas e Blogs Dicas do Editor (somente para assinantes) Brasília Hoje (somente para assinantes) News in English Noticias en español F5 Para curtir SP Folha na Sala (somente para assinantes) Lá fora Você também gostaria de: Receber informações sobre produtos e serviços da Folha de S. Paulo Receber ofertas de parceiros da Folha de S. Paulo Cancelar Confirmar Seu e-mail foi cadastrado com sucesso! Ok Por favor, tente mais tarde! Ok","categorias":[""]}
{"titulo":"Queria contaminar o cinema clássico por dentro, diz Karim Aïnouz","descricao":"Não estudei para fazer cinema, mas para escrever sobre cinema. Minha relação com contar histórias sempre foi complicada. Achava que me aprisionava a uma certa previsibilidade. Leia mais (11/17/2019 - 02h00)","conteudo":"Queria contaminar o cinema clássico por dentro, diz Karim Aïnouz - 17/11/2019 - Ilustríssima - Folha Abrir sidebar menu Menu Assine Ir para o conteúdo [1] Ir para o menu [2] Ir para o rodapé [3] Entrar Buscar ilustríssima clube de leitura folha cartuns capas ilustríssima conversa Copiar link Busca Buscar no sites da Folha de S.Paulo Buscar Últimas notícias Gostaria de receber as principais notícias do Brasil e do mundo? Não, obrigado Sim, aceito Assine Fechar sidebar menu Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas opinião Editoriais Charges Tendências/Debates colunas e blogs Colunas Blogs mais populares Mais lidas Mais enviadas Mais comentadas agora acervo folha Há 50 Anos Saiu no NP fotografia governo bolsonaro Folha Informações Painel poder Governo Bolsonaro painel Entrevista da 2ª lava jato DeltaFolha mercado cifras & Calculadoras da Previdência folhainvest imposto de renda 2019 painel s.a. mpme o brasil que dá certo previdência vaivém das commodities Publicidade Legal cotidiano educação ao seu tempo Folha Verão febre amarela rio de janeiro loterias tempo Dias Melhores mundo coreia do norte governo trump venezuela portugal hipercidades esporte esporte campeonato brasileiro Futebol Internacional ilustrada mônica bergamo quadrinhos comida painel das letras ilustríssima F5 Bichos celebridades horóscopo você viu? televisão guia folha ambiente ciência equilíbrio e saúde turismo especiais dias melhores top of mind 2019 Seminários Folha empreendedor social FIIS sãopaulo viaja sãopaulo o melhor de sãopaulo estradas descubra sãopaulo o melhor de sãopaulo tv folha tv folha parceiros Agência Fapesp BBC News Brasil Deutsche Welle Financial Times Global Media Latino América 21 Nova Escola Piauí Quatro Cinco Um Radio France Internationale The New York Times The Wall Street Journal The Washington Post Telepadi banco de dados painel do leitor sobre tudo carreiras morar rodas vida prática mais seções folha en español folha in english Folha Mapas folhaleaks tudo sobre folha tópicos folha transparência versão impressa Mapa do site classificados fale com a folha Canais para o leitor anuncie (publicidade folha) atendimento ao assinante erramos ombudsman painel do leitor Sobre a Folha sobre o grupo folha expediente política de privacidade projeto editorial treinamento trabalhe na folha Contraste Claro Escuro Edições United States of America flag ENG ESP Siga a folha Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo Ícone de fechar Fechar Descrição de chapéu Memorabilia Queria contaminar o cinema clássico por dentro, diz Karim Aïnouz Cineasta de 'A Vida Invisível' discute como obras que parecem fúteis podem ser politicamente contundentes Copiar link 17.nov.2019 às 2h00 Edição Impressa Ouvir o texto Diminuir fonte Aumentar fonte Karim Aïnouz Não estudei para fazer cinema, mas para escrever sobre cinema. Minha relação com contar histórias sempre foi complicada. Achava que me aprisionava a uma certa previsibilidade. Sempre fui muito crítico em relação a isso, e o que aconteceu agora em “A Vida Invisível” foi que quis tentar outra aventura, usando a arquitetura de uma obra literária. Tive vontade de voltar a uma coisa que me levou a fazer cinema lá no começo: entender como se pode ter algum impacto político fazendo filmes. Jordan Peele, diretor de “Corra!”, falou uma coisa bonita: “A melhor maneira de convencer alguém de alguma coisa é contando uma história”. Então comecei a fazer as pazes com algo que achei que nunca daria conta. O cineasta Karim Aïnouz ic_save ic_share Leia Mais Ícone fechar Voltar Ver novamente Voltar Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar Tem dois filmes que eu adoro não só porque influenciaram esse meu último, mas porque têm uma relevância política muito grande. O primeiro é “Imitação da Vida” (1959), que lembro de ver dublado numa sessão da tarde quando era adolescente. Fui reencontrar esse filme quando estava estudando crítica de cinema nos Estados Unidos, num lugar que se chamava Public Theater, programado por um brasileiro chamado Fabiano Canosa. Fui meio sem claquete. Era um ciclo do Douglas Sirk, cujo trabalho eu não conhecia. Mas na época um diretor com quem eu trabalhava gostava muito dele e me sugeriu assistir. O filme começa com uma sequência de créditos com diamantes caindo na tela, um negócio absolutamente encantador. E é um filme muito colorido, com uma posta em cena fascinante. É a história de uma mulher negra, interpretada por Juanita Moore, que encontra uma branca, Lana Turner, na praia de Coney Island. As filhas das duas se perdem e as mães acabam ficando amigas. O tempo passa e a personagem da Juanita começa a trabalhar na casa da outra como governanta, mesmo ambas tendo dificuldades financeiras. Elas se ajudam, e as duas filhas são criadas juntas, só que a da governanta é mestiça, de pele bastante clara. E cresce com muita vergonha de ter uma mãe negra. Ela vai embora de casa, abandona a mãe de uma maneira muito cruel —e ela continua louca pela filha, vai atrás dela, é expulsa. É desesperador. A personagem da Juanita acaba morrendo e a filha chega tarde demais para o enterro. A cena final é praticamente uma ópera. Fiquei impactado com a maneira como um filme que parecia um drama de família muito fútil, colorido, bobo, podia ser algo tão politicamente contundente. Foi um dos filmes mais fortes que vi sobre racismo nos Estados Unidos, de uma perspectiva muito subjetiva. O poder desse filme, que parecia superficial, me impactou a ponto de eu nunca ter esquecido o que senti ao vê-lo. Revi “Imitação da Vida” muitas vezes, nem vi a versão original de 1934. A do Sirk me encantou, até porque me lembrava um pouco as novelas brasileiras. Essa minha memória da sessão da tarde me trazia a uma época em que eu via muita novela. E ali eu já estava vivendo nos EUA, no momento politicamente vivo do começo dos anos 1990, com a explosão do HIV e do movimento queer. Então fui descobrir e estudar a obra do Sirk a partir desse filme. Influenciou muito meu percurso no cinema. Quando eu comecei, queria fazer um cinema explicitamente político, documental. Minha tese de mestrado foi sobre um filme inglês que retratava as manifestações contra imigrantes num subúrbio. Mas “Imitação da Vida” fez meu olhar se deslocar para um cinema que pode ser extremamente político, mas não de maneira frontal. Algo naquele melodrama me chegou entre o fígado e o coração. Entendi depois que a obra do Douglas Sirk se desdobrava na de um cineasta alemão que eu já adorava, mas não sabia que havia uma relação: Rainer Werner Fassbinder. Depois de ligá-lo com Sirk, descobri o filme “O Medo Devora a Alma”, de 1974. Ele fala de imigração árabe na Alemanha na década de 1970, e eu sou metade argelino, talvez tenha me tocado a mais por isso. Fassbinder faz um melodrama brechtiano, melodramático nos códigos, mas com um distanciamento crítico. Descasca todas as camadas de decoração que há no Sirk. E essa obra tinha algo que me era muito fascinante. Conta a história de uma faxineira de uns 65 anos, com cabelo todo sebento, que entra num bar e encontra uma turma mais pobre que ela. Um marroquino lhe oferece uma Coca-Cola, eles vão dançar e se apaixonam. Jamais na minha vida eu poderia ter imaginado uma personagem assim, viúva, meio gordinha, faxineira, se apaixonando por um mecânico de 30 e poucos anos. Jamais apostaria nisso se fosse escrever um roteiro. Mas você acredita naqueles personagens e no seu pesadelo —já que nem a família dela nem os amigos dele aceitam a relação. É um dos filmes mais lindos que já vi sobre imigração. Pega você totalmente no contrapé. O meu fazer cinema virou, de certa forma, tentar decifrar o que é esse lugar, entender a operação dramatúrgica que Fassbinder fez para me tomar desse jeito. Passei “O Medo Devora a Alma” para todo o elenco de “A Vida Invisível”. Usamos o filme de bússola. Ele opera com um tipo de interpretação que desconcerta, não é naturalista, é um pouco artificial, exagerada. É quase uma ópera discreta. Cenas do filme 'A Vida Invisível de Eurídice Gusmão' ic_save ic_share Leia Mais Ícone fechar Voltar Ver novamente Voltar Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar Além disso, o homem não é ator profissional, enquanto a mulher é uma das maiores atrizes do teatro alemão. Então são dois registros muito distintos. É impressionante o impacto emocional que isso tem. E eu estava procurando essa atuação um pouco desconcertante, em que você não entendesse tanto o que a personagem está sentindo. É um cinema muito simples na maneira como é executado, com menos recursos e uma dramaturgia mais contundente, como se fazia muito nos anos 1970. Neste momento que estamos vivendo no Brasil, é importante pensar como ser politicamente contundente só com aquilo que a gente tem. Em “A Vida Invisível”, eu queria apostar numa linguagem de gênero, com a qual um público mais amplo estivesse habituado. Queria apostar numa forma mais clássica, quase careta, e a partir dali falar sobre temas relevantes no mundo hoje. Contaminar esse cinema por dentro. Karim Aïnouz, cineasta, dirigiu “A Vida Invisível”, que venceu a mostra Um Certo Olhar em Cannes e entra em circuito na próxima quinta (21). Depoimento a Walter Porto. Copiar link sua assinatura pode valer ainda mais Você já conhece as vantagens de ser assinante da Folha? Além de ter acesso a reportagens e colunas, você conta com newsletters exclusivas (conheça aqui). Também pode baixar nosso aplicativo gratuito na Apple Store ou na Google Play para receber alertas das principais notícias do dia. A sua assinatura nos ajuda a fazer um jornalismo independente e de qualidade. Obrigado! sua assinatura vale muito Mais de 180 reportagens e análises publicadas a cada dia. Um time com mais de 120 colunistas. Um jornalismo profissional que fiscaliza o poder público, veicula notícias proveitosas e inspiradoras, faz contraponto à intolerância das redes sociais e traça uma linha clara entre verdade e mentira. Quanto custa ajudar a produzir esse conteúdo? Assine a Folha Tópicos relacionados Cannes cinema memorabilia Envie sua notícia Erramos? Endereço da página https://www1.folha.uol.com.br/ilustrissima/2019/11/queria-contaminar-o-cinema-classico-por-dentro-diz-karim-ainouz.shtml Comentários Os comentários não representam a opinião do jornal; a responsabilidade é do autor da mensagem. Termos e condições Todos os comentários Comente* * Apenas para assinantes da Folha receba notícias da folha Relacionadas Sabor latino que achei nos EUA virou parte da minha música, diz João Donato 'O Carteiro e o Poeta' foi um êxtase estético para mim, conta Elisa Lucinda Rubem Valentim descortinou horizonte a minha frente, diz Ricardo Aleixo Veja também humor Compartilhar Veja os cartuns publicados neste ano Ícone fechar Veja os cartuns publicados neste ano arte Compartilhar Confira as capas do caderno Ilustríssima Ícone fechar Confira as capas do caderno Ilustríssima Distribuidora do AM afirma ter crescido por investimentos em infraestrutura e eficiência logística, não por benefícios fiscais Casas verticais oferecem privacidade de casa e comodidades de condomínio Ouça agora o 8° episódio da série de podcast Papo Empreendedor Estudos apontam para um futuro sem fumaça de cigarro Disposição para aprender sempre ajuda a envelhecer com qualidade Valorizar a marca ao colocar combustível reduz problemas com o carro Professores do Colégio Farias Brito comentam Enem parar Mais lidas em Ilustríssima Ver todas Streaming da Globo tem armas para enfrentar os internacionais Frustração com economia alimenta revoltas na América do Sul Investimento em economia criativa é importante para crescimento É preciso mudar partidos e reduzir deputados, diz Janaina Paschoal Burocráticos, partidos vivem à sombra do Estado e dificultam renovação Principais do dia Compartilhar Força-tarefa diz que sigilo de escutas da Lava Jato depende de gravidade de crimes 'Quanto maior a gravidade dos fatos, menor o grau de sigilo', afirmam procuradores após reportagem 24.nov.2019 às 16h50 Campeonato Brasileiro Compartilhar Flamengo conquista o heptacampeonato brasileiro Time de Jorge Jesus contou com o tropeço do Palmeiras para garantir a taça 24.nov.2019 às 17h52 Copa Libertadores Compartilhar Fla desfila para multidão no Rio, e festa acaba com confusão Milhares de torcedores comemoraram no centro da cidade título da Libertadores 24.nov.2019 às 11h20 Folha de S.Paulo Assine Topo folha de s.paulo Sobre a Folha Acervo Folha ClubeFolha Expediente Política de Privacidade Prêmio Folha Projeto Editorial Seminários Folha Trabalhe na Folha Vagas em TI Treinamento Fale com a Folha Anuncie (Publicidade Folha) Atendimento ao Assinante Erramos Fale com a Folha Ombudsman Painel do Leitor editorias Poder Mercado Cotidiano Mundo Esporte Ilustrada Ilustríssima F5 Ciência Equilíbrio e Saúde Fotografia TV Folha Educação Banco de Dados Turismo Guia Folha Sobre Tudo Revista sãopaulo opinião Opinião Colunas e Blogs mais seções Dias Melhores Empreendedor Social Especiais Folha en Español Folha In English Folhainvest Folhaleaks Folha Mapas Folha Tópicos Folha Transparência O Melhor de sãopaulo Últimas Versão Impressa Mapa do site serviços Aeroportos Classificados Folha Informações Horóscopo Loterias Mortes Praias Tempo outros canais Agora e-mailFOLHA Datafolha Folhapress Folha Eventos Publifolha Top of Mind Audiência da Folha Páginas vistas 213.550.554 Total de páginas visualizadas no site da Folha em outubro de 2019, segundo o Google Analytics Informação out.2019 Visitantes únicos 35.289.448 Total de visitantes diferentes do site da Folha em setembro de 2019, segundo o Google Analytics Informação out.2019 CANAIS DA FOLHA Fale com a Redação Mapa do site Escolha suas newsletters Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo A Folha integra o Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress. NEWSLETTER Ícone alerta Por favor, selecione uma das opções abaixo. Quais newsletter você gostaria de assinar? Notícias do dia (português) Colunas e Blogs Dicas do Editor (somente para assinantes) Brasília Hoje (somente para assinantes) News in English Noticias en español F5 Para curtir SP Folha na Sala (somente para assinantes) Lá fora Você também gostaria de: Receber informações sobre produtos e serviços da Folha de S. Paulo Receber ofertas de parceiros da Folha de S. Paulo Cancelar Confirmar Seu e-mail foi cadastrado com sucesso! Ok Por favor, tente mais tarde! Ok","categorias":[""]}
{"titulo":"Que países podem viver tensões sociais e políticas em breve?","descricao":"Que países latino-americanos têm a possibilidade de viver tensões nos próximos meses? Leia mais (11/24/2019 - 02h30)","conteudo":"Que países podem viver tensões sociais e políticas em breve? - 24/11/2019 - Sylvia Colombo - Folha Abrir sidebar menu Menu Assine Ir para o conteúdo [1] Ir para o menu [2] Ir para o rodapé [3] Entrar Buscar colunas e blogs opinião Copiar link Busca Buscar no sites da Folha de S.Paulo Buscar Últimas notícias Gostaria de receber as principais notícias do Brasil e do mundo? Não, obrigado Sim, aceito Assine Fechar sidebar menu Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas opinião Editoriais Charges Tendências/Debates colunas e blogs Colunas Blogs mais populares Mais lidas Mais enviadas Mais comentadas agora acervo folha Há 50 Anos Saiu no NP fotografia governo bolsonaro Folha Informações Painel poder Governo Bolsonaro painel Entrevista da 2ª lava jato DeltaFolha mercado cifras & Calculadoras da Previdência folhainvest imposto de renda 2019 painel s.a. mpme o brasil que dá certo previdência vaivém das commodities Publicidade Legal cotidiano educação ao seu tempo Folha Verão febre amarela rio de janeiro loterias tempo Dias Melhores mundo coreia do norte governo trump venezuela portugal hipercidades esporte esporte campeonato brasileiro Futebol Internacional ilustrada mônica bergamo quadrinhos comida painel das letras ilustríssima F5 Bichos celebridades horóscopo você viu? televisão guia folha ambiente ciência equilíbrio e saúde turismo especiais dias melhores top of mind 2019 Seminários Folha empreendedor social FIIS sãopaulo viaja sãopaulo o melhor de sãopaulo estradas descubra sãopaulo o melhor de sãopaulo tv folha tv folha parceiros Agência Fapesp BBC News Brasil Deutsche Welle Financial Times Global Media Latino América 21 Nova Escola Piauí Quatro Cinco Um Radio France Internationale The New York Times The Wall Street Journal The Washington Post Telepadi banco de dados painel do leitor sobre tudo carreiras morar rodas vida prática mais seções folha en español folha in english Folha Mapas folhaleaks tudo sobre folha tópicos folha transparência versão impressa Mapa do site classificados fale com a folha Canais para o leitor anuncie (publicidade folha) atendimento ao assinante erramos ombudsman painel do leitor Sobre a Folha sobre o grupo folha expediente política de privacidade projeto editorial treinamento trabalhe na folha Contraste Claro Escuro Edições United States of America flag ENG ESP Siga a folha Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo Ícone de fechar Fechar Sylvia Colombo Que países podem viver tensões sociais e políticas em breve? Há várias nações, cada uma com suas particularidades, que inspiram preocupação Copiar link 24.nov.2019 às 2h30 Edição Impressa Ouvir o texto Diminuir fonte Aumentar fonte Que países latino-americanos têm a possibilidade de viver tensões nos próximos meses? Sempre lembrando que cada um tem suas particularidades históricas e culturais e que essas manifestações têm sua dinâmica peculiar, há várias situações que inspiram preocupação. Os colombianos foram às ruas a partir de quinta-feira (21) para expressar um incômodo que vem aprofundando uma polarização que já existia, mas que foi acentuada depois de 2016, com a aprovação do acordo de paz com a guerrilha das Farc (Forças Armadas Revolucionárias da Colômbia). Forças de segurança em conflito com manifestantes em Bogotá durante greve geral convocada por estudantes, sindicatos e indígenas contra o governo - Raul Arboleda - 21.nov.19/AFP As ruas de várias capitais se encheram para protestar contra um pacote de reformas —tributária, previdenciária e trabalhista— que o governo do centro-direitista Iván Duque, em popularidade em queda (27%), quer implementar. Também causa revolta as falhas na implementação do acordo de paz, que levou à formação de dissidências e ao assassinato de mais de 500 líderes comunitários e de 150 ex-guerrilheiros que haviam deixado as armas e não receberam a proteção que o Estado se comprometera a dar. Embora a projeção de crescimento da economia da Colômbia neste ano seja de 3%, há números que incomodam, como os 10% de desemprego e os 25% de pobreza. As marchas da última semana marcam um movimento que acaba de começar. É preciso ficar de olho, também, no México. O esquerdista Andrés Manuel López Obrador chegará ao seu primeiro ano de gestão no próximo dia 1º de dezembro com uma queda de 20 pontos de popularidade. A violência relacionada ao narcotráfico aumenta. O episódio em que as forças de segurança foram obrigadas a soltar o filho do Chapo Guzmán antes que Culiacán virasse um cemitério mostram que AMLO, como o presidente é conhecido, não tem ideia de como conter os cartéis. Grupos protestam na Colômbia contra presidente Iván Duque ic_save ic_share Leia Mais Ícone fechar Voltar Ver novamente Voltar Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar Até novembro, a cifra oficial de homicídios já é de 31.632 pessoas. E a pobreza atinge 41,6% da população. A luta contra os altos gastos do Estado não passou, até agora, de ação midiática, como a venda do avião presidencial e a redução de salários de funcionários públicos —o que por outro lado deixou essa categoria furiosa. Nada disso quer dizer que o México irá explodir em protestos também, mas vale ficar alerta. Para um presidente que chega a essa situação com apenas um ano no poder (no México, os mandatos são de seis anos), são muitos os que estão descontentes. Afinal, AMLO prometeu uma reforma do Estado sem precedentes e, em vez disso, vem falhando em várias frentes. Por fim, há que se prestar atenção na Argentina. A situação econômica é desesperadora, para dizer pouco. Eleições na Argentina ic_save ic_share Leia Mais Ícone fechar Voltar Ver novamente Voltar Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar País endividado (em dólares), praticamente sem reservas, inflação a 55% ao ano, pobreza de 35,4% e a indignação com o impedimento para a compra de dólares compõem uma verdadeira panela de pressão. O fator amenizador é que o novo governo eleito é peronista. Isso está longe de significar que poderá resolver essa situação. Mas há uma qualidade que os peronistas possuem, nem que tenham de imprimir dinheiro aos montes. Eles sabem como conter os sindicatos e a população. Com assistencialismo, com um discurso que fala ao coração dos mais pobres e com o monopólio do mito de salvação da pátria. Costuma funcionar. Ainda que seja por uns meses. Sylvia Colombo Correspondente em Buenos Aires, foi editora da Ilustrada e participou do programa Knight-Wallace da Universidade de Michigan. Copiar link sua assinatura pode valer ainda mais Você já conhece as vantagens de ser assinante da Folha? Além de ter acesso a reportagens e colunas, você conta com newsletters exclusivas (conheça aqui). Também pode baixar nosso aplicativo gratuito na Apple Store ou na Google Play para receber alertas das principais notícias do dia. A sua assinatura nos ajuda a fazer um jornalismo independente e de qualidade. Obrigado! sua assinatura vale muito Mais de 180 reportagens e análises publicadas a cada dia. Um time com mais de 120 colunistas. Um jornalismo profissional que fiscaliza o poder público, veicula notícias proveitosas e inspiradoras, faz contraponto à intolerância das redes sociais e traça uma linha clara entre verdade e mentira. Quanto custa ajudar a produzir esse conteúdo? Assine a Folha Tópicos relacionados AMLO Argentina buenos aires Cidade do México colômbia cristina kirchner México Veja outros artigos desse colunista Envie sua notícia Erramos? Endereço da página https://www1.folha.uol.com.br/colunas/sylvia-colombo/2019/11/que-paises-podem-viver-tensoes-sociais-e-politicas-em-breve.shtml Comentários Os comentários não representam a opinião do jornal; a responsabilidade é do autor da mensagem. Termos e condições Todos os comentários Comente* * Apenas para assinantes da Folha receba notícias da folha Relacionadas Eleição expõe dilema do Uruguai Eleições marcam era de mais pluralidade na Colômbia Na Argentina, candidatos nanicos de direita são mais que coadjuvantes Distribuidora do AM afirma ter crescido por investimentos em infraestrutura e eficiência logística, não por benefícios fiscais Casas verticais oferecem privacidade de casa e comodidades de condomínio Ouça agora o 8° episódio da série de podcast Papo Empreendedor Estudos apontam para um futuro sem fumaça de cigarro Disposição para aprender sempre ajuda a envelhecer com qualidade Valorizar a marca ao colocar combustível reduz problemas com o carro Professores do Colégio Farias Brito comentam Enem parar Mais lidas em Colunistas Ver todas Mathias AlencastroFlamenguistas devem aceitar que Jorge Jesus nunca superará complexo do padeiro Vinicius Torres FreireMentiras sociais sobre dólar e emprego Drauzio VarellaDas Dores Samuel PessôaAutocrítica Marcelo LeiteCrimes de responsabilidade racial, ambiental, eleitoral... Principais do dia Compartilhar Força-tarefa diz que sigilo de escutas da Lava Jato depende de gravidade de crimes 'Quanto maior a gravidade dos fatos, menor o grau de sigilo', afirmam procuradores após reportagem 24.nov.2019 às 16h50 Campeonato Brasileiro Compartilhar Flamengo conquista o heptacampeonato brasileiro Time de Jorge Jesus contou com o tropeço do Palmeiras para garantir a taça 24.nov.2019 às 17h52 Copa Libertadores Compartilhar Fla desfila para multidão no Rio, e festa acaba com confusão Milhares de torcedores comemoraram no centro da cidade título da Libertadores 24.nov.2019 às 11h20 Folha de S.Paulo Assine Topo folha de s.paulo Sobre a Folha Acervo Folha ClubeFolha Expediente Política de Privacidade Prêmio Folha Projeto Editorial Seminários Folha Trabalhe na Folha Vagas em TI Treinamento Fale com a Folha Anuncie (Publicidade Folha) Atendimento ao Assinante Erramos Fale com a Folha Ombudsman Painel do Leitor editorias Poder Mercado Cotidiano Mundo Esporte Ilustrada Ilustríssima F5 Ciência Equilíbrio e Saúde Fotografia TV Folha Educação Banco de Dados Turismo Guia Folha Sobre Tudo Revista sãopaulo opinião Opinião Colunas e Blogs mais seções Dias Melhores Empreendedor Social Especiais Folha en Español Folha In English Folhainvest Folhaleaks Folha Mapas Folha Tópicos Folha Transparência O Melhor de sãopaulo Últimas Versão Impressa Mapa do site serviços Aeroportos Classificados Folha Informações Horóscopo Loterias Mortes Praias Tempo outros canais Agora e-mailFOLHA Datafolha Folhapress Folha Eventos Publifolha Top of Mind Audiência da Folha Páginas vistas 213.550.554 Total de páginas visualizadas no site da Folha em outubro de 2019, segundo o Google Analytics Informação out.2019 Visitantes únicos 35.289.448 Total de visitantes diferentes do site da Folha em setembro de 2019, segundo o Google Analytics Informação out.2019 CANAIS DA FOLHA Fale com a Redação Mapa do site Escolha suas newsletters Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo A Folha integra o Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress. NEWSLETTER Ícone alerta Por favor, selecione uma das opções abaixo. Quais newsletter você gostaria de assinar? Notícias do dia (português) Colunas e Blogs Dicas do Editor (somente para assinantes) Brasília Hoje (somente para assinantes) News in English Noticias en español F5 Para curtir SP Folha na Sala (somente para assinantes) Lá fora Você também gostaria de: Receber informações sobre produtos e serviços da Folha de S. Paulo Receber ofertas de parceiros da Folha de S. Paulo Cancelar Confirmar Seu e-mail foi cadastrado com sucesso! Ok Por favor, tente mais tarde! Ok","categorias":[""]}
{"titulo":"Eremildo, o idiota, dá atenção ao que diz o presidente","descricao":"Eremildo, o idiota Leia mais (11/24/2019 - 02h00)","conteudo":"Eremildo, o idiota, dá atenção ao que diz o presidente - 24/11/2019 - Elio Gaspari - Folha Abrir sidebar menu Menu Assine Ir para o conteúdo [1] Ir para o menu [2] Ir para o rodapé [3] Entrar Buscar colunas e blogs opinião Copiar link Busca Buscar no sites da Folha de S.Paulo Buscar Últimas notícias Gostaria de receber as principais notícias do Brasil e do mundo? Não, obrigado Sim, aceito Assine Fechar sidebar menu Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas opinião Editoriais Charges Tendências/Debates colunas e blogs Colunas Blogs mais populares Mais lidas Mais enviadas Mais comentadas agora acervo folha Há 50 Anos Saiu no NP fotografia governo bolsonaro Folha Informações Painel poder Governo Bolsonaro painel Entrevista da 2ª lava jato DeltaFolha mercado cifras & Calculadoras da Previdência folhainvest imposto de renda 2019 painel s.a. mpme o brasil que dá certo previdência vaivém das commodities Publicidade Legal cotidiano educação ao seu tempo Folha Verão febre amarela rio de janeiro loterias tempo Dias Melhores mundo coreia do norte governo trump venezuela portugal hipercidades esporte esporte campeonato brasileiro Futebol Internacional ilustrada mônica bergamo quadrinhos comida painel das letras ilustríssima F5 Bichos celebridades horóscopo você viu? televisão guia folha ambiente ciência equilíbrio e saúde turismo especiais dias melhores top of mind 2019 Seminários Folha empreendedor social FIIS sãopaulo viaja sãopaulo o melhor de sãopaulo estradas descubra sãopaulo o melhor de sãopaulo tv folha tv folha parceiros Agência Fapesp BBC News Brasil Deutsche Welle Financial Times Global Media Latino América 21 Nova Escola Piauí Quatro Cinco Um Radio France Internationale The New York Times The Wall Street Journal The Washington Post Telepadi banco de dados painel do leitor sobre tudo carreiras morar rodas vida prática mais seções folha en español folha in english Folha Mapas folhaleaks tudo sobre folha tópicos folha transparência versão impressa Mapa do site classificados fale com a folha Canais para o leitor anuncie (publicidade folha) atendimento ao assinante erramos ombudsman painel do leitor Sobre a Folha sobre o grupo folha expediente política de privacidade projeto editorial treinamento trabalhe na folha Contraste Claro Escuro Edições United States of America flag ENG ESP Siga a folha Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo Ícone de fechar Fechar Elio Gaspari Eremildo, o idiota, dá atenção ao que diz o presidente O capitão contou que o governador manipula a investigação da morte de Marielle Copiar link 24.nov.2019 às 2h00 Edição Impressa Ouvir o texto Diminuir fonte Aumentar fonte Eremildo, o idiota Eremildo é um idiota e dá muita atenção ao que diz Bolsonaro. O capitão contou que o governador Wilson Witzel (Harvard fake ‘15) “vinha manipulando” a investigação policial para desvendar o assassinato da vereadora Marielle Franco e seu motorista, Anderson Gomes. Depois disse: “Parece que não interessa à esquerda chegar aos mandantes do crime.” O cretino sempre suspeitou que o doutor Witzel fosse de esquerda. Visita de Bolsonaro ao Oriente Médio, em outubro ic_save ic_share Leia Mais Ícone fechar Voltar Ver novamente Voltar Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar Frigideira O repórter Ancelmo Gois disse tudo: “Pedro Guimarães, presidente da Caixa, virou um queridinho da família Bolsonaro. Isso quer dizer: tanto nada... ou muita coisa.” Poderosos e malcriados O presidente da Huawei latino-americana e seu executivo no Brasil foram ao palácio do Planalto conversar com Bolsonaro. Na saída, não quiseram falar com a imprensa. Jogo jogado, contudo, houve uma hora em que não quiseram dizer seus nomes. Os doutores Zou Zhikei e Wei Yao deveriam ter melhores modos, até porque para a maioria dos brasileiros, suas sopas de letras não querem dizer coisa alguma. Pirraça O juiz Marcelo Bretas voltou a reter o passaporte de Michel Temer. Terá a decisão revogada. Prisão e soltura de Michel Temer ic_save ic_share Leia Mais Ícone fechar Voltar Ver novamente Voltar Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar Diplomacia de doador Gordon Sondland, o embaixador americano na Comunidade Europeia metido na encrenca ucraniana nunca foi da carreira. Chegou lá porque deu US$ 1 milhão para a festa da posse de Trump. Um dia depois do fatídico telefonema de Trump para seu colega ucraniano, ele ligou para o presidente dos Estados Unidos de um restaurante de Kiev. Os dois falavam tão alto que a outra pessoa sentada à mesa ouviu: — Ele vai fazer a investigação? (Trump falava da ação contra o filho de Joe Biden, candidato pelo partido Democrata à presidência.) — Ele vai fazer o que você pedir. Botar dono de hotel em embaixada dá nisso. Leia outros textos da coluna deste domingo: A Bosta Seca de Palocci O atraso do moderno no Rio Elio Gaspari Jornalista, autor de cinco volumes sobre a história do regime militar, entre eles \"A Ditadura Encurralada\". Copiar link sua assinatura pode valer ainda mais Você já conhece as vantagens de ser assinante da Folha? Além de ter acesso a reportagens e colunas, você conta com newsletters exclusivas (conheça aqui). Também pode baixar nosso aplicativo gratuito na Apple Store ou na Google Play para receber alertas das principais notícias do dia. A sua assinatura nos ajuda a fazer um jornalismo independente e de qualidade. Obrigado! sua assinatura vale muito Mais de 180 reportagens e análises publicadas a cada dia. Um time com mais de 120 colunistas. Um jornalismo profissional que fiscaliza o poder público, veicula notícias proveitosas e inspiradoras, faz contraponto à intolerância das redes sociais e traça uma linha clara entre verdade e mentira. Quanto custa ajudar a produzir esse conteúdo? Assine a Folha Tópicos relacionados Michel Temer Veja outros artigos desse colunista Envie sua notícia Erramos? Endereço da página https://www1.folha.uol.com.br/colunas/eliogaspari/2019/11/eremildo-o-idiota-da-atencao-ao-que-diz-o-presidente.shtml Comentários Os comentários não representam a opinião do jornal; a responsabilidade é do autor da mensagem. Termos e condições Todos os comentários Comente* * Apenas para assinantes da Folha receba notícias da folha Relacionadas Fala-se nesse dossiê do príncipe há mais de um ano, mas ninguém o viu Estopim na Bolívia foi uma rebelião de unidades da polícia Tomar dinheiro de desempregado é covardia Distribuidora do AM afirma ter crescido por investimentos em infraestrutura e eficiência logística, não por benefícios fiscais Casas verticais oferecem privacidade de casa e comodidades de condomínio Ouça agora o 8° episódio da série de podcast Papo Empreendedor Estudos apontam para um futuro sem fumaça de cigarro Disposição para aprender sempre ajuda a envelhecer com qualidade Valorizar a marca ao colocar combustível reduz problemas com o carro Professores do Colégio Farias Brito comentam Enem parar Mais lidas em Colunistas Ver todas Mathias AlencastroFlamenguistas devem aceitar que Jorge Jesus nunca superará complexo do padeiro Vinicius Torres FreireMentiras sociais sobre dólar e emprego Drauzio VarellaDas Dores Samuel PessôaAutocrítica Marcelo LeiteCrimes de responsabilidade racial, ambiental, eleitoral... Principais do dia Compartilhar Força-tarefa diz que sigilo de escutas da Lava Jato depende de gravidade de crimes 'Quanto maior a gravidade dos fatos, menor o grau de sigilo', afirmam procuradores após reportagem 24.nov.2019 às 16h50 Campeonato Brasileiro Compartilhar Flamengo conquista o heptacampeonato brasileiro Time de Jorge Jesus contou com o tropeço do Palmeiras para garantir a taça 24.nov.2019 às 17h52 Copa Libertadores Compartilhar Fla desfila para multidão no Rio, e festa acaba com confusão Milhares de torcedores comemoraram no centro da cidade título da Libertadores 24.nov.2019 às 11h20 Folha de S.Paulo Assine Topo folha de s.paulo Sobre a Folha Acervo Folha ClubeFolha Expediente Política de Privacidade Prêmio Folha Projeto Editorial Seminários Folha Trabalhe na Folha Vagas em TI Treinamento Fale com a Folha Anuncie (Publicidade Folha) Atendimento ao Assinante Erramos Fale com a Folha Ombudsman Painel do Leitor editorias Poder Mercado Cotidiano Mundo Esporte Ilustrada Ilustríssima F5 Ciência Equilíbrio e Saúde Fotografia TV Folha Educação Banco de Dados Turismo Guia Folha Sobre Tudo Revista sãopaulo opinião Opinião Colunas e Blogs mais seções Dias Melhores Empreendedor Social Especiais Folha en Español Folha In English Folhainvest Folhaleaks Folha Mapas Folha Tópicos Folha Transparência O Melhor de sãopaulo Últimas Versão Impressa Mapa do site serviços Aeroportos Classificados Folha Informações Horóscopo Loterias Mortes Praias Tempo outros canais Agora e-mailFOLHA Datafolha Folhapress Folha Eventos Publifolha Top of Mind Audiência da Folha Páginas vistas 213.550.554 Total de páginas visualizadas no site da Folha em outubro de 2019, segundo o Google Analytics Informação out.2019 Visitantes únicos 35.289.448 Total de visitantes diferentes do site da Folha em setembro de 2019, segundo o Google Analytics Informação out.2019 CANAIS DA FOLHA Fale com a Redação Mapa do site Escolha suas newsletters Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo A Folha integra o Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress. NEWSLETTER Ícone alerta Por favor, selecione uma das opções abaixo. Quais newsletter você gostaria de assinar? Notícias do dia (português) Colunas e Blogs Dicas do Editor (somente para assinantes) Brasília Hoje (somente para assinantes) News in English Noticias en español F5 Para curtir SP Folha na Sala (somente para assinantes) Lá fora Você também gostaria de: Receber informações sobre produtos e serviços da Folha de S. Paulo Receber ofertas de parceiros da Folha de S. Paulo Cancelar Confirmar Seu e-mail foi cadastrado com sucesso! Ok Por favor, tente mais tarde! Ok","categorias":[""]}
{"titulo":"Maracanã vira baile funk após título do Flamengo na Libertadores","descricao":"Não havia ninguém no gramado, mas o Maracanã Fun Fest, evento organizado pelo Flamengo para transmitir a final no estádio, começou com a torcida cantando como se conseguisse incentivar os jogadores em Lima, no Peru. Bombas, batucada e os cânticos da torcida ecoavam enquanto a bola rolava nos oito telões instalados em frente às arquibancadas. Leia mais (11/23/2019 - 19h47)","conteudo":"Maracanã vira baile funk após título do Flamengo na Libertadores - 23/11/2019 - Esporte - Folha Abrir sidebar menu Menu Assine Ir para o conteúdo [1] Ir para o menu [2] Ir para o rodapé [3] Entrar Buscar esporte Libertadores Brasileiro Tóquio-2020 calendário destaques da TV Copiar link Busca Buscar no sites da Folha de S.Paulo Buscar Últimas notícias Gostaria de receber as principais notícias do Brasil e do mundo? Não, obrigado Sim, aceito Assine Fechar sidebar menu Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas opinião Editoriais Charges Tendências/Debates colunas e blogs Colunas Blogs mais populares Mais lidas Mais enviadas Mais comentadas agora acervo folha Há 50 Anos Saiu no NP fotografia governo bolsonaro Folha Informações Painel poder Governo Bolsonaro painel Entrevista da 2ª lava jato DeltaFolha mercado cifras & Calculadoras da Previdência folhainvest imposto de renda 2019 painel s.a. mpme o brasil que dá certo previdência vaivém das commodities Publicidade Legal cotidiano educação ao seu tempo Folha Verão febre amarela rio de janeiro loterias tempo Dias Melhores mundo coreia do norte governo trump venezuela portugal hipercidades esporte esporte campeonato brasileiro Futebol Internacional ilustrada mônica bergamo quadrinhos comida painel das letras ilustríssima F5 Bichos celebridades horóscopo você viu? televisão guia folha ambiente ciência equilíbrio e saúde turismo especiais dias melhores top of mind 2019 Seminários Folha empreendedor social FIIS sãopaulo viaja sãopaulo o melhor de sãopaulo estradas descubra sãopaulo o melhor de sãopaulo tv folha tv folha parceiros Agência Fapesp BBC News Brasil Deutsche Welle Financial Times Global Media Latino América 21 Nova Escola Piauí Quatro Cinco Um Radio France Internationale The New York Times The Wall Street Journal The Washington Post Telepadi banco de dados painel do leitor sobre tudo carreiras morar rodas vida prática mais seções folha en español folha in english Folha Mapas folhaleaks tudo sobre folha tópicos folha transparência versão impressa Mapa do site classificados fale com a folha Canais para o leitor anuncie (publicidade folha) atendimento ao assinante erramos ombudsman painel do leitor Sobre a Folha sobre o grupo folha expediente política de privacidade projeto editorial treinamento trabalhe na folha Contraste Claro Escuro Edições United States of America flag ENG ESP Siga a folha Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo Ícone de fechar Fechar Descrição de chapéu Copa Libertadores Maracanã vira baile funk após título do Flamengo na Libertadores Cerca de 40 mil ingressos haviam sido vendidos até sexta para evento no estádio Copiar link 23.nov.2019 às 19h47 Ouvir o texto Diminuir fonte Aumentar fonte Nicola Pamplona Rio de Janeiro Não havia ninguém no gramado, mas o Maracanã Fun Fest, evento organizado pelo Flamengo para transmitir a final no estádio, começou com a torcida cantando como se conseguisse incentivar os jogadores em Lima, no Peru. Bombas, batucada e os cânticos da torcida ecoavam enquanto a bola rolava nos oito telões instalados em frente às arquibancadas. Antes da entrada, torcedores já apostavam na vitória do time, que vinha sem perder havia 25 partidas. “Sou meio cautelosa, então acho que vai ser 2 a 1”, disse Kezia Rodrigues, 31, que levou ao estádio o filho Emerson, 5, fantasiado de mini-Gabigol. “Vai ser emocionante como se eles estivessem em campo”, afirmou Severino Neto, 27, que apostava em 2 a 0. Emerson, 5, fantasiado de mini-Gabigol nas proximidades do Maracanã - Nicola Pamplona/Folhapress O evento tinha ingressos entre R$ 30 e R$ 640, este último com direito a bufê e open bar de cerveja. Até sexta, cerca de 40 mil ingressos haviam sido vendidos –o Flamengo ainda não confirmou o público presente. Antes do jogo, houve shows de funk, com apresentações de DJ Marlboro e Ludmilla, entre outros. Após o gol do River Plate, porém, a festa, deu lugar a um clima de impaciência com a dificuldade do Flamengo para quebrar a defesa do adversário. Muitos gritos a cada bola perdida e advertências aos jogadores, como se estivessem no campo. MAIS SOBRE FLAMENGO CAMPEÃO Jorge Jesus conquista América com ciência que ele mesmo inventou Flamengo tentará repetir 1981 com Mundial e gera comparações Baixe pôster do Flamengo campeão da Copa Libertadores 2019 Veja todos os campeões da Copa Libertadores Fla pode reencontrar Liverpool no Mundial; veja participantes No segundo tempo, com a melhora do time, a torcida voltou a cantar e as bombas voltaram a estourar —em quantidade maior do que em jogos normais, o que levava a segurança a fazer rondas constantes no meio da torcida. No Maracanã, torcedores do Flamengo comemoram título da Libertadores conquistado em Lima - Tercio Teixeira/Folhapress Antes dos gols, já com a proximidade do fim do jogo, uma torcedora fica de joelhos como que rezando. O dentista Bruno Salarini, 43, anda de um lado para o outro sem parar, cabeça baixa, assistindo a partida com o canto dos olhos. Muitas críticas a Gabigol, pelas bolas perdidas antes de desencantar e marcar os dois gols da virada. “Tomei até remédio para pressão”, confidenciou Salarini, após a vitória. “Mas pelo volume de jogo do time, eu nunca deixei de acreditar”, comemorou. Com cinco anos na época do primeiro título, em 1981, ele diz que só se lembra da festa, mas não tem recordações daquela partida. Quando o árbitro apitou o fim do jogo, havia gente de joelhos e às lágrimas. As caixas de som começaram a tocar funk, transformando o estádio em um grande baile –que só foi interrompido por alguns momentos para a transmissão da entrega do troféu. “Bi-campeão”, gritava a torcida sobre o pancadão. Flamengo x River - final da Libertadores 2019 ic_save ic_share Leia Mais Ícone fechar Voltar Ver novamente Voltar Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar Copiar link sua assinatura pode valer ainda mais Você já conhece as vantagens de ser assinante da Folha? Além de ter acesso a reportagens e colunas, você conta com newsletters exclusivas (conheça aqui). Também pode baixar nosso aplicativo gratuito na Apple Store ou na Google Play para receber alertas das principais notícias do dia. A sua assinatura nos ajuda a fazer um jornalismo independente e de qualidade. Obrigado! sua assinatura vale muito Mais de 180 reportagens e análises publicadas a cada dia. Um time com mais de 120 colunistas. Um jornalismo profissional que fiscaliza o poder público, veicula notícias proveitosas e inspiradoras, faz contraponto à intolerância das redes sociais e traça uma linha clara entre verdade e mentira. Quanto custa ajudar a produzir esse conteúdo? Assine a Folha Tópicos relacionados flamengo Futebol libertadores Envie sua notícia Erramos? Endereço da página https://www1.folha.uol.com.br/esporte/2019/11/maracana-vira-baile-funk-apos-titulo-do-flamengo-na-libertadores.shtml Comentários Os comentários não representam a opinião do jornal; a responsabilidade é do autor da mensagem. Termos e condições Todos os comentários Comente* * Apenas para assinantes da Folha receba notícias da folha Relacionadas Flamengo tentará repetir 1981 com Mundial e gera comparações Jorge Jesus conquista América com ciência que ele mesmo inventou Flamengo conquista o continente quando tudo parecia dar errado Veja também Simulador do Brasileiro Compartilhar Simulador do Brasileiro: Dê palpites e veja a evolução do seu time na competição Ícone fechar Dê palpites e veja a evolução do seu time na competição Futebol Compartilhar Futebol : Camisas de futebol explicam a evolução econômica brasileira Ícone fechar Camisas de futebol explicam a evolução econômica brasileira Distribuidora do AM afirma ter crescido por investimentos em infraestrutura e eficiência logística, não por benefícios fiscais Casas verticais oferecem privacidade de casa e comodidades de condomínio Ouça agora o 8° episódio da série de podcast Papo Empreendedor Estudos apontam para um futuro sem fumaça de cigarro Disposição para aprender sempre ajuda a envelhecer com qualidade Valorizar a marca ao colocar combustível reduz problemas com o carro Professores do Colégio Farias Brito comentam Enem parar Mais lidas em Esporte Ver todas De avião e no trio elétrico, Witzel pega carona em festa do Fla Flamengo conquista o heptacampeonato brasileiro Judô brasileiro está ultrapassado, diz medalhista Tiago Camilo Fla desfila para multidão no Rio, e festa acaba com confusão Witzel se ajoelha diante de Gabigol, que não corresponde Principais do dia Compartilhar Força-tarefa diz que sigilo de escutas da Lava Jato depende de gravidade de crimes 'Quanto maior a gravidade dos fatos, menor o grau de sigilo', afirmam procuradores após reportagem 24.nov.2019 às 16h50 Campeonato Brasileiro Compartilhar Flamengo conquista o heptacampeonato brasileiro Time de Jorge Jesus contou com o tropeço do Palmeiras para garantir a taça 24.nov.2019 às 17h52 Copa Libertadores Compartilhar Fla desfila para multidão no Rio, e festa acaba com confusão Milhares de torcedores comemoraram no centro da cidade título da Libertadores 24.nov.2019 às 11h20 Folha de S.Paulo Assine Topo folha de s.paulo Sobre a Folha Acervo Folha ClubeFolha Expediente Política de Privacidade Prêmio Folha Projeto Editorial Seminários Folha Trabalhe na Folha Vagas em TI Treinamento Fale com a Folha Anuncie (Publicidade Folha) Atendimento ao Assinante Erramos Fale com a Folha Ombudsman Painel do Leitor editorias Poder Mercado Cotidiano Mundo Esporte Ilustrada Ilustríssima F5 Ciência Equilíbrio e Saúde Fotografia TV Folha Educação Banco de Dados Turismo Guia Folha Sobre Tudo Revista sãopaulo opinião Opinião Colunas e Blogs mais seções Dias Melhores Empreendedor Social Especiais Folha en Español Folha In English Folhainvest Folhaleaks Folha Mapas Folha Tópicos Folha Transparência O Melhor de sãopaulo Últimas Versão Impressa Mapa do site serviços Aeroportos Classificados Folha Informações Horóscopo Loterias Mortes Praias Tempo outros canais Agora e-mailFOLHA Datafolha Folhapress Folha Eventos Publifolha Top of Mind Audiência da Folha Páginas vistas 213.550.554 Total de páginas visualizadas no site da Folha em outubro de 2019, segundo o Google Analytics Informação out.2019 Visitantes únicos 35.289.448 Total de visitantes diferentes do site da Folha em setembro de 2019, segundo o Google Analytics Informação out.2019 CANAIS DA FOLHA Fale com a Redação Mapa do site Escolha suas newsletters Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo A Folha integra o Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress. NEWSLETTER Ícone alerta Por favor, selecione uma das opções abaixo. Quais newsletter você gostaria de assinar? Notícias do dia (português) Colunas e Blogs Dicas do Editor (somente para assinantes) Brasília Hoje (somente para assinantes) News in English Noticias en español F5 Para curtir SP Folha na Sala (somente para assinantes) Lá fora Você também gostaria de: Receber informações sobre produtos e serviços da Folha de S. Paulo Receber ofertas de parceiros da Folha de S. Paulo Cancelar Confirmar Seu e-mail foi cadastrado com sucesso! Ok Por favor, tente mais tarde! Ok","categorias":[""]}
{"titulo":"Boca de urna coloca centro-direita à frente no Uruguai em segundo turno apertado","descricao":"O centro-direitista Luis Lacalle Pou, 46, será o novo presidente do Uruguai, de acordo com pesquisa de boca de urna do instituto Cifra, o mais confiável do país. Leia mais (11/24/2019 - 20h44)","conteudo":"Boca de urna coloca centro-direita à frente no Uruguai em segundo turno apertado - 24/11/2019 - Mundo - Folha Abrir sidebar menu Menu Assine Ir para o conteúdo [1] Ir para o menu [2] Ir para o rodapé [3] Entrar Buscar mundo desigualdade global coreia do norte governo trump venezuela queda do muro, 30 brexit diplomacia brasileira Copiar link Busca Buscar no sites da Folha de S.Paulo Buscar Últimas notícias Gostaria de receber as principais notícias do Brasil e do mundo? Não, obrigado Sim, aceito Assine Fechar sidebar menu Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas opinião Editoriais Charges Tendências/Debates colunas e blogs Colunas Blogs mais populares Mais lidas Mais enviadas Mais comentadas agora acervo folha Há 50 Anos Saiu no NP fotografia governo bolsonaro Folha Informações Painel poder Governo Bolsonaro painel Entrevista da 2ª lava jato DeltaFolha mercado cifras & Calculadoras da Previdência folhainvest imposto de renda 2019 painel s.a. mpme o brasil que dá certo previdência vaivém das commodities Publicidade Legal cotidiano educação ao seu tempo Folha Verão febre amarela rio de janeiro loterias tempo Dias Melhores mundo coreia do norte governo trump venezuela portugal hipercidades esporte esporte campeonato brasileiro Futebol Internacional ilustrada mônica bergamo quadrinhos comida painel das letras ilustríssima F5 Bichos celebridades horóscopo você viu? televisão guia folha ambiente ciência equilíbrio e saúde turismo especiais dias melhores top of mind 2019 Seminários Folha empreendedor social FIIS sãopaulo viaja sãopaulo o melhor de sãopaulo estradas descubra sãopaulo o melhor de sãopaulo tv folha tv folha parceiros Agência Fapesp BBC News Brasil Deutsche Welle Financial Times Global Media Latino América 21 Nova Escola Piauí Quatro Cinco Um Radio France Internationale The New York Times The Wall Street Journal The Washington Post Telepadi banco de dados painel do leitor sobre tudo carreiras morar rodas vida prática mais seções folha en español folha in english Folha Mapas folhaleaks tudo sobre folha tópicos folha transparência versão impressa Mapa do site classificados fale com a folha Canais para o leitor anuncie (publicidade folha) atendimento ao assinante erramos ombudsman painel do leitor Sobre a Folha sobre o grupo folha expediente política de privacidade projeto editorial treinamento trabalhe na folha Contraste Claro Escuro Edições United States of America flag ENG ESP Siga a folha Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo Ícone de fechar Fechar Boca de urna coloca centro-direita à frente no Uruguai em segundo turno apertado Pesquisa aponta para vitória de candidato do Partido Nacional como novo presidente do país Copiar link 24.nov.2019 às 20h44 Ouvir o texto Diminuir fonte Aumentar fonte Sylvia Colombo Montevidéu O centro-direitista Luis Lacalle Pou, 46, será o novo presidente do Uruguai, de acordo com pesquisa de boca de urna do instituto Cifra, o mais confiável do país. O candidato do Partido Nacional teria vencido por 49,4% contra 46,4% do governista Daniel Martínez, 62, da centro-esquerdista Frente Ampla. Esta foi a segunda tentativa de Lacalle Pou de chegar à Presidência. Ele já havia perdido, em 2014, para o atual mandatário, Tabaré Vázquez, 79. Pela primeira vez em 15 anos, haverá alternância de poder no Uruguai, com a saída da centro-esquerda e o retorno ao poder do tradicional Partido Nacional (blanco), que contou com o apoio de outras quatro legendas de oposição neste segundo turno. Advogado, Lacalle Pou terá como principal desafio combater a insegurança, grande preocupação dos uruguaios, impulsionar a economia, que ficou praticamente estagnada em 2019, e a harmonização dos interesses dos cinco partidos que o apoiaram. O candidato Luis Lacalle Pou, do Partido Nacional, aguarda em Montevidéu resultados oficiais da eleição uruguaia - Mariana Greif/Reuters Liberal na economia, Lacalle Pou faz parte de um partido criado para defender os interesses do campo. A legenda possui uma ala progressista e outra mais conservadora, à qual pertenceu seu pai, Luis Alberto Lacalle, presidente de 1990 a 1995. Lacalle Pou se situa um pouco mais à esquerda que o pai e afirmou que não irá rever ou pedir a revogação das leis de direitos civis aprovadas durante o governo da Frente Ampla, como o matrimônio homossexual e as leis da maconha e do aborto. A vice-presidente eleita, Beatriz Argimon, 58, é a presidente do partido e uma conhecida defensora de maior participação das mulheres na política. Neste domingo (24), reforçou: “Não podemos esquecer que a pobreza no Uruguai tem cara de mulher e de criança”. Na economia, porém, fará mudanças em relação ao modo como o atual governo conduzia o país. Lacalle Pou quer abrir mais o mercado, derrubar travas protecionistas, cortar gastos do Estado com administração e colaborar com a flexibilização do Mercosul. O dia de votação, de sol e calor na capital uruguaia, Montevidéu, foi tranquilo. Havia movimento regular nos centros eleitorais e muita gente aproveitando para passear nos parques e na rambla junto ao rio da Prata. Após as 17h, começaram a circular carros com bandeiras dos dois partidos, com buzinaços e gente nas esquinas. O único episódio de distúrbio em meio ao pleito foi a publicação de um vídeo de Guido Manini Ríos, um general aposentado do Exército que obteve 10% de votos no primeiro turno. Com linguagem agressiva contra a esquerda, Manini Rios pedia a membros das Forças Armadas para não votar na Frente Ampla. Membro do partido Cabildo Abierto, ele passou a apoiar Lacalle Pou após a derrota no primeiro turno. Segundo turno da eleição no Uruguai ic_save ic_share Leia Mais Ícone fechar Voltar Ver novamente Voltar Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar A atual vice-presidente do país, Lucía Topolansky, disse que o vídeo feria o veto à propaganda política durante o dia das eleições e que Manini Ríos deveria ser investigado. Lacalle Pou também reagiu. Disse “não compartilhar em nada” com o tom do aliado nem com o que foi dito no vídeo. Afirmou que “esse tipo de coisa não pode ocorrer no Uruguai”. O atual presidente, Tabaré Vázquez, votou cedo. Ao sair de casa, encontrou uma faixa que dizia “gracias, Tabaré”, o que o deixou emocionado. Vázquez termina seu segundo mandato à frente do país —entre os dois termos, José “Pepe” Mujica foi presidente— em meio ao tratamento de um câncer de pulmão e após a morte de sua mulher. “Foram cinco anos difíceis”, admitiu. Após votar, Vázquez disse que não será um problema se a Frente Ampla deixar o poder. O atual presidente disse que “não deve haver drama” e que trabalhará junto com Lacalle Pou em uma transição. “Olhando para a região e vendo o Uruguai, me orgulho de como este governo vai deixar o país. Ontem recebi uma ligação de Julio María Sanguinetti [ex-presidente, do Partido Colorado], na qual disse que se orgulhava do nosso país, em um momento em que a América Latina está tão convulsionada”, disse Vázquez. O candidtao da Frente Ampla, Daniel Martínez, ao votar em Montevidéu - Eitan Abramovich/AFP O ex-presidente José “Pepe” Mujica foi com Topolansky, em seu Fusca azul, aos locais de votação. Mujica foi discreto e disse apenas que estava “emocionado, com uma emoção que vai além desta eleição”. “Tem a ver com recordações e uma nostalgia, com a memória de todos os tropeços e dificuldades que tivemos para chegar até aqui.” As imagens de grupos de apoiadores da Frente Ampla e do partido Nacional confraternizando, com hino nacional em conjunto e batucada, viralizaram nos últimos dias. Mas elas foram bastante comuns ao longo da última semana. Na mesma manifestação, Felisa Giménez, 63, afirmou que prefere ver o candidato da Frente Ampla vitorioso. “Mas se isso não for possível, tudo bem. Medo mesmo eu tenho de um ex-general, como Manini Ríos com muito poder nesse governo”, disse ela. “Isso seria um mudança para um mau caminho, ao qual os uruguaios não querem trilhar porque lembra a ditadura. De resto, nós conhecemos os ‘blancos’, não vai ser muito diferente e é bom porque eles vão saber como endireitar a nossa economia.\" Copiar link sua assinatura pode valer ainda mais Você já conhece as vantagens de ser assinante da Folha? Além de ter acesso a reportagens e colunas, você conta com newsletters exclusivas (conheça aqui). Também pode baixar nosso aplicativo gratuito na Apple Store ou na Google Play para receber alertas das principais notícias do dia. A sua assinatura nos ajuda a fazer um jornalismo independente e de qualidade. Obrigado! sua assinatura vale muito Mais de 180 reportagens e análises publicadas a cada dia. Um time com mais de 120 colunistas. Um jornalismo profissional que fiscaliza o poder público, veicula notícias proveitosas e inspiradoras, faz contraponto à intolerância das redes sociais e traça uma linha clara entre verdade e mentira. Quanto custa ajudar a produzir esse conteúdo? Assine a Folha Tópicos relacionados montevideu uruguai Envie sua notícia Erramos? Endereço da página https://www1.folha.uol.com.br/mundo/2019/11/boca-de-urna-aponta-derrota-da-centro-esquerda-no-uruguai-apos-15-anos.shtml Comentários Os comentários não representam a opinião do jornal; a responsabilidade é do autor da mensagem. Termos e condições Todos os comentários Comente* * Apenas para assinantes da Folha receba notícias da folha Relacionadas Presidente uruguaio vota e diz se orgulhar de tolerância do país em meio à América Latina convulsionada Comunidade boliviana em São Paulo vai às ruas para defender Evo Morales Apontado como sucessor de Evo, sindicalista de 30 anos lidera protestos na Bolívia Veja também imigração Compartilhar imigração: Especial reúne depoimentos de estrangeiros que vivem em SP Ícone fechar Especial reúne depoimentos de estrangeiros que vivem em SP especial Compartilhar especial: Desigualdade global: entenda a disparidades de renda no mundo Ícone fechar Desigualdade global: entenda a disparidades de renda no mundo Distribuidora do AM afirma ter crescido por investimentos em infraestrutura e eficiência logística, não por benefícios fiscais Casas verticais oferecem privacidade de casa e comodidades de condomínio Ouça agora o 8° episódio da série de podcast Papo Empreendedor Estudos apontam para um futuro sem fumaça de cigarro Disposição para aprender sempre ajuda a envelhecer com qualidade Valorizar a marca ao colocar combustível reduz problemas com o carro Professores do Colégio Farias Brito comentam Enem parar Mais lidas em Mundo Ver todas Houve golpe e só participaremos de eleições se houver Justiça, diz vice de Evo Comunidade boliviana em São Paulo vai às ruas para defender Evo Morales Boca de urna aponta derrota da centro-esquerda no Uruguai após 15 anos Presidente uruguaio vota e diz se orgulhar de tolerância do país em meio à América Latina convulsionada Ao menos 27 pessoas morrem em acidente de avião no Congo Principais do dia Compartilhar Força-tarefa diz que sigilo de escutas da Lava Jato depende de gravidade de crimes 'Quanto maior a gravidade dos fatos, menor o grau de sigilo', afirmam procuradores após reportagem 24.nov.2019 às 16h50 Campeonato Brasileiro Compartilhar Flamengo conquista o heptacampeonato brasileiro Time de Jorge Jesus contou com o tropeço do Palmeiras para garantir a taça 24.nov.2019 às 17h52 Copa Libertadores Compartilhar Fla desfila para multidão no Rio, e festa acaba com confusão Milhares de torcedores comemoraram no centro da cidade título da Libertadores 24.nov.2019 às 11h20 Folha de S.Paulo Assine Topo folha de s.paulo Sobre a Folha Acervo Folha ClubeFolha Expediente Política de Privacidade Prêmio Folha Projeto Editorial Seminários Folha Trabalhe na Folha Vagas em TI Treinamento Fale com a Folha Anuncie (Publicidade Folha) Atendimento ao Assinante Erramos Fale com a Folha Ombudsman Painel do Leitor editorias Poder Mercado Cotidiano Mundo Esporte Ilustrada Ilustríssima F5 Ciência Equilíbrio e Saúde Fotografia TV Folha Educação Banco de Dados Turismo Guia Folha Sobre Tudo Revista sãopaulo opinião Opinião Colunas e Blogs mais seções Dias Melhores Empreendedor Social Especiais Folha en Español Folha In English Folhainvest Folhaleaks Folha Mapas Folha Tópicos Folha Transparência O Melhor de sãopaulo Últimas Versão Impressa Mapa do site serviços Aeroportos Classificados Folha Informações Horóscopo Loterias Mortes Praias Tempo outros canais Agora e-mailFOLHA Datafolha Folhapress Folha Eventos Publifolha Top of Mind Audiência da Folha Páginas vistas 213.550.554 Total de páginas visualizadas no site da Folha em outubro de 2019, segundo o Google Analytics Informação out.2019 Visitantes únicos 35.289.448 Total de visitantes diferentes do site da Folha em setembro de 2019, segundo o Google Analytics Informação out.2019 CANAIS DA FOLHA Fale com a Redação Mapa do site Escolha suas newsletters Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo A Folha integra o Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress. NEWSLETTER Ícone alerta Por favor, selecione uma das opções abaixo. Quais newsletter você gostaria de assinar? Notícias do dia (português) Colunas e Blogs Dicas do Editor (somente para assinantes) Brasília Hoje (somente para assinantes) News in English Noticias en español F5 Para curtir SP Folha na Sala (somente para assinantes) Lá fora Você também gostaria de: Receber informações sobre produtos e serviços da Folha de S. Paulo Receber ofertas de parceiros da Folha de S. Paulo Cancelar Confirmar Seu e-mail foi cadastrado com sucesso! Ok Por favor, tente mais tarde! Ok","categorias":[""]}
{"titulo":"Boca de urna coloca centro-direita à frente no Uruguai em segundo turno apertado","descricao":"O centro-direitista Luis Lacalle Pou, 46, será o novo presidente do Uruguai, de acordo com pesquisa de boca de urna do instituto Cifra, o mais confiável do país. Leia mais (11/24/2019 - 20h44)","conteudo":"Boca de urna coloca centro-direita à frente no Uruguai em segundo turno apertado - 24/11/2019 - Mundo - Folha Abrir sidebar menu Menu Assine Ir para o conteúdo [1] Ir para o menu [2] Ir para o rodapé [3] Entrar Buscar mundo desigualdade global coreia do norte governo trump venezuela queda do muro, 30 brexit diplomacia brasileira Copiar link Busca Buscar no sites da Folha de S.Paulo Buscar Últimas notícias Gostaria de receber as principais notícias do Brasil e do mundo? Não, obrigado Sim, aceito Assine Fechar sidebar menu Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas opinião Editoriais Charges Tendências/Debates colunas e blogs Colunas Blogs mais populares Mais lidas Mais enviadas Mais comentadas agora acervo folha Há 50 Anos Saiu no NP fotografia governo bolsonaro Folha Informações Painel poder Governo Bolsonaro painel Entrevista da 2ª lava jato DeltaFolha mercado cifras & Calculadoras da Previdência folhainvest imposto de renda 2019 painel s.a. mpme o brasil que dá certo previdência vaivém das commodities Publicidade Legal cotidiano educação ao seu tempo Folha Verão febre amarela rio de janeiro loterias tempo Dias Melhores mundo coreia do norte governo trump venezuela portugal hipercidades esporte esporte campeonato brasileiro Futebol Internacional ilustrada mônica bergamo quadrinhos comida painel das letras ilustríssima F5 Bichos celebridades horóscopo você viu? televisão guia folha ambiente ciência equilíbrio e saúde turismo especiais dias melhores top of mind 2019 Seminários Folha empreendedor social FIIS sãopaulo viaja sãopaulo o melhor de sãopaulo estradas descubra sãopaulo o melhor de sãopaulo tv folha tv folha parceiros Agência Fapesp BBC News Brasil Deutsche Welle Financial Times Global Media Latino América 21 Nova Escola Piauí Quatro Cinco Um Radio France Internationale The New York Times The Wall Street Journal The Washington Post Telepadi banco de dados painel do leitor sobre tudo carreiras morar rodas vida prática mais seções folha en español folha in english Folha Mapas folhaleaks tudo sobre folha tópicos folha transparência versão impressa Mapa do site classificados fale com a folha Canais para o leitor anuncie (publicidade folha) atendimento ao assinante erramos ombudsman painel do leitor Sobre a Folha sobre o grupo folha expediente política de privacidade projeto editorial treinamento trabalhe na folha Contraste Claro Escuro Edições United States of America flag ENG ESP Siga a folha Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo Ícone de fechar Fechar Boca de urna coloca centro-direita à frente no Uruguai em segundo turno apertado Pesquisa aponta para vitória de candidato do Partido Nacional como novo presidente do país Copiar link 24.nov.2019 às 20h44 Ouvir o texto Diminuir fonte Aumentar fonte Sylvia Colombo Montevidéu O centro-direitista Luis Lacalle Pou, 46, será o novo presidente do Uruguai, de acordo com pesquisa de boca de urna do instituto Cifra, o mais confiável do país. O candidato do Partido Nacional teria vencido por 49,4% contra 46,4% do governista Daniel Martínez, 62, da centro-esquerdista Frente Ampla. Esta foi a segunda tentativa de Lacalle Pou de chegar à Presidência. Ele já havia perdido, em 2014, para o atual mandatário, Tabaré Vázquez, 79. Pela primeira vez em 15 anos, haverá alternância de poder no Uruguai, com a saída da centro-esquerda e o retorno ao poder do tradicional Partido Nacional (blanco), que contou com o apoio de outras quatro legendas de oposição neste segundo turno. Advogado, Lacalle Pou terá como principal desafio combater a insegurança, grande preocupação dos uruguaios, impulsionar a economia, que ficou praticamente estagnada em 2019, e a harmonização dos interesses dos cinco partidos que o apoiaram. O candidato Luis Lacalle Pou, do Partido Nacional, aguarda em Montevidéu resultados oficiais da eleição uruguaia - Mariana Greif/Reuters Liberal na economia, Lacalle Pou faz parte de um partido criado para defender os interesses do campo. A legenda possui uma ala progressista e outra mais conservadora, à qual pertenceu seu pai, Luis Alberto Lacalle, presidente de 1990 a 1995. Lacalle Pou se situa um pouco mais à esquerda que o pai e afirmou que não irá rever ou pedir a revogação das leis de direitos civis aprovadas durante o governo da Frente Ampla, como o matrimônio homossexual e as leis da maconha e do aborto. A vice-presidente eleita, Beatriz Argimon, 58, é a presidente do partido e uma conhecida defensora de maior participação das mulheres na política. Neste domingo (24), reforçou: “Não podemos esquecer que a pobreza no Uruguai tem cara de mulher e de criança”. Na economia, porém, fará mudanças em relação ao modo como o atual governo conduzia o país. Lacalle Pou quer abrir mais o mercado, derrubar travas protecionistas, cortar gastos do Estado com administração e colaborar com a flexibilização do Mercosul. O dia de votação, de sol e calor na capital uruguaia, Montevidéu, foi tranquilo. Havia movimento regular nos centros eleitorais e muita gente aproveitando para passear nos parques e na rambla junto ao rio da Prata. Após as 17h, começaram a circular carros com bandeiras dos dois partidos, com buzinaços e gente nas esquinas. O único episódio de distúrbio em meio ao pleito foi a publicação de um vídeo de Guido Manini Ríos, um general aposentado do Exército que obteve 10% de votos no primeiro turno. Com linguagem agressiva contra a esquerda, Manini Rios pedia a membros das Forças Armadas para não votar na Frente Ampla. Membro do partido Cabildo Abierto, ele passou a apoiar Lacalle Pou após a derrota no primeiro turno. Segundo turno da eleição no Uruguai ic_save ic_share Leia Mais Ícone fechar Voltar Ver novamente Voltar Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar A atual vice-presidente do país, Lucía Topolansky, disse que o vídeo feria o veto à propaganda política durante o dia das eleições e que Manini Ríos deveria ser investigado. Lacalle Pou também reagiu. Disse “não compartilhar em nada” com o tom do aliado nem com o que foi dito no vídeo. Afirmou que “esse tipo de coisa não pode ocorrer no Uruguai”. O atual presidente, Tabaré Vázquez, votou cedo. Ao sair de casa, encontrou uma faixa que dizia “gracias, Tabaré”, o que o deixou emocionado. Vázquez termina seu segundo mandato à frente do país —entre os dois termos, José “Pepe” Mujica foi presidente— em meio ao tratamento de um câncer de pulmão e após a morte de sua mulher. “Foram cinco anos difíceis”, admitiu. Após votar, Vázquez disse que não será um problema se a Frente Ampla deixar o poder. O atual presidente disse que “não deve haver drama” e que trabalhará junto com Lacalle Pou em uma transição. “Olhando para a região e vendo o Uruguai, me orgulho de como este governo vai deixar o país. Ontem recebi uma ligação de Julio María Sanguinetti [ex-presidente, do Partido Colorado], na qual disse que se orgulhava do nosso país, em um momento em que a América Latina está tão convulsionada”, disse Vázquez. O candidtao da Frente Ampla, Daniel Martínez, ao votar em Montevidéu - Eitan Abramovich/AFP O ex-presidente José “Pepe” Mujica foi com Topolansky, em seu Fusca azul, aos locais de votação. Mujica foi discreto e disse apenas que estava “emocionado, com uma emoção que vai além desta eleição”. “Tem a ver com recordações e uma nostalgia, com a memória de todos os tropeços e dificuldades que tivemos para chegar até aqui.” As imagens de grupos de apoiadores da Frente Ampla e do partido Nacional confraternizando, com hino nacional em conjunto e batucada, viralizaram nos últimos dias. Mas elas foram bastante comuns ao longo da última semana. Na mesma manifestação, Felisa Giménez, 63, afirmou que prefere ver o candidato da Frente Ampla vitorioso. “Mas se isso não for possível, tudo bem. Medo mesmo eu tenho de um ex-general, como Manini Ríos com muito poder nesse governo”, disse ela. “Isso seria um mudança para um mau caminho, ao qual os uruguaios não querem trilhar porque lembra a ditadura. De resto, nós conhecemos os ‘blancos’, não vai ser muito diferente e é bom porque eles vão saber como endireitar a nossa economia.\" Copiar link sua assinatura pode valer ainda mais Você já conhece as vantagens de ser assinante da Folha? Além de ter acesso a reportagens e colunas, você conta com newsletters exclusivas (conheça aqui). Também pode baixar nosso aplicativo gratuito na Apple Store ou na Google Play para receber alertas das principais notícias do dia. A sua assinatura nos ajuda a fazer um jornalismo independente e de qualidade. Obrigado! sua assinatura vale muito Mais de 180 reportagens e análises publicadas a cada dia. Um time com mais de 120 colunistas. Um jornalismo profissional que fiscaliza o poder público, veicula notícias proveitosas e inspiradoras, faz contraponto à intolerância das redes sociais e traça uma linha clara entre verdade e mentira. Quanto custa ajudar a produzir esse conteúdo? Assine a Folha Tópicos relacionados montevideu uruguai Envie sua notícia Erramos? Endereço da página https://www1.folha.uol.com.br/mundo/2019/11/boca-de-urna-aponta-derrota-da-centro-esquerda-no-uruguai-apos-15-anos.shtml Comentários Os comentários não representam a opinião do jornal; a responsabilidade é do autor da mensagem. Termos e condições Todos os comentários Comente* * Apenas para assinantes da Folha receba notícias da folha Relacionadas Presidente uruguaio vota e diz se orgulhar de tolerância do país em meio à América Latina convulsionada Comunidade boliviana em São Paulo vai às ruas para defender Evo Morales Apontado como sucessor de Evo, sindicalista de 30 anos lidera protestos na Bolívia Veja também imigração Compartilhar imigração: Especial reúne depoimentos de estrangeiros que vivem em SP Ícone fechar Especial reúne depoimentos de estrangeiros que vivem em SP especial Compartilhar especial: Desigualdade global: entenda a disparidades de renda no mundo Ícone fechar Desigualdade global: entenda a disparidades de renda no mundo Distribuidora do AM afirma ter crescido por investimentos em infraestrutura e eficiência logística, não por benefícios fiscais Casas verticais oferecem privacidade de casa e comodidades de condomínio Ouça agora o 8° episódio da série de podcast Papo Empreendedor Estudos apontam para um futuro sem fumaça de cigarro Disposição para aprender sempre ajuda a envelhecer com qualidade Valorizar a marca ao colocar combustível reduz problemas com o carro Professores do Colégio Farias Brito comentam Enem parar Mais lidas em Mundo Ver todas Houve golpe e só participaremos de eleições se houver Justiça, diz vice de Evo Comunidade boliviana em São Paulo vai às ruas para defender Evo Morales Boca de urna aponta derrota da centro-esquerda no Uruguai após 15 anos Presidente uruguaio vota e diz se orgulhar de tolerância do país em meio à América Latina convulsionada Ao menos 27 pessoas morrem em acidente de avião no Congo Principais do dia Compartilhar Força-tarefa diz que sigilo de escutas da Lava Jato depende de gravidade de crimes 'Quanto maior a gravidade dos fatos, menor o grau de sigilo', afirmam procuradores após reportagem 24.nov.2019 às 16h50 Campeonato Brasileiro Compartilhar Flamengo conquista o heptacampeonato brasileiro Time de Jorge Jesus contou com o tropeço do Palmeiras para garantir a taça 24.nov.2019 às 17h52 Copa Libertadores Compartilhar Fla desfila para multidão no Rio, e festa acaba com confusão Milhares de torcedores comemoraram no centro da cidade título da Libertadores 24.nov.2019 às 11h20 Folha de S.Paulo Assine Topo folha de s.paulo Sobre a Folha Acervo Folha ClubeFolha Expediente Política de Privacidade Prêmio Folha Projeto Editorial Seminários Folha Trabalhe na Folha Vagas em TI Treinamento Fale com a Folha Anuncie (Publicidade Folha) Atendimento ao Assinante Erramos Fale com a Folha Ombudsman Painel do Leitor editorias Poder Mercado Cotidiano Mundo Esporte Ilustrada Ilustríssima F5 Ciência Equilíbrio e Saúde Fotografia TV Folha Educação Banco de Dados Turismo Guia Folha Sobre Tudo Revista sãopaulo opinião Opinião Colunas e Blogs mais seções Dias Melhores Empreendedor Social Especiais Folha en Español Folha In English Folhainvest Folhaleaks Folha Mapas Folha Tópicos Folha Transparência O Melhor de sãopaulo Últimas Versão Impressa Mapa do site serviços Aeroportos Classificados Folha Informações Horóscopo Loterias Mortes Praias Tempo outros canais Agora e-mailFOLHA Datafolha Folhapress Folha Eventos Publifolha Top of Mind Audiência da Folha Páginas vistas 213.550.554 Total de páginas visualizadas no site da Folha em outubro de 2019, segundo o Google Analytics Informação out.2019 Visitantes únicos 35.289.448 Total de visitantes diferentes do site da Folha em setembro de 2019, segundo o Google Analytics Informação out.2019 CANAIS DA FOLHA Fale com a Redação Mapa do site Escolha suas newsletters Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo A Folha integra o Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress. NEWSLETTER Ícone alerta Por favor, selecione uma das opções abaixo. Quais newsletter você gostaria de assinar? Notícias do dia (português) Colunas e Blogs Dicas do Editor (somente para assinantes) Brasília Hoje (somente para assinantes) News in English Noticias en español F5 Para curtir SP Folha na Sala (somente para assinantes) Lá fora Você também gostaria de: Receber informações sobre produtos e serviços da Folha de S. Paulo Receber ofertas de parceiros da Folha de S. Paulo Cancelar Confirmar Seu e-mail foi cadastrado com sucesso! Ok Por favor, tente mais tarde! Ok","categorias":[""]}
