{"corpora":"Tom Holland revela qual é seu traje favorito em \"Homem-Aranha: Longe de Casa\"\nO clássico vermelho e azul, o preto furtivo, o Aranha de Ferro cortesia de Tony Stark e o novo preto e vermelho - estes são os quatro uniformes que o Homem-Aranha usará em \"Longe de Casa\", mas apenas um é o favorito do protagonista Tom Holland, segundo disse em entrevista à Agência Efe em Londres.\nTom Holland revela qual é seu traje favorito em \"Homem-Aranha: Longe de Casa\" - 01/07/2019 - UOL Entretenimento UOL Host PagBank Pagseguro Cursos Entretê sac Assine Planos de assinatura Segurança Digital Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve Loja de Jogos Playkids UOL Esporte Clube UOL Dieta WI-FI Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine UOL e tenha emails protegidos, conteúdo exclusivo, Clube UOL e muito mais! Bate-papo Página principal Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Página Principal Band Boas Notícias Ciência e Saúde Cotidiano Internacional Jornais Loterias Política Tecnologia UOL Confere Newsletters Blogs e colunas Vídeos Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Economia Página Principal Agronegócio Cotações Empreendedorismo Finanças Pessoais Guia de Economia Empregos Imposto de Renda Reforma da Previdência Líderes Mídia e Marketing Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Folha Esporte Página principal Futebol Jogos do dia Gols da rodada UOL de Primeira Mercado da Bola Copa América 2019 Copa do Mundo feminina Brasileirão Série B Libertadores Copa do Brasil Mais campeonatos Blogs e colunas Vídeos Últimas notícias Mais Esportes MMA Fórmula 1 Basquete Vôlei Tênis Tênis - Jogos do dia Reportagens especiais Minha história Últimas notícias Times Athletico Atletico-MG Avaí Bahia Botafogo Ceará Chapecoense Corinthians Coritiba Cruzeiro CSA Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Assine e veja ao vivo Brasileirão Liga dos Campeões Liga das Nações Premier League La Liga NBA Bastidores do futebol Entretê Página principal Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Página principal Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas A Dona do Pedaço As Aventuras de Poliana Jezabel Malhação Minha Vida Órfãos da Terra Topíssima Verão 90 Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Mês do Orgulho LGBTQ+ Política Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Educação Página principal Banco de Redações Dicionários Enem Pesquisa Escolar Planos de aula Resumo de livros Testes e simulados Vestibular Brasil Escola Últimas notícias Pesquisa Escolar Atualidades Biografias Biologia Física Geografia História Matemática Português Química Outros temas Cursos online Cursos Livres - Upfy Pós-graduação Profissionalizantes Preparatório OAB Vídeos MOV MOV.doc Entrevistas Parceiros Band Caras RedeTV! + Canais TAB Receitas Start Urban Taste Viagem Topo Geek Tom Holland revela qual é seu traje favorito em \"Homem-Aranha: Longe de Casa\" NOVO! Clique para salvar o link 00:00 NOVO! Clique para salvar o link 00:00 Brenda Pérez Zapater De Londres (Inglaterra) 2019-07-01T10:00:00 01/07/2019 10h00 O clássico vermelho e azul, o preto furtivo, o Aranha de Ferro cortesia de Tony Stark e o novo preto e vermelho - estes são os quatro uniformes que o Homem-Aranha usará em \"Longe de Casa\", mas apenas um é o favorito do protagonista Tom Holland, segundo disse em entrevista à Agência Efe em Londres. \"O que mais gosto é o preto furtivo dado por Nick Fury (Samuel L. Jackson)\", revelou o ator. \"Acho muito especial simplesmente porque é totalmente diferente da indumentária do Homem-Aranha que vimos antes e, além disso, adoro trazer alguma novidade à grande tela, é divertido\", acrescentou. Veja também Veja os quatro uniformes de Peter Parker em Homem-Aranha: Longe de Casa Gwyneth Paltrow não sabia que tinha aparecido em \"De Volta ao Lar\" Crítica elogia novo Homem-Aranha: \"Cria um novo cenário para a próxima era da Marvel\" Homem-Aranha estreia na Ásia batendo marcas de Capitã Marvel e de seu antecessor O uniforme do Homem Aranha foi objeto de transformação desde sua primeira aparição em 1962, e o uniforme preto, desenhado por um fã de Illinois (Estados Unidos) e adquirido pelos editores da história em quadrinhos por US$ 220, é um dos mais queridos pelos amantes dos quadrinhos. O uniforme preto furtivo de Homem-Aranha Imagem: Divulgação Esse traje foi visto pela primeira vez no número 8 da grande saga cósmica \"Guerras Secretas\" e sua evolução também está ligada ao surgimento do alien simbionte Venom. No entanto, no caso deste filme do diretor Jon Watts, Nick Fury e sua equipe são os responsáveis por entregar a Peter Parker este uniforme negro para que passe despercebido na Europa. Para Holland, envolver-se no design do vestuário foi \"muito legal\", já que pôde conhecer de antemão como seriam os diferentes trajes e pôde fazer parte de \"uma das grandes conversas\" do departamento, sobre como fazê-los ficar mais confortáveis. No filme número 23 do Universo Cinematográfico da Marvel, o Aranha precisará lidar com a morte da sua figura de referência, Tony Stark (Robert Downey Jr.), e aceitar a responsabilidade de salvar o planeta de uma nova ameaça iminente: os Elementais, seres mitológicos relacionados com os quatro elementos (Água, Terra, Ar e Fogo). Os eventos de \"Vingadores: Ultimato\" (2019) transtornaram totalmente a realidade e, por isso, a Fase 3 termina com a teoria dos multiversos criados após o estalo de Thanos (Josh Brolin), que traz da Terra 833 à Terra 616 um novo personagem: Quentin Beck, o Mysterio, interpretado por Jake Gyllenhaal. \"Mysterio atua como um mentor e um amigo para Peter Parker, da mesma forma que foi Tony Stark. É muito interessante ver um jovem de 16 anos lidando com situações e problemas típicos de uma pessoa bastante mais velha\", comentou Holland. Por sua parte, Gyllenhaal classificou como \"emocionante\" e \"muito interessante\" sua primeira atuação em um filme da franquia de super-heróis. \"Para mim é uma honra em muitos sentidos unir-me a este projeto, porque a equipe da Marvel está composta por um vasto conjunto de grandes e incríveis atores e de histórias que foram muito bem contadas e que a audiência ama profundamente\", destacou o ator. Neste sentido, o veterano da família, Samuel L. Jackson, também ressaltou essa conexão alcançada pelo conglomerado criado por Stan Lee ao longo dos últimos anos entre os fãs e os atores. \"Acho que as pessoas se sentem unidas a Marvel porque sempre podem encontrar um traço pessoal que pensavam que era seu e que, no entanto, o relaciona com algum personagem de uma forma muito interessante\", teorizou o ator. Nos quadrinhos, a história de Quentin Beck é um pouco diferente do que em \"Longe de Casa\": ele é um técnico de efeitos especiais que trabalha para um grande estúdio de Hollywood e que sonha em ficar famoso na indústria do cinema, ao invés de vir de uma dimensão alternativa. \"Na história em quadrinhos, o personagem de Mysterio é realmente um antagonista, mais como um vilão, e neste filme tomamos bastante liberdade para que o Homem-Aranha e ele sejam como uma equipe de amigos e super-heróis que lutam juntos\", declarou Gyllenhaal. \"Na verdade, poderia haver um prequel baseado em Mysterio que contasse a história na sua Terra e que depois despertasse na minha Terra, se ligando assim com este longa-metragem. Eu o dirigirei\", brincou Holland. O filme também põe definitivamente sobre o corpo de Peter Parker um traje a mais: o dos Vingadores. \"É uma loucura dizer que sou um vingador e que faço parte de tudo isso\", disse Holland antes de lembrar o dia em que viu o primeiro filme dos \"Vingadores\" (2012) no cinema com seu melhor amigo. A esse respeito, Samuel L. Jackson, como a voz da experiência, sentenciou: \"Com sorte, à medida que amadureça, Peter ganhará a sabedoria e o carisma que Tony Stark pensava que era capaz de ter para poder estar à altura desse manto\". Comunicar erro As mais lidas agora Elenco de Homem-Aranha: Longe de Casa visita fãs em hospital infantil; veja vídeo Lady Gaga, Adele, Laís Bodanzky: Academia do Oscar convida 842 novos membros Lil Nas X, do hit Old Town Road, se assume gay: \"Achei que fosse óbvio\" Entretenimento Filmes e séries NOVO! Clique para salvar o link 00:00 Da Redação O \"jogo dos sete erros\" na cena mais emocionante de Vingadores: Ultimato Vingadores: Ultimato conta com cenas impressionantes feitas pela equipe de efeitos visuais, e no momento mais emocionante do filme também foi preciso muito cuidado para não errar nenhum detalhe. Ir para matéria completa Da Redação Zoe Saldana quer explorar versão \"assassina\" de Gamora em Guardiões da Galáxia 3 A atriz Zoe Saldana declarou que está dividida: ao mesmo tempo que quer ver uma \"outra\" Gamora em Guardiões da Galáxia Vol. 3, ela também gostaria de voltar para a equipe de super-heróis. Ir para matéria completa Da Redação Elenco de Homem-Aranha: Longe de Casa visita fãs em hospital infantil; veja vídeo Tom Holland, Jake Gyllenhaal e Zendaya visitaram um grupo muito especial de fãs no Hospital Infantil de Los Angeles, nos EUA, no fim de semana. Após exibir o filme em que atuam juntos, Homem-Aranha: Longe de Casa, para os pacientes, o trio surgiu caracterizado como seus personagens para conhecer os fãs. Ir para matéria completa Da Redação Versão estendida de Vingadores: Ultimato vai chegar ao Brasil em 11 de julho A Disney anunciou hoje que a versão estendida de Vingadores: Ultimato, que chegou aos cinemas norte-americanos na semana passada, vai estrear em diversos cinemas brasileiros no dia 11 de julho. Ir para matéria completa Da Redação Nova espécie de mosca é nomeada em homenagem ao Rei da Noite, de Game of Thrones Um grupo de pesquisadores australianos decidiu homenagear um dos grandes vilões da série Game of Thrones, da HBO, ao nomear uma nova espécie de mosca que descobriram no país da Oceania. A espécie foi batizada de Paramonovius nightking, em homenagem ao Rei da Noite. Ir para matéria completa Da Redação Com Henry Cavill, Netflix divulga primeiras imagens da série The Witcher A Netflix divulgou hoje as primeiras imagens da série The Witcher, adaptação dos livros de Andrzej Sapkowski, com Henry Cavill no papel principal. Ir para matéria completa Da Redação Homem-Aranha estreia na Ásia batendo marcas de Capitã Marvel e de seu antecessor Homem-Aranha: Longe de Casa chega quinta aos cinemas brasileiros, mas, em outros países, já está nas salas. Com estreia em locais como China e Japão, já foram totalizados US$ 111 milhões em bilheteria, de acordo com o Deadline. O filme chega no embalo de Vingadores: Ultimato, que está muito próximo do recorde absoluto de Avatar. Ir para matéria completa Da Redação Chris Evans quase recusou papel de Capitão América: \"Seria o maior erro da minha vida\" Chris Evans relembrou durante participação da ACE Comic Con, em Seattle (EUA), que quase recusou o papel de Capitão América no Universo Cinematográfico da Marvel (MCU). Ir para matéria completa Da Redação Marvel revela tudo sobre a versão digital e em Blu-Ray de Vingadores: Ultimato A Marvel Studios divulgou hoje todos os detalhes da versão digital, em Blu-ray e 4K UHD de Vingadores: Ultimato. Nos Estados Unidos, o lançamento digital será no dia 30 de julho, enquanto a mídia física chega às lojas duas semanas depois, em 13 de agosto. A Disney ainda não divulgou se a versão será lançada no mercado brasileiro. Ir para matéria completa Da Redação Com versão estendida, Vingadores: Ultimato se aproxima de Avatar nas bilheterias A jornada de Vingadores: Ultimato para ultrapassar Avatar nas bilheterias, e se tornar o filme que mais arrecadou na história do cinema, continua. O projeto da Marvel, que voltou às salas com uma versão estendida de seis minutos de cenas extras, arrecadou neste fim de semana mais US$ 5,5 milhões para seus cofres e chegou a um acumulado de US$ 2,761 bilhões contra os US$ 2,788 bilhões do longa de James Cameron, que ainda se mantém na liderança. Ir para matéria completa Da Redação Por que o Homem de Ferro tinha tanto medo do Batman em 2008 O ano era 2008. O mundo dos super-heróis no cinema ganharia dois filmes importantes: Homem de Ferro, de Jon Favreau; e Batman: O Cavaleiro das Trevas, de Christopher Nolan. Hoje, mais de dez anos depois, nós já sabemos como o universo cinematográfico da Marvel se expandiu e atingiu marcas históricas, mas o receio da aposta ainda imperava naquela época. Ir para matéria completa Da Redação Coloque as maratonas em dia: As melhores séries de 2019 até agora O ano de 2019 acabou de chegar à metade, mas já muitas séries já foram lançadas. Entre dramas e comédias, novas temporadas e estreias, o que não faltou foi episódio para ver. E para te ajudar a escolher o que maratonar no meio de tanta opção, o UOL selecionou as melhores séries do ano até agora. Ir para matéria completa Da Redação Vingadores: Ultimato não deve passar Avatar nas bilheterias, diz analistas Mesmo com uma nova versão chegando aos cinemas neste final de semana, Vingadores: Ultimato não deve conseguir desbancar Avatar como o filme que mais arrecadou na história do cinema. Ir para matéria completa Da Redação Escudo quebrado do Capitão América em Vingadores: Ultimato é detalhado em vídeo A épica batalha entre os heróis da Marvel contra Thanos em Vingadores: Ultimato trouxe muitas consequências, inclusive para o escudo do Capitão América, que acabou se quebrando em uma das cenas mais tensas do filme. Ir para matéria completa Da Redação Game of Thrones: George R.R. Martin diz que fãs na internet podem ser tóxicos George R.R. Martin, autor de As Crônicas de Gelo e Fogo, que deu origem a Game of Thrones, declarou que certos fãs fazem da internet um lugar tóxico. Ir para matéria completa UOL Entretenimento O Flash brasileiro que empresta superpoder para ajudar crianças com câncer Ir para matéria completa Da Redação De Hulk a Stan Lee: As cenas que estão na nova versão de Vingadores: Ultimato Atenção! O texto abaixo contém spoilers da nova versão de Vingadores: Ultimato. Não leia caso você não queira saber sobre as cenas extras Ir para matéria completa Da Redação Nova versão de Vingadores: Ultimato terá cena deletada com Hulk e \"surpresas\" Joe e Anthony Russo, os diretores de Vingadores: Ultimato, deram mais detalhes no começo desta semana sobre a nova versão de Vingadores: Ultimato que chega aos cinemas norte-americanos no final de semana. Ir para matéria completa AFP Star Wars : criadores revelam desafios dos efeitos visuais do primeiro filme Lembra da cena do primeiro filme da franquia \"Star Wars\" na qual Luke Skywalker falha na primeira tentativa de destruir a Estrela da Morte? E do androide C-3PO perseguindo seu amo pelas escadas de sua casa no deserto do planeta Tatooine? Ir para matéria completa Da Redação Vingadores: Ultimato chega em julho ao Now, serviço de streaming da Net Vingadores: Ultimato chegará ao Now, serviço de streaming da Net, em 31 de julho, três meses depois de estrear nos cinemas. Ir para matéria completa Da Redação Hoje em Longe de Casa, Jake Gyllenhaal relembra época em que quase foi Homem-Aranha No próximo dia 4 de julho, fãs poderão conferir a interpretação de Jake Gyllenhaal como o Mystério em Homem-Aranha: Longe de Casa, onde o herói do título é vivido por Tom Holland. No entanto, como relembrou em entrevista recente ao Yahoo!, Gyllenhaal quase interpretou o próprio Homem-Aranha nos anos 2000. Ir para matéria completa Da Redação Thor gordo \"sensualizando\" é um dos motivos para rever Vingadores, diz Mark Ruffalo O ator Mark Ruffalo tem uma estratégia infalível para convencer os fãs a reverem Vingadores: Ultimato em seu relançamento nos cinemas. No Instagram, o intérprete do Hulk postou fotos do colega Chris Hemsworth \"sensualizando\" enquanto usava as próteses que criaram a versão acima do peso do Thor. Ir para matéria completa Da Redação Dubladores de Simba e Nala no primeiro Rei Leão desejam sorte a Iza e Ícaro Silva O elenco de dublagem do live-action de O Lei Leão, divulgado em primeira mão pelo UOL, desagradou alguns fãs acostumados às vozes do desenho clássico lançado pela Disney em 1994. Os primeiros dubladores, porém, desejaram boa sorte a Iza e Ícaro Silva, que emprestarão suas vozes a Nala e Simba, e pediram para o público prestigiar a nova versão. Ir para matéria completa Da Redação Romance e mistério: Criadores de Stranger Things dizem o que esperar da 3ª temporada Os irmãos Matt e Ross Duffer, criadores de Stranger Things, conversaram com a Entertainment Weekly sobre o que aguarda cada um dos personagens principais da série na terceira temporada. Os novos episódios chegam à Netflix no dia 4 de julho. Ir para matéria completa Da Redação Dia do orgulho LGBTQ+: 10 momentos da cultura pop que nos deixaram orgulhosos em 2019 28 de junho marca o dia do orgulho LGBTQ+ ao redor do mundo. A data comemora o aniversário da rebelião de Stonewall, que ocorreu em 1969, quando um grupo de clientes de um dos bares LGBTQ+ mais populares de Nova York se confrontaram com a polícia para impedir prisões injustificadas. Ir para matéria completa Da Redação Novo Homem-Aranha mostra o que aconteceu com quem desapareceu em Vingadores Atenção! O texto abaixo contém pequenos spoilers de Homem-Aranha: Longe de Casa Ir para matéria completa Da Redação Atores da Turma da Mônica contam as semelhanças que têm com seus personagens Será que Gabriel Moreira, que interpreta o Cascão no filme Turma da Mônica - Laços, gosta de tomar banho? E Giulia, a Mônica, será que ela é mesmo muito brava? Magrinha do jeito que é, Laura Rauseo, a Magali, gosta mesmo de comer muito? E o Kevin Vechiatto, o Cebolinha, gosta de provocar a Giulia? Ir para matéria completa Da Redação Game of Thrones terá painel comemorativo com criadores e elenco na Comic-Con A HBO confirmou hoje que Game of Thrones terá um painel comemorativo na San Diego Comic-Con 2019. Ir para matéria completa Da Redação Diretor analisa popular teoria sobre o Universo Marvel: \"Não somos tão espertos\" Uma popular teoria do Universo Cinematográfico da Marvel foi comprovada com Homem-Aranha: Longe de Casa: a soma dos 23 filmes do MCU dá um total de 3 mil minutos. Porém, os diretores Anthony e Joe Russo, de Vingadores: Guerra Infinita e Ultimato, garantiram que isso não foi planejado, pelo contrário. Ir para matéria completa Da Redação Anthony Mackie quase estreou como Capitão América em novo filme do Homem-Aranha Homem-Aranha: Longe de Casa é o primeiro filme da Marvel após os eventos de Vingadores: Ultimato, fechando inclusive a Fase 3 do Universo Cinematográfico da Marvel (MCU). Ir para matéria completa Da Redação Homem-Aranha: Longe de Casa mostra que Universo Marvel segue em boas mãos Homem-Aranha conseguirá ser o \"sucessor\" do Homem de Ferro? A resposta é simples: com certeza. Homem-Aranha: Longe de Casa, que estreia nos cinemas no dia 4 de julho, traz a melhor participação do herói no Universo Cinematográfico da Marvel (MCU), apoiado pelos amigos de escola e por um novo personagem, o carismático Mysterio (Jake Gyllenhaal). Ir para matéria completa Da Redação O Rei Leão: Iza vai dublar Nala, e Ícaro Silva será Simba em versão brasileira A Disney escolheu a dupla que dará voz aos protagonistas de O Rei Leão na versão dublada: o ator Ícaro Silva será Simba, enquanto a cantora Iza vai viver Nala. Na versão original, Donald Glover dá voz ao icônico leão enquanto a popstar Beyoncé faz seu par romântico. O filme chega aos cinemas em 18 de julho. Ir para matéria completa Da Redação Paul Rudd se junta ao elenco de novo filme dos Caça-Fantasmas, diz diretor O ator Paul Rudd é a mais nova adição ao novo filme dos Caça-Fantasmas, planejado para 2020, segundo o diretor do filme informou à Variety. Famoso por papéis como o do Homem Formiga nos filmes do universo cinematográfico da Marvel, Rudd está em fase final de negociação e prestes a ser confirmado oficialmente pela Sony Pictures. Ir para matéria completa Da Redação Crítica elogia novo Homem-Aranha: \"Cria um novo cenário para a próxima era da Marvel\" A crítica internacional começou a publicar hoje suas primeiras impressões sobre Homem-Aranha: Longe de Casa, que estreia no Brasil no dia 4 de julho. Ir para matéria completa Da Redação Vingadores: Falcão já veste a camiseta de Capitão América em capa de revista Anthony Mackie viveu Sam Wilson/Falcão em seis filmes do universo cinematográfico da Marvel, mas é em Vingadores: Ultimato que acontece um de seus momentos mais memoráveis, quando fica a seu cuidado o escudo do Capitão América, na despedida de um velhinho Steve Rogers. E, pelo menos em capa de revista, ele já usa o símbolo do super-herói. Ir para matéria completa UOL Entretenimento Por que Turma da Mônica - Laços é um filme para quem cresceu lendo os gibis Ir para matéria completa Da Redação Chris Evans foi \"date misterioso\" em jogo de tabuleiro dos anos 90 Início de carreira não costuma ser fácil para ninguém, mesmo quando você é o intérprete do Capitão América no universo da Marvel. Antes de ingressar em Hollywood no início dos anos 2000, o ator Chris Evans já fez bico estampando a embalagem de um jogo de tabuleiro de namoro nos Estados Unidos. Ir para matéria completa Da Redação Tom Holland bebe água de um jeito bem diferente quando está com o traje do Homem-Aranha Usar um traje de super-herói é bem menos glamoroso do que parece -- que o diga Tom Holland! Quando está vestido com o uniforme do Homem-Aranha, o ator tem que beber água de uma forma bem inusitada: de canudinho, pelo olho do figurino. Ir para matéria completa Da Redação Kit Harington doa para campanha começada por fãs de Game of Thrones: \"Me fez chorar\" Kit Harington se emocionou ao saber, após sair da clínica de reabilitação onde estava internado para \"lidar com questões pessoais\", que os fãs de Game of Thrones haviam começado uma campanha em sua homenagem, buscando levantar dinheiro para a Mencap, uma instituição de caridade apadrinhada por ele. Ir para matéria completa Reuters Peter Parker tenta pendurar o uniforme do Aranha em Longe de Casa O Homem-Aranha troca a cidade de Nova York pela Europa no mais novo filme da Marvel sobre o super-herói que lança teias, que mais uma vez terá pela frente um inimigo diferente. Ir para matéria completa Da Redação Stranger Things: ouça duas faixas da trilha sonora da terceira temporada A trilha sonora de Stranger Things se tornou, desde a estreia da primeira temporada, um dos aspectos mais elogiados e aguardados da série. Os compositores Kyle Dixon e Michael Stein, que venceram um Emmy por seu trabalho na série, retornam para o terceiro ano, e as primeiras faixas da nova trilha foram lançadas hoje. Ir para matéria completa Da Redação Teaser de Stranger Things mostra novo parque de diversões de Hawkins \"Esse verão vai ser totalmente divertido, e nem um pouco assustador\". A \"promessa\" cínica apareceu no Twitter oficial da série Stranger Things, que revelou hoje um novo teaser da terceira temporada, que chega à Netflix em 4 de julho. Ir para matéria completa Da Redação The Batman: rumor indica que Andy Serkis pode ser um dos vilões do filme Boatos de Hollywood indicam que Andy Serkis (O Senhor dos Anéis) pode se reunir novamente com o amigo e diretor Matt Reeves em The Batman. Ainda não há detalhes sobre qual papel o britânico faria na estreia de Robert Pattinson como o Homem-Morcego. Ir para matéria completa Da Redação Diretores de Vingadores: Ultimato revelam as novidades da nova versão do filme Na semana passada, Kevin Feige, o chefão da Marvel Studios, anunciou que o poderoso Vingadores: Ultimato ganharia uma nova versão, com direito até a uma cena pós-crédito. Hoje, os diretores Joe e Anthony Russo revelaram no Instagram mais detalhes sobre o caso. Ir para matéria completa Da Redação Duração do novo Homem-Aranha confirma curiosa teoria sobre o Universo Marvel A duração oficial de Homem-Aranha: Longe de Casa saiu hoje mais cedo e o curioso é que acabou confirmando uma teoria dos fãs da Marvel. Ir para matéria completa Da Redação Game of Thrones: especialista forense explica que Drogon pode ter devorado Daenerys Um dos temas abertos com o final de Game of Thrones é o que aconteceu com Daenerys Targaryen (Emilia Clarke) após sua morte. Para a especialista forense Dra. Carolyn Rando, é possível que Drogon tenha comido a dona após carregá-la para longe de Porto Real. Ir para matéria completa Reuters Disney acrescenta cena a \"Vingadores: Ultimato\" e filme se aproxima de recorde de bilheterias A Walt Disney informou que lançará uma versão revisada do sucesso Vingadores: Ultimato na próxima sexta (28) incluindo uma cena que havia sido suprimida anteriormente, decisão que deve levar o filme da Marvel a um recorde histórico de bilheterias. Ir para matéria completa","categorias":[""]}
{"corpora":"Filme em que Zac Efron vive o serial killer Ted Bundy estreia em 25 de julho\nTed Bundy: A Irresistível Face do Mal chega aos cinemas brasileiros em 25 de julho. O filme, que traz Zac Efron no papel principal, também ganhou hoje seu primeiro trailer nacional.\nFilme em que Zac Efron vive o serial killer Ted Bundy estreia em 25 de julho - 01/07/2019 - UOL Entretenimento UOL Host PagBank Pagseguro Cursos Entretê sac Assine Planos de assinatura Segurança Digital Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve Loja de Jogos Playkids UOL Esporte Clube UOL Dieta WI-FI Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine UOL e tenha emails protegidos, conteúdo exclusivo, Clube UOL e muito mais! Bate-papo Página principal Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Página Principal Band Boas Notícias Ciência e Saúde Cotidiano Internacional Jornais Loterias Política Tecnologia UOL Confere Newsletters Blogs e colunas Vídeos Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Economia Página Principal Agronegócio Cotações Empreendedorismo Finanças Pessoais Guia de Economia Empregos Imposto de Renda Reforma da Previdência Líderes Mídia e Marketing Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Folha Esporte Página principal Futebol Jogos do dia Gols da rodada UOL de Primeira Mercado da Bola Copa América 2019 Copa do Mundo feminina Brasileirão Série B Libertadores Copa do Brasil Mais campeonatos Blogs e colunas Vídeos Últimas notícias Mais Esportes MMA Fórmula 1 Basquete Vôlei Tênis Tênis - Jogos do dia Reportagens especiais Minha história Últimas notícias Times Athletico Atletico-MG Avaí Bahia Botafogo Ceará Chapecoense Corinthians Coritiba Cruzeiro CSA Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Assine e veja ao vivo Brasileirão Liga dos Campeões Liga das Nações Premier League La Liga NBA Bastidores do futebol Entretê Página principal Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Página principal Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas A Dona do Pedaço As Aventuras de Poliana Jezabel Malhação Minha Vida Órfãos da Terra Topíssima Verão 90 Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Mês do Orgulho LGBTQ+ Política Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Educação Página principal Banco de Redações Dicionários Enem Pesquisa Escolar Planos de aula Resumo de livros Testes e simulados Vestibular Brasil Escola Últimas notícias Pesquisa Escolar Atualidades Biografias Biologia Física Geografia História Matemática Português Química Outros temas Cursos online Cursos Livres - Upfy Pós-graduação Profissionalizantes Preparatório OAB Vídeos MOV MOV.doc Entrevistas Parceiros Band Caras RedeTV! + Canais TAB Receitas Start Urban Taste Viagem Topo Filmes e séries Filme em que Zac Efron vive o serial killer Ted Bundy estreia em 25 de julho NOVO! Clique para salvar o link 00:00 NOVO! Clique para salvar o link 00:00 Renata Nogueira Do UOL, em São Paulo 2019-07-01T12:00:43 01/07/2019 12h00 Ted Bundy: A Irresistível Face do Mal chega aos cinemas brasileiros em 25 de julho. O filme, que traz Zac Efron no papel principal, também ganhou hoje seu primeiro trailer nacional. O longa é uma cinebiografia de Ted Bundy, serial killer que matou pelo menos 30 mulheres em sete estados norte-americanos entre 1974 e 1978. A história é apresentada a partir do ponto de vista de sua namorada, Elizabeth, interpretada por Lily Collins, e que não tinha conhecimento de seus crimes. Veja também \"Matriarca\" de La Casa de Papel, Nairobi não se vê como um ícone feminista Mike e Eleven juntos: imagens inéditas da 3ª temporada de Stranger Things Jumanji 2 leva personagens para o deserto e a selva em novo trailer Com Henry Cavill, Netflix divulga primeiras imagens da série The Witcher Os detalhes dos crimes de Ted Bundy são famosos e macabros: ele muitas vezes fazia sexo com os cadáveres de suas vítimas, as decapitava e guardava suas cabeças como prêmios em seu apartamento. Zac Efron é dirigido por Joe Berlinger nos bastidores de Ted Bundy: A Irresistível Face do Mal Imagem: Divulgação Bundy foi preso no final dos anos 1970 e condenado à morte por cadeira elétrica. Em 1989, a sentença foi concretizada, quando o serial killer tinha 42 anos de idade. O filme foi exibido no Festival de Sundance no início do ano e Zac Efron foi bastante elogiado por sua atuação. Os direitos de exibição nos Estados Unidos foram comprados pela Netflix e - segundo a mídia especializada - há chances do ator de 31 anos disputar pela primeira vez um Oscar. Ted Bundy: A Irresistível Face do Mal é dirigido por Joe Berlinger (O Paraíso Perdido), e ainda conta com Kaya Scodelario (Maze Runner), Haley Joel Osment (O Sexto Sentido) e Jim Parsons (The Big Bang Theory) no elenco. Comunicar erro As mais lidas agora EXO lança clipe emocionante no adeus a integrante que vai servir exército Lil Nas X, do hit Old Town Road, se assume gay: \"Achei que fosse óbvio\" Espaço público como passagem ou como permanência? Entretenimento NOVO! Clique para salvar o link 00:00 Da Redação Netflix confirma que Sandman, de Neil Gaiman, vai virar série em live-action A Netflix confirmou hoje à noite que deu o sinal verde para que Sandman vire uma série em live-action. O serviço de streaming pediu 10 episódios para a adaptação produzida pela Warner Bros. Television. Ir para matéria completa Da Redação O \"jogo dos sete erros\" na cena mais emocionante de Vingadores: Ultimato Vingadores: Ultimato conta com cenas impressionantes feitas pela equipe de efeitos visuais, e no momento mais emocionante do filme também foi preciso muito cuidado para não errar nenhum detalhe. Ir para matéria completa Da Redação Zoe Saldana quer explorar versão \"assassina\" de Gamora em Guardiões da Galáxia 3 A atriz Zoe Saldana declarou que está dividida: ao mesmo tempo que quer ver uma \"outra\" Gamora em Guardiões da Galáxia Vol. 3, ela também gostaria de voltar para a equipe de super-heróis. Ir para matéria completa Da Redação Elenco de Homem-Aranha: Longe de Casa visita fãs em hospital infantil; veja vídeo Tom Holland, Jake Gyllenhaal e Zendaya visitaram um grupo muito especial de fãs no Hospital Infantil de Los Angeles, nos EUA, no fim de semana. Após exibir o filme em que atuam juntos, Homem-Aranha: Longe de Casa, para os pacientes, o trio surgiu caracterizado como seus personagens para conhecer os fãs. Ir para matéria completa Da Redação Versão estendida de Vingadores: Ultimato vai chegar ao Brasil em 11 de julho A Disney anunciou hoje que a versão estendida de Vingadores: Ultimato, que chegou aos cinemas norte-americanos na semana passada, vai estrear em diversos cinemas brasileiros no dia 11 de julho. Ir para matéria completa Da Redação Live-action de A Pequena Sereia pode ter escalado vozes de Linguado e Sabidão A versão com atores de A Pequena Sereia, mais um clássico da Disney que deve ser reeditado no formato, pode ter encontrado os intérpretes de dois personagens importantes. Jacob Tremblay (O Quarto de Jack) e Awkwafina (Podres de Ricos) estão em negociações com a Disney para entrar no elenco do filme. Ir para matéria completa Da Redação Lady Gaga, Adele, Laís Bodanzky: Academia do Oscar convida 842 novos membros A Academia de Artes e Ciências Cinematográficas divulgou hoje quem são os profissionais da indústria convidados a fazer parte da lista de membros da organização. Em 2019, a Academia que concede o Oscar convidou 842 novos membros, entre atores, diretores, roteiristas e profissionais de outras áreas. Ir para matéria completa Da Redação Nova espécie de mosca é nomeada em homenagem ao Rei da Noite, de Game of Thrones Um grupo de pesquisadores australianos decidiu homenagear um dos grandes vilões da série Game of Thrones, da HBO, ao nomear uma nova espécie de mosca que descobriram no país da Oceania. A espécie foi batizada de Paramonovius nightking, em homenagem ao Rei da Noite. Ir para matéria completa Da Redação Terceira temporada de The Handmaid's Tale chega à TV paga em 18 de agosto A terceira temporada da série The Handmaid's Tale: O Conto da Aia chega à Paramount Channel em 18 de agosto. A data de estreia foi anunciada hoje pelo canal de TV paga, que já tinha disponibilizado os novos episódios em 15 de junho na plataforma de streaming Paramount+. Ir para matéria completa Da Redação Kaley Cuoco, de Big Bang Theory, fará série de suspense para streaming da Warner Da comédia para o suspense. Kaley Cuoco, que eternizou o papel de Penny no sitcom The Big Bang Theory, vai estrelar a nova série The Flight Attendant para o serviço de streaming ainda inédito da WarnerMedia. As informações são do site do The Wrap. Ir para matéria completa Da Redação Com atriz de GoT, série de Quatro Casamentos e Um Funeral ganha trailer Nathalie Emmanuel, a Missandei de Game of Thrones, vai retornar a TV com Four Weddings and a Funeral, um remake em formato de série da clássica comédia romântica Quatro Casamentos e Um Funeral (1994). O primeiro trailer foi lançado hoje, e a estreia está marcada para 31 de julho no Hulu. Ir para matéria completa Da Redação Com Henry Cavill, Netflix divulga primeiras imagens da série The Witcher A Netflix divulgou hoje as primeiras imagens da série The Witcher, adaptação dos livros de Andrzej Sapkowski, com Henry Cavill no papel principal. Ir para matéria completa Da Redação Jumanji 2 leva personagens para o deserto e a selva em novo trailer O primeiro trailer de Jumanji: Próxima Fase foi divulgado hoje e leva os personagens para uma nova fase do jogo. Ir para matéria completa EFE Tom Holland revela qual é seu traje favorito em \"Homem-Aranha: Longe de Casa\" O clássico vermelho e azul, o preto furtivo, o Aranha de Ferro cortesia de Tony Stark e o novo preto e vermelho - estes são os quatro uniformes que o Homem-Aranha usará em \"Longe de Casa\", mas apenas um é o favorito do protagonista Tom Holland, segundo disse em entrevista à Agência Efe em Londres. Ir para matéria completa Da Redação Mike e Eleven juntos: Veja imagens inéditas da 3ª temporada de Stranger Things Duas imagens inéditas da terceira temporada de Stranger Things foram divulgadas hoje pela Netflix. A série volta à plataforma no dia 4 de julho. Ir para matéria completa Da Redação Chris Pratt ganha dois porquinhos de aniversário de Katherine Schwarzenegger O ator Chris Pratt ganhou dois porquinhos de presente de aniversário da mulher Katherine Schwarzenegger e postou a foto dos animais em seu Instagram. Ir para matéria completa Da Redação Homem-Aranha estreia na Ásia batendo marcas de Capitã Marvel e de seu antecessor Homem-Aranha: Longe de Casa chega quinta aos cinemas brasileiros, mas, em outros países, já está nas salas. Com estreia em locais como China e Japão, já foram totalizados US$ 111 milhões em bilheteria, de acordo com o Deadline. O filme chega no embalo de Vingadores: Ultimato, que está muito próximo do recorde absoluto de Avatar. Ir para matéria completa Da Redação Daniel Craig aparece em Londres e reencontra carro clássico em foto de Bond 25 Depois de sofrer uma lesão na perna durante as filmagens, Daniel Craig apareceu em uma foto oficial de Bond 25, o novo filme do agente secreto 007. Na imagem, compartilhada pelo perfil oficial de James Bond no Twitter, ele aparece nas ruas de Londres. Ir para matéria completa Da Redação Tela Quente exibe Os 33, filme sobre os mineradores do Chile, hoje (segunda, 1/7) Com Antonio Banderas, o filme relata o desmoronamento em um mina de Capiapó, no Chile, que prendeu 33 mineradores a mais de 700 metros abaixo do nível do mar. Os 33 será exibido pela Globo, nesta segunda-feira (1/7), na Tela Quente. Ir para matéria completa Da Redação Encontro \"sobrenatural\" com onça e perrengues no mato: Os bastidores de O Escolhido As gravações de O Escolhido, nova série brasileira da Netflix, foram uma verdadeira aventura para seus atores e sua equipe - com direito a um cara a cara com uma onça, cabelos enroscados na mata e até a sensação de viver um \"Big Brother\" em uma pequena cidade do interior do Tocantins. Ir para matéria completa Da Redação De La Casa de Papel a Stranger Things: As séries que estreiam em julho na Netflix O mês de julho será de festa para os fãs de três das mais comentadas séries da Netflix. Chegam à plataforma de streaming a 7ª e última temporada de Orange Is The New Black e as terceiras temporadas de Stranger Things e La Casa de Papel. Ir para matéria completa Da Redação \"Matriarca\" de La Casa de Papel, Nairobi não se vê como um ícone feminista Empieza el matriarcado! A frase que encerra o 3º episódio da 2ª parte de La Casa de Papel, série da Netflix que virou sensação mundial, marca não apenas o início da liderança de Nairobi ao assalto à Casa da Moeda espanhola, mas também um símbolo do poder feminino. Ir para matéria completa Da Redação Sessão da Tarde exibe o filme Casa Comigo? hoje (segunda, 1/7) na Globo Anna vai até Dublin, na Irlanda, para pedir o namorado Jeremy em casamento. Diante de muitos contratempos, ela faz de tudo para chegar lá no dia 29 de fevereiro, data que, segundo a tradição local, o homem não pode recusar um pedido. O filme vai ao ar na Sessão da Tarde, da Globo, nesta segunda-feira (1/7). Ir para matéria completa Da Redação Chris Evans quase recusou papel de Capitão América: \"Seria o maior erro da minha vida\" Chris Evans relembrou durante participação da ACE Comic Con, em Seattle (EUA), que quase recusou o papel de Capitão América no Universo Cinematográfico da Marvel (MCU). Ir para matéria completa Da Redação Sandman vai virar série em live-action na Netflix, diz site A Netflix assinou com a Warner Bros. Television um acordo para adaptar o clássico dos quadrinhos Sandman, três anos após a New Line falhar em desenvolver um filme sobre a obra. Ir para matéria completa Da Redação Dave Bautista prefere \"fazer bons filmes\" do que trabalhar em Velozes & Furiosos Dave Bautista polemizou no Twitter neste final de semana ao afirmar que prefere \"trabalhar com bons filmes\" do que entrar para a franquia Velozes & Furiosos. Ir para matéria completa Da Redação Marvel revela tudo sobre a versão digital e em Blu-Ray de Vingadores: Ultimato A Marvel Studios divulgou hoje todos os detalhes da versão digital, em Blu-ray e 4K UHD de Vingadores: Ultimato. Nos Estados Unidos, o lançamento digital será no dia 30 de julho, enquanto a mídia física chega às lojas duas semanas depois, em 13 de agosto. A Disney ainda não divulgou se a versão será lançada no mercado brasileiro. Ir para matéria completa Da Redação Com versão estendida, Vingadores: Ultimato se aproxima de Avatar nas bilheterias A jornada de Vingadores: Ultimato para ultrapassar Avatar nas bilheterias, e se tornar o filme que mais arrecadou na história do cinema, continua. O projeto da Marvel, que voltou às salas com uma versão estendida de seis minutos de cenas extras, arrecadou neste fim de semana mais US$ 5,5 milhões para seus cofres e chegou a um acumulado de US$ 2,761 bilhões contra os US$ 2,788 bilhões do longa de James Cameron, que ainda se mantém na liderança. Ir para matéria completa Da Redação Temperatura Máxima exibe filmes Truque de Mestre 1 e 2 neste domingo (30) na Globo Um grupo de talentosos mágicos chamado The Four Horsemen é liderado pelo carismático Daniel Atlas. Embora façam truques mirabolantes no palco, poucos imaginam que o grupo está envolvido um audacioso assalto com quantias enormes de dinheiro. Truque de Mestre será exibido na Temperatura Máxima, da TV Globo, neste domingo (30), às 14h03. Na sequência, às 15h50, a emissora exibe Truque de Mestre: O 2º Ato, com o desenrolar do quarteto após os eventos do primeiro filme. Ir para matéria completa Da Redação Domingo Maior: Globo exibe filme Caçada Mortal, com Liam Neeson, neste domingo (30) O ex-policial Matt Scudder trabalha como investigador privado e, muitas vezes, acaba agindo fora da lei. Ele ajuda um traficante a encontrar o homem que matou sua esposa. Caçada Mortal vai ao ar na TV Globo, no Domingo Maior, às 23h15. Ir para matéria completa Da Redação Por que o Homem de Ferro tinha tanto medo do Batman em 2008 O ano era 2008. O mundo dos super-heróis no cinema ganharia dois filmes importantes: Homem de Ferro, de Jon Favreau; e Batman: O Cavaleiro das Trevas, de Christopher Nolan. Hoje, mais de dez anos depois, nós já sabemos como o universo cinematográfico da Marvel se expandiu e atingiu marcas históricas, mas o receio da aposta ainda imperava naquela época. Ir para matéria completa Da Redação \"Penso no que as pessoas da congregação vão achar\", diz atriz trans de Euphoria Desde que estreou na HBO, há duas semanas, a série Euphoria tem causado polêmica (e angariado fãs) por mostrar cenas explícitas de sexo e violência. Inspirada pela série israelense de mesmo nome, acompanhamos a jornada de Rue, uma jovem de 17 anos que luta contra o vício em drogas e procura uma forma de estabilizar sua vida em meio a dúvidas sobre sexualidade, trauma, amizade, amor e mídias sociais. Ir para matéria completa Da Redação Coloque as maratonas em dia: As melhores séries de 2019 até agora O ano de 2019 acabou de chegar à metade, mas já muitas séries já foram lançadas. Entre dramas e comédias, novas temporadas e estreias, o que não faltou foi episódio para ver. E para te ajudar a escolher o que maratonar no meio de tanta opção, o UOL selecionou as melhores séries do ano até agora. Ir para matéria completa Roberto Sadovski Pets 2: Dani Calabresa e Luis Miranda falam de sua relação com bichos reais Sentar com Luís Miranda e Dani Calabresa facilita a vida de qualquer repórter. Uma pergunta e pronto: a dupla desenvolve ideias, emenda com mais situações e mostra o quanto a amizade reflete no trabalho. Não poderia ser diferente em Pets 2 – A Vida Secreta dos Bichos, em que Miranda, mais uma vez emprestando a voz para o coelho Bola de Neve, se une à cachorrinha Daisy, voz de Calabresa, em uma missão de resgate. Em meio às novas descobertas em trabalhar juntos, a dupla ainda encaixou as histórias sempre divertidas sobre os bichos de verdade em sua vida. Eu só relaxei e deixei a bola rolar, como você confere no papo a seguir. Ir para matéria completa Da Redação Vingadores: Ultimato não deve passar Avatar nas bilheterias, diz analistas Mesmo com uma nova versão chegando aos cinemas neste final de semana, Vingadores: Ultimato não deve conseguir desbancar Avatar como o filme que mais arrecadou na história do cinema. Ir para matéria completa Da Redação Escudo quebrado do Capitão América em Vingadores: Ultimato é detalhado em vídeo A épica batalha entre os heróis da Marvel contra Thanos em Vingadores: Ultimato trouxe muitas consequências, inclusive para o escudo do Capitão América, que acabou se quebrando em uma das cenas mais tensas do filme. Ir para matéria completa Da Redação Game of Thrones: George R.R. Martin diz que fãs na internet podem ser tóxicos George R.R. Martin, autor de As Crônicas de Gelo e Fogo, que deu origem a Game of Thrones, declarou que certos fãs fazem da internet um lugar tóxico. Ir para matéria completa Da Redação Zoë Kravitz faz ensaio pré-casamento com o pai e o padrasto Jason Momoa A atriz Zoë Kravitz reuniu ontem sua família inteira para o jantar de pré-casamento com o noivo Karl Glusman. Estiveram no evento o pai Lenny Kravitz, a mãe Lisa Bonet e o padrasto Jason Momoa. Ir para matéria completa Da Redação Bumbum branco! Chris Pratt exagera no sol em lua de mel com filha de Schwarzenegger Chris Pratt está aproveitando ao máximo a lua de mel com a mulher, Katherine Schwarzenegger. Tanto que ele até exagerou no sol. Ir para matéria completa Da Redação De Annabelle a A Freira: ranking dos filmes do universo de Invocação do Mal Annabelle 3: De Volta Para Casa é o mais novo capítulo do popular universo de Invocação do Mal no cinema. Sem contar o terceiro título sobre a assustadora boneca, já tivemos seis filmes sobre esse mundo sombrio e de horror e mais de US$ 1,5 bilhão nas bilheterias mundiais. Ir para matéria completa Da Redação Supercine: Globo exibe hoje o filme Mar Negro, com Jude Law Dirigido por Kevin Macdonald, o filme Mar Negro mostra a história do capitão Robinson, que tem a missão de encontrar um submarino nazista afundado com um valioso tesouro. Mar Negro será exibido no Supercine, na TV Globo, na madrugada de sábado para domingo, às 00h52. Ir para matéria completa Da Redação De Hulk a Stan Lee: As cenas que estão na nova versão de Vingadores: Ultimato Atenção! O texto abaixo contém spoilers da nova versão de Vingadores: Ultimato. Não leia caso você não queira saber sobre as cenas extras Ir para matéria completa Reuters Elton John rebate Putin por chamar de \"obsoletos\" os valores liberais O cantor britânico Elton John disse hoje ter ficado profundamente incomodado com a declaração do presidente da Rússia, Vladimir Putin, de que os valores liberais estão \"obsoletos\" e são rejeitados pela maioria da população nos países ocidentais. Ir para matéria completa Da Redação Nova versão de Vingadores: Ultimato terá cena deletada com Hulk e \"surpresas\" Joe e Anthony Russo, os diretores de Vingadores: Ultimato, deram mais detalhes no começo desta semana sobre a nova versão de Vingadores: Ultimato que chega aos cinemas norte-americanos no final de semana. Ir para matéria completa AFP Star Wars : criadores revelam desafios dos efeitos visuais do primeiro filme Lembra da cena do primeiro filme da franquia \"Star Wars\" na qual Luke Skywalker falha na primeira tentativa de destruir a Estrela da Morte? E do androide C-3PO perseguindo seu amo pelas escadas de sua casa no deserto do planeta Tatooine? Ir para matéria completa Da Redação Vingadores: Ultimato chega em julho ao Now, serviço de streaming da Net Vingadores: Ultimato chegará ao Now, serviço de streaming da Net, em 31 de julho, três meses depois de estrear nos cinemas. Ir para matéria completa AFP A dois meses de julgamento, Harvey Weinstein contrata mulher para defendê-lo A pouco mais de dois meses de seu julgamento, o ex-produtor de Hollywood Harvey Weinstein contratou dois novos advogados, entre eles uma mulher, sua terceira troca desde que foi acusado de agressão sexual. Ir para matéria completa","categorias":[""]}
{"corpora":"Nova espécie de mosca é nomeada em homenagem ao Rei da Noite, de Game of Thrones\nUm grupo de pesquisadores australianos decidiu homenagear um dos grandes vilões da série Game of Thrones, da HBO, ao nomear uma nova espécie de mosca que descobriram no país da Oceania. A espécie foi batizada de Paramonovius nightking, em homenagem ao Rei da Noite.\nNova espécie de mosca é nomeada em homenagem ao Rei da Noite, de Game of Thrones - 01/07/2019 - UOL Entretenimento UOL Host PagBank Pagseguro Cursos Entretê sac Assine Planos de assinatura Segurança Digital Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve Loja de Jogos Playkids UOL Esporte Clube UOL Dieta WI-FI Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine UOL e tenha emails protegidos, conteúdo exclusivo, Clube UOL e muito mais! Bate-papo Página principal Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Página Principal Band Boas Notícias Ciência e Saúde Cotidiano Internacional Jornais Loterias Política Tecnologia UOL Confere Newsletters Blogs e colunas Vídeos Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Economia Página Principal Agronegócio Cotações Empreendedorismo Finanças Pessoais Guia de Economia Empregos Imposto de Renda Reforma da Previdência Líderes Mídia e Marketing Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Folha Esporte Página principal Futebol Jogos do dia Gols da rodada UOL de Primeira Mercado da Bola Copa América 2019 Copa do Mundo feminina Brasileirão Série B Libertadores Copa do Brasil Mais campeonatos Blogs e colunas Vídeos Últimas notícias Mais Esportes MMA Fórmula 1 Basquete Vôlei Tênis Tênis - Jogos do dia Reportagens especiais Minha história Últimas notícias Times Athletico Atletico-MG Avaí Bahia Botafogo Ceará Chapecoense Corinthians Coritiba Cruzeiro CSA Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Assine e veja ao vivo Brasileirão Liga dos Campeões Liga das Nações Premier League La Liga NBA Bastidores do futebol Entretê Página principal Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Página principal Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas A Dona do Pedaço As Aventuras de Poliana Jezabel Malhação Minha Vida Órfãos da Terra Topíssima Verão 90 Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Mês do Orgulho LGBTQ+ Política Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Educação Página principal Banco de Redações Dicionários Enem Pesquisa Escolar Planos de aula Resumo de livros Testes e simulados Vestibular Brasil Escola Últimas notícias Pesquisa Escolar Atualidades Biografias Biologia Física Geografia História Matemática Português Química Outros temas Cursos online Cursos Livres - Upfy Pós-graduação Profissionalizantes Preparatório OAB Vídeos MOV MOV.doc Entrevistas Parceiros Band Caras RedeTV! + Canais TAB Receitas Start Urban Taste Viagem Topo Game of Thrones Nova espécie de mosca é nomeada em homenagem ao Rei da Noite, de Game of Thrones O Rei da Noite comanda seu exército de White Walkers em cena da quinta temporada de Game of Thrones Imagem: Divulgação/HBO NOVO! Clique para salvar o link 00:00 NOVO! Clique para salvar o link 00:00 Caio Coletti Colaboração para o UOL 2019-07-01T14:39:27 01/07/2019 14h39 Um grupo de pesquisadores australianos decidiu homenagear um dos grandes vilões da série Game of Thrones, da HBO, ao nomear uma nova espécie de mosca que descobriram no país da Oceania. A espécie foi batizada de Paramonovius nightking, em homenagem ao Rei da Noite. Segundo o site da CSIRO, a agência nacional de ciência da Austrália, a espécie é apenas uma entre 230 descobertas no país nos últimos 12 meses. Parte do motivo para a inspiração no vilão de Game of Thrones é que este tipo de mosca é predominantemente encontrado nos meses do inverno na Austrália. Veja também George R.R. Martin diz que fãs de Game of Thrones na internet podem ser tóxicos Game of Thrones terá painel comemorativo com criadores e elenco na Comic-Con Game of Thrones: Especialista explica que Drogon pode ter comido Daenerys Criador de Black Mirror explica por que final de Game of Thrones decepcionou A mosca Paramonovius nightking Imagem: Divulgação/CSIRO Além disso, os cientistas observaram que a mosca em questão era coberta por uma camada de pó branco. Segundo o comunicado oficial da CSIRO, Xuankun Li foi o pesquisador que descobriu e nomeou a espécie, se inspirando em sua série favorita para isso. \"Ele provou que a inspiração para o nome de uma espécie pode vir de qualquer lugar. É claro que há um lado sério nisso, mas muitos cientistas se divertem muito ao escolher o nome para as espécies que descobrem\", comentou Bryan Lessard, entomologista da CSIRO, no texto. Comunicar erro As mais lidas agora EXO lança clipe emocionante no adeus a integrante que vai servir exército Reportagem Bizarra: Gottino se envolve em briga com cambistas em reportagem Com versão estendida, Vingadores: Ultimato se aproxima de Avatar nas bilheterias Entretenimento Filmes e séries Geek NOVO! Clique para salvar o link 00:00 Mais Game of Thrones Game of Thrones: George R.R. Martin diz que fãs na internet podem ser tóxicos 29/06/2019 17h59 Game of Thrones terá painel comemorativo com criadores e elenco na Comic-Con 27/06/2019 19h42 Kit Harington doa para campanha começada por fãs de Game of Thrones: \"Me fez chorar\" 26/06/2019 15h23 Game of Thrones: especialista forense explica que Drogon pode ter devorado Daenerys 25/06/2019 18h15 Criador de Black Mirror explica por que final de Game of Thrones decepcionou 24/06/2019 18h44 Netflix anuncia série do Japão feudal, a versão samurai de Game of Thrones 22/06/2019 16h49 Naomi Watts diz que fãs de Game of Thrones não vão se decepcionar com derivada 21/06/2019 13h21 Cena com aborto de Cersei foi cortada de Game of Thrones, diz Lena Headey 19/06/2019 08h02 Game of Thrones: Fã reescreve final com morte de Jon Snow e viraliza 18/06/2019 21h36 Série derivada de Game of Thrones começa a ser filmada na Irlanda do Norte 18/06/2019 17h18 Vingadores e Game of Thrones são os vencedores do MTV Movie & TV Awards 18/06/2019 06h39 Ex-atriz pornô, a Shae de GoT ajuda a resgatar meninas que foram forçadas a casar 18/06/2019 04h00 Lena Headey admite: \"Queria uma morte melhor para Cersei em Game of Thrones\" 17/06/2019 08h28 Nem o fracasso de \"Fênix Negra\" vai estragar o 2019 de Sophie Turner 16/06/2019 04h00 Ator diz que ficou \"grato\" quando seu personagem morreu em Game of Thrones 11/06/2019 10h32 San Diego Comic-Con terá painel de despedida de Game of Thrones, diz site 10/06/2019 17h15 Sophie Turner diz que Maisie Williams é sua \"alma gêmea\" e quer filme sobre a amizade 10/06/2019 12h06 \"GoT\": Sophie Turner coloca a culpa em Kit Harington por copo de café esquecido 07/06/2019 17h14 Sophie Turner revela se interpretaria Sansa em spin-off de \"Game of Thrones\" 07/06/2019 11h48 \"Game of Thrones\": A cena de 10 segundos que levou 14 dias para ser gravada 06/06/2019 18h24 Fãs de \"GoT\" arrecadam mais de R$ 200 mil para causa apoiada por Kit Harington 05/06/2019 13h17 \"Game of Thrones\": HBO Go exibirá episódios com comentários de criadores 03/06/2019 12h20 \"Game of Thrones\": série derivada ganha título provisório e segue com mistérios 30/05/2019 16h42 \"Game of Thrones\": Os dramas da vida real que o elenco da série enfrentou 29/05/2019 04h00 \"GoT\": Kit Harington se internou em clínica de reabilitação antes do final da série 28/05/2019 19h34 Os segredos de \"Game of Thrones\" que descobrimos ao ver o doc \"A Última Vigília\" 28/05/2019 11h43 Jason Momoa mostra foto de quando dormiu em van durante filmagens de \"GoT\" 27/05/2019 18h46 Teoria diz que Tyrion foi o verdadeiro Rei e \"vencedor\" de \"Game of Thrones\" 27/05/2019 09h55 \"A Última Vigília\" revela as reações de Kit Harington e Emilia Clarke ao fim de \"GoT\" 27/05/2019 00h50 Bill Hader conta como \"Game of Thrones\" alavancou audiência de \"Barry\" 26/05/2019 17h19 Hoje é domingo e não tem \"Game of Thrones\"; fãs lamentam nas redes sociais 26/05/2019 12h32 5 séries com finais muito melhores do que \"Game of Thrones\" 26/05/2019 04h00 Fãs de \"GoT\" levantam mais de R$ 100 mil para caridade fundada por Emilia Clarke 24/05/2019 15h51 Sophie Turner faz mudança radical no visual após o fim de \"Game of Thrones\" 24/05/2019 10h03 6 detalhes do fim de \"Game of Thrones\" que podem ter passado despercebidos 24/05/2019 04h00 Mais de 6 mil: Jornal contou todas as mortes de \"Game of Thrones\" 23/05/2019 15h40 Roteiristas quase pouparam personagem que morreu em batalha de \"Game of Thrones\" 23/05/2019 12h49 \"Game of Thrones\": Será que o pôster da primeira temporada deu spoiler do final? 23/05/2019 12h16 Emilia Clarke diz que cenas de nudez de \"Game of Thrones\" a \"marcaram para a vida\" 23/05/2019 11h07 As perguntas que \"Game of Thrones\" deixou sem resposta em seu final 23/05/2019 04h00 Elenco de \"Game of Thrones\" se despede da série: \"Vou sentir tanta falta disso\" 22/05/2019 13h23 Gwendoline Christie previu final de \"Game of Thrones\" anos antes em entrevista 22/05/2019 12h13 Jason Momoa lamenta fim de Daenerys em \"Game of Thrones\": \"Acabou comigo\" 22/05/2019 11h43 Executivo da HBO descarta chances de spin-off de Arya após \"Game of Thrones\" 22/05/2019 09h56 Todo fã de \"Game of Thrones\" precisa ver a cinebiografia de Tolkien 22/05/2019 04h00 Por que Drogon não queimou Jon Snow no final de \"Game of Thrones\" 22/05/2019 04h00 Maisie Williams revela única frustração com final de \"Game of Thrones\" 21/05/2019 20h30 \"GoT\": ator brasileiro que voltou para a série esqueceu de ver o episódio final 21/05/2019 19h39 ver mais","categorias":[""]}
{"corpora":"FGV abre inscrições dos Vestibulares 2020/1\nA FGV abriu hoje (1º) as inscrições dos Vestibulares 2020/1. Instituição oferece vagas para São Paulo, Rio de Janeiro e Brasília. Enem pode ser usado em seleção.\nInscrições dos Vestibulares 2020/1 da FGV estão abertas Disciplinas Especial + Pesquisas Enem Vestibular Educador O que é? Exercícios Monografias Escola Kids Vídeos + Canais Cadastre-se Esqueci a senha Ou Canais Disciplinas Monografias Educador Enem Meu Artigo Brasil Escola Vestibular Topo Login/Registro E-mail Senha Cadastre-se Esqueci a senha Entrar com Facebook Entrar com Google Canais Atualidades Banco de Redações Blog da Redação Bolsas de estudo Correções de provas Cotas Cursinhos Comunitários Diário de Universitário Dicas Downloads Dúvidas Enquetes Ensino a Distância Estudar no Exterior Fuvest Guia de Profissões Intercâmbio Livros para Vestibular Matérias Ensino Médio Orientação Vocacional ProUni Resumos de Livros Universidades Vida de Profissional Agenda Aprovados Bolsas ProUni FIES Pronatec PRAVALER Ciência sem Fronteiras Idiomas sem Fronteiras Bolsa para estrangeiros Mais bolsas de estudo Cotas Lei de Cotas Os tipos de cotas Cotas para escolas públicas Cotas para deficientes Cotas para índios Cotas para negros ENEM Enem 2019 Adesão ao Enem Calcular a média Calcular a nota Certificado do Ensino Médio Como sair bem no Enem Correção da Redação Correção Enem Dicas Enem Estudar em Portugal Fies e Enem Inscrições Enem Isenção de taxa Mitos e verdades Notícias do Enem Provas e Gabaritos ProUni e Enem Quem pode fazer Ranking de Escolas Redação do Enem Simulado Enem SiSU Usando a nota do Enem Vídeos Notícias Profissões Ciências Biológicas e Saúde Ciências Exatas e da Terra Ciências Humanas e Sociais Ciências Sociais Aplicadas Engenharias e Tecnologia Graduação Tecnológica Linguística, Letras e Artes Cursos Técnicos Profissões do Futuro Provas e Gabaritos Provas e Gabaritos de Vestibular Provas e Gabaritos do Enem Correções de Provas Simulado Home Notícias FGV abre inscrições dos Vestibulares 2020/1 ImprimirTexto-A+A Em 01/07/2019 10h09, atualizado em 01/07/2019 10h28 FGV abre inscrições dos Vestibulares 2020/1 Notícias Instituição oferece vagas para São Paulo, Rio de Janeiro e Brasília. Enem pode ser usado em seleção. Por Lorraine Vilela Campos 0 Crédito: FGV - Divulgação PUBLICIDADE A Fundação Getúlio Vargas (FGV) abriu nesta segunda-feira, 1º de julho, as inscrições para seus Vestibulares 2020/1. Candidatos que optarem pela prova tradicional podem se inscrever até 8 de outubro, enquanto o prazo de cadastro da seleção via Exame Nacional do Ensino Médio (Enem) vai até 10 de janeiro de 2020. Faça sua inscrição A taxa para inscrições do Vestibular Tradicional que forem feitas até às 18h de 9 de agosto é de R$ 75, valor que sobe para R$ 150 após este período. Já o ingresso via Enem tem taxa de R$ 25 para inscrições realizadas até 9 de agosto. Quem se inscrever após este período terá que pagar R$ 50. Inscrição A inscrição do Vestibular é feita na página de processos seletivos da FGV, na qual o candidato deve clicar em 'Rio de Janeiro', 'São Paulo' ou 'Brasília' para iniciar o cadastro. Escolhida a cidade, o participante deve sinalizar o item \"graduação\" e, em seguida, marcar o curso no qual deseja se inscrever. Primeiros passos da inscrição Os candidatos aos cursos de Administração Pública, Administração de Empresas, Direito e Economia, em São Paulo, terão que escrever uma carta de motivação para que a inscrição seja efetivada, explicando o motivo pelo o qual o desejam fazer o curso escolhido. O participante precisará fazer o upload do material no site do Vestibular e as regras para formatação estão disponíveis nos editais. A carta de motivação é utilizada com base para o Exame Oral da segunda etapa do processo seletivo. As demais graduações não terão esta fase. Isenção Estudantes que tenham feito todo o ensino médio em escolas públicas ou como bolsistas integrais em colégios particulares podem solicitar a isenção da taxa. A documentação necessária e os prazos para cada modalidade podem ser conferidos nos editais do Vestibular. Vagas A FGV oferece vagas para as unidades de São Paulo, Rio de Janeiro e Brasília: São Paulo Administração de Empresas: 211 vagas pelo Vestibular Tradicional; 20 pelo Enem; 19 processos internacionais Administração Pública: 70 pelo Vestibular Tradicional; 15 pelo Enem; 15 processos internacionais Direito: 68 pelo Vestibular Tradicional; 10 pelo Enem; 2 processos internacionais Relações Internacionais: 78 pelo Vestibular Tradicional; 10 pelo Enem; 12 processos internacionais Economia: 80 vagas pelo Vestibular Tradicional; 5 pelo Enem; 15 processos internacionais Brasília Administração Pública: 35 pelo Vestibular Tradicional; 8 pelo Enem; 7 processos internacionais Rio de Janeiro Administração: 70 pelo Vestibular Tradicional; 20 pelo Enem; 10 processos internacionais Ciências Econômicas: 65 pelo Vestibular Tradicional; 25 pelo Enem; 10 processos internacionais Direito: 70 pelo Vestibular Tradicional; 20 pelo Enem; 10 processos internacionais Ciências Sociais: 35 pelo Vestibular Tradicional; 10 pelo Enem; 5 processos internacionais Matemática Aplicada: 41 pelo Vestibular Tradicional; 10 pelo Enem; 0 processos internacionais Ciências de Dados e Inteligência Artificial: 32 pelo Vestibular Tradicional; 8 pelo Enem; 0 processos internacionais Vestibular Em São Paulo, os cursos de Administração Pública, Administração de Empresas, Direito e Economia terão duas fases no Vestibular, sendo a realização da primeira na capital paulista ou em outras cidades, conforme a demanda. Para saber quais cidades recebem provas do que curso que você deseja, acesse o edital da graduação. Não pare agora... Tem mais depois da publicidade ;) As provas da primeira etapa do Vestibular serão compostas pelos módulos objetivo e discursivo. O objetivo trará questões de múltipla escolha sobre disciplinas do ensino médio, enquanto o discursivo terá redação e perguntas de áreas do conhecimento específicas ao curso escolhido (mais detalhes nos editais). Já o curso de Relações Internacionais (SP) e todas as graduações do Rio de Janeiro só terão uma etapa de provas do Vestibular. => Cronograma de Provas Administração Pública - SP: 1ª fase - 1º de dezembro; 2ª fase - 13 a 17 de janeiro de 2020 Administração de Empresas - SP: 1ª fase - 1º de dezembro; 2ª fase - 13 a 17 de janeiro de 2020 Economia - SP: 1ª fase - 17 de novembro; 2ª fase - 8 de dezembro Direito - SP: 1ª fase - dias 15 e 20 de novembro; 2ª fase - 16 a 20 de dezembro Relações Internacionais - SP: Etapa única - 17 de novembro Todos os cursos do Rio de Janeiro: Etapa única - 27 de outubro A data de divulgação dos resultados dos Vestibulares também mudam de acordo com o curso escolhido pelo candidato: Administração Pública - SP: 23 de janeiro Administração de Empresas - SP: 23 de janeiro Economia: 6 de janeiro Direito - SP: 13 de janeiro Relações Internacionais - SP: 16 de dezembro Rio de Janeiro: 29 de novembro Enem Os candidatos que se inscreverem pelo Enem não terão que fazer as provas objetivas e discursivas da FGV. As graduações que exigem exame oral também contarão com esta etapa para os inscritos pelas notas do exame. Assim como no Vestibular Tradicional, o cronograma de resultados muda conforme a graduação. Mais informações no site da FGV e pelos editais do Vestibular. Please enable JavaScript to view the comments powered by Disqus. Enem Aulão Confira como foi o nosso Aulão ao vivo Enem 2019 Enem 2019 Saiba como estudar para o Enem 2019! BANCO DE REDAÇÕES Elabore sua redação com o tema atual e as publique aqui no banco de redações Tema Escolha um tema Reforma da Previdência: uma solução ou um problema? - TEMA ATUAL Como reverter o cenário da atual situação carcerária do Brasil? A importância de valorizar e garantir os direitos dos povos indígenas no Brasil O discurso de ódio nas redes sociais Quais as soluções para os impactos ambientais resultantes da ação de grandes corporações? Educação sexual na escola A criminalidade entre os jovens no Brasil: como resolver esse problema? Manipulação do comportamento do usuário pelo controle de dados na internet Os desafios dos povos indígenas no Brasil Por que valorizar o patrimônio histórico? O uso de agrotóxicos no Brasil Como combater o aumento das DSTs entre os jovens brasileiros? PESQUISA DE FACULDADES Quem somos Anuncie no Brasil Escola Expediente Política de Privacidade Termos de Uso Fale Conosco SIGA O BRASIL ESCOLA Alunos Online Biologia Net Escola Kids Exercícios Mundo Educação História do Mundo Manual da Química Mundo Educação Português Vestibular Mundo Educação Resolução mínima de 1024x768. Copyright © 2019 Rede Omnia - Todos os direitos reservados Proibida a reprodução total ou parcial sem prévia autorização (Inciso I do Artigo 29 Lei 9.610/98)","categorias":[""]}
{"corpora":"Cederj divulga resultado do Vestibular 2019/2\nO Cederj publicou nesta segunda-feira, 1º de julho, o resultado do Vestibular 2019/2. Foram oferecidas 7.684 vagas no processo seletivo.\nResultado do Vestibular 2019/2 do Cederj já está disponível Disciplinas Especial + Pesquisas Enem Vestibular Educador O que é? Exercícios Monografias Escola Kids Vídeos + Canais Cadastre-se Esqueci a senha Ou Canais Disciplinas Monografias Educador Enem Meu Artigo Brasil Escola Vestibular Topo Login/Registro E-mail Senha Cadastre-se Esqueci a senha Entrar com Facebook Entrar com Google Canais Atualidades Banco de Redações Blog da Redação Bolsas de estudo Correções de provas Cotas Cursinhos Comunitários Diário de Universitário Dicas Downloads Dúvidas Enquetes Ensino a Distância Estudar no Exterior Fuvest Guia de Profissões Intercâmbio Livros para Vestibular Matérias Ensino Médio Orientação Vocacional ProUni Resumos de Livros Universidades Vida de Profissional Agenda Aprovados Bolsas ProUni FIES Pronatec PRAVALER Ciência sem Fronteiras Idiomas sem Fronteiras Bolsa para estrangeiros Mais bolsas de estudo Cotas Lei de Cotas Os tipos de cotas Cotas para escolas públicas Cotas para deficientes Cotas para índios Cotas para negros ENEM Enem 2019 Adesão ao Enem Calcular a média Calcular a nota Certificado do Ensino Médio Como sair bem no Enem Correção da Redação Correção Enem Dicas Enem Estudar em Portugal Fies e Enem Inscrições Enem Isenção de taxa Mitos e verdades Notícias do Enem Provas e Gabaritos ProUni e Enem Quem pode fazer Ranking de Escolas Redação do Enem Simulado Enem SiSU Usando a nota do Enem Vídeos Notícias Profissões Ciências Biológicas e Saúde Ciências Exatas e da Terra Ciências Humanas e Sociais Ciências Sociais Aplicadas Engenharias e Tecnologia Graduação Tecnológica Linguística, Letras e Artes Cursos Técnicos Profissões do Futuro Provas e Gabaritos Provas e Gabaritos de Vestibular Provas e Gabaritos do Enem Correções de Provas Simulado Home Notícias Cederj divulga resultado do Vestibular 2019/2 ImprimirTexto-A+A Em 01/07/2019 14h06, atualizado em 01/07/2019 14h06 Cederj divulga resultado do Vestibular 2019/2 Notícias Aprovados devem realizar as matrículas nos dias 2 e 3 de julho nos polos regionais da Fundação CECIERJ/UAB. Por Giullya Franco 0 PUBLICIDADE O Centro de Educação Superior a Distância do Estado do Rio de Janeiro (Cederj) publicou nesta segunda-feira, 1º de julho, o resultado do Vestibular 2019/2. Veja os aprovados no Cederj Os aprovados devem realizar as matrículas nos dias 2 e 3 de julho, das 10h às 19h, nos polos regionais da Fundação CECIERJ/UAB. Os documentos exigidos para a realização da matrícula podem ser conferidos no Item 11 do edital. De acordo com o cronograma do vestibular, a próxima chamada deve ser realizada no dia 4 de julho. O Vestibular Mais de 20 mil candidatos participaram do Vestibular 2019/2 do Cederj. As provas foram aplicadas no dia 9 de junho e os candidatos tiveram que responder a 60 questões objetivas de conhecimentos do Ensino Médio e produzir uma redação. Confira as provas e gabaritos do Cederj 2019/2 Não pare agora... Tem mais depois da publicidade ;) Os estudantes que fizeram o Exame Nacional do Ensino Médio (Enem) também puderam utilizar as notas. O resultado já foi divulgado. Vagas O Cederj ofereceu 7.684 vagas para ingresso no segundo semestre do ano. Destas vagas, 30% foram reservadas para o ingresso via Enem. Os cursos oferecidos são: Administração, Administração Pública, Ciências Contábeis e Engenharia de Produção; Tecnologia em Gestão de Turismo, Tecnologia em Segurança Pública e Sistemas de Computação; e licenciaturas em Ciências Biológicas, Física, Geografia, História, Letras, Matemática, Pedagogia, Química e Turismo. As vagas são para a modalidade de ensino superior a distância nos 33 polos regionais da Fundação. Para mais informações acesse o Site do Cederj, consulte o edital ou o Manual do Candidato. Relacionados Notícias Cederj publica notas das provas objetivas do Vestibular 2019/2 Notícias Cederj divulga provas e gabaritos do Vestibular 2019/2 Notícias Cederj publica resultado do Vestibular 2019/2 via Enem Please enable JavaScript to view the comments powered by Disqus. Enem Aulão Confira como foi o nosso Aulão ao vivo Enem 2019 Enem 2019 Saiba como estudar para o Enem 2019! BANCO DE REDAÇÕES Elabore sua redação com o tema atual e as publique aqui no banco de redações Tema Escolha um tema Reforma da Previdência: uma solução ou um problema? - TEMA ATUAL Como reverter o cenário da atual situação carcerária do Brasil? A importância de valorizar e garantir os direitos dos povos indígenas no Brasil O discurso de ódio nas redes sociais Quais as soluções para os impactos ambientais resultantes da ação de grandes corporações? Educação sexual na escola A criminalidade entre os jovens no Brasil: como resolver esse problema? Manipulação do comportamento do usuário pelo controle de dados na internet Os desafios dos povos indígenas no Brasil Por que valorizar o patrimônio histórico? O uso de agrotóxicos no Brasil Como combater o aumento das DSTs entre os jovens brasileiros? PESQUISA DE FACULDADES Quem somos Anuncie no Brasil Escola Expediente Política de Privacidade Termos de Uso Fale Conosco SIGA O BRASIL ESCOLA Alunos Online Biologia Net Escola Kids Exercícios Mundo Educação História do Mundo Manual da Química Mundo Educação Português Vestibular Mundo Educação Resolução mínima de 1024x768. Copyright © 2019 Rede Omnia - Todos os direitos reservados Proibida a reprodução total ou parcial sem prévia autorização (Inciso I do Artigo 29 Lei 9.610/98)","categorias":[""]}
{"corpora":"Bolsonaro perde o nexo no escândalo do laranjal\nVeja o Ã?Âlbum de fotos\n302 Found Found The document has moved here.","categorias":[""]}
