{"titulo":"Dados do Ministério da Saúde | Após mudança no método, Brasil tem 433 casos suspeitos de coronavírus","descricao":"Pasta informou que a partir desta 2ª adota novo fluxo de consolidação dos casos","conteudo":"Após mudança no método, Brasil registra 433 casos suspeitos de coronavírus - 02/03/2020 - UOL Notícias Já vai? Fica mais um pouco! O UOL produz conteúdo de qualidade sobre tudo Algumas sugestões para você: Enviados pelo governo federal ao Ceará defenderam PMs em palanques do motim Entrevista de Bruno isentando Bola e culpando Macarrão revolta mãe de Eliza Censura a uma exposição de arte e o projeto pró-estuprador da direita reaça PUBLICIDADE UOL Host PagBank Pagseguro Cursos Notícias sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Bate-papo Página principal Bate Papo VIP Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Página principal Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Página principal Agronegócio Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Imposto de Renda Últimas notícias Dúvidas do IR 2020 Download do programa Folha Esporte Página principal Futebol Jogos do dia Mercado da Bola Brasileirão Mundial de clubes Copa do Brasil Paulista Carioca Liga dos Campeões Mais campeonatos UOL de Primeira Olimpíadas 2020 Mais Esporte Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Página principal Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Página principal Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Fefito Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor de Mãe Amor Sem Igual As Aventuras de Poliana Avenida Brasil Éramos Seis Malhação Salve-se Quem Puder Especial BBB20 Enquetes Chico Barney Mauricio Stycer Últimas notícias Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Destretando Final feliz MOV Página principal MOV.doc Entrevistas Parceiros Band Caras RedeTV! + Canais TAB Receitas Start Urban Taste Viagem Topo Saúde Após mudança no método, Brasil registra 433 casos suspeitos de coronavírus 00:00 Alex Tajra Do UOL, em São Paulo 02/03/2020 16h28Atualizada em 02/03/2020 18h38 Resumo da notícia Brasil tem 433 casos suspeitos de coronavírus; São Paulo e Rio Grande do Sul lideram Ministério da Saúde, todavia, também descartou 163 casos Pasta mudou método de contabilização; Estados agora são responsáveis por repassar os números Após mudança no método de contabilização, subiu para 433 o número de casos suspeitos de infecção pelo novo coronavírus no Brasil, informou hoje o Ministério da Saúde. Ontem, a pasta confirmou o segundo caso de covid-19 no Brasil — os dois pacientes foram diagnosticados em São Paulo após viagens à Itália. Nos últimos dias, o número de casos suspeitos, que era de 207 no sábado (29) e de 255 no domingo (1º), disparou. Ao mesmo tempo, foram descartados 162 casos. Relacionadas Coronavírus altera hábitos das igrejas durante a quaresma Vai viajar ao exterior? Veja que cuidados tomar Sem casos confirmados, Rio promete hospital para coronavírus Estados com casos suspeitos São Paulo lidera o número de casos suspeitos, com 163 pacientes, seguido pelo Rio Grande do Sul com 73. Os dois casos confirmados no país foram em São Paulo; o primeiro de um homem de 61 anos, morador da capital e que viajou à Itália a trabalho. O segundo caso foi confirmado no último sábado, após atendimento no Hospital Albert Einstein, também em São Paulo. Ele tem 32 anos, é funcionário da XP Investimentos e voltou de Milão um dia antes de ser diagnosticado. Ele fez a viagem junto a sua mulher, que não apresenta sintomas. Os dois estão em isolamento domiciliar. O coordenador do comitê de contingenciamento em São Paulo contra o coronavírus, David Uip, disse ontem que o paciente usou máscara durante o voo e não teve contato com outros passageiros no avião. Uip explicou ainda que, no caso do segundo paciente diagnosticado, não foi necessária uma contraprova do Instituto Adolfo Lutz, já que o laboratório do Hospital Albert Einstein utiliza a mesma metodologia. Atualmente, apenas quatro estados brasileiros não têm suspeitas de contaminação pelo vírus: A mudança na metodologia No último sábado (29), o ministério afirmou que adotaria um \"novo fluxo de consolidação\" dos casos. Funcionários do ministério da Saúde passaram a treinar os estados para consolidar casos suspeitos e repassar ao governo federal. Antes, o ministério da Saúde reanalisava todas as notificações. Dessa forma, agora a responsabilidade sobre a análise de casos suspeitos de covid-19 é das secretarias estaduais. \"As notificações nascem lá da unidade de saúde, seja uma UPA, seja uma UBS. É o médico ou a enfermeira que notificam. Então agora, cada secretaria foi capacitada e eles nos mandam e nós assumimos os números deles. E vamos fazendo, a posteriori, a revisão aqui no nível central\", disse o ministro da Saúde, Luiz Henrique Mandetta. São considerados suspeitos os casos de pacientes que apresentem algum sintoma gripal e febre, e que estiveram nos últimos 14 dias em algum dos países com transmissão de coronavírus (no momento, 16 nações estão na lista do ministério da Saúde). Expansão na capacidade dos testes As amostras de casos suspeitos estão sendo processadas pelos Lacen (Laboratórios Centrais de Saúde Pública) para confirmar a presença do vírus ou descartar os casos. \"Estamos expandindo a capacidade de testes laboratoriais para todo o Brasil. Estamos adquirindo 30 mil testes da Fundação Oswaldo Cruz. E os laboratórios receberão a capacitação agora, nas próximas semanas, assim como foi feito nos laboratórios dos países vizinhos\", explicou Wanderson Oliveira, secretário de Vigilância em Saúde do ministério. \"No máximo em 20 dias teremos todos os laboratórios centrais [nos estados] realizando o teste específico para o coronavírus\", disse o secretário. China segue liderando casos No mundo, há maior frequência de aumento nos casos fora da China. São 87.136 casos confirmados em todo o planeta (79.968 na China e 7.169 fora daquele país). Em termos de letalidade, o novo vírus mata 3,4% dos que são contaminados na média global. Na China, esse número gira em torno de 1,5%. Prevenção O ministério da Saúde elencou seis medidas para prevenção em relação ao novo coronavírus no Brasil: Lave as mãos com frequência, com água e sabão, ou então higienize com álcool em gel 70% Ao tossir ou respirar, cubra nariz e boca com lenço ou com o braço, e não com as mãos Se estiver doente, evite contato físico com outras pessoas e fique em casa até melhorar Evite tocar olhos, nariz, e boca com as mãos não lavadas; ao tocar, lave sempre as mãos como já indicado Não compartilhe objetos de uso pessoal, como talheres, toalhas, pratos e copos Evite aglomerações e mantenha os ambientes ventilados Comunicar erro Newsletters Resumo do Dia Para começar e terminar o dia bem informado. Email inválido Cadastrar As mais lidas agora Crivella culpa cariocas, mas zera investimento em prevenção de enchentes Censura a uma exposição de arte e o projeto pró-estuprador da direita reaça Entrevista de Bruno isentando Bola e culpando Macarrão revolta mãe de Eliza Notícias PUBLICIDADE Do UOL, em São Paulo© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Saúde Agência Brasil Governo e Fiocruz distribuirão 30 mil testes para novo coronavírus A Fundação Oswaldo Cruz (Fiocruz) está produzindo um teste específico para diagnosticar a presença do novo... 02/03/2020 19h31 BBC News Brasil O que se sabe sobre os casos de coronavírus no Brasil Dois casos de covid-19, doença causada pelo novo coronavírus, foram confirmados no Brasil até esta segunda-feira... 02/03/2020 18h51 do UOL Proteja-se do coronavírus: saiba como lavar as mãos corretamente Uma das principais maneiras de se prevenir contra o coronavírus é lavando as mãos corretamente (veja acima o... 02/03/2020 18h13 AFP COI se reúne para discutir coronavírus a cinco meses de Tóquio-2020 A pergunta inevitável do momento é se os Jogos Olímpicos de Tóquio-2020 estão ameaçados pelo coronavírus, que já... 02/03/2020 17h59 do UOL Equador registra seis casos de coronavírus O Ministério da Saúde do Equador confirmou hoje que o país tem seis casos confirmados do novo coronavírus. 02/03/2020 16h43 BBC News Brasil Coronavírus: por que a OMS diz que mundo está em 'território desconhecido' com nova doença O mundo está em \"território desconhecido\" com o surto de novo coronavírus, afirmou nesta segunda-feira (02/03) a... 02/03/2020 16h36 BBC News Brasil Coronavírus: como grandes cidades pelo mundo estão combatendo a disseminação O novo coronavírus já se disseminou por todos os continentes, exceto a Antártida, e pela primeira vez se espalha... 02/03/2020 16h25 do UOL Número de mortos na Itália por coronavírus sobe para 52 As autoridades da Itália anunciaram hoje que o número de mortos pelo novo coronavírus (Sars-CoV-2) subiu para 52 e 02/03/2020 15h27 Reuters Clubes rejeitam jogos com portões fechados, e liga suíça suspende partidas A Liga Suíça de Futebol (SFL) ficará suspensa até pelo menos 23 de março devido ao surto de coronavírus, depois... 02/03/2020 15h01 BBC News Brasil Igreja evangélica que promete 'imunização' com bênção contra coronavírus pode ser enquadrada por charlatanismo, diz MP Nas redes sociais, a Igreja Catedral Global do Espírito Santo, autoproclamada \"Casa dos Milagres\", ligada ao... 02/03/2020 14h14 do UOL Arábia Saudita registra primeiro caso de coronavírus, diz site A Arábia Saudita registrou o seu primeiro caso de covid-19, causada pelo novo coronavírus. Segundo o site Arab... 02/03/2020 14h00 Estadão Conteúdo Escolas de São Paulo indicam quarentena a alunos que foram a país afetado pelo coronavírus Preocupados com o surto de coronavírus em outros países, colégios particulares de São Paulo já estão enviando... 02/03/2020 13h30 EFE Ameaçado por coronavírus, GP da Austrália de F1 é garantido por organização A organização do GP da Austrália de Fórmula 1, que está programado para acontecer no fim de semana do dia 15 deste 02/03/2020 12h40 do UOL Coronavírus altera hábitos das igrejas durante a quaresma A presença confirmada do coronavírus no Brasil — há dois casos de covid-19 em São Paulo — alterou hábitos de... 02/03/2020 12h37 Estadão Conteúdo Força-tarefa de pesquisadores ajuda Brasil a enfrentar novo coronavírus O novo coronavírus nem havia desembarcado no país, mas cientistas do Brasil já estavam de olho neste ser... 02/03/2020 12h22 BBC News Brasil Coronavírus: Quais as chances de morrer por causa da covid-19 Cientistas estimam hoje que a cada mil casos do novo coronavírus, entre cinco e 40 resultarão em morte — ou, mais... 02/03/2020 11h38 Estadão Conteúdo Irã relata 1.501 casos de coronavírus e 66 mortes, incluindo de conselheiro O Irã relatou hoje que o número de casos confirmados do novo coronavírus no país atingiu 1.501, resultando em 66... 02/03/2020 11h13 do UOL Itália impõe distância mínima entre pessoas em três regiões do país O primeiro-ministro da Itália, Giuseppe Conte, assinou ontem um decreto para conter a disseminação do novo... 02/03/2020 10h46 Estadão Conteúdo Ministério da Saúde anuncia compra direta de 20 milhões de máscaras cirúrgicas O Ministério da Saúde publicou em edição extra do Diário Oficial da União (DOU) de sexta-feira (28) avisos de... 02/03/2020 10h05 AFP União Europeia eleva de \"moderado\" para \"alto\" o risco do novo coronavírus O nível de risco vinculado ao novo coronavírus passou de \"moderado\" a \"alto\" para os cidadãos da União Europeia... 02/03/2020 09h49 AFP - Geral Portugal registra primeiro caso do novo coronavírus Portugal registrou o primeiro caso do novo coronavírus em seu território, um homem de 60 anos que viajou ao norte... 02/03/2020 08h42 BBC News Brasil Como epidemia de coronavírus pode ter efeito positivo no meio ambiente O alívio provavelmente será momentâneo, e sua causa é uma má notícia. Mas uma das consequências inesperadas do... 02/03/2020 07h51 do UOL Segundo paciente com coronavírus no país é funcionário da XP Investimentos A XP Investimentos enviou na noite de ontem um e-mail para seus funcionários alertando que um dos seus... 02/03/2020 07h33 BBC News Brasil Após saída de médicos cubanos, mortes de bebês indígenas crescem 12% em 2019 Após atingir níveis historicamente baixos em um período que coincidiu com a execução do Programa Mais Médicos, a... 02/03/2020 06h59 AFP Coronavírus: Balanço aponta mais de 3 mil mortes por epidemia no mundo O balanço mundial da epidemia do novo coronavírus ultrapassou hoje a marca de 3 mil mortes, ao mesmo tempo que... 02/03/2020 06h30 BBC News Brasil Coronavírus: Entenda como o corpo se defende de ameaças como covid-19 O coronavírus identificado na China em dezembro já chegou a outros 58 países — e esse número vem crescendo dia a... 02/03/2020 05h46 RFI Eventos cancelados, fim de apertos de mãos e beijos: como o coronavírus muda a vida dos franceses Os principais jornais franceses de hoje abordam a rápida propagação do coronavírus na França. Desde o primeiro... 02/03/2020 05h11 do UOL Vai viajar ao exterior? Veja que cuidados tomar em tempos de coronavírus Para quem está com viagem marcada para o exterior, as notícias de que o coronavírus já atingiu 46 países e de que... 02/03/2020 04h00 do UOL Idoso é segunda vítima fatal do coronavírus nos EUA, diz NYT Um idoso que vivia em um lar de idosos é o segundo paciente a morrer nos EUA em função do coronavírus. As... 01/03/2020 23h35 do UOL Estado de Nova York confirma primeiro caso de coronavírus O Governador de Nova York, Andrew Cuomo, confirmou na noite de hoje que o primeiro registro de covid-19 no estado. 01/03/2020 23h11 Estadão Conteúdo Novos casos de coronavírus somam 1.739 no mundo e total atinge 87.137, diz OMS O número de casos confirmados de coronavírus em todo o mundo subiu 1.739 e chegou a 87.137, sendo que 2.977... 01/03/2020 17h17 Reuters Autoridades dos EUA minimizam pânico do mercado por coronavírus e destacam força da economia Autoridades do governo Trump tentaram neste domingo acalmar o pânico do mercado de que o coronavírus poderia... 01/03/2020 16h26 BBC News Brasil Coronavírus: imagens da Nasa mostram queda da poluição na China em meio ao surto A agência espacial identificou que o declínio nos níveis de poluição do ar coincidia com as restrições impostas às 01/03/2020 15h50 do UOL Número de casos suspeitos do novo coronavírus sobe para 252 no Brasil O Ministério da Saúde confirmou hoje que o número de casos suspeitos do novo coronavírus no Brasil subiu para 252. 01/03/2020 15h31 Reuters Casos de coronavírus no Reino Unido saltam e premiê espera mais O Reino Unido informou um salto nos casos de coronavírus neste domingo, com 12 novas infecções elevando o total... 01/03/2020 15h30 Reuters EUA vão acelerar produção de máscaras e examinar viajantes após 1ª morte por coronavírus no país Os Estados Unidos começarão a examinar viajantes em busca de coronavírus e aumentarão a produção de máscaras e... 01/03/2020 15h24 UOL Esporte - Futebol Time B da Juventus fica em quarentena, após casos de coronavírus na Série C A Juventus suspendeu temporariamente as atividades da equipe sub-23, os atletas do time B estão em uma espécie de... 01/03/2020 14h38 Agência Brasil Coronavírus: Fiocruz diz que Brasil está mais preparado contra Covid-19 que contra H1N1 O Brasil está mais preparado para lidar com o Covid-19 do que estava em 2009 para enfrentar a pandemia da gripe... 01/03/2020 14h30 ANSA - Brasil Italianos identificam mutação que provocou coronavírus Pesquisadores italianos da Universidade Campus Biomédico, de Roma, conseguiram identificar a mutação genética que... 01/03/2020 12h47 Reuters Coreia do Sul fecha igrejas enquanto casos de coronavírus superam 3.700 Por Hyonhee Shin e Daewoung Kim 01/03/2020 12h19 ANSA - Brasil Tripulação impede voo para Itália por medo de coronavírus Um voo da American Airlines entre Nova York e Malpensa, nos arredores de Milão, foi cancelado na noite deste... 01/03/2020 12h01 BBC News Brasil O que se sabe sobre o segundo paciente diagnosticado com o novo coronavírus no Brasil O Ministério da Saúde anunciou neste sábado (29/2) que foi confirmado o segundo caso do novo coronavírus no... 01/03/2020 12h00 UOL Notícias - Internacional Museu do Louvre, na França, fecha neste domingo devido ao coronavírus Um dos principais museus do mundo, o Louvre, em Paris, está fechado neste domingo devido ao surto de coronavírus.... 01/03/2020 10h56 RFI Coronavírus: Itália anuncia ajuda de 3,2 bilhões de euros para empresas prejudicadas pela epidemia A Itália anunciou neste domingo (1) que vai implementar nos próximos dias medidas que totalizam 3,6 bilhões de... 01/03/2020 09h34 BBC News Brasil Coronavírus: por que há mais homens que mulheres infectados No início de fevereiro, quando as autoridades chinesas já estavam combatendo o surto de coronavírus há um mês, o... 01/03/2020 09h11 do UOL Tailândia registra primeira morte pelo novo coronavírus A Tailândia anunciou hoje o primeiro caso de morte no país pelo novo coronavírus. Segundo Suwanchai... 01/03/2020 04h22 do UOL Armênia relata primeiro caso do novo coronavírus no país A Armênia anunciou hoje o primeiro caso do novo coronavírus no país. Segundo informação do primeiro-ministro Nikol 01/03/2020 04h09 do UOL Austrália confirma primeiro caso de morte no país pelo novo coronavírus A Austrália anunciou hoje a primeira morte por coronavírus no país. A vítima é um idoso de 78 anos que estava a... 01/03/2020 01h21 ver mais PUBLICIDADE","categorias":[""]}
{"titulo":"Teve seio apalpado | Simony entra com  ação contra Dudu por importunação sexual","descricao":"Simony entra com ação contra Dudu por importunação sexual","conteudo":"Simony entra com ação contra Dudu Camargo por importunação sexual - 02/03/2020 - UOL CarnaUOL PUBLICIDADE UOL Host PagBank Pagseguro Cursos CarnaUOL sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Bate-papo Página principal Bate Papo VIP Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Página principal Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Página principal Agronegócio Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Imposto de Renda Últimas notícias Dúvidas do IR 2020 Download do programa Folha Esporte Página principal Futebol Jogos do dia Mercado da Bola Brasileirão Mundial de clubes Copa do Brasil Paulista Carioca Liga dos Campeões Mais campeonatos UOL de Primeira Olimpíadas 2020 Mais Esporte Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Página principal Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Página principal Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Fefito Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor de Mãe Amor Sem Igual As Aventuras de Poliana Avenida Brasil Éramos Seis Malhação Salve-se Quem Puder Especial BBB20 Enquetes Chico Barney Mauricio Stycer Últimas notícias Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Destretando Final feliz MOV Página principal MOV.doc Entrevistas Parceiros Band Caras RedeTV! + Canais TAB Receitas Start Urban Taste Viagem Topo CarnaUOL São Paulo Simony entra com ação contra Dudu Camargo por importunação sexual 00:00 Daniel Palomares do UOL, em São Paulo 02/03/2020 15h03 Resumo da notícia Simony entrou com representação judicial contra Dudu Camargo por importunação sexual Polícia Civil deve instaurar inquérito nesta semana e enviar caso ao Ministério Público Simony teve os seios apalpados por Dudu durante transmissão dos Bastidores do Carnaval na RedeTV! Simony entrou com uma representação judicial contra o apresentador do SBT Dudu Camargo por importunação sexual. Procurada pelo UOL, a cantora e apresentadora confirmou que registrou boletim de ocorrência do caso na 4ª Delegacia de Defesa da Mulher de São Paulo. A artista teve o seio apalpado pelo apresentador durante a cobertura do Carnaval da Rede TV!. A Polícia Civil de São Paulo deve instaurar um inquérito para apurar o caso ainda nesta semana. Após a investigação, a delegada responsável deve enviar o caso ao Ministério Público, que decidirá se Dudu Camargo será denunciado ou não. Relacionadas Simony diz que Ministério Público denunciou Dudu Camargo por assédio Simony sobre apalpada de Dudu Camargo ao vivo: 'Medidas serão tomadas' Simony condena apalpada de Dudu Camargo: 'Chateada, insatisfeita, invadida' Simony foi apalpada ao vivo por Dudu Camargo, pupilo de Silvio Santos, durante o programa \"Bastidores do Carnaval\", da RedeTV!. O apresentador passou a mão nos seios da cantora sem o consentimento dela, que comandava a atração ao lado de Nelson Rubens. Durante a entrevista, Dudu Camargo elogiou o corpo de Simony e começou a encostar a mão no figurino da apresentadora, aproveitando para apalpar os seios e a região íntima do corpo dela. A cantora, visivelmente incomodada, tentou se afastar, mas o pupilo de Silvio Santos insistiu. \"Olha isso. Tira isso daqui, sai daqui. Esse Dudu é abusado\", falou a cantora ao ser tocada por Dudu. \"É assédio\", complementou a apresentadora Flavia Noronha. \"Eu estou querendo fazer um filho, eu tô querendo procriar\", disse Dudu Camargo para Simony, que tem quatro filhos e retrucou afirmando que não pode nem quer ser mãe novamente. Em seguida, Dudu Camargo pediu um selinho para Simony e teve seu desejo atendido, mas segurou a apresentadora com força. \"É só um selinho e ele quer ficar segurando o pescoço da gente!\", reclamou ela. Comunicar erro As mais lidas agora Meghan Markle está buscando papel em filme de super-heróis, diz jornal Namorada presta homenagem a cantor Henrique: 'Não esquece que eu te amo' Cantor sertanejo Henrique morre no interior de São Paulo Escolas de samba contestam vice da Grande Rio e exigem mudança no júri CarnaUOL Entretenimento PUBLICIDADE São Paulo São Paulo divulga número de atendimentos de agressão e assédio no Carnaval A Prefeitura de São Paulo, por meio das secretarias municipais de Direitos Humanos e Cidadania e Cultura, informou 02/03/2020 12h47 São Paulo teve o maior Carnaval de rua da história, diz Prefeitura O Carnaval de rua de 2020 foi o maior da história da cidade de São Paulo, segundo informou hoje a Prefeitura. O... 02/03/2020 12h03 Jovem dá à luz no meio do Bloco Kondzilla, em SP, no pós-Carnaval Uma jovem deu à luz enquanto curtia o Bloco KondZilla, que desfilou na Zona Oeste de São Paulo no domingo de... 02/03/2020 08h28 Bloco da Anitta: cantora leva Thiago Martins, seu par em \"Amor de Mãe\" O Bloco da Anita desfilou hoje em São Paulo e a cantora convidou Thiago Martins, com quem vive casal na novela... 01/03/2020 16h44 Tiago Abravanel anuncia casamento com Fernando Poli após cinco anos juntos Tiago Abravanel anunciou que subirá ao altar com o produtor cultural Fernando Poli, com quem mora junto há cinco... 01/03/2020 16h38 Preta Gil celebra casamento em bloco no encerramento do Carnaval de SP 01/03/2020 15h36 Polícia de SP detém 344 pessoas no primeiro dia do pós-carnaval A SSP (Secretaria da Segurança Pública) informou na tarde de hoje que 344 pessoas foram detidas no estado pelas... 01/03/2020 14h06 'Viva, Paulo Freire', grita Daniela Mercury no fim do Carnaval de São Paulo Daniela Mercury encerrou o Carnaval paulistano na noite deste domingo com ironias políticas, gritos pela... 01/03/2020 13h50 Daniela Mercury encerra Carnaval de São Paulo com bloco Pipoca da Rainha 01/03/2020 13h49 Sem Kevinho, bloco KondZilla aquece último domingo de Carnaval em São Paulo Funk e Carnaval combinam, sim. E o Bloco do KondZilla, que levou mais de dez funkeiros para a avenida Marquês de... 01/03/2020 12h52 Bloco KondZilla leva funk para as ruas de São Paulo 01/03/2020 12h33 Violência faz São Paulo mudar local de blocos A Prefeitura de São Paulo mudou o trajeto de blocos previstos para desfilar neste fim de semana na Avenida Luís... 01/03/2020 11h55 Anitta agita multidão de foliões com seu bloco em São Paulo 01/03/2020 11h08 'Hoje eu vou me acabar', diz Anitta antes do desfile do seu bloco em SP Desta vez com uma fantasia de mico-leão-dourado, Anitta estava ansiosa para a última apresentação do seu bloco no... 01/03/2020 09h15 Anitta exibe bumbum em look para bloco em São Paulo 01/03/2020 08h50 Maratona de Carnaval: desfile das campeãs de SP dura quase nove horas Quem está se achando jovem e animado pois emendou um bloquinho no outro não deve menosprezar a disposição do... 01/03/2020 06h39 Resultado do Carnaval de SP gera debate: 'Antigamente era mais divertido' Em um campeonato, sempre haverá alguém feliz e muitos outros dizendo que houve injustiça. Não importa se é... 01/03/2020 05h57 Simony diz que Ministério Público denunciou Dudu Camargo por assédio Simony falou sobre o seu tumultuado Carnaval. No Desfile das Campeãs, em São Paulo, a cantora disse que o caso... 01/03/2020 03h38 Ex-BBB Vanessa se decepciona com Mari Gonzalez no 'BBB': 'Peguei ranço' Campeã do \"BBB 14\", Vanessa Mesquita mudou de opinião sobre Mari Gonzalez, que está confinada no reality da Globo. 01/03/2020 01h54 Ex-BBBs Kamilla e Eliéser comentam 'BBB 20': 'Prior é esperto' Kamilla Salgado e Eliéser Ambrósio, que começaram a namorar no 'BBB', estão ligados na atual edição do reality da... 01/03/2020 01h28 Carla Prata critica jurados por desfile da Dragões da Real: 'Injusto' Musa da Dragões da Real, Carla Prata se decepcionou com as notas dadas pelos jurados à escola, que não pontuou o... 01/03/2020 00h50 Viviane Araújo não desfilará pela Mancha após confirmar presença Rainha de bateria da Mancha Verde, Viviane Araújo não desfilará hoje (29) pela escola no Desfile das Campeãs do... 29/02/2020 20h54 'Que delícia ser veado', diz cantora trans Pepita no bloco Meu Santo é Pop \"Ainda bem que ainda é Carnaval e que delicia é ser veado\", gritou a cantora trans Pepita ao assumir o microfone... 29/02/2020 17h43 Bruna Surfistinha comemora separação no bloco Meu Santo é Pop, em SP Antes de chegar na praça da República, no centro de São Paulo, no meio da tarde deste sábado (29), o carro de som... 29/02/2020 15h47 Bell Marques leva 400 mil pessoas para seu bloco em São Paulo 29/02/2020 15h43 Samara Felippo leva filhas de 6 e 10 anos a bloco e defende Carnaval de rua Samara Felippo curtiu hoje o bloco de Bell Marques, em São Paulo, junto com as filhas Alícia, de 10 anos, e Lara,... 29/02/2020 15h34 BaianaSystem 'navega' no pós-Carnaval de SP com bloco marcado por protestos Milhares de Foliões —muitos com a icônica máscara de carranca que se tornou símbolo do BaianaSystem, seja em... 29/02/2020 14h49 Bloco Meu Santo é Pop agita o Largo do Arouche, em São Paulo 29/02/2020 14h49 Bell Marques leva mais de 400 mil foliões para o Ibirapuera, em São Paulo Considerado um dos nomes mais tradicionais do Carnaval brasileiro, Bell Marques atraiu mais de 400 mil pessoas ao... 29/02/2020 14h39 Bloco Meu Santo é Pop transforma Largo do Arouche, em SP, em boate gay \"Fervo também é luta\", disse ao UOL Raphael Malaquias, um dos fundadores do bloco Meu Santo é Pop, pouco antes de... 29/02/2020 13h56 Bloco Navio Pirata Com BaianaSystem, em São Paulo 29/02/2020 13h31 Musa da banheira do Gugu em camarote quase apanhou na TV A multidão de foliões se aglomera para ver as escolas de samba passarem pelo Sambódromo do Anhembi, em São Paulo.... 29/02/2020 04h00 Bloco do Silva e Lulu Santos animam camarote no desfile das campeãs em SP O Bloco do Silva vai animar os foliões do Camarote Bar Brahma, neste sábado (29), no sambódromo do Anhembi, em São 28/02/2020 19h57 Justiça manda penhorar prêmio da Vai-Vai no Carnaval para pagar dívida A Vai-Vai pode ficar sem o prêmio conquistado no Carnaval 2020. A Justiça ordenou que a escola, campeã do Grupo de 28/02/2020 16h34 Musa da Tatuapé: 'Desfile das Campeãs é como repetir uma boa noite de sexo' A Imperatriz de Bateria da Acadêmicos do Tatuapé, Lu Duarte, comemorou poder voltar ao Anhembi neste fim de... 28/02/2020 15h04 Luize Altenhofen relembra desfile com a Águia de Ouro e festeja título A modelo e apresentadora Luize Altenhofen, 40 anos, relembrou, em um post no Instagram, seu desfile em 2017 como... 27/02/2020 14h58 Após rebaixamento, Juju Salimeni lamenta fim de Carnaval: \"Saudade\" Juju Salimeni lamentou o fim do Carnaval, em post publicado nas redes sociais, na noite de hoje. A modelo e... 26/02/2020 21h30 Prefeitura coleta mais de 560 toneladas de resíduos no Carnaval de SP A prefeitura de São Paulo, por meio da Autoridade Municipal de Limpeza Urbana (Amlurb), coletou 560,6 toneladas de 26/02/2020 19h59 Homem é preso após esfaquear três pessoas durante Carnaval em São Paulo A Secretaria de Segurança Pública do Estado de São Paulo (SSP-SP) anunciou hoje a prisão de um homem suspeito de... 26/02/2020 18h33 Prefeitura de SP autuou 169 pessoas por xixi na rua neste carnaval Desde o pré-carnaval, a Prefeitura de São Paulo, por meio da Secretaria Municipal das Subprefeituras, já autuou... 26/02/2020 17h28 Diplo cita tiroteio, mas pede que liberdade trazida por Carnaval não acabe O DJ Diplo, do Major Laze disse estar triste com tiroteio que feriu ao menos duas pessoas, durante o desfile do... 26/02/2020 16h30 Desfiles de escolas no Carnaval 2020 igualam audiência de 2019 na Globo A Globo conseguiu igualar a audiência que teve com o desfile de Carnaval do último ano. Segundo dados divulgados... 26/02/2020 15h35 Jovem relata homofobia em bar no Carnaval de SP: \"Tapa na cara e pauladas\" Um radialista relatou, nas redes sociais, ter sido vítima de homofobia enquanto pulava Carnaval no bloco Sai... 26/02/2020 15h34 Nizo Neto celebra volta da Tucuruvi, que homenageou Chico Anysio, à elite A Acadêmicos do Tucuruvi foi a vice-campeã do Grupo de Acesso do Carnaval de São Paulo e, por isso, volta em 2021... 26/02/2020 14h24 Independente é poupada após incêndio, e Carnaval de torcidas repetirá 2020 As três principais divisões do Carnaval de São Paulo manterão no ano que vem as mesmas escolas de samba ligadas às 26/02/2020 12h53 Desfile das Campeãs de SP é no sábado. Veja ordem das escolas e horários O Desfile das Campeãs do Carnaval de São Paulo acontece neste sábado (29) no sambódromo do Anhembi. Campeã do... 26/02/2020 10h28 Tensão e euforia marcam título da Águia e quase queda da Gaviões Faltavam três quesitos para a Acadêmicos do Tatuapé levantar o troféu no Anhembi. Os profissionais da imprensa já... 26/02/2020 04h00 Quadra da Águia de Ouro tem multidão enlouquecida no 1º título da escola \"É campeã! É campeã!\". É com o grito da vitória que a quadra da escola campeã do Grupo Especial do Carnaval 2020... 25/02/2020 21h27 ver mais PUBLICIDADE","categorias":[""]}
