{"corpora":"Em votação na Câmara  | Para senadora, MEC tenta driblar Congresso ao adiar datas do Enem 2020\nPara senadora, MEC tenta driblar Congresso ao adiar datas do Enem 2020\nEnem 2020 adiado: para senadora, MEC age de forma equivocada e tenta driblar Congresso PUBLICIDADE BATE-PAPO UOL Host Cursos Pagseguro PagBank Educação sac Produtos Conteúdo Exclusivo UOL Play UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Coronavírus Ao vivo Últimas notícias Sintomas Prevenção Tratamentos Mudanças no cotidiano Saúde mental Auxílio Emergencial Notícias Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Avaliação Meu Carro Motos Lançamentos e Mercado Segredos Automotivos Tabela Fipe Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Imposto de Renda Últimas notícias Dúvidas do IR 2020 Download do programa Folha Esporte Futebol Jogos do dia Mercado da Bola Libertadores Copa do Brasil Paulista Carioca Brasileirão Série B Liga dos Campeões Mais campeonatos Olimpíadas 2020 UOL de Primeira Mais Esporte Olimpíadas 2020 Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Play UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Fefito Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Apocalipse As Aventuras de Poliana Fina Estampa Malhação - Viva a Diferença Novo Mundo Totalmente Demais Especial BBB20 Enquetes Chico Barney Mauricio Stycer Últimas notícias Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Coronavírus Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Nossa Casa Cozinha Viagem Moda Reportagens Especiais Blogs e colunas Últimas notícias Start Reviews eSports Guias Curiosidades Vídeos Blogs e colunas Últimas notícias + Canais TAB MOV ECOA Topo Educação Enem Navegar por temas Banco de RedaçãoDicionáriosEnemPesquisa EscolarPlanos de aulaResumo de livrosTestes e simuladosVestibularBrasil EscolaÚltimas notícias Navegar por disciplinas Todas as disciplinasArtesAtualidadesBiologiaCiênciasEspanholFilosofiaFísicaGeografiaGeopolíticaHistória do BrasilHistória geralInglêsLiteraturaMatemáticaPortuguêsQuímicaRedaçãoResumo de livrosSociologia Enem: para senadora, MEC age de forma equivocada e tenta driblar Congresso Imagem: Antonio Molina/Fotoarena/Estadão Conteúdo 00:00 Ana Carla Bermúdez Do UOL, em São Paulo 20/05/2020 20h34 Autora de um projeto de lei que prevê o adiamento de provas como o Enem (Exame Nacional do Ensino Médio) para depois do fim do ano letivo de 2020, devido aos impactos da pandemia do coronavírus, a senadora Daniella Ribeiro (PP-PB) acredita que a decisão do MEC (Ministério da Educação) de adiar o exame por um período de 30 a 60 dias é \"equivocada\" e resultado de uma tentativa de driblar a movimentação que acontece no Congresso Nacional. Aprovado ontem no Senado por 75 votos a 1, o texto de autoria de Ribeiro foi encaminhado à Câmara dos Deputados, onde a matéria deve ser juntada a um requerimento de urgência para outro projeto que adia o Enem e que pode ser votado em plenário ainda hoje. Relacionadas MEC decide adiar Enem por 30 a 60 dias Maia ainda quer garantia de Bolsonaro para não votar adiamento do Enem Ministro recua e sugere que Enem seja adiado por 30 ou 60 dias \"A minha avaliação é de que foi apenas uma tentativa para que a Câmara suspenda a votação. Está se colocando uma data, de 30 a 60 dias, quando a gente tem uma pandemia que não tem data para acabar. O projeto que nós votamos ontem teve o cuidado de falar em adiar depois do fim do ano letivo\", afirma a senadora. Para ela, se a Câmara não votar o projeto e o adiamento ficar de fato estabelecido para o período de 30 a 60 dias, o MEC \"vai incorrer mais uma vez no aprofundamento da injustiça social que existe hoje\". Prejuízo a estudantes de escola pública Ribeiro afirma que a suspensão das aulas presenciais prejudica em especial o preparo dos estudantes de escola pública para o Enem, já que muitos não têm acesso à internet em casa e nem sequer têm condições mínimas de continuar a rotina de estudos fora da escola. \"Considero essa tentativa equivocada, porque ela não veio com a intenção de resolver a questão [das diferentes condições de acesso] e nem com a sensibilidade do que é a realidade\", diz. Para a senadora, o ideal é que o Enem aconteça após o fim do ano letivo de 2020, porque \"nesse prazo se garante a oportunidade de todos conseguirem estudar nas mínimas condições plausíveis\". Para Joyce, não adianta adiar o Enem e continuar deixando alunos em condições desiguais Imagem: Arquivo pessoal Alunos querem mais apoio para estudo a distância Ex-aluna de escola pública, Izabel Araújo, 18, diz acreditar que a decisão pelo adiamento de até 60 dias é \"importante\", mas destaca que, sozinha, a medida não deve ajudar os alunos mais pobres. \"Não sei se vai ser tão eficiente, se não houver outras medidas quanto a isso. Porque não adianta adiar o Enem e continuar deixando os estudantes que não têm acesso às aulas ou outras dificuldades sem nenhuma saída\", afirma a vestibulanda de Medicina, que mora em São Paulo. É o que diz a ex-aluna de escola pública Joyce Lopes, 18, que quer tentar uma vaga em Geografia. Para ela, a decisão do MEC é um \"começo\". \"Só essa medida não vai ser suficiente, porque vai ser só mais um prazo para a gente se programar. Mas como os alunos vão fazer para estudar? Tem muita gente sem internet, sem livro em casa. Qual vai ser a medida que o governo vai adotar para resolver isso?\", questiona ela, que também vive em São Paulo. Joyce diz que decisão do MEC é um \"começo\", mas avalia que \"só essa medida não vai ser suficiente\" Imagem: Arquivo pessoal Vitória do movimento dos estudantes Para Iago Montalvão, presidente da UNE (União Nacional dos Estudantes), a decisão do MEC representa uma vitória do movimento dos estudantes, já que o ministério sempre insistiu na manutenção das provas em novembro. \"Mas seguimos atentos, porque achamos que a questão não está solucionada\", diz. \"Na nossa opinião, o MEC está colocando uma data fictícia. São 30 a 60 dias com base em quê?\", questiona. Segundo ele, a UNE defende que o adiamento do Enem esteja vinculado ao calendário escolar — ainda não há uma definição sobre a volta das aulas presenciais e nem sobre o fim do ano letivo. \"Um mês é insuficiente\", pontua. Montalvão afirma ainda que não é possível ter uma perspectiva de realização do Enem dentro de 30 a 60 dias, pelo cenário de instabilidade da pandemia. Joyce e Izabel também demonstram essa preocupação. \"A gente também se preocupa com a questão sanitária. Eles não passaram para a gente como seria, e não sabemos quando essa pandemia vai acabar\", diz Joyce. \"A gente, como estudante, pensa: e se por fazer uma prova, por estarmos correndo atrás de um sonho, isso leva a uma segunda crise do coronavírus?\", avalia Izabel. Coronavírus Educação Notícias Vestibular PUBLICIDADE Enem UOL Notícias - Educação - Enem PSOL pede prorrogação das inscrições do Enem, que terminam na sexta 20/05/2020 21h15 UOL Notícias - Educação - Enem Maia ainda quer garantia de Bolsonaro para não votar adiamento do Enem 20/05/2020 16h00 Brasil Escola Provas do Enem 2020 serão adiadas 20/05/2020 15h30 UOL Notícias - Educação - Enem MEC decide adiar Enem por 30 a 60 dias 20/05/2020 15h20 UOL Notícias - Educação - Enem Ministro da Educação recua e sugere que Enem seja adiado por 30 ou 60 dias 20/05/2020 10h38 UOL Notícias - Educação - Enem Bolsonaro defende Weintraub e pede calma para decidir se adia Enem 20/05/2020 09h09 Brasil Escola Projeto de Lei do Senado que adia o Enem 2020 é aprovado 20/05/2020 07h33 UOL Notícias - Educação - Enem Por coronavírus, Senado aprova adiamento do Enem e de vestibulares 19/05/2020 21h54 UOL Notícias - Educação - Enem Weintraub diz que alunos inscritos decidirão data do Enem: 'Democracia' 19/05/2020 18h46 UOL Notícias - Educação - Enem Weintraub diz que MEC ouvirá estudantes sobre possível adiamento do Enem 19/05/2020 15h30 UOL Notícias - Educação - Enem Maia: Congresso quer adiamento do Enem; 'Melhor se partisse do presidente' 19/05/2020 14h55 Brasil Escola Unifacs (BA): inscrições abertas para Vestibular 2020/2 19/05/2020 14h40 UOL Notícias - Educação - Enem Presidente do Inep admite adiar data do Enem, mas vê debate 'prematuro' 19/05/2020 11h03 Brasil Escola ESPM encerra as inscrições para o Vestibular 2020/2 pelas notas do Enem 19/05/2020 04h00 Brasil Escola Inscrições do Vestibular 2020/2 via Enem da FPS estão abertas 18/05/2020 21h02 Estadão Conteúdo Senado pauta projeto sobre adiamento do Enem 2020 para a terça-feira, 19 18/05/2020 16h41 UOL Notícias - Educação - Enem Sem \"oferta de educação digna, manter Enem viola Constituição\", diz MPF 18/05/2020 10h04 UOL Notícias - Educação - Enem Enem 2020 já tem 3 milhões de inscritos 16/05/2020 14h45 Estadão Conteúdo Universidades federais de SP lançam manifesto pelo adiamento do Enem 16/05/2020 13h47 Brasil Escola Inep reconhece demora na emissão de boletos do Enem 2020 15/05/2020 16h17 Brasil Escola Facape está recebendo inscrições para o Vestibular 2020/2 15/05/2020 14h33 Brasil Escola Inscrições do Vestibular de Inverno 2020 da PUC-SP são abertas 15/05/2020 13h32 UOL Notícias - Educação - Enem Maia pede que Bolsonaro adie provas do Enem por causa da pandemia 14/05/2020 20h03 UOL Notícias - Educação - Enem Weintraub atribui falhas no pagamento do Enem a lentidão no sistema do Inep 14/05/2020 19h56 UOL Notícias - Educação - Enem A deputados, Weintraub sinaliza que ordem de Teich pode mudar Enem 14/05/2020 19h33 Brasil Escola Enem 2020: estudantes reclamam de problemas na inscrição 14/05/2020 15h39 Brasil Escola UCS: inscrição aberta do Vestibular de Inverno 2020 de Medicina 14/05/2020 13h36 UOL Notícias - Educação - Enem Weintraub reafirma Enem em novembro; deputados ameaçam votar adiamento 14/05/2020 12h07 UOL Notícias - Educação - Enem Reitores de federais pedem suspensão de datas do Enem e novo calendário 14/05/2020 11h52 Brasil Escola Fuvest e Unicamp não irão alterar datas das provas em razão do Enem Digital 13/05/2020 17h31 Brasil Escola Bolsonaro diz que Enem 2020 pode ser adiado um pouco 13/05/2020 15h12 Brasil Escola IFRO abre inscrições para Vestibular 2020/2 de cursos EaD 13/05/2020 14h04 UOL Notícias - Educação - Enem Ministro do STJ nega pedido de entidades estudantis para adiar Enem 13/05/2020 13h47 Brasil Escola Publicados novos editais do ProUni e Fies 2020 do 1º semestre 13/05/2020 11h53 UOL Notícias - Educação - Enem Bolsonaro diz que Enem pode atrasar, mas deve ser aplicado ainda este ano 13/05/2020 09h33 UOL Notícias - Educação - Enem Crise escancara abismo na educação, e pobre sofrerá mais com Enem mantido 12/05/2020 14h23 Brasil Escola Portugal: 50 instituições de ensino vão aceitar notas do Enem 12/05/2020 13h43 UOL Notícias - Educação - Enem Coronavírus: Entidades estudantis vão à Justiça pedir adiamento do Enem 12/05/2020 12h49 Brasil Escola Enem 2020: restam poucas vagas para as provas digitais 12/05/2020 12h42 TV e Famosos Atriz da Globo oferece aulas de matemática de graça para candidatos do Enem 12/05/2020 11h50 UOL Notícias - Educação - Enem Na Bahia, escolas agendam horário para estudantes se inscreverem no Enem 12/05/2020 11h41 TV e Famosos Fátima rebate MEC e pede reavaliação do Enem: '2020 não é um ano qualquer' 12/05/2020 11h16 UOL Notícias - Educação - Enem PSOL pede convocação de Weintraub para explicar na Câmara postura com Enem 12/05/2020 11h06 TV e Famosos Marina Ruy Barbosa adere a campanha que pede o adiamento do Enem 12/05/2020 10h26 UOL Notícias - Educação - Enem Vagas do Enem digital já estão 90% preenchidas, diz Weintraub 12/05/2020 08h56 UOL Notícias - Educação - Enem \"Totalmente perdidos\": sem aula, estudantes criticam data do Enem 12/05/2020 04h00 UOL Notícias - Educação - Enem Provas do Enem digital coincidem com datas da Unicamp e da Fuvest 11/05/2020 17h42 Brasil Escola Confira as datas do SiSU, ProUni e Fies do segundo semestre de 2020 11/05/2020 17h05 ver mais PUBLICIDADE","categorias":[""]}
{"corpora":"Veja dezenas  | Mega faz sorteio e pode pagar prêmio de R$ 2,6 milhões hoje\nMega faz sorteio e pode pagar prêmio de R$ 2,6 milhões hoje\nMega-Sena: concurso 2263 é sorteado; veja os resultados PUBLICIDADE BATE-PAPO UOL Host Cursos Pagseguro PagBank Notícias sac Produtos Conteúdo Exclusivo UOL Play UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Coronavírus Ao vivo Últimas notícias Sintomas Prevenção Tratamentos Mudanças no cotidiano Saúde mental Auxílio Emergencial Notícias Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Avaliação Meu Carro Motos Lançamentos e Mercado Segredos Automotivos Tabela Fipe Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Imposto de Renda Últimas notícias Dúvidas do IR 2020 Download do programa Folha Esporte Futebol Jogos do dia Mercado da Bola Libertadores Copa do Brasil Paulista Carioca Brasileirão Série B Liga dos Campeões Mais campeonatos Olimpíadas 2020 UOL de Primeira Mais Esporte Olimpíadas 2020 Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Play UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Fefito Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Apocalipse As Aventuras de Poliana Fina Estampa Malhação - Viva a Diferença Novo Mundo Totalmente Demais Especial BBB20 Enquetes Chico Barney Mauricio Stycer Últimas notícias Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Coronavírus Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Nossa Casa Cozinha Viagem Moda Reportagens Especiais Blogs e colunas Últimas notícias Start Reviews eSports Guias Curiosidades Vídeos Blogs e colunas Últimas notícias + Canais TAB MOV ECOA Topo Loterias 00:00 Mega-Sena: concurso 2263 é sorteado; veja os resultados Mega-Sena 2263 teve as dezenas sorteadas hoje em São Paulo Imagem: Rodrigo Gavini/Folhapress Do UOL, em São Paulo 20/05/2020 20h03 09-24-33-43-49-57. Estes foram os números do concurso 2263 da Mega-Sena sorteados pela Caixa nesta quarta-feira (20). Quem cravar todas as seis dezenas receberá um prêmio de R$ 2.655.819,54. Se houver apostas vencedoras, elas serão anunciadas em breve pela Caixa. O concurso anterior, realizado no dia 16 de maio, terminou com um bilhete vencedor, que levou R$ 101.195.308,30. Na ocasião, outras 198 apostas acertaram a quina, ganhando R$ 34.405,61 cada. Mais 12.850 apostas foram premiadas com R$ 757,34, valor para quem acertou a quadra. Coronavírus A Caixa suspendeu os sorteios da Loteria Federal por três meses e os da Loteca por tempo indeterminado (por causa da paralisação dos jogos de futebol), além de fazer com que a Dupla-Sena de Páscoa fosse realizada duas semanas depois do previsto, mas manteve até agora normalmente no calendário os concursos das outras loterias, como Mega-Sena, Quina, Dupla-Sena, Lotomania, Dia de Sorte, Timemania, e a Lotofácil. O banco tem reforçado a possibilidade de as apostas serem feitas pela internet no seu portal oficial, que, no entanto, apresentou instabilidade recentemente. Os sorteios estão sendo realizados sem a presença de plateia no Espaço Loterias Caixa. E os auditores populares que acompanham os procedimentos estão respeitando uma distância de um metro entre eles. Como faço para participar do próximo sorteio da Mega-Sena? Você precisa fazer uma aposta de seis a 15 números nas lotéricas credenciais pela Caixa, ou no site especial de loterias do banco. Participam do próximo concurso todas as apostas registradas até 19h do dia do sorteio. Quanto custa apostar na Mega-Sena? Depende de quantos números você pretende colocar no jogo. A aposta mínima agora custa R$ 4,50, e você tem direito de escolher seis dezenas de 1 a 60. Se quiser colocar um número a mais para aumentar as chances de acerto, o preço do jogo sobe para R$ 31,50. No cenário mais caro, com 15 números no volante, a aposta chega a custar R$ 22.522,50. Quais foram os maiores prêmios dos concursos regulares da Mega-Sena? 2.150, 11/5/2019, 1 aposta vencedora; premiação total: R$ 289,4 mi 2.237, 27/2/2020; 2 apostas vencedoras; premiação total: R$ 211,6 mi 1.764, 25/11/2015; 1 aposta vencedora; premiação total: R$ 205,3 mi 1.772, 22/12/2015; 2 apostas vencedoras; premiação total: R$ 197,4 mi 1.655, 22/11/2014; 2 apostas vencedoras; premiação total: R$ 135,3 mi 2.161, 19/6/2019; 1 aposta vencedora; premiação total: R$ 124,2 mi 2.189, 18/9/2019: 1 aposta vencedora; premiação total: R$ 120 mi 1.220, 6/10/2010; 1 aposta vencedora; premiação total: R$ 119,1 mi 1.575, 19/2/2014; 1 aposta vencedora; premiação total: R$ 111,5 mi 1.953, 29/7/2017; 1 aposta vencedora; premiação total: R$ 107,9 mi 2.015, 17/2/2018; 1 aposta vencedora; premiação total: R$ 104,5 mi 1.924, 26/4/2017, 1 aposta vencedora; premiação total: R$ 101,5 mi 1.211, 4/9/2010; 7 apostas vencedoras; premiação total: R$ 92,5 mi E quais são as minhas chances de ganhar na Mega-Sena? Isso também varia de acordo com a quantidade de dezenas na sua aposta. Com a menor (R$ 4,50), com seis números, a chance de acertar todas as bolinhas sorteadas e faturar o prêmio maior é de uma em 50.063.860. Jogando uma dezena a mais (R$ 31,50), a probabilidade aumenta. Passa a ser de uma em 7.151.980. Quem estiver disposto a pagar mais de R$ 22,5 mil na aposta com 15 dezenas terá uma chance em 10.003 de cravar tudo e ficar milionário. Como funciona o bolão que a Caixa vende nas lotéricas? Esses bolões são organizados pelas próprias lotéricas credenciadas pela Caixa. São apostas em grupo com preço mínimo estipulado em R$ 10 no caso da Mega-Sena. A cota mínima obrigatória por participante é de R$ 5. Nessa modalidade, pode existir uma taxa de serviço adicional de 35% do valor da cota. O bolão da Mega-Sena permite de duas a 100 cotas. Em cada bolão, é possível fazer dez apostas diferentes. VEJA QUANTAS VEZES SUAS DEZENAS JÁ SAÍRAM NA MEGA SENA DIGITE SUAS DEZENAS VOCÊ ACERTOU!Sim, esta combinação já foi sorteada. Veja também quantas vezes suas dezenas já sairam na Mega-Sena. VOCÊ NÃO ACERTOU!Essa combinação jamais foi acertada Os números precisam estar entre 1 e 60 sem repetições JOGAR MAIS SORTEADOS MENOS SORTEADOS Este conteúdo foi gerado pelo sistema de produção automatizada de notícias do UOL e revisado pela redação antes de ser publicado. As mais lidas agora O diabo e o anjo disputam Lula; chifrudo leva a melhor; Bolsonaro agradece Delegado instrutor de tiro é baleado e namorada morre durante briga em SP Novo surto na China dá sinais de que coronavírus pode estar em mutação Cotidiano Notícias PUBLICIDADE Do UOL, em São Paulo© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Loterias UOL Notícias Quina: concurso 5274 é sorteado; veja quantos números você acertou 20/05/2020 20h36 UOL Notícias Lotofácil: veja os resultados do sorteio do concurso 1969 20/05/2020 20h34 UOL Notícias Mega-Sena tem prêmio estimado em R$ 2 milhões hoje; veja como apostar 20/05/2020 04h00 UOL Notícias Quina vale mais que o dobro do prêmio da Mega-Sena hoje; veja como apostar 20/05/2020 04h00 UOL Notícias Lotofácil sorteia R$ 1,5 milhão no concurso de hoje; veja como apostar 20/05/2020 04h00 UOL Notícias Acumulou! Sem vencedor, Timemania sorteia R$ 650 mil no próximo concurso 19/05/2020 21h30 UOL Notícias Quina acumula, e prêmio vai a R$ 5,4 milhões no próximo sorteio; veja números 19/05/2020 21h17 UOL Notícias Timemania: veja os resultados do sorteio do concurso 1486 19/05/2020 20h41 UOL Notícias Quina: veja quais foram os números sorteados hoje 19/05/2020 20h17 UOL Notícias Timemania pode pagar R$ 600 mil no sorteio de hoje; confira como apostar 19/05/2020 04h00 UOL Notícias Quina vale R$ 4,4 milhões no sorteio de hoje; confira como apostar 19/05/2020 04h00 UOL Notícias Lotofácil divide quase R$ 1,7 milhão entre duas apostas de MG; veja os números 18/05/2020 20h57 UOL Notícias Acumulou! Sem vencedor, Quina vai a R$ 4,4 milhões no próximo concurso 18/05/2020 20h49 UOL Notícias Quina: concurso 5272 é sorteado; veja quantos números você acertou 18/05/2020 20h18 UOL Notícias Lotofácil: concurso 1968 é sorteado; veja os resultados 18/05/2020 20h17 UOL Notícias Lotofácil tem prêmio estimado em R$ 1,5 milhão hoje; veja como apostar 18/05/2020 04h00 UOL Notícias Quina pode pagar R$ 3,5 milhões no sorteio de hoje; saiba como apostar 18/05/2020 04h00 UOL Notícias Acumulou! Sem vencedor, Timemania sorteia R$ 600 mil no próximo concurso 16/05/2020 22h10 UOL Notícias Mega-Sena: aposta de Curitiba leva prêmio de R$ 101,2 milhões sozinha; veja números 16/05/2020 22h02 UOL Notícias Quina acumula e vai a R$ 3,5 milhões no próximo sorteio; veja números 16/05/2020 22h00 UOL Notícias Timemania: veja quais foram números e time sorteados hoje 16/05/2020 20h38 UOL Notícias Quina: concurso 5271 é sorteado; veja os resultados 16/05/2020 20h31 UOL Notícias Mega-Sena: veja os números sorteados hoje; prêmio vale R$ 101,2 milhões 16/05/2020 20h04 UOL Notícias Mega-Sena sorteia R$ 100 milhões no concurso de hoje; veja como apostar 16/05/2020 04h00 UOL Notícias Quina sorteia prêmio estimado em R$ 2,6 milhões hoje; veja como apostar 16/05/2020 04h00 UOL Notícias Timemania oferece prêmio de R$ 400 mil no concurso de hoje; saiba como apostar 16/05/2020 04h00 UOL Notícias Lotofácil: duas apostas ganhadoras dividem R$ 1,7 milhão; veja dezenas sorteadas 15/05/2020 21h12 UOL Notícias Quina acumula e prêmio sobe para R$ 2,6 milhões; veja os números 15/05/2020 21h06 UOL Notícias Quina: concurso 5270 é sorteado; veja os resultados 15/05/2020 20h33 UOL Notícias Lotofácil: veja os resultados do sorteio do concurso 1967 15/05/2020 20h31 UOL Notícias Quina sorteia R$ 1,9 milhão no concurso de hoje; veja como apostar 15/05/2020 04h00 UOL Notícias Lotofácil tem prêmio estimado em R$ 1,5 milhão hoje; veja como apostar 15/05/2020 04h00 UOL Notícias Timemania: ninguém acerta, e prêmio estimado vai a R$ 400 mil; veja números 14/05/2020 21h08 UOL Notícias Quina acumula e prêmio vai a R$ 1,9 milhão; veja os números sorteados 14/05/2020 21h00 UOL Notícias Timemania: concurso 1484 é sorteado; veja os resultados 14/05/2020 20h33 UOL Notícias Quina: confira os números do sorteio de hoje 14/05/2020 20h13 UOL Notícias Timemania tem prêmio estimado em R$ 100 mil hoje; veja como apostar 14/05/2020 04h00 UOL Notícias Quina tem prêmio estimado em R$ 1,2 milhão hoje; veja como apostar 14/05/2020 04h00 UOL Notícias Lotofácil: três apostas dividem prêmio histórico de R$ 9 milhões; veja resultado 13/05/2020 21h25 UOL Notícias Mega-Sena acumula e prêmio vai a R$ 100 milhões; veja os números sorteados 13/05/2020 20h50 UOL Notícias Quina acumula e vai a R$ 1,2 milhão no próximo sorteio; veja números 13/05/2020 20h48 UOL Notícias Lotofácil: veja os resultados do sorteio do concurso 1966 13/05/2020 20h27 UOL Notícias Quina: veja os resultados do sorteio do concurso 5268 13/05/2020 20h20 UOL Notícias Mega-Sena: veja os números sorteados hoje; prêmio vale R$ 88,6 milhões 13/05/2020 20h03 UOL Notícias Lotofácil pode pagar maior prêmio da história dos concursos regulares; veja como apostar 13/05/2020 04h00 UOL Notícias Mega-Sena vale R$ 90 milhões no sorteio de hoje; confira como apostar 13/05/2020 04h00 UOL Notícias Quina pode pagar R$ 500 mil no sorteio de hoje; saiba como apostar 13/05/2020 04h00 UOL Notícias Timemania: aposta do RS leva prêmio de R$ 2,8 milhões; veja números e time sorteados 12/05/2020 21h19 ver mais PUBLICIDADE","categorias":[""]}
{"corpora":"Inquérito investiga presidente | Bolsonaro não mostrou insatisfação com caso Adélio, diz superintendente da PF\nBolsonaro não mostrou insatisfação com caso Adélio, diz superintendente da PF\nBolsonaro não demonstrou insatisfação com caso Adélio, diz superintendente - Rubens Valente - UOL PUBLICIDADE BATE-PAPO UOL Host Cursos Pagseguro PagBank Notícias sac Produtos Conteúdo Exclusivo UOL Play UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Coronavírus Ao vivo Últimas notícias Sintomas Prevenção Tratamentos Mudanças no cotidiano Saúde mental Auxílio Emergencial Notícias Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Avaliação Meu Carro Motos Lançamentos e Mercado Segredos Automotivos Tabela Fipe Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Imposto de Renda Últimas notícias Dúvidas do IR 2020 Download do programa Folha Esporte Futebol Jogos do dia Mercado da Bola Libertadores Copa do Brasil Paulista Carioca Brasileirão Série B Liga dos Campeões Mais campeonatos Olimpíadas 2020 UOL de Primeira Mais Esporte Olimpíadas 2020 Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Play UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Fefito Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Apocalipse As Aventuras de Poliana Fina Estampa Malhação - Viva a Diferença Novo Mundo Totalmente Demais Especial BBB20 Enquetes Chico Barney Mauricio Stycer Últimas notícias Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Coronavírus Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Nossa Casa Cozinha Viagem Moda Reportagens Especiais Blogs e colunas Últimas notícias Start Reviews eSports Guias Curiosidades Vídeos Blogs e colunas Últimas notícias + Canais TAB MOV ECOA Topo Coluna Rubens Valente 00:00 Bolsonaro não demonstrou insatisfação com caso Adélio, diz superintendente Adélio Bispo de Oliveira confessou ter esfaqueado Jair Bolsonaro Imagem: Ricardo Moraes - 8.set.18/Reuters Rubens Valente Rubens Valente https://noticias.uol.com.br/colunas/rubens-valente Rubens Valente é repórter desde 1989 e há 10 anos atua em Brasília. Nasceu no Paraná e trabalhou em órgãos da imprensa de São Paulo, Mato Grosso e Mato Grosso do Sul, onde se formou em jornalismo na UFMS (Universidade Federal do MS). É autor de \"Operação banqueiro\" (Geração Editorial, 2014) e \"Os fuzis e as flechas - história de sangue e resistência indígena na ditadura militar\" (Companhia das Letras, 2017). Recebeu 17 prêmios nacionais e internacionais, incluindo o Prêmio Esso de Reportagem, dois Prêmios de Excelência Jornalística da SIP (Sociedade Interamericana de Jornalismo) e dois Grandes Prêmios Folha. Colunista do UOL 20/05/2020 17h08 O superintendente da Polícia Federal em Minas Gerais, Cairo Costa Duarte, disse nesta quarta-feira (20) em Brasília, que esteve com o presidente Jair Bolsonaro e ele não demonstrou \"insatisfação com as investigações\" sobre o inquérito que tratou de Adélio Bispo de Oliveira, que tentou matar o então candidato à Presidência com uma faca em setembro de 2018. O depoimento do superintendente - prestado no inquérito que investiga as denúncias do ex-ministro Sérgio Moro de suposta interferência do presidente Jair Bolsonaro no comando da PF - contrasta com as insistentes vezes em que Bolsonaro, seu clã familiar e seus apoiadores se referem ao caso Adélio em público e em redes sociais, sugerindo que o caso foi mal investigado ou conduzido. A julgar pelo depoimento do delegado, quando Bolsonaro teve a oportunidade de manifestar sua contrariedade pessoalmente às autoridades da PF, não o fez. Relacionadas Adélio agiu sozinho no momento do atentado contra Bolsonaro, diz delegado da PF Delegado da PF rebate crítica e diz que investigação sobre facada é técnica Notícias UOL (politica) - Bolsonaro recebe delegado da PF do caso Adélio - Tag: Bolsonaro deleg... O mesmo argumento de que o caso Adélio foi pouco aprofundado foi usado por Bolsonaro no último dia 2 de maio, dias depois da saída de Moro do Ministério da Justiça. Ao postar um vídeo com uma teoria conspiratória sobre o caso Adélio, Bolsonaro escreveu numa rede social: \"O Judas, que hoje deporá, interferiu para que não se investigasse?\" O delegado Cairo Duarte explicou ainda, no depoimento, que \"nunca chegou a ser cobrado quanto ao repasse de informações do 'caso Adélio' para a Presidência da República, tampouco para o Ministério da Justiça ou a direção-geral da PF\". O superintendente foi indagado sobre o caso das candidaturas \"laranjas\" do PSL, também investigado pela PF de Minas Gerais, e respondeu \"não ter conhecimento de repasse direto de informações dessa apuração para a Presidência da República\". Duarte foi empossado no cargo em Minas Gerais em janeiro de 2019 pelo então diretor-geral da PF, Maurício Valeixo. Durante a sua gestão na superintendência mineira, transcorreu boa parte do segundo inquérito sobre o caso Adélio, que apurou se havia alguém por trás dele no atentado de setembro de 2018 contra o então candidato à Presidência Bolsonaro - o segundo inquérito foi relatado pela PF na semana passada sem apontar qualquer evidência de que houve um mandante para o crime. Um primeiro inquérito, fechado ainda em setembro em 2018, já havia concluído que Adélio agira sozinho, motivado por suposto \"inconformismo político\". Adélio passou por três exames de sanidade mental a mando da Justiça Federal. Os laudos afirmam que Adélio sofria de um transtorno mental e, por isso, foi considerado pela Justiça \"inimputável\" e não chegou a ser julgado pelo crime. A Justiça decidiu que passe por tratamento mental em regime fechado. Mesmo com as conclusões da PF, Bolsonaro e seu grupo político continuam levantando a teoria conspiratória de que houve patrocinadores do atentado. A teoria não se confirmou ao longo dos dois inquéritos tocados pela PF. Na PF desde 2003, Duarte foi superintendente da PF em Pernambuco, por um ano e meio, delegado regional de Investigação e Combate ao Crime Organizado da Superintendência Regional de PF no Distrito Federal e delegado regional executivo, ou \"número dois\", na mesma Superintendência. O UOL teve acesso ao depoimento de Duarte e este texto será atualizado. ** Este texto não reflete, necessariamente, a opinião do UOL. As mais lidas agora Regina Duarte deixa secretaria após processo de 'fritura' e muda de cargo Delegado diz que namorada atirou seis vezes contra ele antes de se matar Novo surto na China dá sinais de que coronavírus pode estar em mutação Governo Bolsonaro Notícias PUBLICIDADE Colunista do UOL© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Rubens Valente Advogado de Bolsonaro podia pedir diligências, diz delegado do caso Adélio 20/05/2020 18h01 Governo Bolsonaro paralisa multas ambientais desde outubro, diz ONG 20/05/2020 01h01 Ex-chefe da Inteligência da PF diz que Presidência nunca cobrou relatórios 19/05/2020 19h34 Delegado foi levado a Bolsonaro antes de ser nomeado superintendente do Rio 19/05/2020 18h09 'Presidência' procurou polícia de SP para saber de prisão na pandemia 19/05/2020 04h00 A pergunta que não foi feita a Heleno se tornou um nó da investigação 18/05/2020 04h00 Yanomâmis na \"iminência de grave crise\" com a Covid-19, alerta nota técnica 17/05/2020 04h00 Luiz Maklouf, profissão: repórter 16/05/2020 16h55 Ao citar eleições para vetar vídeo completo, Aras tinha Moro como alvo 16/05/2020 04h00 Bolsonaro orientou ignorar a imprensa, 'esses pulhas', na reunião de abril 15/05/2020 10h37 Na reunião de abril, Weintraub disse \"odiar\" a expressão \"povos indígenas\" 14/05/2020 17h41 Carla Zambelli diz à PF que não pediu a Bolsonaro para nomear Moro no STF 13/05/2020 20h02 Saraiva afirma que Ramagem, da Abin, \"o convidou\" para chefiar PF do Rio 13/05/2020 19h32 'Número dois' da PF diz que não havia problema de produtividade no Rio 13/05/2020 19h00 Bolsonaro queria trocar chefia na PF por suspeitar 'espionagem' da esquerda 13/05/2020 17h48 Ramos alterou duas vezes o próprio depoimento e defesa de Moro protestou 13/05/2020 11h42 Bolsonaro disse que poderia \"interferir\" em ministérios, afirma Ramos 12/05/2020 23h35 Documento diz que, para PGR, Bolsonaro citou \"proteger familiares e amigos\" 12/05/2020 22h09 Braga Netto diz que ministros militares tentaram \"acalmar\" Moro 12/05/2020 20h12 Em depoimento, Ramagem defende Bolsonaro e investe contra Moro 12/05/2020 01h34 Saadi diz que sua exoneração foi pedida, mas não sabe por quem 11/05/2020 22h00 Valeixo apontou motivo político para pedido de troca de delegada de PE 11/05/2020 20h19 Demissão \"a pedido\" foi sugestão de Bolsonaro, disse Valeixo em depoimento 11/05/2020 19h19 Na briga de Bolsonaro com Moro, sobrou até para os pacientes da Covid-19 11/05/2020 04h00 Saúde de 'cidade indígena' entra em colapso e prefeito decreta 'lockdown' 09/05/2020 12h13 Delegada quer ouvir os ministros militares no Planalto na terça-feira 08/05/2020 18h34 Como o inquérito no STF poupou o celular de Moro 08/05/2020 09h30 Novo diretor da PF troca chefe da perícia e referência da Lava Jato 06/05/2020 16h24 Procuradoria quer punir Wajngarten por postagem que chama Curió de 'herói' 06/05/2020 04h00 Pressões contra Valeixo começaram em janeiro e Heleno sabia, afirma Moro 05/05/2020 17h44 \"Quero apenas uma superintendência, a do Rio\", teria dito Bolsonaro a Moro 05/05/2020 16h53 Moro diz que Bolsonaro pediu saída de conselheira do ministério 05/05/2020 16h35 Em depoimento na PF, Moro disse que não acusou Bolsonaro de crime 05/05/2020 14h40 Toffoli critica \"indevida invasão\" no Executivo e mantém nota sobre golpe 05/05/2020 13h49 Funai troca chefe de proteção a índios isolados em MT e alarma servidores 05/05/2020 10h45 Fora da agenda, Bolsonaro recebe Curió, símbolo de assassinatos na ditadura 04/05/2020 19h44 Posse do diretor da PF às escondidas reafirma intervenção de Bolsonaro 04/05/2020 14h08 Bolsonaro atiça a indisciplina ao testar estabilidade das Forças Armadas 04/05/2020 04h00 'É só um discurso, fachada', diz membro da Comissão da Ética de Bolsonaro 03/05/2020 04h00 Brasil não tinha um Plano de Contingência para um novo coronavírus 02/05/2020 04h00 Entidades pedem punição a procurador que usa expressão \"vírus chinês\" 01/05/2020 13h47 Governo exonera chefes da fiscalização do Ibama; servidores veem retaliação 30/04/2020 01h23 Um diretor a cada 10 meses; PF vive maior instabilidade dos últimos 20 anos 29/04/2020 17h49 PGR mira governadores e ordena que estados mandem denúncias a Brasília 28/04/2020 14h35 Bolsonaro cai em contradição ao se defender de acusação de Moro 27/04/2020 19h08 Moro não deixa nenhuma saudade entre indígenas; 'gestão péssima' 27/04/2020 17h05 Governo discute autonomia com PF, mas ignora associações e cria saia justa 26/04/2020 13h42 A morte invisível de quilombolas pela Covid-19; já são seis casos no país 25/04/2020 20h04 ver mais PUBLICIDADE","categorias":[""]}
{"corpora":"Infração no Ceará | Multa a 620 km/h? Motorista vira meme, mas não recorrerá \nMulta a 620 km/h? Motorista vira meme, mas não recorrerá\nMulta a 620 km/h? Motorista vira meme, mas não recorrerá de infração - 20/05/2020 - UOL Carros PUBLICIDADE BATE-PAPO UOL Host Cursos Pagseguro PagBank Carros sac Produtos Conteúdo Exclusivo UOL Play UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Coronavírus Ao vivo Últimas notícias Sintomas Prevenção Tratamentos Mudanças no cotidiano Saúde mental Auxílio Emergencial Notícias Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Avaliação Meu Carro Motos Lançamentos e Mercado Segredos Automotivos Tabela Fipe Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Imposto de Renda Últimas notícias Dúvidas do IR 2020 Download do programa Folha Esporte Futebol Jogos do dia Mercado da Bola Libertadores Copa do Brasil Paulista Carioca Brasileirão Série B Liga dos Campeões Mais campeonatos Olimpíadas 2020 UOL de Primeira Mais Esporte Olimpíadas 2020 Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Play UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Fefito Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Apocalipse As Aventuras de Poliana Fina Estampa Malhação - Viva a Diferença Novo Mundo Totalmente Demais Especial BBB20 Enquetes Chico Barney Mauricio Stycer Últimas notícias Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Coronavírus Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Nossa Casa Cozinha Viagem Moda Reportagens Especiais Blogs e colunas Últimas notícias Start Reviews eSports Guias Curiosidades Vídeos Blogs e colunas Últimas notícias + Canais TAB MOV ECOA Topo Carros Multa a 620 km/h? Motorista vira meme, mas não recorrerá de infração Siga o UOL Carros no Vídeos relacionados Avaliação: Renault Sandero Zen 1.6 manual é grata surpresa ao dirigir 20/05/2020 De escolas a livros, onde procurar informações confiáveis sobre seu carro Thais Roland 19/05/2020 Veja os melhores comerciais em 40 anos de VW Gol 15/05/2020 00:00 Alessandro Reis Do UOL, em São Paulo (SP) 20/05/2020 17h19Atualizada em 20/05/2020 19h24 O técnico em eletromecânica Ishamu Shimabukuro Junior, de 33 anos, foi surpreendido na semana passada ao receber uma notificação de infração de trânsito, enviada pela Prefeitura de Fortaleza (CE), onde reside. O documento diz que, na manhã de 1º de fevereiro deste ano, Junior passou por um radar na Avenida João Pessoa com seu Mitsubishi ASX 2015 a 620 km/h. Relacionadas Carro automático estraga se tentar pegar no tranco? Saiba mitos e verdades De Xororó a Faustão: a Mercedes rara que só 4 estrelas tiveram no Brasil Tabela Fipe: Veja valores para negociar carros, motos e caminhões Detalhe: segundo a fabricante, o SUV compacto, equipado com motor 2.0 de 160 cv, câmbio CVT e tração integral, tem máxima de 190 km/h. Nem o carro de rua mais rápido do mundo é capaz de atingir tal velocidade: o recordista Bugatti Chiron chegou a 489 km/h em uma pista fechada no ano passado. Foto da multa recebida por Junior; aparentemente, erro multiplicou velocidade real por 10 Imagem: Reprodução O técnico postou um vídeo exibindo a notificação nas redes sociais, que acabou viralizando. \"Vou dizer um negócio. Ficam dizendo que ASX não presta... Recebi isso de presente da Prefeitura de Fortaleza. Agora diga aí se a bichinha não anda, viu? Aqui farra é andar, viu menino?\", diz Junior na gravação. A postagem logo repercutiu: \"Manda esse carro para a Nasa ir à Lua\", comentou um perfil do Instagram em uma das várias reproduções do vídeo que circulam. \"Mais um pouco, voa\", afirma outro comentário. \"Imagina se desliga o ar-condicionado\", diz um terceiro participante da rede social. Prefeitura diz que cancelou multa Na foto, o radar que gerou a multa; limite é de 50 km/h e Junior diz ter passado a 62 km/h Imagem: Reprodução UOL Carros localizou Ishamu Shimabukuro Junior, que confirma a história e conta que não pretende recorrer da multa. Analisando a notificação, dá para constatar que, obviamente, trata-se de um erro técnico. A velocidade real registrada teria sido multiplicada por dez, bem como a informação do limite naquela avenida: 500 km/h. A coisa fica mais clara ao observar no documento que o técnico foi autuado por infração média, com multa de R$ 130,16 mais quatro pontos no prontuário da CNH (Carteira Nacional de Habilitação). A multa é compatível com a velocidade de de 62 km/h, à qual o técnico diz ter passado pelo radar naquele dia. \"Não observei se tinha sinalização. Eu até tenho direito de recorrer, mas cometi uma infração de trânsito, por falta de atenção. O limite era de 60 km/h e foi reduzido recentemente para 50 km/h. Por que eu viajo muito, passo pouco por essa avenida\", explica. Hoje à tarde, a multa já aparecia no respectivo sistema de consulta, mas ainda sem data para pagamento e trazendo a observação \"aguardando consistência\". O radar em questão fica na altura do 4.026 da Avenida João Pessoa, no sentido bairro. A notificação da infração, inclusive, traz outro erro: diz que o aparelho de fiscalização eletrônica foi aferido em 31 de agosto de 201 - portanto, há 1.819 anos... Procuramos a prefeitura da capital cearense, pedindo esclarecimentos sobre o caso e questionando quantas multas erradas foram geradas e por quantos radares no município. A resposta chegou no fim desta tarde, após a conversa com o técnico em eletromecânica. Segundo o órgão, \"a AMC [Autarquia Municipal de Trânsito e Cidadania] esclarece que o referido auto foi cancelado ao ser constatado um problema de impressão com alteração nas casas decimais. Não houve, portanto, falha na medição dos equipamentos de fiscalização eletrônica\". A prefeitura não respondeu os demais questionamentos. Up a 680 km/h? Montagem exibe painel de ASX no qual a marcação de 60 km/h é trocada por 620 km/h Imagem: Reprodução Junior conta que ele não foi o único a receber multa com velocidade incompatível com a realidade: ele compartilhou com a reportagem a foto de outra notificação de infração na mesma via, registrada em 2 de fevereiro por radar diferente. Ele diz que recebeu a foto em um grupo de WhatsApp. De acordo com a imagem, à qual também tivemos acesso, um Volkswagen Up 2018, também com placas de Fortaleza, foi autuado por velocidade ainda maior: 680 km/h. Ishamu Shimabukuro Junior mantém o bom humor, como bom cearense - o Ceará é a terra natal de muitos comediantes famosos, como Chico Anysio, Renato Aragão e Tom Cavalcante. \"No Ceará, até os radares de velocidade contam piadas, que é para você pagar multa sorrindo!\", brinca. Questionada, a prefeitura não se manifestou a respeito da multa relativa ao VW Up. Chuva de memes Meme troca rosto de Will Smith no filme 'Eu Sou a Lenda' pela face de Junior Imagem: Reprodução A velocidade inusitada rendeu, além do vídeo, uma série de outros memes. Em um deles, o painel do ASX aparece com o velocímetro modificado: onde estaria a marcação de 60 km/h, aparece a velocidade de 620 km/h. Em outro, pegaram o cartaz do filme \"Eu Sou a Lenda\" e substituíram o rosto do ator Will Smith pelo de Junior. \"Já fizeram figurinha para mim\", ri. O proprietário do \"Mitsubishi da Nasa\" conta que já teve outros modelos da marca japonesa e gosta de mexer com mecânica, trocando ele mesmo velas, filtros e outros componentes em casa. Ele também relata que o seu ASX 2015 recebeu uma nova programação da central eletrônica do motor que elevou a potência dos 160 cv originais para 178 cv. De resto, o utilitário esportivo é todo original. \"Não faço pega nas ruas e o carro não ficou com 'potência da Nasa'. Pedi para adiantar a entrada do comando variável para maior torque em baixas rotações. É para andar melhor na areia, pois 90% do tempo eu rodo na cidade e 10% na praia.\" As mais lidas agora \"Civicgatti\"? Homem transforma Honda 93 em réplica de um Bugatti Veyron Sandero manual surpreende e mostra por que é favorito de motoristas da Uber 'Caçadores de tesouros' garimpam Gol GTI e outras joias em estado de 0 km Carros Vídeos PUBLICIDADE Do UOL, em São Paulo (SP)© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Últimas de Carros Chevrolet Equinox 1.5 anda bem? Vale a pena? O novo Chevrolet Equinox 2021 sem o motor de 262 cavalos tem uma combinação mais coerente, proporcionando melhor... 20/05/2020 20h31 Nissan GT-R 50 Italdesign, a versão comemorativa de 720 cv A Italdesign, ou melhor nomeada como Italdesign Giugiaro S.p.A, é uma empresa italiana especializada na fabricação 20/05/2020 18h04 Nova Toyota Sienna: minivan arrojada, funcional e híbrida Confira no Best Cars a notícia completa 20/05/2020 17h30 VW Tarek: nome definitivo será revelado em julho, mas estreia atrasa Apesar de já estar à venda na China e ter sido flagrado por diversas vezes rodando em testes na América Latina, o... 20/05/2020 17h19 0:20 Multa a 620 km/h? Motorista vira meme, mas não recorrerá de infração 20/05/2020 17h19 Fórmula E: como pilotos da Nissan têm trocado pistas por corridas virtuais O virtual nunca esteve tão perto e pronto para servir ao mundo de quarentena. Nos circuitos dos simuladores da... 20/05/2020 16h34 Com retomada econômica, aumenta a poluição na China A China foi o primeiro país a enfrentar o coronavírus com controle rígido da circulação e imposição de uma... 20/05/2020 15h44 \"Civicgatti\"? Homem transforma Honda 93 em réplica de um Bugatti Veyron Um homem no estado norte-americano da Florida está oferecendo um Bugatti Veyron no corpo de um Honda Civic 1993.... 20/05/2020 15h38 Como modelo antigo da Toyota foi transformado em um \"Batmóvel caseiro\" Um britânico se utilizou de um Toyota MR2 com motor central para fazer o que pode ser chamado de um \"Batmóvel... 20/05/2020 15h31 Novo Chevrolet Groove dá vida ao antigo Tracker com design atualizado É comum alguns mercados da América Latina, como Uruguai, Paraguai e Chile, receberem modelos que não temos por... 20/05/2020 15h24 Morre José Luiz Vieira, 88, o criador da revista Motor 3 Confira no Best Cars a notícia completa 20/05/2020 15h00 Mazda MX-30: começa a produção do 1º veículo 100% elétrico da marca Revelado no Salão de Tóquio em novembro de 2019, o Mazda MX-30 começou a ser produzido nesta semana na fábrica... 20/05/2020 14h11 ver mais PUBLICIDADE","categorias":[""]}
