{"titulo":"Volante brasileiro | Técnico do United elogia desempenho de Fred: 'Estou encantado'","descricao":"Técnico do United elogia desempenho de Fred: 'Estou encantado'","conteudo":"Técnico do Manchester United elogia desempenho de Fred: \"Estou encantado\" - 28/10/2019 - UOL Esporte Na correria? Mais informação com menos tempo de leitura uol em resumo UOL Host PagBank Pagseguro Cursos Esporte sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Bate-papo Página principal Bate Papo VIP Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Página Principal Cotidiano Educação Internacional Jornais Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Página Principal Agronegócio Cotações Empreendedorismo Finanças Pessoais Guia de Economia Empregos Imposto de Renda Reforma da Previdência Líderes Mídia e Marketing Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Folha Esporte Página principal Futebol Jogos de hoje Brasileirão Série B Libertadores Copa do Brasil Liga dos Campeões Mais campeonatos Gols da rodada UOL de Primeira Mercado da Bola Mais Esporte Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Avaí Bahia Botafogo Ceará Chapecoense Corinthians Coritiba Cruzeiro CSA Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Página principal Filmes e séries Geek Livros e HQs Música Popload Festival Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena UOL Reage 10 por Dez UOL Vê Internet Me Segue A Reportagem Mais Bizarra Que Já Fiz Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Página principal Famosos Televisão Novelas Reality shows A Fazenda 11 Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas A Dona do Pedaço As Aventuras de Poliana Avenida Brasil Bom Sucesso Éramos Seis Malhação Topíssima Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Final feliz MOV Página principal MOV.doc Entrevistas Parceiros Band Caras RedeTV! + Canais TAB Receitas Start Urban Taste Viagem Pós-jogo {{jogo.competicao}} {{jogo.time1.sigla}} {{jogo.placar1}} ({{jogo.penalti1}} {{jogo.penalti2}}) {{jogo.placar2}} {{jogo.time2.sigla}} Ao vivo {{jogo.competicao}} {{jogo.time1.sigla}} {{jogo.placar1}} ({{jogo.penalti1}} {{jogo.penalti2}}) {{jogo.placar2}} {{jogo.time2.sigla}} {{horario.horario}} {{jogo.competicao}} {{jogo.time1.sigla}} {{jogo.placar1}} ({{jogo.penalti1}} {{jogo.penalti2}}) {{jogo.placar2}} {{jogo.time2.sigla}} Ver mais jogos Topo Manchester United Times Técnico do Manchester United elogia desempenho de Fred: \"Estou encantado\" Fred em ação com a camisa do Manchester United pelo Campeonato Inglês Imagem: James Williamson/AMA/Getty Images 00:00 28/10/2019 16h14 O Manchester United venceu o Norwich ontem e se afastou da zona de rebaixamento no Campeonato Inglês. Fred foi titular e recebeu muitos elogios do treinador Ole Gunnar Solskjaer. O norueguês se disse \"encantado\" com as atuações recentes do volante brasileiro. \"Fred foi excelente ao lado de Scotty (McTominay). Os dois foram bem nos últimos dois jogos, contra o Liverpool e agora. Estou encantado com Fred, ele passou por um momento difícil (lesões), mas está apenas melhorando cada vez mais e será importante para nós, porque sofremos algumas lesões\", disse Solskjaer após a partida. O United criou muitas chances contra o Norwich e o placar poderia ter sido mais elástico. Martial e Rashford marcaram, mas perderam um pênalti cada. McTominay completou o marcador, enquanto Hernández descontou no fim. Com o resultado, o Manchester United chegou aos 13 pontos e subiu para a sétima posição. A distância para o G4, porém, ainda é grande. O Chelsea, que ocupa atualmente o quarto lugar, tem 20 pontos, sete a mais que os Diabos Vermelhos. Comunicar erro Assista aos jogos e programas de ESPN, EI Plus e Fox Sports sem TV a cabo. DESCUBRA COMO As mais lidas agora Jesus é denunciado por atraso e tem presença ameaçada no Fla contra o River Arnaldo: \"Barrou o Ganso e piorou. O Fluminense é uma questão bem complexa\" Nem declaração de que se jogou e pênalti vão levar Deyverson ao STJD Esporte Futebol do UOL© 1996 - 2019 UOL - O melhor conteúdo. Todos os direitos reservados Mais Manchester United Harry Kane? Que nada! United descarta atacante e diz que já tem Martial O treinador Ole Gunnar Solskjaer disse que o Manchester United não precisa contratar Harry Kane, pois tem Anthony... 27/10/2019 11h33 ESPN lidera audiência esportiva na TV paga com equipe em United x Liverpool A ESPN Brasil foi líder de audiência dentre os canais esportivos da TV fechada no último fim de semana. O feito se 24/10/2019 15h57 Giggs diz que era CR7 quem \"fazia a diferença\" no Manchester United Um dos maiores ídolos da história do Manchester United, o ex-atacante Ryan Giggs exaltou a evolução de Cristiano... 23/10/2019 11h35 Firmino rebate ídolo do United: \"Dentro de campo, não somos amigos\" O ídolo e ex-meia do Manchester United Roy Keane criticou a postura amistosa dos brasileiros do Liverpool e... 22/10/2019 09h32 Ídolo do United sugere Kane como reforço para resolver problemas da equipe Ídolo do Manchester United, o ex-atacante Roy Keane sugeriu que, para melhorar sua situação na temporada, o clube... 21/10/2019 14h49 Klopp dispara contra uso do VAR pela arbitragem após clássico O técnico do Liverpool, Jürgen Klopp, não gostou nada do resultado de 1 a 1 que sua equipe teve contra o... 21/10/2019 07h43 Liverpool briga até o fim, fura retranca e arranca empate com United Não foi a atuação mais inspirada do Liverpool neste início de Campeonato Inglês, mas, quando a fase é boa, o gol... 20/10/2019 14h23 Allegri brinca com boato sobre treinar o United: \"Estou aprendendo inglês\" A imprensa europeia crê que Ole Gunnar Solskjaer estaria com os dias contados no Manchester United e aponta... 17/10/2019 13h58 Sete brasileiros em baixa na Europa para seu time repatriar para 2020 A temporada 2019 do futebol nacional começou a entrar na reta final. A Copa do Brasil já conheceu seu vencedor, o... 11/10/2019 04h00 Juventus cogita oferecer Can e Mandzukic ao United por Pogba, diz jornal A Juventus ainda não desistiu de contratar o meia Paul Pogba. Segundo o jornal italiano \"Tuttosport\", a Velha... 09/10/2019 14h05 Solskjaer teme demissão no United em caso de derrota para o Liverpool Ole Gunnar Solskjaer teme que uma derrota para o Liverpool, na próxima rodada do Campeonato Inglês, sacramente sua 08/10/2019 13h11 Ex-jogador inglês critica Fred no United: \"Está se tornando uma piada\" Contratado há uma temporada pelo Manchester United, o meio-campista Fred não tem feito grandes jogos com a equipe... 07/10/2019 11h52 Por onde andam cinco brasileiros que jogaram no Manchester United É difícil contar a história dos principais clubes da Europa sem citar jogadores brasileiros. Afinal, os... 03/10/2019 04h20 Ídolo do United ataca Paul Pogba: \"Parece uma criança problemática\" O ex-goleiro Peter Schmeichel estava ontem no Old Trafford e acompanhou o empate, em 1 a 1, entre seu ex-clube... 01/10/2019 11h05 Debaixo de chuva, United e Arsenal empatam pelo Campeonato Inglês Manchester United e Arsenal fizeram, hoje, o clássico que encerrou a sétima rodada do Campeonato Inglês, que... 30/09/2019 17h55 Sem clube, Wenger diz que treinar o Manchester United seria um \"sonho\" Arsène Wenger foi treinador do Arsenal por 23 anos, e está sem clube desde o final da temporada 2017/2018. No... 26/09/2019 16h10 Pogba compra cão de guarda por R$ 77,8 mil, diz jornal O meio-campista francês Paul Pogba, que atua no Manchester United, gastou 15 mil libras, o equivalente a R$ 77,8... 23/09/2019 12h38 Mourinho diz que merecia demissão no United, mas ironiza: \"pior agora\" Ex-técnico do Manchester United, o português José Mourinho criticou o início de temporada da equipe na Inglaterra. 23/09/2019 10h34 Brasileiros pelo mundo: Coutinho, Neymar e Firmino brilham, e Fred vai mal A rodada do fim de semana teve Philippe Coutinho voltando a sentir o gosto do que é estar nas manchetes de forma... 23/09/2019 04h00 De Gea renova com o United e se torna atleta mais bem pago do elenco Cobiçado por gigantes para a próxima janela, o goleiro David de Gea definiu seu futuro hoje. O arqueiro espanhol... 16/09/2019 11h43 United planeja renovação de Lindelof e oferece R$ 3 milhões por mês O Manchester United quer renovar o contrato do zagueiro Victor Lindelof. O vínculo do sueco termina em 2022, mas o 13/09/2019 14h49 United diz que só vai liberar Pogba por R$904 milhões, afirma jornal Principal jogador do Manchester United, Paul Pogba esteve perto de deixar os Red Devils nesta última janela de... 11/09/2019 18h46 Alexis Sánchez diz que não se arrepende de ter trocado Arsenal por United O atacante Alexis Sánchez, emprestado nesta temporada à Inter de Milão, afirmou hoje (3) que não conseguiu brilhar 03/09/2019 12h16 Maior da história, Mercado da Bola fecha em R$ 31,8 bi; veja tudo que rolou Encerrada ontem (1º) nos principais e mais ricos campeonatos nacionais da Europa, a janela de transferências da... 03/09/2019 04h20 Roma anuncia Smalling por empréstimo até junho de 2020 O Smalling foi anunciado hoje (30) como reforço da Roma para esta temporada. O jogador, que já passou por exames,... 30/08/2019 15h40 Jornal: Zidane ainda espera contratação de Pogba no Real Madrid A janela de transferência será fechada nesta segunda-feira (2), e Zinedine Zidane ainda espera que o Real Madrid... 30/08/2019 13h42 Manchester United empresta Alexis Sanchez à Inter de Milão O Manchester United confirmou na tarde de hoje (29) o empréstimo de Alexis Sanchez para a Internazionale de Milão. 29/08/2019 16h49 Torcedores picham placas no CT do United pedindo a saída de Pogba Alvo de insultos racistas e ameaças de morte por torcedores do Manchester United, o meia Paul Pogba tem vivido... 28/08/2019 11h28 Mercado da Bola: quem chega e sai nos grandes clubes europeus Quer saber as mudanças nos elencos dos principais clubes europeus para a temporada 2019/2020? Esse espaço,... 28/08/2019 04h20 Alexis Sánchez chega a acordo e deve ser reforço da Inter, diz TV Uma das contratações mais desastrosas feitas pelo Manchester United nos últimos anos, Alexis Sánchez está a poucos 27/08/2019 18h47 Técnico do Manchester United proíbe Paul Pogba de bater pênaltis Paul Pogba recebeu um 'castigo' do técnico do Manchester United, Ole Gunnar Solskjaer, nesta quarta-feira. Após... 21/08/2019 11h36 Mercado da Bola: quem chega e sai nos grandes clubes europeus Quer saber as mudanças nos elencos dos principais clubes europeus para a temporada 2019/2020? Esse espaço,... 21/08/2019 04h20 Manchester United repudia ofensas raciais a Pogba após pênalti perdido O Manchester United está trabalhando para identificar os indivíduos que cometeram ofensas raciais contra Paul... 20/08/2019 10h55 Forlán relembra \"egoísmo\" de Cristiano Ronaldo no vestiário O ex-jogador Diego Forlán, em entrevista ao jornal britânico \"Mirror\", revelou detalhes do comportamento de... 19/08/2019 07h58 Seleção dos jogadores mais caros da história vale R$ 5,2 bilhões; conheça 19/08/2019 04h00 Os 10 atacantes mais caros da história do futebol Eles são os caras mais festejados do futebol, os autores da maioria dos gols e os protagonistas mais costumeiros... 18/08/2019 04h00 Mercado da Bola: quem chega e sai nos grandes clubes europeus Quer saber as mudanças nos elencos dos principais clubes europeus para a temporada 2019/2020? Esse espaço,... 14/08/2019 04h20 Ídolo do United dispara contra Dybala por não querer ir para o clube inglês O fato de Paulo Dybala não ter assinado com o Manchester United na janela de transferências da Inglaterra irritou... 12/08/2019 16h33 Pogba despista sobre saída do Manchester United: 'O futuro dirá' Especulado como reforço do Real Madrid, Paul Pogba comentou sobre sua situação no Manchester United. O francês... 12/08/2019 14h09 O Manchester United é capaz de furar a bolha de Liverpool e City? O grande destaque da primeira rodada da Premier League 2019/20 foi a melhor utilização do VAR até aqui nos grandes 12/08/2019 06h38 Manchester United goleia Chelsea no primeiro clássico da Premier League Não poderia ser melhor para o Manchester United sua estreia na edição de 2019/20 da Premier League. E não poderia... 11/08/2019 14h22 Zagueiro de R$ 384 mi fez carreira na 3ª divisão e valorizou 535% em 2 anos Anunciado na última segunda-feira como reforço do Manchester United, em uma negociação de 87 milhões de euros (R$... 06/08/2019 04h00 Zagueiro mais caro do mundo renderá R$ 45,4 mi a time da 2ª divisão inglesa O Manchester United anunciou hoje a contratação de Harry Maguire, zagueiro de 26 anos do Leicester City. Segundo a 05/08/2019 14h32 Jornal: Na mira do Real, Pogba se recusa a viajar com United para amistoso A relação entre o francês Paul Pogba e o Manchester United parece estar com os dias contados. O meio-campista de... 03/08/2019 12h43 Jornal: Família Pogba tem planos para que todos os irmãos joguem na Espanha A família Pogba está focada no objetivo de reunir todos na Espanha, de acordo com o jornal \"AS\". O primeiro passo... 01/08/2019 18h03 Alexis Sánchez é multado em R$ 275 por infração de trânsito O atacante chileno Alexis Sánchez foi multado em 60 libras (cerca de R$ 275) ao cometer uma infração de trânsito... 31/07/2019 11h34 Mourinho diz não estar feliz e lamenta: \"Sinto muita falta do futebol\" Sem treinar nenhuma equipe desde que foi demitido do Manchester United, José Mourinho disse que não consegue... 30/07/2019 16h30 Evra anuncia aposentadoria e pretende iniciar carreira como técnico Sem contrato desde que deixou o West Ham no meio do ano passado, o lateral-esquerdo Patrice Evra, de 38 anos,... 29/07/2019 10h47 ver mais","categorias":[""]}
{"titulo":"'Satisfeito com ele' | Técnico do Bayern defende Philippe Coutinho de críticas","descricao":"Técnico do Bayern defende Philippe Coutinho de críticas","conteudo":"Técnico defende Philippe Coutinho de críticas: \"Muito satisfeito com ele\" - 28/10/2019 - UOL Esporte Na correria? Mais informação com menos tempo de leitura uol em resumo UOL Host PagBank Pagseguro Cursos Esporte sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Bate-papo Página principal Bate Papo VIP Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Página Principal Cotidiano Educação Internacional Jornais Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Página Principal Agronegócio Cotações Empreendedorismo Finanças Pessoais Guia de Economia Empregos Imposto de Renda Reforma da Previdência Líderes Mídia e Marketing Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Folha Esporte Página principal Futebol Jogos de hoje Brasileirão Série B Libertadores Copa do Brasil Liga dos Campeões Mais campeonatos Gols da rodada UOL de Primeira Mercado da Bola Mais Esporte Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Avaí Bahia Botafogo Ceará Chapecoense Corinthians Coritiba Cruzeiro CSA Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Página principal Filmes e séries Geek Livros e HQs Música Popload Festival Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena UOL Reage 10 por Dez UOL Vê Internet Me Segue A Reportagem Mais Bizarra Que Já Fiz Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Página principal Famosos Televisão Novelas Reality shows A Fazenda 11 Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas A Dona do Pedaço As Aventuras de Poliana Avenida Brasil Bom Sucesso Éramos Seis Malhação Topíssima Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Final feliz MOV Página principal MOV.doc Entrevistas Parceiros Band Caras RedeTV! + Canais TAB Receitas Start Urban Taste Viagem Pós-jogo {{jogo.competicao}} {{jogo.time1.sigla}} {{jogo.placar1}} ({{jogo.penalti1}} {{jogo.penalti2}}) {{jogo.placar2}} {{jogo.time2.sigla}} Ao vivo {{jogo.competicao}} {{jogo.time1.sigla}} {{jogo.placar1}} ({{jogo.penalti1}} {{jogo.penalti2}}) {{jogo.placar2}} {{jogo.time2.sigla}} {{horario.horario}} {{jogo.competicao}} {{jogo.time1.sigla}} {{jogo.placar1}} ({{jogo.penalti1}} {{jogo.penalti2}}) {{jogo.placar2}} {{jogo.time2.sigla}} Ver mais jogos Topo Bayern de Munique Times Técnico defende Philippe Coutinho de críticas: \"Muito satisfeito com ele\" Niko Kovac conversa com Philippe Coutinho em treino do Bayern de Munique Imagem: Alexander Hassestein/Getty Images 00:00 Do UOL, em São Paulo 28/10/2019 17h11 O técnico do Bayern de Munique, Niko Kovac, saiu em defesa de Philippe Coutinho após o brasileiro receber críticas por suas atuações pelo clube bávaro. \"Philippe é um jogador e uma pessoa que se coloca a serviço da equipe. Muitos esperam coisas mágicas dele, que ele demonstra no treinamento de vez em quando. Neste momento, ele está trabalhando muito pela equipe. Veja quantos quilômetros ele percorre. Muitos não veem isso. Muitos avaliam apenas o que eles fazem com a bola do meio para frente. Estou muito satisfeito com ele\", declarou Kovac. Dias atrás, Philippe Coutinho já havia analisado as críticas que vinha recebendo por suas atuações de pouco brilho no Bayern de Munique. \"Todos os jogos e equipes do Campeonato Alemão são difíceis. Sempre temos que lutar até o final (pela vitória). Hoje, a equipe lutou até o final. Estivemos tranquilos quando tínhamos a bola. Também sabemos que podemos evoluir, isso é óbvio, mas hoje saio daqui com boas sensações\", declarou o brasileiro após a vitória sobre o Union Berlin. Coutinho está emprestado pelo Barcelona para o Bayern de Munique até o final da temporada, quando o clube bávaro poderá exercer uma cláusula de compra para manter o atacante em seu elenco por mais tempo. Comunicar erro Assista aos jogos e programas de ESPN, EI Plus e Fox Sports sem TV a cabo. DESCUBRA COMO As mais lidas agora Brasileira sofre ponto \"à la Ronaldinho\", mas vence no tênis de mesa Atacante sub-15 passou por Grêmio e Corinthians e hoje brilha no Santos Resumo do dia: Dono da Havan planeja arena e Jesus é denunciado Esporte Do UOL, em São Paulo© 1996 - 2019 UOL - O melhor conteúdo. Todos os direitos reservados Mais Bayern de Munique Lewandowski marca, Neuer pega pênalti e Bayern vence no Alemão Em jogo movimentado, o Bayern de Munique venceu o Union Berlin por 2 a 1, em casa, na manhã de hoje, e assumiu a... 26/10/2019 12h25 CEO do Bayern não descarta comprar Coutinho no fim da temporada O CEO do Bayern de Munique, Karl-Heinz Rummenigge, não descartou a possibilidade da equipe alemã comprar o... 22/10/2019 09h01 Lewa marca pelo 8º jogo consecutivo e encosta em líder da Chuteira de Ouro Pela oitava rodada consecutiva, teve gol de Robert Lewandowski no Campeonato Alemão. Ao marcar uma vez no empate... 22/10/2019 04h20 Como a Red Bull manda no Alemão mesmo sem estar na liderança do campeonato O RB Leipzig ocupa a quarta colocação no Campeonato Alemão. Nas primeiras sete rodadas da competição, acumulou... 17/10/2019 04h00 Com gol em todos os jogos, Lewandowski caça líder da Chuteira de Ouro Autor do gol do Bayern de Munique na derrota por 2 a 1 aplicada pelo Hoffenheim, nesse sábado (5), o centroavante... 08/10/2019 04h20 Coutinho reencontra bom futebol e dá sinais de evolução no Bayern De preterido por Ernesto Valverde a peça-chave de Niko Kovac. Após uma temporada e meia no Barcelona, Philippe... 03/10/2019 18h45 Manchester City ofereceu Gabriel Jesus ao Bayern de Munique, diz revista O Manchester City ofereceu o brasileiro Gabriel Jesus ao Bayern de Munique, no lugar de outro jogador no qual o... 02/10/2019 09h56 Tottenham leva sete gols de alemães em casa, e brasileiros se solidarizam \"Lá vem eles de novo. Olha que absurdo!\". A frase dita por Galvão Bueno há cinco anos poderia ser emprestada... 01/10/2019 21h20 Bayern atropela Tottenham em Londres com quatro gols de Gnabry Um grande jogo movimentou hoje a segunda rodada da Liga dos Campeões da Europa. Em Londres, o Tottenham recebeu o... 01/10/2019 17h55 Brasileiros pelo mundo: Neymar decide de novo; Coutinho e Jesus marcam 30/09/2019 11h00 Coutinho faz gol, dá assistência e Bayern assume liderança do Alemão Foi com um belo desempenho de Philippe Coutinho que o Bayern de Munique venceu o Paderborn, por 3 a 2 e assumiu a... 28/09/2019 12h23 O que seleção alemã perderia se presidente do Bayern não liberasse atletas Presidente do Bayern de Munique, Uli Hoeness ameaçou vetar a liberação de jogadores do clube bávaro para... 26/09/2019 04h00 Presidente do Bayern retira ameaça de boicote à seleção em defesa a Neuer O presidente do Bayern de Munique, Uli Hoeness, retirou a ameaça que fez de não ceder mais jogadores do clube à... 25/09/2019 12h53 Bayern promete boicote à seleção alemã se Neuer perder titularidade A discussão em torno de quem vai ser o titular do gol da seleção alemã ganhou um novo capítulo. A direção do... 25/09/2019 08h25 Lewandowski faz gols como nunca e já vira vice-líder da Chuteira de Ouro Robert Lewandowski está com tudo. Autor de nove gols nas cinco primeiras rodadas do Campeonato Alemão, o... 24/09/2019 04h20 Brasileiros pelo mundo: Coutinho, Neymar e Firmino brilham, e Fred vai mal A rodada do fim de semana teve Philippe Coutinho voltando a sentir o gosto do que é estar nas manchetes de forma... 23/09/2019 04h00 Coutinho marca pela primeira vez, dá assistência e Bayern goleia no Alemão Após ficar no \"quase\" no meio de semana pela Liga dos Campeões, Philippe Coutinho finalmente marcou seu primeiro... 21/09/2019 12h28 Bayern vence Estrela Vermelha, e começa a Champions com pé direito Na Allianz Arena, o Bayern de Munique fez o dever de casa e conquistou seus primeiros três pontos na Liga dos... 18/09/2019 17h59 Jogador do Bayern de Munique é acusado de agredir ex-mulher O zagueiro alemão Jérome Boateng, do Bayern de Munique, foi acusado pelo Ministério Público de Munique, na... 03/09/2019 17h40 Maior da história, Mercado da Bola fecha em R$ 31,8 bi; veja tudo que rolou Encerrada ontem (1º) nos principais e mais ricos campeonatos nacionais da Europa, a janela de transferências da... 03/09/2019 04h20 Lembra dele? Oliver Kahn será diretor-executivo do Bayern de Munique O campeão alemão Bayern de Munique anunciou uma troca de comando nesta sexta-feira, na qual o ex-capitão Oliver... 30/08/2019 12h49 Lewandowski renova com o Bayern de Munique até 2023 Um dos principais atacantes da atualidade, o polonês Robert Lewandowski vai vestir a camisa do Bayern de Munique... 29/08/2019 12h04 Lewandowski elogia Coutinho e o vê como peça importante na Champions League Em entrevista a revista alemã \"Sport Bild\", Lewandowski falou sobre a qualidade da nova contratação do Bayern, o... 28/08/2019 21h09 Mercado da Bola: quem chega e sai nos grandes clubes europeus Quer saber as mudanças nos elencos dos principais clubes europeus para a temporada 2019/2020? Esse espaço,... 28/08/2019 04h20 Robben não descarta voltar ao futebol após aposentadoria O holandês Arjen Robben anunciou sua aposentadoria nesta temporada. Após um vínculo vitorioso de dez anos com o... 27/08/2019 13h00 André Rocha: Dilema continua no Bayern. Onde encaixar Philippe Coutinho? Em duas rodadas de Bundesliga, o líder é o Borussia Dortmund com 100% de aproveitamento, não o heptacampeão Bayern 26/08/2019 06h14 Coutinho não será titular no sábado, diz técnico do Bayern O meia Philippe Coutinho, que nesta semana foi transferido do Barcelona para o Bayern de Munique, ainda não está... 22/08/2019 11h40 Mercado da Bola: quem chega e sai nos grandes clubes europeus Quer saber as mudanças nos elencos dos principais clubes europeus para a temporada 2019/2020? Esse espaço,... 21/08/2019 04h20 Robben aponta Guardiola como seu melhor técnico e explica razão Um dos maiores jogadores da história do futebol holandês, o ex-atacante Arjen Robben disse que Guardiola melhorou... 20/08/2019 11h44 Empréstimo de Coutinho ao Bayern renderá cerca de R$ 840 mil ao Vasco Com o orçamento apertado, o Vasco terá um dinheiro inesperado nos cofres. A ida por empréstimo de Philippe... 19/08/2019 13h23 Coutinho valoriza Barça, mas diz que não teve dúvidas de ir para o Bayern Apresentado hoje como novo reforço do Bayern de Munique, o meio-campista Philippe Coutinho valorizou sua passagem... 19/08/2019 09h31 Coutinho assina contrato e ganha a camisa 10 do Bayern de Munique O meio-campista Philippe Coutinho realizou exames e assinou hoje com o Bayern de Munique, clube ao qual foi... 19/08/2019 06h57 Opinião: Coutinho dá aula para Neymar Ao acertar sua ida por empréstimo ao Bayern, Philippe Coutinho gerenciou melhor seu futuro de que Neymar, na... 17/08/2019 10h16 Philippe Coutinho é anunciado como reforço do Bayern de Munique O Bayern de Munique confirmou a contratação de Philippe Coutinho no início da noite de hoje. O acordo com o... 16/08/2019 19h06 Saída de Philippe Coutinho deve liberar camisa 7 a Griezmann, diz jornal Antoine Griezmann chegou ao Barcelona na atual temporada e ganhou a camisa 17, mas tem boas chances de logo mudar... 16/08/2019 18h44 Coutinho se aproxima do Bayern; contrato deve ser de uma temporada O Bayern de Munique avançou na tentativa de contratar Philippe Coutinho. Representantes do jogador estão a caminho 16/08/2019 14h58 Os 10 reforços mais caros desta temporada no Campeonato Alemão O Bayern de Munique é o atual heptacampeão, o maior vencedor da história e também o clube mais rico da Alemanha. 16/08/2019 04h00 Roma renova com promessa que foi alvo de Real, Juve e Bayern A Roma anunciou oficialmente, hoje, a renovação do contrato do jovem meia italiano Nicolò Zaniolo, de 20 anos, até 14/08/2019 17h47 Mercado da Bola: quem chega e sai nos grandes clubes europeus Quer saber as mudanças nos elencos dos principais clubes europeus para a temporada 2019/2020? Esse espaço,... 14/08/2019 04h20 Estafe de Philippe Coutinho vê empréstimo para Bayern como difícil Na avaliação do estafe de Philippe Coutinho, neste momento, é difícil ser concretizada a transferência do jogador... 13/08/2019 04h00 Bayern goleia time modesto da Alemanha por 23 a 0 em amistoso O Bayern de Munique não mostrou a menor piedade e massacrou o modesto FC Rottach-Egern por 23 a 0 em um amistoso... 09/08/2019 10h23 Dortmund conquista Supercopa alemã e acaba com reinado do Bayern O Borussia Dortmund venceu o Bayern de Munique por 2 a 0 neste sábado e conquistou a Supercopa da Alemanha em... 03/08/2019 19h50 Por onde andam 7 ídolos históricos do Bayern de Munique? Eles já penduraram as chuteiras e abandonaram o futebol profissional. Mesmo assim, continuam sendo amados e... 01/08/2019 04h20 Chefão do Bayern critica salários: \"não vamos participar desta loucura\" Karl-Heinz Rummenigge, presidente do Bayern de Munique, demonstrou preocupação com os rumos que o mercado de... 28/07/2019 14h23 Quanto os gigantes da Europa já gastaram nesta janela de transferências A janela do futebol europeu é conhecida por sempre movimentar muito dinheiro. Dessa vez, não está sendo diferente. 27/07/2019 04h00 Rodrygo faz golaço de falta, mas Real leva 3 e perde para o Bayern nos EUA O Real Madrid estreou com derrota no torneio amistoso Copa Internacional dos Campeões na noite de hoje (20), mas... 20/07/2019 22h58 Veja onde assistir Bayern de Munique x Real Madrid neste sábado Bayern de Munique e Real Madrid se enfrentam amanhã (20), na estreia no torneio amistoso Copa dos Campeões... 19/07/2019 15h46 Guardiola manda recado para Sané: \"Queremos atletas que estejam felizes\" Pep Guardiola foi claro em relação ao futuro de Sané no Manchester City. O Bayern de Munique é o principal... 18/07/2019 14h21 ver mais","categorias":[""]}
{"titulo":"Carros | Testamos: Nissan mostra que carros elétricos podem ser divertidos e baratos","descricao":"Testamos: Nissan mostra que carros elétricos podem ser divertidos e baratos","conteudo":"Testamos: Nissan mostra que carros elétricos podem ser divertidos e baratos - 28/10/2019 - UOL Carros UOL Host PagBank Pagseguro Cursos Carros sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Bate-papo Página principal Bate Papo VIP Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Página Principal Cotidiano Educação Internacional Jornais Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Página Principal Agronegócio Cotações Empreendedorismo Finanças Pessoais Guia de Economia Empregos Imposto de Renda Reforma da Previdência Líderes Mídia e Marketing Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Folha Esporte Página principal Futebol Jogos de hoje Brasileirão Série B Libertadores Copa do Brasil Liga dos Campeões Mais campeonatos Gols da rodada UOL de Primeira Mercado da Bola Mais Esporte Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Avaí Bahia Botafogo Ceará Chapecoense Corinthians Coritiba Cruzeiro CSA Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Página principal Filmes e séries Geek Livros e HQs Música Popload Festival Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena UOL Reage 10 por Dez UOL Vê Internet Me Segue A Reportagem Mais Bizarra Que Já Fiz Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Página principal Famosos Televisão Novelas Reality shows A Fazenda 11 Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas A Dona do Pedaço As Aventuras de Poliana Avenida Brasil Bom Sucesso Éramos Seis Malhação Topíssima Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Final feliz MOV Página principal MOV.doc Entrevistas Parceiros Band Caras RedeTV! + Canais TAB Receitas Start Urban Taste Viagem Topo Testes e lançamentos Testamos: Nissan mostra que carros elétricos podem ser divertidos e baratos 00:00 Vitor Matsubara Do UOL, em Tóquio (Japão)* 28/10/2019 04h00 Carros elétricos ganharam um injusto estigma de serem insossos. Aos poucos, porém, este panorama está mudando graças a modelos como os veículos da Tesla. E em breve a Nissan também pode entrar na jogada. Claro que essa mudança não acontecerá do dia para a noite. A fabricante ainda desenvolve algumas tecnologias que prometem deixar os carros elétricos ainda mais divertidos de guiar - até porque isso eles sempre foram, e quem acha o contrário provavelmente ainda não dirigiu um. UOL Carros foi a pista testes da Nissan, localizada em Oppama, nos arredores de Tóquio, para experimentar o protótipo de um veículo com um novo sistema de tração integral movido por dois motores elétricos, apenas alguns dias após o anúncio mundial. \"A Nissan lançará em breve uma nova geração de veículos elétricos que representará uma verdadeira revolução. A nova tecnologia de tração integral controlada por motores elétricos combinada com o controle de chassis resulta em um grande avanço em acelerações, maior estabilidade nas curvas e melhor frenagem, apresentando resultados dignos dos melhores esportivos\", declarou Takao Asami, vice-presidente sênior de pesquisa e engenharia avançada da empresa. Um Leaf aventureiro? Nada disso! Imagem: Divulgação O protótipo foi feito sobre a base de um Leaf e+ e traz algumas diferenças visuais, como molduras nos para-lamas (como nos aventureiros urbanos tão populares no Brasil) e rodas de liga leve da Nismo, a divisão de desempenho da Nissan. As maiores diferenças, porém, estão debaixo da carroceria. Os dois motores entregam uma potência combinada de 308 cv e torque máximo de 69,3 kgfm. São números bem impressionantes, especialmente comparando com os 215 cv e 34,7 kgfm do próprio Leaf e+. Diferenças entre nós Imagem: Divulgação Os engenheiros da Nissan prepararam um pequeno circuito para demonstrar as vantagens do novo sistema. A primeira fase consistia em uma arrancada para explorar o potencial do veículo. Logo vinham exercícios de retomada de velocidade e finalmente uma pequena pista circular em piso molhado para analisar a aderência. Todos os exercícios foram realizados a bordo de um Leaf e+ convencional e logo depois no protótipo. Grudado no chão Imagem: Divulgação Existe uma diferença gigantesca entre elas em todas as situações. A aceleração é brutalmente mais rápida, até porque estamos falando de um veículo com dois motores contra outro com \"apenas\" um. O exercício de retomada de velocidade consistia em ir até os 40 km/h e então desacelerar para 20 km/h. Ao fazer isso sucessivas vezes a intenção era reproduzir a situação de constante anda-e-para no trânsito urbano, na qual a cabeça dos ocupantes balança para frente e para trás. Esse efeito é minimizado com a adição de frenagem regenerativa no motor de trás, que produz energia suficiente para tracionar o eixo de trás do veículo. Assim, o veículo não precisa de tanta potência para se movimentar, e o movimento de anda-e-para fica bem menor. Já a estabilidade nas curvas é muito melhor, uma vez que o freio atua de forma independente em cada roda. Foi o que constatamos ao contornar curvas a mais de 60 km/h sob piso molhado sem perder o controle do veículo. O novo sistema de tração integral movido por dois motores estará na próxima geração de carros elétricos da Nissan, que devem chegar ao mercado japonês dentro de alguns anos. Quem arriscar um palpite para além de 2021 têm grandes chances de acerto. * Viagem a convite da Anfavea Nissan apresenta protótipo de novo carro elétrico; conheça +5 +3 Imagem: Imagem: Imagem: Tabela Fipe Você sabe quanto variou o preço do seu carro nos últimos meses? Escolha o modelo Comunicar erro As mais lidas agora PitsTop: 5 supercarros exclusivos que poucos podem sonhar em ter Fábrica da Ford encerra produção na 4ª; compra pela Caoa segue indefinida Civic e Corolla são sucessos no Brasil, mas vendem pouco no Japão Carros Salão de Tóquio Do UOL, em Tóquio (Japão)*© 1996 - 2019 UOL - O melhor conteúdo. Todos os direitos reservados Mais Testes e lançamentos Porsche Cayenne adere à moda dos SUVs-cupê no Brasil com motores V6 e V8 28/10/2019 18h20 Audi TT deve ser substituído por crossover elétrico 'eTTron', diz site 28/10/2019 10h52 Nissan apresenta protótipo de novo carro elétrico; conheça 28/10/2019 08h48 Nissan Frontier S: versão básica mantém o que importa para pegar no batente 27/10/2019 04h00 Andamos: Honda Accord híbrido é sedã bom de guiar e faz mais de 20 km/l 26/10/2019 04h00 Ford anuncia lançamento de SUV elétrico do Mustang para novembro 25/10/2019 14h32 Fiat Toro Ranch: testamos a picape que a campeã do BBB levou para casa 25/10/2019 04h00 Volkswagen apresenta a 8ª geração do Golf, conectada e híbrida; saiba tudo 24/10/2019 13h32 Novo Volkswagen Golf custou quase R$ 9 bilhões para chegar às ruas 24/10/2019 11h57 Novo Volkswagen Golf 2020 tem fotos oficiais vazadas; veja como ficou 24/10/2019 05h47 Conceito da Daihatsu vai dar origem a novo SUV da Toyota no Brasil; conheça 24/10/2019 04h00 Testamos: novo Mercedes GLC vira diesel para rodar na terra com ostentação 23/10/2019 18h00 Nissan exibe SUV conceito 100% elétrico com tração nas quatro rodas 23/10/2019 16h54 Lexus revela visão de futuro em conceito totalmente elétrico 23/10/2019 16h53 Mitsubishi exibe conceito com motorização futurista no Salão de Tóquio 23/10/2019 12h23 Suzuki Jimny Sierra tira 20 anos de atraso, mas cobra (caro) por isso 23/10/2019 11h00 VW Golf 2020: o que já sabemos sobre o carro que será lançado na quinta 23/10/2019 04h00 Nissan: novo Versa chega no 2º trimestre de 2020 e March será 'atrevido' 22/10/2019 23h08 Novo Fit surge inspirado na 1ª geração; versão híbrida é cotada para Brasil 22/10/2019 20h46 Mercedes lança GLC 'conectado' com inteligência artificial e motor diesel 22/10/2019 11h50 Ford vive fiasco nos EUA após problemas no lançamento do Explorer 2020 22/10/2019 10h23 Troller T4 tem visual renovado e preço de HR-V turbo, mas segue sem airbags 22/10/2019 01h48 Toyota revela mini elétrico da Olimpíada e mira envelhecimento da população 21/10/2019 23h24 Novo Honda Fit vaza antes de apresentação no Salão De Tóquio 21/10/2019 12h30 Jeep Gladiator ganha conceito adaptado para uso militar em evento nos EUA 21/10/2019 10h19 Carros surreais e novidades para o Brasil: o que esperar do Salão de Tóquio 21/10/2019 04h00 Testamos: Audi Q8 é SUV tecnológico e pinta como 'carro ostentação' da vez 21/10/2019 04h00 Testamos: Jetta GLi anda como o Golf GTi, mas com espaço para a família 19/10/2019 04h00 Jeep começa a produzir Compass e Renegade híbridos na Itália 18/10/2019 14h52 Toyota apresentará elétrico pronto para produção no Salão de Tóquio 17/10/2019 10h43 Renault Captur ganha edição limitada Bose partindo de R$ 95.990 16/10/2019 17h00 Renault Captur ganha edição limitada Bose partindo de R$ 95.990 16/10/2019 16h57 Volvo XC40 Recharge: conheça o 1º carro elétrico da marca sueca 16/10/2019 14h41 Volvo XC40 é primeiro carro elétrico da marca, que chega ao Brasil em 2021 16/10/2019 14h04 Toyota revela primeiras imagens oficiais do novo Yaris; veja 16/10/2019 11h13 Honda divulga a primeira imagem oficial do novo Fit 2020; veja o teaser 16/10/2019 09h50 Teste: Classe A Sedan é melhor sedã da Mercedes com preço quase de Corolla 16/10/2019 04h00 Novo Volkswagen Golf é flagrado sem camuflagem antes de lançamento 15/10/2019 10h19 Chevrolet Prisma Joy é rebatizado como Joy Plus; LED no farol é opcional 14/10/2019 16h49 Porsche lança versão limitada do 718 Cayman GT4 na Alemanha 14/10/2019 13h12 Fiat Cronos 1.8 ganha versão para público PCD por R$ 54.655 14/10/2019 11h43 Testamos: VW T-Cross com câmbio manual é versão criada para entusiastas 13/10/2019 04h00 Toyota Mirai: testamos o carro a hidrogênio que será usado na Olimpíada 12/10/2019 04h00 Toyota Mirai: testamos o carro a hidrogênio que levará atletas na Olimpíada 12/10/2019 04h00 Novo conceito da Toyota tem inteligência artificial e fala com o motorista 11/10/2019 10h24 Novo Nissan Versa: conheça o sedã que vai encarar HB20S e Onix Plus em 2020 11/10/2019 04h00 Novo Nissan Versa é lançado no México e chega em 2020 ao Brasil 11/10/2019 04h00 Volkswagen revela primeiras imagens de como será o Golf 2020 10/10/2019 10h04 ver mais","categorias":[""]}
{"titulo":"TAB | Segredo do sucesso do pop, os 'feats' ampliam o público do artista","descricao":"Segredo do sucesso do pop, os 'feats' ampliam o público do artista","conteudo":"Como são feitas as músicas que grudam no ouvido UOL sac email busca Home UOL Produtos Bate-papo Notícias Carros Economia Folha Esporte Entretê TV e Famosos Universa VivaBem Tilt Educação Ecoa MOV TAB Urban Taste Receitas Start Viagem Aplicativos UOL Host UOL Meu Negócio PagBank PagSeguro Cursos Outros canais UOL Produtos 4003-6118 capitais 0800 703 3000 demais licalidades Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL PlayKids UOL Esporte Clube UOL Dieta UOL Wi-Fi UOL Host UOL Meu Negócio UOL Sexo Outros canais UOL Bate-papo Página principal Bate Papo VIP Amizade Idade Namoro Sexo Cidades Todas as salas Outros canais UOL Notícias Página principal Cotidiano Educação Internacional Jornais Política Saúde UOL Confere Newsletters Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Vídeos Fora de Série Retrato MOV.doc Mais vídeos Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Outros canais UOL Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em Vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Outros canais UOL Economia Página principal Agronegócio Cotações Empreendedorismo Finanças pessoais Guia de Economia Empregos Imposto de Renda Reforma da Previdência Líderes Mídia e Marketing Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsas de Valores Outros canais UOL Esporte Página principal Futebol Jogos do dia Brasileirão Série B Libertadores Copa do Brasil Liga dos Campeões Mais campeonatos Gols da rodada UOL de Primeira Mercado da Bola Mais Esporte Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Athletico Atlético-MG Avaí Bahia Botafogo Ceará Chapecoense Corinthians Coritiba Cruzeiro CSA Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Outros canais UOL Entretê Página principal Filmes e séries Geek Livros e HQs Música Popload Festival Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena UOL Reage 10 por Dez UOL Vê Internet Me Segue A Reportagem Mais Bizarra Que Já Fiz Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo Outros canais UOL TV e Famosos Página principal Famosos Televisão Novelas Reality shows A Fazenda 11 Newsletters Vídeos Últimas notícias Blogs e colunas Chico Barney Cristina Padiglione Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas A Dona do Pedaço As Aventuras de Poliana Avenida Brasil Bom Sucesso Éramos Seis Malhação Topíssima Outros canais UOL Universa Página principal Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra a mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria Outros canais UOL VivaBem Página principal Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Outros canais UOL Tilt Página principal Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Outros canais UOL Educação Página principal Banco de Redações Enem Pesquisa Escolar Planos de aula Resumo de livros Vestibular Brasil Escola Últimas notícias Pesquisa Escolar Atualidades Biografias Biologia Física Geografia História Matemática Português Química Outros temas Cursos online Cursos Livres - Upfy Pós-graduação Profissionalizantes Preparatório OAB Outros canais UOL Ecoa Página principal Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Página principal Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Final feliz Outros canais UOL MOV MOV MOV.doc Entrevistas Parceiros Band Caras RedeTV! Outros canais UOL Página principal Edições Últimas Assista Colunistas Tendência & Inovação Comportamento Arte & Design Sociedade Newsletters Outros canais UOL Urban Taste Página principal Comidas Drinques Blogs e colunas Últimas notícias Outros canais UOL Receitas Página principal Todas as receitas Acompanhamentos Arroz Bebidas Bolos Carnes Cozinha típica Doces e sobremesas Frangos e outras aves Hambúguer e lanches Leite condensado Massas e molhos Pães Peixes e frutos do mar Petiscos e entradas Saladas Tortas Sopas e caldos Receitas vegetarianas Últimas notícias Outros canais UOL Start Página principal Reviews eSports Guias Curiosidades Vídeos Blogs e colunas Últimas notícias Outros canais UOL Viagem Página principal Ecoturismo Roteiros culturais Roteiros em família Roteiros gastronômicos Roteiros de luxo Mochileiros Roteiros para badalar Roteiros para descansar Roteiros de praia Roteiros românticos Vídeos Últimas notícias Outros canais UOL UOL Host Página principal Hospede seu site Crie seu blog Cloud computing Outros canais UOL UOL Meu Negócio Página principal Registre seu domínio Crie seu site Crie seu e-mail profissional Monte sua loja virtual Divulgue seu negócio Outros canais UOL PagSeguro Página principal Moderninha Smart Moderninha Pro Moderninha Plus Minizinha Chip 2 Minizinha App PagVendas Conta Digital PagBank Cartões Internacionais PagBank Recarga de serviços pré-pagos Empréstimo Online Venda Online especiais A cabeça do pop Música hiperpopular tem colagem de ritmos e redes de compositores para fazer hit sob medida para cada artista Em outubro de 2019, Pabllo Vittar lançou \"Parabéns\", música em parceria com o veterano do pagode baiano Psirico, como o primeiro single de seu terceiro disco. O brega, o forró e até a música romântica que a drag ouvia no rádio durante sua infância no Maranhão e Pará são parte desse e de outros hits seus, lançados nos últimos três anos, como \"K.O.\", \"Corpo Sensual\", \"Seu Crime\" e \"Problema Seu\". Toda a mistura de gêneros tradicionais com batidas eletrônicas e melodias sintetizadas invocada por Pabllo dá uma nova cara ao pop, diferente do pastiche de músicas norte-americanas produzidas por aqui em outras décadas. Ainda assim, ela é sumarizada em uma só categoria de gênero musical: o pop. No Brasil, esse termo evoca sonoridade e estética completamente diferentes do que entendemos como música popular brasileira ou MPB. O que, então, poderíamos definir como pop? No conto \"Um Homem Célebre\", de Machado de Assis, Pestana é um compositor talentoso de polcas que morre desgostoso por não ter chegado aos pés de Mozart, Beethoven e Chopin. No século 19, o termo \"música popular\" representava muito mais a origem - o fazer musical que partia das comunidades \"populares\" - do que o fato de a música ter se popularizado. Hoje, as estatísticas definem o que é ser popular e massificado. Dados da Playax, empresa que analisa a audiência de música em diversas plataformas, mostra que Anitta, MC Kevinho e Marília Mendonça são os artistas mais populares entre os gêneros preferidos do público: pop, funk e sertanejo. Mas nem por isso sua criação é simples ou tosca. Para grudar nos ouvidos e fazer dançar, o processo de criação tem abraçado mais a sonoridade do Brasil, misturado cada vez mais os gêneros e aberto espaço para cada vez mais colaboradores. Como nasce um hit pop Salada sonora O conceito de \"música popular\" como conhecemos hoje, segundo o musicólogo Sérgio Molina na tese \"A Composição de Música Popular Cantada\", começou a se formar por volta de 1930, quando já era usado para classificar \"o samba, as marchinhas, os maxixes e outros gêneros\". Começava o processo de massificação pelo rádio. Na década de 1960, ele já era segmentado entre música folclórica (ou tradicional) e música urbana. Essa mesma década foi palco de uma transmutação da canção do Ocidente, da qual os Beatles foram os mais notáveis agentes. Se o primeiro LP do grupo, \"Please, Please Me\" (1963), havia sido gravado em 12 horas, o clássico \"Sgt. Pepper's Lonely Hearts Club Band\" (1967) levou 400 horas de estúdio para ser concluído. Apesar da alta complexidade de composição, Sgt. Pepper's foi um sucesso de crítica e vendas - tornando \"a massificação e a singularidade princípios conciliáveis\". A sonoridade desse disco foi uma das características definidoras do que viríamos a conhecer como pop. \"O pop não é exatamente um gênero musical com características específicas. Ele é a possibilidade da soma de vários gêneros ao mesmo tempo\", explica Molina. \"Isso fica evidente porque poucas faixas [do Sgt. Pepper's] são rock mesmo. Tem raga indiana, tem música de cabaré, mas o conceito é o pop\". O musicólogo explica que isso só foi possível por meio da composição coletiva: um processo em que, mesmo que letra e melodia tenham sido escritas por uma só pessoa, cada instrumentista e intérprete (músicos de orquestra convidados, a produção de George Martin, técnicas de gravação e mixagem de som modernas) dá sua contribuição ao fonograma final. Nessa época, no Brasil, a música popular vivia um momento ascendente. Era a época dos festivais (como o lendário Festival de Música Popular Brasileira da TV Record). Segundo o compositor Guilherme Arantes, foi nesse momento que ele decidiu se tornar compositor. \"Desde menino, eu sonhava com essa história de ser autor por força de Tom Jobim, Vinícius, Caetano, Gil; escrever para Elis, Nara Leão\", conta ao TAB. Sucesso sob encomenda Arantes começou compondo trilhas de novelas para a gravadora Som Livre, mas só virou um astro após se transformar em um hitmaker, compondo para Elis Regina, Fafá de Belém e até musicais infantis de televisão. Com o tempo, Arantes acabou abandonando a prática. \"Nunca me vi assim. Mas não há demérito nenhum nesses profissionais, a fabricação [de hits] em série é uma coisa que sempre existiu. Se você for olhar, o Tom Jobim uma época foi um hitmaker\". Ao olhar para as faixas mais tocadas no Brasil hoje, é impressionante a presença de composições feita a muitas mãos e a fabricação de hits em série. Logo, a questão \"o que é música pop no Brasil?\" parece ter uma resposta apenas por meio de outra questão: \"Como se faz música pop no Brasil?\". Exemplo: pense na faixa \"Bebi Liguei\" de Marília Mendonça - em agosto de 2019, ela era a quarta música mais ouvida no país no YouTube e a 14ª no Spotify. Ela foi escrita por Gabriel Agra, Philipe Pancadinha, Victor Hugo e Thales Lessa. Lessa é um dos grandes hitmakers do sertanejo, gênero que conta com alguns dos maiores nomes da composição brasileira em questão de números, como Bruno Caliman, autor de \"Beber, Cair e Levantar\" e Paula Mattos, autora de \"Doidaça\". Letras de amor e álcool Lessa começou sua carreira em Araxá, no interior de Minas Gerais, no final da década de 1990. A primeira grande oportunidade surgiu em 2012, quando a dupla goiana Humberto e Ronaldo fez um show em Araxá e Lessa foi chamado ao palco. \"Cantei o refrão de uma música minha que fazia sucesso com a minha banda lá na cidade. [A dupla] ficou embasbacada porque todo mundo cantou junto. Me chamaram no camarim e trocamos telefone. No outro dia me ligaram e acabei mandando a 'Só Vou Beber Mais Hoje', que abriu todas as portas pra mim.\" Após o sucesso da música, a demanda de Lessa aumentou consideravelmente, a ponto de mudar para Goiânia para ficar mais próximo dos artistas com quem trabalhou, de Henrique e Juliano a Gusttavo Lima. Apesar da agenda de shows que ainda mantém como cantor, o trabalho como compositor é sua principal ocupação - sozinho ou acompanhado. Para Lessa, o processo de compor em grupo adiciona perspectivas e sacadas que ele não teria sozinho. Em \"Trincadinho\", composta ao lado de Diego Silveira, Lari Ferreira, Nicolas Damasceno e Rafael Borges, ele conta que \"a cereja do bolo\" foi o título, que demorou a surgir. \"Ficamos pensando em 'pedacinho', 'arranhãozinho', aí alguém falou 'trincadinho' e deu certo.\" Não é pastelaria A composição em conjunto é um processo pra lá de comum e já consolidado no sertanejo. O hit do carnaval de 2019, \"Jennifer\", gravado pelo falecido artista Gabriel Diniz, tem oito nomes de compositores em seus créditos. Wesley Safadão conta com um time de seis músicos e compositores para fabricarem seus hits. Uma das músicas mais tocadas no país em 2018, \"Atrasadinha\", também foi composta a seis mãos. A ideia inicial partiu do sertanejo Felipe Araújo, intérprete da música. \"Quando vou escrever pra algum artista específico, eu pesquiso. Peço o maior briefing possível do projeto. Acho que é importante para não fazer músicas que não têm nada a ver com o artista\", explica Wynnie Nogueira, autora da faixa juntamente com Diego Barão e Léo Brandão. A personalidade artística do intérprete, então, é fundamental para a composição de uma faixa de sucesso. Esse é o lugar de onde parte todo o trabalho de Pablo Bispo, autor de \"Essa Mina É Louca\", da Anitta, \"Problema Seu\", da Pabllo Vittar, e \"YoYo\", da IZA e Gloria Groove. Pablo trabalhou anos como um dos Doutores da Alegria, trupe de palhaços que faz trabalhos sociais com crianças em hospitais públicos. Foi cantando para elas que ele descobriu seu talento para a composição. Desde então, Pablo vem trabalhando com as grandes estrelas pop do Brasil por meio do grupo Dogz, formado por ele e os produtores Ruxell e Sérgio Santos, e o Brabo Music Team, do qual fazem também fazem parte Gorky, Maffalda, Zebu e Arthur Marques (o time que tem dado a cara e a sonoridade de Pabllo Vittar). \"A gente não separa quem é compositor, quem é produtor, quem é master e mixer. Fazemos a música toda, o que em 99% dos lugares é feito quebrado, por pessoas que nem se tocam\", fala Pablo sobre o funcionamento dos grupos. \"Fazemos tudo ao lado dos artistas. Pra entender quem é a pessoa, saber o que ela quer. A Pabllo nunca ficaria famosa com 'Pesadão' e a IZA nunca ficaria famosa com 'K.O.', porque 'K.O.' é a Pabllo em música, e 'Pesadão' é a IZA em música.\" Para quem acha que o processo de composição e produção de uma música de dois minutos de duração seja algo fugaz, Vittar revela: \"Cada um de nós se doa muito em cada música. Fazer música pop, aliás, música em geral, não é fácil, não é pastelaria\". Entre feats e likes O brasileiro sempre ouviu muita música, mas uma olhada na lista das mais ouvidas nas rádios e plataformas digitais mostra que nunca consumimos tanto nossa própria produção, o que coloca o Brasil hoje como o quarto país que mais cresce em streaming. É por lá que o funk e o pop fazem escoar suas produções com mais facilidade, ainda que o sertanejo domine todas as mídias e plataformas. A presença nas redes sociais e a influência sobre os seguidores na casa dos milhões ajudam os artistas a divulgarem singles e desenvolverem seus projetos musicais. Mas a busca pela popularidade acontece também de forma casada. Os famosos \"feats\" têm dominado a lista dos mais ouvidos e podem acontecer entre artistas que partilham (ou não) as mesmas sonoridades. Anitta já gravou na batida da bossa de Silva, na base eletrônica do Tropikillaz e Alesso e com o tempero pop da inglesa Rita Ora. Sua aposta seguinte é uma música com Marília Mendonça. Aliás, é no sertanejo que as colaborações também se tornaram mais comuns de uns anos para cá, dando origem a ritmos como \"funknejo\" - como na parceria de Simone e Simaria com Kevinho - e \"EDMnejo\" - como quando Matheus e Kauan colaboraram com Alok. Para o crítico de música pop do jornal The New York Times, Jon Caramanica, as diversas colaborações vêm da necessidade de os artistas se tornarem mais versáteis do que nunca. \"Mas também é muito, muito mais fácil soar como um peixe fora d'água\", diz ele ao TAB, destacando as parcerias que visam sucesso nas plataformas de streaming. \"Elas existem na esperança de que alguém clique no nome de um artista e entre em um mundo inteiro de descobertas. Mas elas tendem a parecer puramente algorítmicas, mais sobre uma busca por atenção do que uma tentativa de evolução artística.\" Um \"feat\", inclusive, pode acabar em briga. Anitta e Ludmilla fizeram a batida de \"Onda Diferente\" viralizar por todo o país, mas uma questão envolvendo os créditos da música fez com que a dupla rompesse não só a parceria, como a amizade. Caminho alternativo do funk Mas há processos um tanto mais orgânicos e individuais mesmo dentro do que é considerado hiperpopular. O produtor DJ RD, que começou oferecendo beats para alguns MCs na favela Nova Holanda, no Rio de Janeiro, e hoje trabalha com uma equipe atendendo aos artistas do selo KondZilla, conta que os primeiros sucessos dos artistas de funk são, em geral, produzidos de maneira bem simples. \"Às vezes o cara vem aqui [no estúdio], grava uma montagem e estoura\", conta. \"Mas manter um artista no topo o tempo inteiro é muito mais difícil. E tem uma galera que trampa com gravadora, por exemplo. O Kevinho é da Warner, o Kekel é da Som Livre. Aí tem mais pessoas envolvidas, passa por diretores, passa por músicos. Precisa ter uma atenção maior\", diz. Dany Bala, produtor responsável por hits do brega e bregafunk, trabalha sozinho desde que começou a produzir. \"Nunca trabalhei com a mão de obra de outras pessoas ou contratando músicos. Enquanto estou colocando uma 'cama' de piano aqui, já sei que instrumento vou colocar em seguida. Tudo o que eu faço já é pensando no que eu vou colocar depois\", diz. Entre as 50 faixas mais tocadas do Brasil no Spotify em agosto de 2019, quatro foram escritas apenas pelo MC que as interpreta. Delas, duas foram produzidas pelo próprio MC - \"Ela é do Tipo\", do Kevin o Chris, e \"Quando a Vontade Bater\", do PK - e duas por apenas um produtor - \"Senta Braba\", do MC WM (produzida por DJ Will O Cria) e \"Evoluiu\", também do Kevin o Chris e produzida por DJ Juninho. Embora não toque nas rádios com a mesma frequência que outros gêneros que bebem da sua fonte, o funk mantém popularidade alta nas redes sociais e no streaming. E comanda, ao lado do pop, focos de resistência em um país dominado pelo sertanejo. O filho é de quem? O conceito de autoria na música pop, porém, é cada vez mais discutível. Na arte em geral, segundo o crítico francês Nicolas Bourriaud, este começou a ser esfumado por volta dos anos 1990 pelo que ele chama de \"pós-produção\": um tipo de arte criada pela interpretação e reelaboração de produtos culturais já disponíveis. O DJ, como o pintor pós-moderno, retrabalha obras realizadas por terceiros. Apagam-se os limites entre consumo e produção (e entre cópia e original). E a música produzida e consumida em ambiente digital obedece à mesma lógica de qualquer outro post: ganha relevância na cadeia de compartilhamento, acesso e comentário. Já o crítico musical Simon Reynolds trata especificamente da questão no pop e aponta a superexposição de informações da internet como principal vetor para o fim de novos movimentos musicais a partir da virada do século. Para ele, a música atual seria uma colcha de retalhos de referências nostálgicas a um passado impressionantemente recente. Mas a ausência de um criador absoluto parece ter aberto outras portas à música popular. Se durante a era de ouro do hip hop nos Estados Unidos era uma vergonha contar com outros compositores (ou ghostwriters), por exemplo, uma das faixas que alcançou o #1 nas paradas da Billboard em 2018 - \"SICKO MODE\", do Travis Scott - tem 30 pessoas creditadas como as responsáveis por sua criação. Kanye West disse ao New York Times, em junho de 2018, que entregou anotações e temas para um grupo de compositores responsáveis, junto a ele, para escrever as letras de seu álbum mais recente, \"Ye\". Apesar de DJ Khaled ser constantemente questionado sobre seu papel em seus próprios álbuns - já que ele não produz, compõe nem interpreta em nenhuma das músicas -, seu nome esteve à frente de diversos hits dos últimos anos. Isso acontece porque Kanye, Travis e Khaled representam uma nova faceta do artista pop: o artista-curador. Para Molina, esse é o auge do conceito de composição coletiva e é para onde pode apontar o futuro da música pop. \"A ideia de escrever melodia e letra é só um ponto de partida para a criação - não necessariamente isso deveria ser considerado a composição, a composição é sempre coletiva\", diz. \"O processo pode ser liderado por alguém, mas abre os espaços para os companheiros criarem juntos. Esta é uma maneira com que a música mostra, na vida cotidiana, de que forma espaços mais democráticos e coletivos podem ser mais ricos, e que os processos mais autoritários costumam ser empobrecedores.\" Fale com o TAB tabuol@uol.com.br Publicado em 28 de outubro de 2019 Arte: Alex Kidd, Eduardo Asta; Edição: Olívia Fraga, Rodrigo Bertolotto; Edição de Arte: Mariana Romani; Reportagem: Amanda Cavalcanti, Tiago Dias. Newsletters Histórias, tendências, inovação, comportamento e cultura Email inválido Cadastrar Curtiu? Compartilhe. Siga UOL TAB © 1996-2019 - O melhor conteúdo. Todos os direitos reservados. Hospedagem: UOL Host Comunicar erro Topo","categorias":[""]}
{"titulo":"Funcionalismo público | Teto do salário é mais aceito que fim da estabilidade, diz deputado","descricao":"Teto do salário é mais aceito que fim da estabilidade, diz deputado","conteudo":"Teto de servidores é mais aceito do que fim da estabilidade, diz deputado | Congresso em Foco Congresso em foco - O Congresso em Foco é um site jornalístico que faz uma cobertura apartidária do Congresso Nacional e dos principais fatos políticos da capital federal Editorias Governo Corrupção Legislativo Economia Justiça Notícias Eleições Direitos Humanos Educação Meio Ambiente Exclusivas Perfil do Congresso Raio X do Congresso Conheça os deputados Conheça os senadores Bancada da bala Bancada evangélica Bancada ruralista Quanto custa um deputado Parlamentares investigados Deputados sob investigação Senadores sob investigação Assiduidade Deputados Atividade Parlamentar Câmara Conheça os Deputados Senado Conheça os Senadores Congresso Agora é lei CPIs Opinião Colunistas Fórum Editorial Congresso em Foco Prêmio Congresso em Foco Painel do Poder Entenda o Painel do Poder Revista Congresso em Foco Compre aqui Todas as edições Diálogos Prêmio Premiados em 2019 Votação final na internet As vencedoras do júri Partidos mais destacados Eleições Resultados 1º e 2º turno Governadores eleitos Eleições & Desinformação Eleições Anteriores Eleições 2016 Eleições 2014 Eleições 2012 Eleições 2010 Eleições 2008 Eleições 2006 Regiões Centro-Oeste Distrito Federal Goiás Mato Grosso Mato Grosso do Sul Nordeste Bahia Ceará Pernambuco Paraíba Maranhão Piauí Alagoas Rio Grande do Norte Sergipe Norte Pará Amazonas Rondônia Acre Roraima Amapá Tocantins Sudeste São Paulo Rio de Janeiro Minas Gerais Espírito Santo Sul Paraná Rio Grande do Sul Santa Catarina Home Economia Teto de servidores é mais aceito do que fim da estabilidade, diz deputado Teto de servidores é mais aceito do que fim da estabilidade, diz deputado Por Lauriberto Pompeu Em 28 out, 2019 - 16:00 Última Atualização 28 out, 2019 - 16:33 Economia Compartilhar Deputado Marcelo Ramos Ag. Câmara Ag. Câmara A ideia do governo federal de reestruturar a carreira do funcionalismo público ainda percorrerá um longo caminho na Câmara, avaliam deputados ouvidos pelo Congresso em Foco. Marcelo Ramos (PL-AM), que presidiu a comissão especial da reforma da Previdência, declara que há consenso sobre estabelecer um teto para os salários de servidores públicos. “O que já tem algum acúmulo para ser resolvido é acabar com essa história de salários acima do teto [que existem] com o argumento de natureza indenizatória das verbas. Aqueles acúmulos que eram ilegais e acabam sendo levados até para aposentadoria”, declarou. Leia mais Presidente do PSB critica Bolsonaro por ataque a governador do partido 18 out, 2019 Tabata e mais seis deputados vão ao TSE contra o PDT e o PSB 15 out, 2019 Já o fim da estabilidade dos novos servidores, cerne da proposta que deve ser apresentada pelo governo, é algo que precisa ser mais bem debatido, na avaliação dos deputados. “Fim da estabilidade é uma matéria que não tem maturidade para ser votada. Se a Câmara fizesse um esforço de resolver o salário acima do teto, daríamos um sinal importante ainda este ano”, afirmou o deputado do PL. O deputado Felipe Rigoni (PSB-ES) compartilha da ideia de que a reforma administrativa ficará para 2020. “Muito difícil, o tempo está quase acabando, são cinco, seis, sete semanas até o fim do ano e isso precisa de uma comissão especial. Nem chegou ainda ao Congresso, vai demorar um pouquinho ainda, fica para o ano que vem”, afirmou. Pós-Previdência Depois da aprovação da reforma da Previdência no dia 21 outubro, a equipe do ministro da Economia, Paulo Guedes, estabeleceu como prioridades propostas que alteram regras orçamentárias e o funcionalismo público. Inicialmente está prevista a apresentação de quatro propostas de emenda à Constituição (PECs) – uma sobre reforma administrativa, que deve começar a tramitar pela Câmara dos Deputados, e outras três relacionadas às regras orçamentárias, que vão ser acolhidas pelos dois senadores. O ministro vai ao Senado Federal na terça-feira (29) falar sobre essas ideias com os congressistas. > Líder do MDB vê prazo curto para pacote pós-reforma da Previdência >Pacote pós-Previdência depende do humor do Congresso, diz líder do governo >Reforma administrativa pode ter funcionário trainee Catarse Continuar lendo Felipe RigoniMarcelo RamosplPSBservidores públicos Compartilhar Assine e obtenha atualizações em tempo real em seu dispositivo! Assine Lauriberto Pompeu Formado em Jornalismo pela Universidade Federal do Ceará. Foi repórter do Poder360 e trainee da Folha de S.Paulo e de O Estado de S. Paulo. Você também pode gostar Mais do autor Economia Deputado propõe cortes em despesas obrigatórias para destravar R$ 80 bilhões do… Economia Paulo Guedes não conhece o Brasil, diz deputado ao rebater crítica à Zona Franca de… Economia Estabilidade do servidor público: Maia vai ao STF discutir novas regras Economia Seis deputados do PSB votam por regulamentar trabalho aos domingos Anterior Próximo Comentários Destaques Em áudio, Queiroz diz que investigação contra ele “até demorou” Congresso em Foco Derrota de Macri não é recado para Bolsonaro, diz deputado do PSL Forças do mal estão celebrando vitória de Fernández na Argentina,… Em vídeo, Bolsonaro sugere que é leão atacado por hienas do PSL, ONU e… Últimas Justiça aponta “rachadinha” no gabinete do líder… 28 out, 2019 Cristina Kirchner vai a Cuba e Fernández ao México 28 out, 2019 Bolsonaro diz que argentinos escolheram mal nas eleições… 28 out, 2019 Anterior Próximo 1 de 22.836 Inscreva-se em nossa Newsletter Cadastrar Quem somos Também nas redes Curtidas Seguidores Seguidores App iOS App Android Seguidores Assine Anuncie Revista Congresso em Foco Fale conosco Política de Privacidade © 2019 - Congresso em Foco. Todos os direitos reservados. Proibida a reprodução sem autorização por escrito da direção deste site. SIG Qd. 01 - Ed. Platinum Office - Lote 385 sala 207 - Brasília-DF - CEP 70.610-410 Tel: (61) 3226-2433 Desenvolvido por: Curtidas Seguidores Seguidores Inscritos Seguidores","categorias":[""]}
