{"corpora":"Fique em casa: sommelier do Fasano indica bons vinhos a menos de R$ 60\nUm dos principais sommeliers do país, Manoel Beato é acostumado a sugestões requintadas, e caras, saídas da adega do restaurante Fasano, onde trabalha. No entanto, o sommelier também conhece ótimas sugestões de rótulos que não passam dos R$ 60. Leia mais (06/09/2020 - 16h50)\nFique em casa: sommelier do Fasano indica bons vinhos a menos de R$ 60 - 09/06/2020 - Bares - Guia Folha Logo da Folha de S.Paulo Folha de S. Paulo CheckÍcone de check Assine a Folha Guia FolhaLogo do Guia da Folha Guia da Folha São Paulo MenuÍcone que representa o menu Roteiros Guia FolhaLogo do Guia da Folha Guia da Folha 43ª Mostra Cinema Exposições Restaurantes Shows Teatro Grátis Bem-Avaliados Assine a Folha FecharÍcone de fechar Roteiros Hoje 43ª Mostra Cinema Shows Concertos Teatro Dança Exposições Criança Passeios O Melhor de sãopaulo 2019 Restaurantes Guloseimas Bares Noite Mural Grátis Bem-Avaliados Blog mural Siga o Guia TwitterÍcone do Twitter InstagramÍcone do instagram Ícone de lupa No Guia Todo Cinema Shows Concertos Teatro Dança Exposições Passeios Criança Restaurantes Guloseimas Bares Noite Mural O Melhor de sãopaulo 2019 - Restaurantes O Melhor de sãopaulo 2019 - Bares O Melhor de sãopaulo 2019 - Guloseimas Descrição de chapéu Vinho Bares Fique em casa: sommelier do Fasano indica bons vinhos a menos de R$ 60 Manoel Beato, ao lado de Juliana Carani, sugere rótulos de diferentes estilos Maior Menor Url curta Erramos? 09/06/2020 16h50 São Paulo Um dos principais sommeliers do país, Manoel Beato é acostumado a sugestões requintadas, e caras, saídas da adega do restaurante Fasano, onde trabalha. No entanto, o sommelier também conhece ótimas sugestões de rótulos que não passam dos R$ 60. Para a missão de selecionar dez bons vinhos, ele recebeu a ajuda da sommelière Juliana Carani. Confira as dicas abaixo. Ah, e se você quiser aprender um pouco mais sobre a arte do vinho, é possível fazer online o Curso Completo de Harmonização, Degustação e Armazenamento de Vinhos, com aulas de Beato que são gravadas em vídeos e ficam disponíveis durante um ano. Entre os temas, o sommelier fala dos diferentes tipos de uva. Para mais informações, clique aqui; ou acompanhe o perfil do Instagram: @vinobeato. O sommelier Manoel Beato - Divulgação DEZ BOAS PEDIDAS POR ATÉ R$ 60 TINTOS Chateau Fontarèche - França (R$ 49) “Frutas maduras e especiarias com sutil vermute. Médio corpo, seco, porém maduro e com textura quente e fresca.” GSM J.V. Fleury - França (R$ 49,90) “Especiarias, compota de frutas vermelhas e chocolate são alguns de seus aromas. Na boca é redondo e caloroso.” Miolo Seleção Touriga Nacional e Tempranillo - Brasil (R$ 39,99) \"Frutado maduro e folhas secas, leve mas aveludado na primeira impressão na boca mas que se afirma com frescor e certa consistência no final. Vinho entre leve e de médio corpo.\" Pinot Noir Santa Rita 120 - Chile (R$ 58,99) “Aromas fragrantes, frutados, de bosque, cogumelos e florais. Na boca, seco com suavidade.” Terras de Xisto - Portugal (R$ 56) “Perfume de frutas negras, floral e terroso. Textura macia, se amplia na boca e no final um frescor tênue”. Rótulos bons e baratos ic_save ic_share Leia Mais Ícone fechar Voltar Ver novamente Voltar Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar BRANCOS Fausto de Pizzato Chardonnay - Brasil (R$ 46) “Seco porém macio, delicadamente aromático, com predomínio de frutas brancas maduras.” Miolo Seleção Chardonnay/Viognier - Brasil (R$ 39,99) “Fragrâncias florais que lembram balas coloridas. Leve e equilibrado.” Pé Branco Esporão - Portugal (R$ 36) “Aromas de mato fresco, é esfumaçado. Leve na boca, com vivacidade e frescor.” ROSADO MEIO DOCE Naturelle - Casa Valduga - Vale dos Vinhedos - Brasil (R$ 59) \"Delicadamente perfumado, é aromático mas com discrição. No paladar tem um tom docinho mas ao mesmo tempo fresco.\" ESPUMANTES SECOS Bossa Nova N° 3 - Rosé Brut - Brasil (R$ 49,90) “Aromas maduros intensos, frutados, amendoados. Seco, amplo e persistente.” Prosecco Salton - Brasil (R$ 49,90) “Aromático, com cítricos e maçãs. Seco mas com certa suavidade.” ESPUMANTES DOCES Moscatel Casa Valduga - Brasil (R$ 50,26) “Perfume convidativo. Equilíbrio no paladar, dosando doçura, frescor e sabores vivazes no final.” Onde encontrar os vinhos: Pão de Açúcar, Emporium São Paulo, Americanas e Super Adega. Leia mais Bares Fique em casa: escolha o vinho ideal para o Dia dos Namorados com as dicas de Manoel Beato Bares Fique em casa: Manoel Beato promove curso online sobre vinhos Bares Fique em casa: confira receitas de quentão e vinho quente para entrar no clima junino Guia indica Riviera Bar Drinques Frangó Cervejas especiais Lira Bar Empório Cervejas especiais Capivara Variada | 4 Boteco São Conrado Botecos chiques Comentários Ver todos os comentários Comentar esta reportagem Termos e condições Últimas 09/06/2020 Fique em casa: sommelier do Fasano indica bons vinhos a menos de R$ 60 Bares 16h50 04/06/2020 Fique em casa: escolha o vinho ideal para o Dia dos Namorados com as dicas de Manoel Beato Bares 23h15 02/06/2020 Fique em casa: Manoel Beato promove curso online sobre vinhos Bares 11h02 28/05/2020 Fique em casa: confira receitas de quentão e vinho quente para entrar no clima junino Bares 23h15 Bar Cateto e restaurantes Capivara e Itamarati fecham as portas durante a quarentena Restaurantes 18h06 21/05/2020 Fique em casa: veja dicas de entrega de feijoada nas cinco regiões de São Paulo Restaurantes 23h15 19/05/2020 Fique em casa: confira dicas de delivery de comida e bebida na zona norte de SP Restaurantes 08h00 Fique em casa: saiba onde pedir delivery de comida e bebida na zona sul de SP Restaurantes 08h00 Fique em casa: saiba onde pedir delivery de comida e bebida na zona leste de SP Restaurantes 08h00 15/05/2020 Fique em casa: bartenders criam drinques para você reproduzir durante o isolamento Bares 00h00 24/04/2020 Fique em casa: bartenders ensinam versões de caipirinha pra você fazer na quarentena Bares 01h00 23/04/2020 Campari se une a Heineken em campanha para ajudar bares no país Bares 13h26 17/04/2020 Fique em casa: veja enotecas e wine-bares que levam garrafas de vinho até a sua casa Bares 01h00 14/04/2020 Reduto roqueiro em SP, bar Mandíbula é mais um a fechar devido ao coronavírus Bares 18h12 01/04/2020 Fique em casa: bartenders de SP mostram versões de gim-tônica para você reproduzir Bares 20h00 28/03/2020 Fique em casa: saiba quais bares estão no delivery e levam comes e bebes até a sua casa Bares 02h00 26/03/2020 Fique em casa: saudades de um drinque? Empresas entregam clássicos prontos Bares 16h00 20/03/2020 Confira 24 estabelecimentos em SP que entregam comida e bebida via aplicativos ou telefone Restaurantes 01h00 17/03/2020 Saiba quais restaurantes e bares fecham em SP por causa do coronavírus Restaurantes 17h30 13/03/2020 Atlântica é o primeiro bar de kombuchas alcoólicas de São Paulo Bares 01h00 Gim londrino abre bar secreto temporário em São Paulo Bares 01h00 Dia de São Patrício leva chope verde, pratos especiais e música típica a diversos bares de SP Bares 01h00 06/03/2020 Dia da Mulher tem drinque e sobremesa grátis; confira 20 estabelecimentos com promoções Bares 01h00 05/03/2020 Pequeno Moela é opção com menu não convencional na Canuto do Val Bares 12h00 21/02/2020 Rua Ferreira de Araújo, em Pinheiros, ganha duas novas cervejarias Bares 02h00 Restaurantes e bares fazem promoções de Carnaval e oferecem cardápio temático Bares 02h00 14/02/2020 Jovens da Brasilândia investem em lanches feitos na parrilla e música ao vivo no terraço Passeios 13h40 Confira drinques especiais e passeios para entrar no clima carnavalesco em SP Bares 02h00 07/02/2020 Elevado serve vinhos em ambiente discreto na Vila Buarque Bares 02h00 31/01/2020 De cinemas VIP a espaço da Budweiser, veja onde assistir ao Super Bowl Bares 18h00 Mr. Hoppy inaugura unidade na Mooca com chope de graça Bares 08h00 Paros Bar & Restaurante tem clima de balada e cardápio de inspiração grega Bares 02h00 24/01/2020 De doces de graça a gim-tônica a R$ 4,66, veja onde comer e beber no aniversário de SP Bares 02h00 Heineken abre bar na Barra Funda durante três semanas Bares 02h00 23/01/2020 Caledonia Whisky & Co. quer ser referência em uísque com bar, loja e cursos Bares 18h00 17/01/2020 Coreano Komah inaugura bar com cardápio exclusivo em espaço anexo ao restaurante Bares 02h00 10/01/2020 Chef Renata Vanzetto cria taberna medieval de tapas em salão subterrâneo Bares 02h00 03/01/2020 Com drinques a R$ 47, gim alemão Monkey 47 abre espaço próprio no Jardim Europa Bares 04h00 27/12/2019 De filmes a baladas, confira os melhores de 2019 em 17 categorias no Guia Cinema 02h00 Confira a programação de Réveillon em 12 praias do litoral norte e sul de São Paulo Passeios 02h00 06/12/2019 Veja 13 opções de bares para as tradicionais confraternizações de fim de ano Bares 02h00 Fãs de uísque ganham nova opção com bar da Johnnie Walker na Oscar Freire Bares 02h00 02/12/2019 Melhores do Guia: vote no novo bar que mais se destacou em 2019 Bares 12h00 29/11/2019 Bar ganha ares românticos com decoração inspirada em 'Romeu e Julieta' Bares 02h00 De cinema a open bar, confira promoções para aproveitar a Black Friday em São Paulo Passeios 00h01 28/11/2019 Gim escocês The Botanist abre bar temporário em hotel de São Paulo Bares 19h00 21/11/2019 Bar em Pinheiros busca ser reduto do movimento terraplanista Bares 18h00 15/11/2019 Semana dedicada à cerveja artesanal tem mais de 500 atrações em São Paulo Bares 02h00 Cabíria Bar tem bons drinques em ambiente de cinema Bares 02h00 07/11/2019 Arremesso de machado é a principal atração de novo bar na Vila Olímpia Bares 16h38 25/10/2019 Festa com gim-tônica fecha rua em Pinheiros no domingo Bares 02h00 10/10/2019 Por que o paulistano Guilhotina é o 15º melhor bar do mundo? Podcasts 15h44 03/10/2019 Veja 5 casas em SP onde é possível comer e beber para apoiar o Outubro Rosa Bares 18h53 Guilhotina, em SP, é eleito o 15º melhor bar do mundo Bares 17h21 26/09/2019 Bar de SP celebra 1 ano com show gratuito de Clarice Falcão Bares 18h49 24/09/2019 Dois bares de São Paulo estão na lista dos melhores do mundo; conheça as casas Bares 11h23 13/09/2019 No Dia da Cachaça, confira bares com promoções e drinques para bebemorar Bares 02h20 06/09/2019 Só neste ano são 56 novidades; confira por que Pinheiros é o melhor bairro para comer e badalar Restaurantes 02h00 30/08/2019 Naturalmente, vinho vira vinagre Bares 02h00 Saiba onde encontrar vinhos orgânicos, naturais e biodinâmicos em São Paulo Bares 02h00 28/08/2019 Bolovo com tudo: saiba onde comer o quitute em diferentes versões em SP Bares 04h00 23/08/2019 Lutador de sumô comanda novo izakaya com drinques de Fabio La Pietra Bares 02h00 Com estreia do musical 'Lazarus', canções de David Bowie inspiram roteiro em SP Teatro 02h00 16/08/2019 Cervejaria de Ipeúna, em SP, é eleita a melhor da Copa Cerveja Brasil Sandro Macedo 19h16 Cervejaria Tarantino abriga versão paulistana do IPA Day, com cervejas à vontade por preço fixo Bares 02h00 15/08/2019 Para quem quer se jogar na balada ou arrumar um par, veja dicas para o Dia dos Solteiros Bares 00h10 09/08/2019 Perto da estação de trem, Xavica's Bar faz sucesso em Perus com ambiente descontraído Mural 02h00 02/08/2019 Dia da Cerveja inspira roteiro com 664 torneiras em SP Bares 02h00 28/07/2019 Independência do Peru motiva promoções em restaurantes de São Paulo Restaurantes 02h00 26/07/2019 Bom e barato: confira onde encontrar drinques por até R$ 25 em SP Bares 02h00 Com caldos quentes, Espaço Volume 10 leva rock e poesia para Cidade Tiradentes Mural 02h00 25/07/2019 Novo pizza-bar no Centro de SP, Frê valoriza área externa com balcão luminoso e mantas Bares 17h55 Bar BTNK, na Mooca, ganha sala de cinema com aura vintage e filmes clássicos Bares 17h55 19/07/2019 Bons preços e drinque Tamarindo do Chaves são atrativos do novo Lupe Bar y Taqueria Bares 02h30 17/07/2019 Conheça 10 wine-bares para apreciar um bom vinho nos dias frios de São Paulo Bares 08h00 12/07/2019 Canudos de inox, macarrão e papel são opções ao plástico em estabelecimentos de SP; confira Bares 02h00 Izakaya badalado, Minato ganha novo endereço para servir robatas e saquê Bares 02h00 06/07/2019 Confira onde ver a final da Copa América e torcer pelo Brasil... ou até pelo Peru Bares 20h00 05/07/2019 Bares, paisagens, néon; confira os 40 lugares mais instagramáveis de SP Passeios 02h01 Novos bares em SP apostam na cozinha ibérica para acompanhar carta de drinques Bares 02h00 28/06/2019 Na zona norte, novo bar Drinkeria aposta no clima de balada e em coquetéis autorais Bares 02h00 21/06/2019 Negroni ganha versões em 50 bares e inspira concurso no Guia; confira Bares 02h01 Wine Weekend leva vinhos de 80 países e homenagem à Espanha ao parque Ibirapuera Bares 02h00 Grajaú ganha pub com rótulos da Graja Beer, que se intitula 'a cerveja da quebrada' Mural 02h00 Nos cem anos do negroni, Laércio Zulu dá dicas para preparar o drinque perfeito Bares 02h00 14/06/2019 Rua de um quarteirão, Guaicuí é uma das mais movimentadas de Pinheiros Bares 02h00 Barman do Dante NYC, eleito o nono melhor bar do mundo, prepara drinques no Astor Bares 02h00 12/06/2019 Está solteiro no Dia dos Namorados? Confira atrações para curtir sozinho ou achar um par Bares 12h47 07/06/2019 Shoppings de São Paulo recebem feiras de degustação de vinhos e gins Bares 02h00 Fradique Coutinho ganha novos mexicanos e bar nordestino para quem gosta de sabores regionais Restaurantes 00h05 02/06/2019 Colorado instala fonte de cerveja na rua e distribui chope de graça em bares de São Paulo Bares 07h00 31/05/2019 Novo bar em Perdizes faz passaporte para clientes e propõe volta ao mundo em menu Bares 02h00 28/05/2019 Bar na zona leste conquista tricampeonato no Comida di Buteco de SP; confira os vencedores Bares 14h48 24/05/2019 Mondial de la Bière reúne 70 marcas para degustação de cervejas na Vila Leopoldina Bares 08h00 Cervejaria francesa 3 Brasseurs abre nova fábrica-bar em Pinheiros Bares 02h00 Soju com cerveja e pastel de queijo com kimchi estão em novo bar coreano de SP Bares 02h00 Ver mais Mais lidas Fique em casa: sommelier do Fasano indica bons vinhos a menos de R$ 60 Fique em casa: Restaurantes vão além do menu para o Dia dos Namorados Fique em casa: saiba como fazer um pudim de milho com caramelo de canela Capital de SP ganha primeiro cine drive-in no Dia dos Namorados Inconformada, associação de restaurantes de SP fala em abrir antes para evitar catástrofe Voltar ao topo Seta cimaÍcone seta para cima Curta o Guia Folha: TwitterÍcone do Twitter InstagramÍcone do instagram Notícias por e-mail Enviar x Roteiros Cinema Restaurantes Guloseimas Passeios Exposições Shows Teatro Bares Concertos Criança Dança Noite Guia FolhaLogo do Guia da Folha Guia da Folha Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress (pesquisa@folhapress.com.br) Ícone de fechar Ícone Facebook Ícone Twitter Ícone de envelope Ícone de envelope Ícone Whatsapp","categorias":[""]}
{"corpora":"Fique em casa: saiba como fazer um pudim de milho com caramelo de canela\nSe houvesse uma eleição de ingredientes durante a festa junina, provavelmente o milho seria eleito ainda no primeiro turno. Ele é a estrela do pudim de milho com caramelo de canela, receita de Priscilla Moretto, do Receitas Petit (@receitaspetit, no Instagram, que também tem um canal homônimo no YouTube). Leia mais (06/08/2020 - 19h58)\nFique em casa: saiba como fazer um pudim de milho com caramelo de canela - 08/06/2020 - Guloseimas - Guia Folha Logo da Folha de S.Paulo Folha de S. Paulo CheckÍcone de check Assine a Folha Guia FolhaLogo do Guia da Folha Guia da Folha São Paulo MenuÍcone que representa o menu Roteiros Guia FolhaLogo do Guia da Folha Guia da Folha 43ª Mostra Cinema Exposições Restaurantes Shows Teatro Grátis Bem-Avaliados Assine a Folha FecharÍcone de fechar Roteiros Hoje 43ª Mostra Cinema Shows Concertos Teatro Dança Exposições Criança Passeios O Melhor de sãopaulo 2019 Restaurantes Guloseimas Bares Noite Mural Grátis Bem-Avaliados Blog mural Siga o Guia TwitterÍcone do Twitter InstagramÍcone do instagram Ícone de lupa No Guia Todo Cinema Shows Concertos Teatro Dança Exposições Passeios Criança Restaurantes Guloseimas Bares Noite Mural O Melhor de sãopaulo 2019 - Restaurantes O Melhor de sãopaulo 2019 - Bares O Melhor de sãopaulo 2019 - Guloseimas Descrição de chapéu festa junina Guloseimas Fique em casa: saiba como fazer um pudim de milho com caramelo de canela Receita de Priscilla Moretto usa o ingrediente queridinho em tempos juninos Maior Menor Url curta Erramos? 08/06/2020 19h58 São Paulo Se houvesse uma eleição de ingredientes durante a festa junina, provavelmente o milho seria eleito ainda no primeiro turno. Ele é a estrela do pudim de milho com caramelo de canela, receita de Priscilla Moretto, do Receitas Petit (@receitaspetit, no Instagram, que também tem um canal homônimo no YouTube). \"É o meu pudim preferido. Parece um cural e é facinho de fazer\", ensina Moretto. Confira abaixo a receita passo a passo. E veja também sugestões de vinho quente, quentão, arroz-doce e canjica para fazer sem sair de casa. Quem prefeir, pode também pedir um kit junino via delivery. Quitutes juninos ic_save ic_share Leia Mais Ícone fechar Voltar Ver novamente Voltar Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar Pudim de milho com caramelo de canela Ingredientes 1 lata de milho em conserva 3 ovos 1 lata de leite condensado 1 caixinha de creme de leite 3 colheres de sopa de açúcar 1 colher de sopa de canela em pó Modo de preparo Num liquidificador, bata todos os ingredientes, menos o açúcar e a canela; reserve. Em uma forma de pudim coloque o açúcar e a canela, leve direto ao fogo e vá mexendo até derreter todo o açúcar e encorporar com a canela. Mexa a forma para que o caramelo se espalhe bem. Depois, inclua o creme que foi batido no liquidificador na forma. No forno, pré-aquecido a 180 graus, coloque o pudim em banho maria por 40 minutos. Leia mais Guloseimas Fique em casa: saiba como fazer um arroz-doce tradicional e uma versão vegana Guloseimas Fique em casa: aprenda a fazer receitas de canjica da Vovó Palmirinha e da Ceagesp Guloseimas Fique em casa: kits juninos no delivery podem incluir de arroz-doce a decoração Guia indica Lira Bar Empório Cervejas especiais Vista Café Variada | 3 Fresh Cake Factory Doces Café Paulista Cafés Comentários Ver todos os comentários Comentar esta reportagem Termos e condições Últimas 08/06/2020 Fique em casa: saiba como fazer um pudim de milho com caramelo de canela Guloseimas 19h58 07/06/2020 Fique em casa: saiba como fazer um arroz-doce tradicional e uma versão vegana Guloseimas 09h59 04/06/2020 Fique em casa: Lojas paulistanas entregam chocolates e doces para o Dia dos Namorados Guloseimas 23h15 28/05/2020 Fique em casa: aprenda a fazer receitas de canjica da Vovó Palmirinha e da Ceagesp Guloseimas 23h15 Fique em casa: kits juninos no delivery podem incluir de arroz-doce a decoração Guloseimas 23h15 27/05/2020 Fique em casa: Dia do Hambúrguer tem lanche de Jamie Oliver e opção a R$ 5,90 Guloseimas 23h15 19/05/2020 Fique em casa: diretora e atriz Mika Lins ataca de boleira durante quarentena Guloseimas 15h31 Fique em casa: saiba onde pedir delivery de comida e bebida no centro de SP Restaurantes 08h00 Fique em casa: confira dicas de delivery de comida e bebida na zona norte de SP Restaurantes 08h00 Fique em casa: saiba onde pedir delivery de comida e bebida na zona sul de SP Restaurantes 08h00 Fique em casa: saiba onde pedir delivery de comida e bebida na zona leste de SP Restaurantes 08h00 17/05/2020 Fique em casa: da tradicional do Frangó a gigante de 1 kg; veja como celebrar o Dia da Coxinha Guloseimas 23h15 15/05/2020 Fique em casa: chef oferece entrega de sandos, tradicionais sanduíches japoneses Guloseimas 00h00 12/05/2020 Após fechar em SP, lanchonete Wendy's coloca itens à venda a partir de R$ 20 em leilão Guloseimas 17h37 11/05/2020 Jamie Oliver inaugura lanchonete apenas com delivery em São Paulo Guloseimas 17h29 08/05/2020 Fique em casa: Confeitarias preparam sobremesas e doces para o Dia das Mães em SP Guloseimas 00h00 07/05/2020 Fique em casa: cestas de café e brunch são boas alternativas de presente para o Dia das Mães Guloseimas 12h00 01/05/2020 Fique em casa: aprenda a fazer e saiba onde pedir pães na quarentena em SP Guloseimas 00h00 25/04/2020 Fique em casa: sucesso na quarentena, delivery de pipoca faz start-up crescer 100% por semana Guloseimas 12h00 14/04/2020 Fique em casa: conheça 19 lugares que entregam opções especiais de café em SP Guloseimas 01h00 03/04/2020 Fique em casa: saiba onde comprar ovos para a Páscoa na quarentena Guloseimas 01h00 02/04/2020 Fique em casa: antes de abrir o app de delivery de comida, escolha uma entre 30 sugestões de prato Restaurantes 12h24 01/04/2020 Fique em casa: confira 8 opções de hamburguerias com delivery em São Paulo Guloseimas 20h03 Fique em casa: conheça 5 lugares em SP com delivery de doces, sorvetes, pães e café Guloseimas 11h56 20/03/2020 Confira 24 estabelecimentos em SP que entregam comida e bebida via aplicativos ou telefone Restaurantes 01h00 17/03/2020 Saiba quais restaurantes e bares fecham em SP por causa do coronavírus Restaurantes 17h30 12/03/2020 Em shopping de São Paulo, café se inspira em obras de Romero Britto Guloseimas 15h02 10/03/2020 Ex-chocolatier do Palácio de Buckingham é uma das atrações do 2º Chocolat São Paulo Guloseimas 12h00 06/03/2020 Vila Mariana abriga o simpático Café com Quintal Guloseimas 02h00 28/02/2020 Ainda no clima da folia, confira 26 brunches para curar a ressaca do Carnaval Guloseimas 02h00 Confeitaria japonesa Hanami é novidade no Tatuapé Guloseimas 02h00 21/02/2020 Restaurantes e bares fazem promoções de Carnaval e oferecem cardápio temático Bares 02h00 Hamburgueria Patties abre unidade na região do Itaim com exclusivo sorvete de Sucrilhos Guloseimas 02h00 14/02/2020 Jovens da Brasilândia investem em lanches feitos na parrilla e música ao vivo no terraço Passeios 13h40 Padeira Izabela Tavares abre casa própria, na Vila Madalena Guloseimas 02h00 07/02/2020 Simpática, lanchonete Não É Pão aposta na brasilidade Guloseimas 02h00 31/01/2020 Croissants são especialidade no pequenino Mintchi Guloseimas 02h00 24/01/2020 McDonald's celebra o aniversário de São Paulo com sanduíche de mortadela Guloseimas 16h54 De doces de graça a gim-tônica a R$ 4,66, veja onde comer e beber no aniversário de SP Bares 02h00 17/01/2020 Cacau é a estrela da Choco Bean to Bar, nova loja da Chocolat du Jour Guloseimas 02h00 10/01/2020 Confira um roteiro com sorvetes e milk-shakes para se refrescar nos dias quentes Guloseimas 02h00 Lanchonete Hey Daisy tem comidinhas para o dia todo Guloseimas 02h00 03/01/2020 Saiba onde encontrar os tradicionais bolo de reis e galette des rois em São Paulo Guloseimas 05h00 27/12/2019 Cinco hotéis e padarias oferecem menus de brunch e café da manhã após a virada em SP Guloseimas 08h00 De filmes a baladas, confira os melhores de 2019 em 17 categorias no Guia Cinema 02h00 Confira a programação de Réveillon em 12 praias do litoral norte e sul de São Paulo Passeios 02h00 20/12/2019 Até o macarrão é cor-de-rosa no novo Café Cherie Guloseimas 02h00 13/12/2019 Veja dicas de presentes comestíveis para este Natal Guloseimas 02h00 09/12/2019 Hello Kitty ganha restaurante temático na Liberdade Guloseimas 19h13 06/12/2019 Panetones salgado ou de KitKat são opções para o fim de ano; veja seleção Guloseimas 02h00 Rodízio de hambúrgueres e show de mágica são atrações de lanchonete em Cidade Líder Mural 02h00 02/12/2019 Melhores do Guia: eleja as principais sanduicherias e cafeterias abertas em 2019 Guloseimas 12h00 29/11/2019 Três restaurantes paulistanos dão cria e inauguram cafés e padaria Guloseimas 02h00 De cinema a open bar, confira promoções para aproveitar a Black Friday em São Paulo Passeios 00h01 22/11/2019 Na Casa Verde, Doce Cor Café oferece waffles e bebidas quentes até altas horas Mural 02h00 Confira uma seleção com seis cafés veganos em São Paulo Guloseimas 02h00 15/11/2019 Ecully Charbon oferece hambúrguer gourmet de verdade em Perdizes Guloseimas 12h00 09/11/2019 Holy Burger reabre na região central de SP com salão maior e novo cardápio Guloseimas 12h00 08/11/2019 Pinacoteca recebe feira temática com cafeterias e produtores de café Guloseimas 02h03 01/11/2019 Trufa de Balde, em Ferraz de Vasconcelos, serve coxinha de brigadeiro com morango Mural 02h30 31/10/2019 Fazenda promove festival de leite cru com degustações na Vila Madalena Guloseimas 12h00 25/10/2019 Cold Stone distribui sorvete de graça neste sábado no Morumbi Guloseimas 14h59 18/10/2019 McDonald's inaugura milésima loja brasileira em casarão na avenida Paulista Guloseimas 17h21 17/10/2019 Sujinho ocupa mais uma esquina da Consolação com café e hamburgueria; e aceita cartão Guloseimas 12h00 08/10/2019 Primeira loja de KitKat no Brasil tem mais de 50 sabores de chocolate e espaço instagramável Guloseimas 15h57 03/10/2019 Balcão Verde oferece quitutes vegetarianos e infusões no centro de SP Guloseimas 08h00 27/09/2019 Soulmates serve cafés especiais em espaço dedicado a pets em Moema Guloseimas 02h00 Casas em SP preparam quitutes típicos para o Ano-Novo judaico Guloseimas 02h00 24/09/2019 Banoffee com tudo: sobremesa do momento tem até versão com bacon Guloseimas 02h00 23/09/2019 Casas comemoram Dia do Sorvete com casquinha a R$ 1 em São Paulo Guloseimas 08h00 17/09/2019 Madonna, Lady Gaga e pão rosa com glitter estão no menu da 'hamburgueria mais gay de SP' Guloseimas 12h00 15/09/2019 Sanduweek começa com sanduíches a R$ 19 em lanchonetes e restaurantes Guloseimas 02h00 13/09/2019 Chocolate Week 2019 começa nesta sexta (13) com doces cor-de-rosa Guloseimas 12h00 Saiba onde encontrar comidas como croissant e casquinha de sorvete pretos em SP Guloseimas 02h00 'Walking Dead' inspira a lanchonete Zombie Burger, em São Bernardo do Campo Guloseimas 02h00 06/09/2019 Só neste ano são 56 novidades; confira por que Pinheiros é o melhor bairro para comer e badalar Restaurantes 02h00 Coffee Week reúne 40 cafeterias com preços especiais em São Paulo Guloseimas 02h00 31/08/2019 Lanchonetes de São Paulo celebram Dia do Bacon com cardápio especial Guloseimas 02h00 30/08/2019 Filhotes de restaurantes, Padoca do Maní e Café Le Manjue ganham novas unidades Guloseimas 08h00 23/08/2019 Café Dalva e Dito tem comidinhas de Alex Atala Guloseimas 02h00 Com estreia do musical 'Lazarus', canções de David Bowie inspiram roteiro em SP Teatro 02h00 22/08/2019 Festival de Sopas da Ceagesp é estendido até 1º de setembro Guloseimas 17h36 17/08/2019 No Dia do Pão de Queijo, saiba onde encontrar variedades do salgado em SP Guloseimas 02h00 16/08/2019 Confeitaria Fioca tem doces sem glúten, lactose e até sem açúcar Guloseimas 02h00 07/08/2019 Churrasquinho no centro de São Paulo tem almoço por R$ 12 Guloseimas 08h00 04/08/2019 Coffee Stories comemora aniversário de Burle Marx com menu especial Guloseimas 08h00 02/08/2019 Que tal um bom chá para driblar o frio? Confira 6 lugares especializados em SP Guloseimas 18h12 Hamburgueria no Grajaú faz sucesso com sanduíches diferentões Mural 02h00 01/08/2019 Rede de minicafeterias The Coffee não aceita dinheiro, só cartão Guloseimas 12h00 26/07/2019 Bom e barato: saiba onde encontrar sanduíches em SP por até R$ 20 Guloseimas 02h00 Lanchonete Zoe serve sanduíches com assinatura de chef no Tatuapé Guloseimas 02h00 18/07/2019 Confeitaria Dama lança festival com versões de mil-folhas em SP Guloseimas 12h00 Sanduíche argentino choripán ganha casa especializada em Pinheiros Guloseimas 12h00 13/07/2019 Vila Mariana recebe festival de inverno com queijos e vinhos Guloseimas 08h00 12/07/2019 Canudos de inox, macarrão e papel são opções ao plástico em estabelecimentos de SP; confira Bares 02h00 Rodízio com 14 sabores de pastéis é atração de lanchonete em Cotia Mural 02h00 Ver mais Mais lidas Fique em casa: sommelier do Fasano indica bons vinhos a menos de R$ 60 Fique em casa: Restaurantes vão além do menu para o Dia dos Namorados Fique em casa: saiba como fazer um pudim de milho com caramelo de canela Capital de SP ganha primeiro cine drive-in no Dia dos Namorados Inconformada, associação de restaurantes de SP fala em abrir antes para evitar catástrofe Voltar ao topo Seta cimaÍcone seta para cima Curta o Guia Folha: TwitterÍcone do Twitter InstagramÍcone do instagram Notícias por e-mail Enviar x Roteiros Cinema Restaurantes Guloseimas Passeios Exposições Shows Teatro Bares Concertos Criança Dança Noite Guia FolhaLogo do Guia da Folha Guia da Folha Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress (pesquisa@folhapress.com.br) Ícone de fechar Ícone Facebook Ícone Twitter Ícone de envelope Ícone de envelope Ícone Whatsapp","categorias":[""]}
{"corpora":"Fique em casa: plataforma oferece experiências gastronômicas online com chefs\nMesmo com o distanciamento social como medida de combate ao novo coronavírus, é possível ter experiências gastronômicas sem sair de casa. Leia mais (06/08/2020 - 14h30)\nFique em casa: plataforma oferece experiências gastronômicas online com chefs - 08/06/2020 - Restaurantes - Guia Folha Logo da Folha de S.Paulo Folha de S. Paulo CheckÍcone de check Assine a Folha Guia FolhaLogo do Guia da Folha Guia da Folha São Paulo MenuÍcone que representa o menu Roteiros Guia FolhaLogo do Guia da Folha Guia da Folha 43ª Mostra Cinema Exposições Restaurantes Shows Teatro Grátis Bem-Avaliados Assine a Folha FecharÍcone de fechar Roteiros Hoje 43ª Mostra Cinema Shows Concertos Teatro Dança Exposições Criança Passeios O Melhor de sãopaulo 2019 Restaurantes Guloseimas Bares Noite Mural Grátis Bem-Avaliados Blog mural Siga o Guia TwitterÍcone do Twitter InstagramÍcone do instagram Ícone de lupa No Guia Todo Cinema Shows Concertos Teatro Dança Exposições Passeios Criança Restaurantes Guloseimas Bares Noite Mural O Melhor de sãopaulo 2019 - Restaurantes O Melhor de sãopaulo 2019 - Bares O Melhor de sãopaulo 2019 - Guloseimas Restaurantes Fique em casa: plataforma oferece experiências gastronômicas online com chefs Kits são oferecidos ao público de São Paulo, Rio, Belo Horizonte e João Pessoa Maior Menor Url curta Erramos? 08/06/2020 14h30 Marina Consiglio São Paulo Mesmo com o distanciamento social como medida de combate ao novo coronavírus, é possível ter experiências gastronômicas sem sair de casa. No site Bem São Paulo (bemsaopaulo.com/bememcasa) é possível encontrar algumas. Nesta terça (9), a chef Bel Coelho, do restaurante Clandestino, prepara risoto de paio com favas verdes e couve e salada vermelha junto aos participantes. Funciona assim: quem comprar o kit (R$ 299 com duas porções) recebe os ingredientes em casa e o acesso ao restaurante online, onde ocorre a interação com a chef e outros participantes. A chef paulistana Bel Coelho, do Clandestino - Divulgação A entrega é feita para São Paulo, Rio de Janeiro, Belo Horizonte e João Pessoa. No dia 23, o chef Victor Dimitrow, do Petí, ensina o preparo do nhoque de batata-doce-roxa e açaí (R$ 199), com entregas para as mesmas cidades. Para o Dia dos Namorados, comemorado nesta sexta (12), a plataforma sugere uma happy hour online com menu do restaurante Make Hommus, nova casa de Fred Caffarena (Firin Salonu) e harmonizado com cervejas sugeridas por Jr. Bottura, da Cervejaria Avós (R$ 299 para dois). Esta é apenas para São Paulo. Leia mais Restaurantes Fique em casa: Outback lança novas versões de fondue após sucesso em 2019 Restaurantes Fique em casa: Restaurantes vão além do menu para o Dia dos Namorados Restaurantes A Casa do Porco e Bar da Dona Onça têm novidades na volta ao delivery Guia indica Lá da Venda Brasileira | 3 Le Manjue Organique Variada | 3 Terra Madre Osteria Italiana | 2 La Peruana Cevichería Peruana | 3 Arturito Variada | 5 Comentários Ver todos os comentários Comentar esta reportagem Termos e condições Últimas 08/06/2020 Fique em casa: saiba como fazer um pudim de milho com caramelo de canela Guloseimas 19h58 Fique em casa: plataforma oferece experiências gastronômicas online com chefs Restaurantes 14h30 07/06/2020 Fique em casa: saiba como fazer um arroz-doce tradicional e uma versão vegana Guloseimas 09h59 04/06/2020 Fique em casa: Outback lança novas versões de fondue após sucesso em 2019 Restaurantes 23h15 Fique em casa: Restaurantes vão além do menu para o Dia dos Namorados Restaurantes 23h15 Fique em casa: Lojas paulistanas entregam chocolates e doces para o Dia dos Namorados Guloseimas 23h15 A Casa do Porco e Bar da Dona Onça têm novidades na volta ao delivery Restaurantes 18h03 29/05/2020 Inconformada, associação de restaurantes de SP fala em abrir antes para evitar catástrofe Restaurantes 17h35 Bolos e sanduíches são mais buscados que refeições em deliveries da Uber Eats Restaurantes 13h21 28/05/2020 Fique em casa: aprenda a fazer receitas de canjica da Vovó Palmirinha e da Ceagesp Guloseimas 23h15 Na babel culinária do delivery, é possível ir do Japão a Portugal em um dia Restaurantes 23h15 Fique em casa: kits juninos no delivery podem incluir de arroz-doce a decoração Guloseimas 23h15 Bar Cateto e restaurantes Capivara e Itamarati fecham as portas durante a quarentena Restaurantes 18h06 27/05/2020 Fique em casa: Dia do Hambúrguer tem lanche de Jamie Oliver e opção a R$ 5,90 Guloseimas 23h15 21/05/2020 Fique em casa: veja dicas de entrega de feijoada nas cinco regiões de São Paulo Restaurantes 23h15 Eataly tem receita de chef de um dos melhores restaurantes do mundo em menu de aniversário Restaurantes 15h37 19/05/2020 Com Fogaça, trio do Masterchef está completo no delivery em SP; saiba como pedir Restaurantes 17h00 Fique em casa: diretora e atriz Mika Lins ataca de boleira durante quarentena Guloseimas 15h31 Fique em casa: saiba onde pedir delivery de comida e bebida na zona oeste de SP Restaurantes 08h00 Fique em casa: saiba onde pedir delivery de comida e bebida no centro de SP Restaurantes 08h00 Fique em casa: confira dicas de delivery de comida e bebida na zona norte de SP Restaurantes 08h00 Fique em casa: saiba onde pedir delivery de comida e bebida na zona sul de SP Restaurantes 08h00 Fique em casa: saiba onde pedir delivery de comida e bebida na zona leste de SP Restaurantes 08h00 17/05/2020 Fique em casa: da tradicional do Frangó a gigante de 1 kg; veja como celebrar o Dia da Coxinha Guloseimas 23h15 15/05/2020 Fechado, espaço gastronômico Ceagesp promove festivais de sopa e com lagosta a R$ 49 Restaurantes 23h15 Fique em casa: Outback lança coxinha de costela desfiada por tempo limitado Restaurantes 00h00 Fique em casa: chef oferece entrega de sandos, tradicionais sanduíches japoneses Guloseimas 00h00 Fique em casa: Izakayas e restaurantes entregam o bentô, a marmita japonesa Restaurantes 00h00 12/05/2020 Após fechar em SP, lanchonete Wendy's coloca itens à venda a partir de R$ 20 em leilão Guloseimas 17h37 11/05/2020 Jamie Oliver inaugura lanchonete apenas com delivery em São Paulo Guloseimas 17h29 08/05/2020 Crítico da Folha avalia restaurante do programa Pesadelo na Cozinha; confira Restaurantes 18h57 Fique em casa: Confeitarias preparam sobremesas e doces para o Dia das Mães em SP Guloseimas 00h00 07/05/2020 Fique em casa: cestas de café e brunch são boas alternativas de presente para o Dia das Mães Guloseimas 12h00 Fique em casa: saiba onde pedir e encomendar o almoço para o Dia das Mães em SP Restaurantes 08h00 06/05/2020 Restaurant Week faz edição em formato delivery por R$ 56,90 e com doação de refeições Restaurantes 14h31 01/05/2020 Fique em casa: Bel Coelho prepara lasanha para o Dia das Mães sob encomenda Restaurantes 18h20 Fique em casa: aprenda a fazer e saiba onde pedir pães na quarentena em SP Guloseimas 00h00 30/04/2020 Grupo Maní volta ao delivery; Padoca também reabre, em sistema de retirada Restaurantes 17h01 29/04/2020 Fique em casa: confira sugestões de deliveries e uma receita do nhoque da fortuna para o dia 29 Restaurantes 00h00 25/04/2020 Receita clássica do D.O.M. está disponível no delivery neste domingo (26) Restaurantes 15h00 Fique em casa: sucesso na quarentena, delivery de pipoca faz start-up crescer 100% por semana Guloseimas 12h00 24/04/2020 Fique em casa: veja dicas de churrasqueiros renomados e onde comprar carne Restaurantes 01h00 Fique em casa: saiba onde pedir delivery de churrasco em SP com pratos a partir de R$ 14,90 Restaurantes 01h00 21/04/2020 Fique em casa: aprenda a fazer panna cotta, a sobremesa símbolo do filme 'O Poço' Restaurantes 12h00 Em nova cartilha, Magali, da Turma da Mônica, dá dicas sobre alimentos em tempos de coronavírus Restaurantes 10h00 19/04/2020 Morre Vincenzo Ondei, pioneiro da grande cozinha francesa no Brasil Comida 15h49 17/04/2020 Sushiman Jun Sakamoto entrega, pessoalmente, a mesma experiência do balcão Restaurantes 20h27 Fique em casa: Alta gastronomia paulistana se adapta ao delivery e até baixa preços Restaurantes 01h00 Jornalistas da Folha avaliam deliveries de restaurantes de SP Restaurantes 01h00 14/04/2020 Fique em casa: conheça 19 lugares que entregam opções especiais de café em SP Guloseimas 01h00 11/04/2020 Clássico do centro de SP, restaurante Pasv fecha definitivamente as portas Restaurantes 17h07 10/04/2020 Fique em casa: Confira 4 receitas de bacalhau de restaurantes estrelados para a Páscoa Restaurantes 02h00 Fique em casa: Saiba onde comprar bacalhau, peixes e ingredientes para receitas Restaurantes 02h00 Fique em casa: veja restaurantes das cinco regiões de SP que entregam almoço de Páscoa Restaurantes 01h00 09/04/2020 Restaurante La Frontera, em SP, encerra as atividades devido à pandemia do novo coronavírus Restaurantes 16h17 Chef reafirma criatividade e técnica com pizzas 'rebeldes' no novo Evv.ita, dedicado ao delivery Restaurantes 12h00 07/04/2020 Novos restaurantes surgem em SP mesmo na quarentena e se restringem ao delivery Restaurantes 12h00 03/04/2020 Fique em casa: saiba onde comprar ovos para a Páscoa na quarentena Guloseimas 01h00 Fique em casa: confira lugares em São Paulo que entregam almoços para a Páscoa Restaurantes 01h00 Jesuíno Brilhante entrega pratos sertanejos sem prejuízo na qualidade Restaurantes 01h00 02/04/2020 Fique em casa: antes de abrir o app de delivery de comida, escolha uma entre 30 sugestões de prato Restaurantes 12h24 01/04/2020 Fique em casa: confira 8 opções de hamburguerias com delivery em São Paulo Guloseimas 20h03 Fique em casa: conheça 5 lugares em SP com delivery de doces, sorvetes, pães e café Guloseimas 11h56 31/03/2020 Fique em casa: nas cinco regiões de SP, veja opções de restaurantes com delivery Restaurantes 20h32 30/03/2020 Veja 12 restaurantes em SP com delivery para o jantar desta segunda (30) Restaurantes 20h20 25/03/2020 Fique em casa: delivery ou retirada, veja mais de 200 lugares em SP para pedir comida e bebida Restaurantes 13h54 20/03/2020 Muquifo tem entrega impecável, embora pratos sofram com calor Restaurantes 01h00 Confira 24 estabelecimentos em SP que entregam comida e bebida via aplicativos ou telefone Restaurantes 01h00 17/03/2020 Saiba quais restaurantes e bares fecham em SP por causa do coronavírus Restaurantes 17h30 13/03/2020 Autêntico, izakaya Kuroda by Little Tokyo acerta com esmerados clássicos nipônicos Restaurantes 01h00 12/03/2020 Em shopping de São Paulo, café se inspira em obras de Romero Britto Guloseimas 15h02 10/03/2020 Ex-chocolatier do Palácio de Buckingham é uma das atrações do 2º Chocolat São Paulo Guloseimas 12h00 09/03/2020 Pizzaria do BBB Felipe Prior tem redondas individuais, drinques e nenhuma TV Restaurantes 17h05 06/03/2020 Vegano e sofisticado, novo Cajuí aposta nos ingredientes orgânicos e nacionais Restaurantes 02h00 Albertina propõe comida italiana familiar salpicada de brasilidades Restaurantes 02h00 Vila Mariana abriga o simpático Café com Quintal Guloseimas 02h00 Dia da Mulher tem drinque e sobremesa grátis; confira 20 estabelecimentos com promoções Bares 01h00 28/02/2020 Saiba onde comer nhoque da fortuna em São Paulo neste dia 29 Restaurantes 12h00 Ainda no clima da folia, confira 26 brunches para curar a ressaca do Carnaval Guloseimas 02h00 Confeitaria japonesa Hanami é novidade no Tatuapé Guloseimas 02h00 Ambiente agradável não disfarça a desestimulante culinária do Gael Restaurantes 02h00 Novo Pratada oferece menu vegano por R$ 26 no centro de São Paulo Restaurantes 02h00 21/02/2020 Com cozinha e bar, badalado Maison Antonella evoca clima da belle époque Restaurantes 02h00 Restaurantes e bares fazem promoções de Carnaval e oferecem cardápio temático Bares 02h00 Wafu #1 combina izakaya, sushi-bar, receitas coreanas e até italianadas Restaurantes 02h00 Hamburgueria Patties abre unidade na região do Itaim com exclusivo sorvete de Sucrilhos Guloseimas 02h00 14/02/2020 Laskarina Bouboulina é casa descontraída com receitas de viés mediterrâneo Restaurantes 02h00 Padeira Izabela Tavares abre casa própria, na Vila Madalena Guloseimas 02h00 07/02/2020 Campeão do Masterchef combina mineirices e apuro técnico no Benza Restaurantes 02h00 Nova Bark & Crust é especializada em churrasco americano Restaurantes 02h00 Simpática, lanchonete Não É Pão aposta na brasilidade Guloseimas 02h00 31/01/2020 Outback lança seu primeiro hambúrguer vegano Restaurantes 02h00 Restaurante Mescla recebe As Lourdetes para jantar do Dia da Candelária Restaurantes 02h00 Finalista do Bocuse d'Or, jovem chef mostra ambição em criações ousadas no novo Animus Restaurantes 02h00 Croissants são especialidade no pequenino Mintchi Guloseimas 02h00 24/01/2020 McDonald's celebra o aniversário de São Paulo com sanduíche de mortadela Guloseimas 16h54 Ver mais Mais lidas Fique em casa: sommelier do Fasano indica bons vinhos a menos de R$ 60 Fique em casa: Restaurantes vão além do menu para o Dia dos Namorados Fique em casa: saiba como fazer um pudim de milho com caramelo de canela Capital de SP ganha primeiro cine drive-in no Dia dos Namorados Inconformada, associação de restaurantes de SP fala em abrir antes para evitar catástrofe Voltar ao topo Seta cimaÍcone seta para cima Curta o Guia Folha: TwitterÍcone do Twitter InstagramÍcone do instagram Notícias por e-mail Enviar x Roteiros Cinema Restaurantes Guloseimas Passeios Exposições Shows Teatro Bares Concertos Criança Dança Noite Guia FolhaLogo do Guia da Folha Guia da Folha Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress (pesquisa@folhapress.com.br) Ícone de fechar Ícone Facebook Ícone Twitter Ícone de envelope Ícone de envelope Ícone Whatsapp","categorias":[""]}
{"corpora":"Mãe de Neymar e Tiago Ramos depõem à polícia sobre suposto acidente doméstico\nTiago Ramos, 23, e a mãe do jogador Neymar, Nadine Gonçalves, compareceram à delegacia de polícia em Santos, no litoral paulista, para prestar depoimento sobre o suposto acidente doméstico envolvendo o modelo e mãe do atacante do PSG no último dia 2 de junho. Leia mais (06/07/2020 - 13h08)\nF5 - Celebridades - Mãe de Neymar e Tiago Ramos depõem à polícia sobre suposto acidente doméstico - 07/06/2020 Pular para o conteúdo [1] Pular para o menu [2] Busca [3] Assine Folha de S.Paulo Entrar Menu Buscar últimas Astrologia Celebridades TV BBB 20 Cinema/Séries Música Nerdices Estilo/Beleza Viva Bem Colunistas Link externo, abre perfil do F5 no Facebook Link externo, abre página do F5 no Twitter Link externo, abre página do F5 no Instagram Busca Buscar nos F5 Buscar Ãcone fechar Assine Ícone fechar Editar perfil Senha e conta Newsletter Assinatura Sair últimas Colunistas Tony Goes Zapping - Padi Aventura na Cozinha De Faixa a Coroa Bom de Garfo Biblioteca da Vivi Colo de Mãe Maria Cecília Prado Alexa Salomão Bate-Papo na Web Astrologia Horóscopo Celebridades Carnaval Televisão Novelas BBB20 A Fazenda 12 Cinema e Séries Música Nerdices Comic Con Estilo e Beleza SPFW Viva Bem Você Viu Bichos Fofices Diversão Top 5 Blogs Bom Pra Cachorro Gatices Do Meu Folhetim X de Sexo Enfim Sós Prêmio F5 Parceiros Telepadi BBC News Brasil The New York Times Fotografia Siga o F5 Link externo, abre perfil do F5 no Facebook Link externo, abre página do F5 no Twitter Link externo, abre página do F5 no Instagram Celebridades Mãe de Neymar e Tiago Ramos depõem à polícia sobre suposto acidente doméstico Modelo foi levado para hospital onde levou 12 pontos no braço direito Tiago Ramos posa com Nadine, mãe de Neymar - Reprodução compartilhamento Especial Ícone fechar compartilhamento Especial Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha ASSINE ou FAÇA LOGIN Ícone fechar Copiar link Imprimir > Comunicar erros RECEBA AS NOTÍCIAS DO F5 7.jun.2020 às 13h08 Atualizado: 7.jun.2020 às 15h17 São Paulo Tiago Ramos, 23, e a mãe do jogador Neymar, Nadine Gonçalves, compareceram à delegacia de polícia em Santos, no litoral paulista, para prestar depoimento sobre o suposto acidente doméstico envolvendo o modelo e mãe do atacante do PSG no último dia 2 de junho. A SSP (Secretaria de Segurança Pública) informou que os dois prestaram depoimento na sexta passada (5) e que o caso foi registrado no 3°DP de Santos. Disse ainda que a Polícia Civil iniciou as investigações para apurar o caso. \"O caso é investigado em inquérito policial instaurado pelo 3°DP de Santos. As partes já foram ouvidas. A equipe ouvirá testemunhas e aguarda o resultado dos laudos solicitados.\" A assessoria de Neymar informou ao F5, por meio de nota, que Ramos e Nadine foram juntos até a delegacia e prestaram depoimento à delegada Edna Pacheco. \"[Eles] esclareceram que não houve qualquer agressão, apenas um acidente doméstico que machucou bastante o braço do Tiago, que segue em recuperação. Os dois estão bem e seguem suas rotinas de isolamento social.\" Tiago Ramos, namorado de Nadine Gonçalves ic_save ic_share Leia Mais Ícone fechar Voltar Ver novamente Voltar Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar No dia 2 de junho, Tiago Ramos foi levado para um hospital após se envolver em um acidente doméstico no apartamento de Nadine, que mora em um condomínio de alta padrão na cidade de Santos. O acidente teria ocorrido por volta das 20h15 e, na sequência, uma ambulância do Samu (Serviço de Atendimento Móvel de Urgência) foi acionada. Ramos foi encaminhado para Unidade de Pronto Atendimento (UPA) Central e, depois, para a Santa Casa de Santos devido à gravidade dos ferimentos. O modelo levou 12 pontos no braço direito, na altura do cotovelo e recebeu alto no dia 3 de junho. Na ocasião, a assessoria de imprensa de Neymar informou que Tiago Ramos e Nadine Gonçalves estavam bem e que havia apenas acontecido um acidente doméstico. Moradores vizinhos, contudo, disseram ao G1 que escutaram gritos vindos da cobertura do prédio, onde mora a mãe de Neymar, momentos antes de o Samu ser acionado. De acordo com o jornal Extra, Tiago Ramos está morando em um flat alugado por Nadine em Santos, no litoral paulista. Antes de namorar a mãe de Neymar, Tiago Ramos foi acusado de agressão por uma ex-namorada na Espanha, em outubro de 2019. De acordo com G1, a balconista Rita Cumplido, 44, se relacionou com o jovem por oito meses. Segundo divulgado por Rita, eles brigavam com frequência devido ao rapaz ser muito ciumento. Em uma das discussões, a mulher registrou boletim de ocorrência contra o jovem e garantiu uma medida protetiva. REAÇÃO DE NEYMAR Na madrugada do dia 5 de junho, um áudio de Neymar, 28, falando sobre seu padrasto, Tiago Ramos, foi vazado pelo jornalista Leo Dias, do Metrópole, nas redes sociais. Na gravação, o jogador xinga o modelo e fala sobre uma suposta briga com sua mãe, Nadine Gonçalves. \"Ela está lá com o namoradinho dela, que dá o c*. Ele deu uns tocos no vidro da varanda... e ela fala pra mim que ele tropeçou da escada e foi apoiar, mas da escada para o vidro que está quebrado é muito longe, tá ligado?\", explica em uma conversa com amigos. Ainda na gravação um dos colegas do craque pergunta sobre a situação de Nadine e ele afirma: \"Eu mandei o Cris lá para ver minha mãe, se tinha algum risco de... Se ela tomou alguma pancada, sei lá, alguma coisa...\" Os amigos de Neymar também ofereceram ajuda caso ele precisasse e continuaram o papo sugerindo uma vingança contra o modelo. \"Vamos matar, enfiar um cabo de vassoura no c* dele\", fala um deles. Imagens do jogador Neymar ic_save ic_share Leia Mais Ícone fechar Voltar Ver novamente Voltar Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar CASAL IOIÔ Tiago Ramos e Nadine Gonçalves assumiram a relação em 11 de abril quando publicaram a mesma imagem nas redes sociais em clima de romance. \"O inexplicável não se explica, se vive\", escreveu a mãe de Neymar na legenda. A partir de então, muitas notícias e polêmicas começaram a aparecer em torno do modelo. Entre elas, a de que ele teria feito parte de um trisal com dois homens, teria namorado o cozinheiro de Neymar e transado com uma empregada idosa. Em abril, Tiago Ramos também teve um suposto vídeo íntimo vazado na internet. Nas imagens, é possível ver um rapaz muito parecido com ele exibindo suas partes íntimas para um espelho. Pouco mais de um mês após assumirem o namoro, o jornal Extra noticiou o término do romance. O motivo teria sido uma pressão por parte da família de Nadine. Parentes não queriam que ela tivesse mais envolvimento com o rapaz após muitas polêmicas em torno do nome dele. No final de maio, Tiago Ramos e Nadine Gonçalves reataram o namoro. Final do conteúdo compartilhamento Especial Ícone fechar compartilhamento Especial Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha ASSINE ou FAÇA LOGIN Ícone fechar Copiar link Imprimir > Comunicar erros Envie sua notícia Erramos? Comentários Ver todos os comentários Comentar esta reportagem Termos e condições relacionadas Neymar ofende padrasto e amigo do jogador sugere: 'Vamos matar e enfiar cabo de vassoura' Davi Lucca grava Neymar falando palavrão durante partida de videogame: 'Inapropriado' Neymar é o único brasileiro em lista das 25 celebridades mais bem pagas do mundo Previsões diárias Áries Áries Touro Touro Gêmeos Gêmeos Câncer Câncer Leão Leão Virgem Virgem Libra Libra Escorpião Escorpião Sagitário Sagitário Capricórnio Capricórnio Aquário Aquário Peixes Peixes Mais lidas Homem belga recebe pizzas há nove anos sem encomendá-las: 'Estou cansado' Datena reflete sobre pandemia e depressão: 'Não tem um fio de esperança' Thomaz Costa critica disputa dos pais por patrimônio adquirido com novela 'Carrossel' Conheça Daniela Ruah, da série 'NCIS: Los Angeles', que cresceu vendo novelas brasileiras Neymar ofende padrasto e amigo do jogador sugere: 'Vamos matar e enfiar cabo de vassoura' Topo Celebridades Televisão Astrologia Nerdices Música Diversão Bichos Fofices Colunistas Blogs Assine a Folha Newsletter Siga o F5 Link externo, abre perfil do F5 no Facebook Link externo, abre página do F5 no Twitter Link externo, abre página do F5 no Instagram Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress.","categorias":[""]}
{"corpora":"Sony adia evento de lançamento do PS5 em respeito aos protestos antirracistas\nEm meio a onda de protestos e manifestações contra o racismo nos Estados Unidos e mundo a fora, o evento de lançamentos dos novos títulos do console de videogames da Sony, PlayStation 5, que aconteceria nesta quinta (4), foi adiado. Leia mais (06/02/2020 - 13h02)\nF5 - Nerdices - Sony adia evento de lançamento do PS5 em respeito aos protestos antirracistas - 02/06/2020 Pular para o conteúdo [1] Pular para o menu [2] Busca [3] Assine Folha de S.Paulo Entrar Menu Buscar últimas Astrologia Celebridades TV BBB 20 Cinema/Séries Música Nerdices Estilo/Beleza Viva Bem Colunistas Link externo, abre perfil do F5 no Facebook Link externo, abre página do F5 no Twitter Link externo, abre página do F5 no Instagram Busca Buscar nos F5 Buscar Ãcone fechar Assine Ícone fechar Editar perfil Senha e conta Newsletter Assinatura Sair últimas Colunistas Tony Goes Zapping - Padi Aventura na Cozinha De Faixa a Coroa Bom de Garfo Biblioteca da Vivi Colo de Mãe Maria Cecília Prado Alexa Salomão Bate-Papo na Web Astrologia Horóscopo Celebridades Carnaval Televisão Novelas BBB20 A Fazenda 12 Cinema e Séries Música Nerdices Comic Con Estilo e Beleza SPFW Viva Bem Você Viu Bichos Fofices Diversão Top 5 Blogs Bom Pra Cachorro Gatices Do Meu Folhetim X de Sexo Enfim Sós Prêmio F5 Parceiros Telepadi BBC News Brasil The New York Times Fotografia Siga o F5 Link externo, abre perfil do F5 no Facebook Link externo, abre página do F5 no Twitter Link externo, abre página do F5 no Instagram Nerdices Sony adia evento de lançamento do PS5 em respeito aos protestos antirracistas EA Sports, Google, Riot Games e outras empresas de tecnologia se posicionaram Sony PlayStation - Issei Kato/REUTERS compartilhamento Especial Ícone fechar compartilhamento Especial Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha ASSINE ou FAÇA LOGIN Ícone fechar Copiar link Imprimir > Comunicar erros RECEBA AS NOTÍCIAS DO F5 2.jun.2020 às 13h02 Atualizado: 2.jun.2020 às 19h42 São Paulo Em meio a onda de protestos e manifestações contra o racismo nos Estados Unidos e mundo a fora, o evento de lançamentos dos novos títulos do console de videogames da Sony, PlayStation 5, que aconteceria nesta quinta (4), foi adiado. \"Não é o momento de comemorar lançamentos. Agora, principalmente, devemos permitir que vozes mais importantes sejam ouvidas\", publicou a conta oficial do PlayStation no Twitter nesta segunda-feira (1º), que recebeu uma chuva de apoio dos internautas e empresas concorrentes de vídeogame. A decisão de postergar o lançamento por causa dos protestos #BlackLiveMatters, em português \"vidas negras importam\", não foi solitária. A EA Sports estava programada para anunciar formalmente o Madden NFL 21 na segunda (1º), também mudou os planos em decorrência aos recentes acontecimentos. A morte brutal em praça pública de George Floyd, um homem negro norte-americano, no último 25 de maio em Minneapolis, provocou protestos em ao menos 70 cidades dos EUA. Ele foi morto por \"asfixia mecânica”, causada pelo policial Derek Chauvin, que se ajoelhou em seu pescoço e permaneceu por cerca de sete minutos. Atos no EUA marcam uma semana da morte de George Floyd; veja fotos de hoje ic_save ic_share Leia Mais Ícone fechar Voltar Ver novamente Voltar Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar Explicando a decisão em suas redes sociais a Sony afirmou: \"Embora entendamos que os jogadores de todo o mundo estão empolgados em ver os jogos do PS5, não sentimos que agora é um momento de comemoração e, por enquanto, queremos recuar e permitir que vozes mais importantes sejam ouvidas.\" Já a EA Sports disse em um comunicado no Twitter que deseja manter a comunidade afro-americana longe de ameaças. \"Nossa atenção imediata está nas ações que podemos tomar para impulsionar a mudança contra o tratamento injusto e o viés sistêmico. atormentando a nação e o nosso mundo.\" O Google também resolveu adiar o lançamento da nova versão do sistema operacional para smartphones Android, que aconteceria amanhã, quarta-feira (2). \"Não é o momento de comemorar\", afirmou o gigante da Internet no site de desenvolvedores do Android. Várias outras empresas fabricantes de jogos e tecnologia responderam aos protestos contra o racismo. A Riot Games, desenvolvedores de League of Legends e Valorant, também divulgou um comunicado, assim como o estúdio Naughty Dog e o Marvel Entertainment. Confira: Final do conteúdo compartilhamento Especial Ícone fechar compartilhamento Especial Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha ASSINE ou FAÇA LOGIN Ícone fechar Copiar link Imprimir > Comunicar erros Envie sua notícia Erramos? Comentários Ver todos os comentários Comentar esta reportagem Termos e condições relacionadas Big Festival retorna em versão online e gratuita 'Nioh 2' vai ganhar novas expansões personalizadas nos próximos meses Xbox Series X ganha 1º vídeo de games rodados em novo console Previsões diárias Áries Áries Touro Touro Gêmeos Gêmeos Câncer Câncer Leão Leão Virgem Virgem Libra Libra Escorpião Escorpião Sagitário Sagitário Capricórnio Capricórnio Aquário Aquário Peixes Peixes Mais lidas Homem belga recebe pizzas há nove anos sem encomendá-las: 'Estou cansado' Datena reflete sobre pandemia e depressão: 'Não tem um fio de esperança' Thomaz Costa critica disputa dos pais por patrimônio adquirido com novela 'Carrossel' Conheça Daniela Ruah, da série 'NCIS: Los Angeles', que cresceu vendo novelas brasileiras Neymar ofende padrasto e amigo do jogador sugere: 'Vamos matar e enfiar cabo de vassoura' Topo Celebridades Televisão Astrologia Nerdices Música Diversão Bichos Fofices Colunistas Blogs Assine a Folha Newsletter Siga o F5 Link externo, abre perfil do F5 no Facebook Link externo, abre página do F5 no Twitter Link externo, abre página do F5 no Instagram Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress.","categorias":[""]}
{"corpora":"Big Festival retorna em versão online e gratuita\nO Big Festival, evento que funciona como vitrine da produção brasileira de jogos digitais, volta neste ano de uma forma totalmente online ?e sob nome de Big Digital. Por conta da pandemia do novo coronavírus, o evento trará uma programação de palestras gratuitas e abertas sobre a indústria de games, destinadas a internautas de todas as cidade. Leia mais (05/28/2020 - 17h06)\nF5 - Nerdices - Big Festival retorna em versão online e gratuita - 28/05/2020 Pular para o conteúdo [1] Pular para o menu [2] Busca [3] Assine Folha de S.Paulo Entrar Menu Buscar últimas Astrologia Celebridades TV BBB 20 Cinema/Séries Música Nerdices Estilo/Beleza Viva Bem Colunistas Link externo, abre perfil do F5 no Facebook Link externo, abre página do F5 no Twitter Link externo, abre página do F5 no Instagram Busca Buscar nos F5 Buscar Ãcone fechar Assine Ícone fechar Editar perfil Senha e conta Newsletter Assinatura Sair últimas Colunistas Tony Goes Zapping - Padi Aventura na Cozinha De Faixa a Coroa Bom de Garfo Biblioteca da Vivi Colo de Mãe Maria Cecília Prado Alexa Salomão Bate-Papo na Web Astrologia Horóscopo Celebridades Carnaval Televisão Novelas BBB20 A Fazenda 12 Cinema e Séries Música Nerdices Comic Con Estilo e Beleza SPFW Viva Bem Você Viu Bichos Fofices Diversão Top 5 Blogs Bom Pra Cachorro Gatices Do Meu Folhetim X de Sexo Enfim Sós Prêmio F5 Parceiros Telepadi BBC News Brasil The New York Times Fotografia Siga o F5 Link externo, abre perfil do F5 no Facebook Link externo, abre página do F5 no Twitter Link externo, abre página do F5 no Instagram Nerdices Big Festival retorna em versão online e gratuita Evento ocorre entre 22 e 26 de junho com mais de 100 empresas do ramo Big Digital 2020 - Divulgação compartilhamento Especial Ícone fechar compartilhamento Especial Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha ASSINE ou FAÇA LOGIN Ícone fechar Copiar link Imprimir > Comunicar erros RECEBA AS NOTÍCIAS DO F5 28.mai.2020 às 17h06 São Paulo O Big Festival, evento que funciona como vitrine da produção brasileira de jogos digitais, volta neste ano de uma forma totalmente online –e sob nome de Big Digital. Por conta da pandemia do novo coronavírus, o evento trará uma programação de palestras gratuitas e abertas sobre a indústria de games, destinadas a internautas de todas as cidade. O Big Digital acontece de 22 a 26 de junho no site oficial do evento e, além das palestras, terá as rodadas de negócios com participação de mais de 100 empresas, incluindo Sony, Microsoft, Nintendo, Xsolla, Epic Games, ByteDance (TikTok), Cartoon Network, CV Capital, Marvelous Inc., Ubisoft e mais. Um dos destaques será a palestra \"O Brasil visto de fora\", na qual quatro profissionais brasileiros em posição de destaque na indústria mundial contam como é empreender no exterior. São eles Jeff Valadares, fundador e CEO da Doppio Games, Drussila Hollanda, fundadora da Supercell (de Clash of Clans e Clash Royale), Reginaldo Valadares, grand master da Scopely, e Antonio Teoli, fundador da Andromeda Sounds, e que está capitaneando um projeto para criar um banco de áudio digital com os sons da Amazônia. 7ª edição Big Festival ic_save ic_share Leia Mais Ícone fechar Voltar Ver novamente Voltar Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar Já em \"Expandindo Fronteiras além do Brasil\", quatro produtoras brasileiras contam como foi a decisão de abrir subsidiárias no exterior: Saulo Camarotti, com a Behold em Toronto; Dario Souza com a Gazeus em Montreal; Rodrigo Módena, CEO da Duaik em Londres, e Rodrigo Terra, com a CTE/ARVORE em Los Angeles. Relic Hunters, da Rogue Snail, e Marcos Venturelli também estarão entre os palestrantes do evento. Novos games brasileiros, com lançamentos próximos, também serão apresentados durante o evento, como o Dandy Ace, Alchemist Adventure, Tetragon e outros. A 8ª edição presencial do Big Festival está mantida, mas foi remarcada para 27 a 31 de janeiro de 2021, no Centro de Convenções Frei Caneca, em São Paulo. Em virtude disto, as inscrições gratuitas de jogos foram estendidas até 3 de novembro. Final do conteúdo compartilhamento Especial Ícone fechar compartilhamento Especial Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha ASSINE ou FAÇA LOGIN Ícone fechar Copiar link Imprimir > Comunicar erros Envie sua notícia Erramos? Comentários Ver todos os comentários Comentar esta reportagem Termos e condições relacionadas 'Nioh 2' vai ganhar novas expansões personalizadas nos próximos meses Xbox Series X ganha 1º vídeo de games rodados em novo console CBF lança quinta edição do campeonato e-Brasileirão 2020 com prêmio de R$ 20 mil Previsões diárias Áries Áries Touro Touro Gêmeos Gêmeos Câncer Câncer Leão Leão Virgem Virgem Libra Libra Escorpião Escorpião Sagitário Sagitário Capricórnio Capricórnio Aquário Aquário Peixes Peixes Mais lidas Homem belga recebe pizzas há nove anos sem encomendá-las: 'Estou cansado' Datena reflete sobre pandemia e depressão: 'Não tem um fio de esperança' Thomaz Costa critica disputa dos pais por patrimônio adquirido com novela 'Carrossel' Conheça Daniela Ruah, da série 'NCIS: Los Angeles', que cresceu vendo novelas brasileiras Neymar ofende padrasto e amigo do jogador sugere: 'Vamos matar e enfiar cabo de vassoura' Topo Celebridades Televisão Astrologia Nerdices Música Diversão Bichos Fofices Colunistas Blogs Assine a Folha Newsletter Siga o F5 Link externo, abre perfil do F5 no Facebook Link externo, abre página do F5 no Twitter Link externo, abre página do F5 no Instagram Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress.","categorias":[""]}
{"corpora":"Edu Guedes passa por cirurgia após sofrer acidente em fazenda\nEdu Guedes, 46, passou por uma cirurgia nesta segunda-feira (8), após sofrer um acidente enquanto dirigia um automotor na fazenda onde passava a quarentena, no interior de São Paulo. Leia mais (06/09/2020 - 19h30)\nF5 - Celebridades - Edu Guedes passa por cirurgia após sofrer acidente em fazenda - 09/06/2020 Pular para o conteúdo [1] Pular para o menu [2] Busca [3] Assine Folha de S.Paulo Entrar Menu Buscar últimas Astrologia Celebridades TV BBB 20 Cinema/Séries Música Nerdices Estilo/Beleza Viva Bem Colunistas Link externo, abre perfil do F5 no Facebook Link externo, abre página do F5 no Twitter Link externo, abre página do F5 no Instagram Busca Buscar nos F5 Buscar Ãcone fechar Assine Ícone fechar Editar perfil Senha e conta Newsletter Assinatura Sair últimas Colunistas Tony Goes Zapping - Padi Aventura na Cozinha De Faixa a Coroa Bom de Garfo Biblioteca da Vivi Colo de Mãe Maria Cecília Prado Alexa Salomão Bate-Papo na Web Astrologia Horóscopo Celebridades Carnaval Televisão Novelas BBB20 A Fazenda 12 Cinema e Séries Música Nerdices Comic Con Estilo e Beleza SPFW Viva Bem Você Viu Bichos Fofices Diversão Top 5 Blogs Bom Pra Cachorro Gatices Do Meu Folhetim X de Sexo Enfim Sós Prêmio F5 Parceiros Telepadi BBC News Brasil The New York Times Fotografia Siga o F5 Link externo, abre perfil do F5 no Facebook Link externo, abre página do F5 no Twitter Link externo, abre página do F5 no Instagram Celebridades Edu Guedes passa por cirurgia após sofrer acidente em fazenda Chef sofreu fratura no antebraço e rompeu músculos e tendões Edu Guedes - Divulgação compartilhamento Especial Ícone fechar compartilhamento Especial Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha ASSINE ou FAÇA LOGIN Ícone fechar Copiar link Imprimir > Comunicar erros RECEBA AS NOTÍCIAS DO F5 9.jun.2020 às 19h30 São Paulo Edu Guedes, 46, passou por uma cirurgia nesta segunda-feira (8), após sofrer um acidente enquanto dirigia um automotor na fazenda onde passava a quarentena, no interior de São Paulo. O artista precisou ser levado às pressas para o hospital Albert Einstein, onde descobriu que fraturou o osso do antebraço esquerdo e rompeu os músculos e tendões da região. \"Edu Guedes apresentou uma fratura do rádio esquerdo. O chef e apresentador passou por uma cirurgia bem-sucedida ainda na noite desta segunda-feira (8). Também houve rompimento dos músculos e tendões com a necessidade de reconstituí-los. Quanto as terminações nervosas, estas sofreram traumas e levarão mais tempo para se recuperarem. Edu passa bem e bastante otimista pela sua recuperação\", diz uma nota oficial. Imagens do chef Edu Guedes ic_save ic_share Leia Mais Ícone fechar Voltar Ver novamente Voltar Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar Final do conteúdo compartilhamento Especial Ícone fechar compartilhamento Especial Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha ASSINE ou FAÇA LOGIN Ícone fechar Copiar link Imprimir > Comunicar erros Envie sua notícia Erramos? Comentários Ver todos os comentários Comentar esta reportagem Termos e condições relacionadas 'Meu sonho é que no Brasil todos comam bem', diz chef Edu Guedes Acidentes domésticos geram preocupação na quarentena da Covid Edu Guedes diz ser ainda tímido na TV e que seu programa ajuda idosos com depressão Previsões diárias Áries Áries Touro Touro Gêmeos Gêmeos Câncer Câncer Leão Leão Virgem Virgem Libra Libra Escorpião Escorpião Sagitário Sagitário Capricórnio Capricórnio Aquário Aquário Peixes Peixes Mais lidas Homem belga recebe pizzas há nove anos sem encomendá-las: 'Estou cansado' Datena reflete sobre pandemia e depressão: 'Não tem um fio de esperança' Thomaz Costa critica disputa dos pais por patrimônio adquirido com novela 'Carrossel' Conheça Daniela Ruah, da série 'NCIS: Los Angeles', que cresceu vendo novelas brasileiras Neymar ofende padrasto e amigo do jogador sugere: 'Vamos matar e enfiar cabo de vassoura' Topo Celebridades Televisão Astrologia Nerdices Música Diversão Bichos Fofices Colunistas Blogs Assine a Folha Newsletter Siga o F5 Link externo, abre perfil do F5 no Facebook Link externo, abre página do F5 no Twitter Link externo, abre página do F5 no Instagram Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress.","categorias":[""]}
{"corpora":"Conclusão do caso Backer não deve influenciar na confiança às artesanais\nA notícia do dia no setor cervejeiro era aguardada há algum tempo. Finalmente a Policia Civil de Minas Gerais encerrou o inquérito sobre o caso Backer e, nesta terça (9), anunciou o indiciamento de 11 pessoas da cervejaria. Entre os crimes figuram homicídio, lesão corporal e contaminação alimentar -que causou a intoxicação de várias pessoas por [...] Leia mais (06/09/2020 - 15h22)\nConclusão do caso Backer não deve influenciar na confiança às artesanais – Copo cheio Menu Assine Folha de S.Paulo Entrar Buscar Colunas e Blogs Blogs Blogs Ícone fechar Busca Buscar no sites da Folha de S.Paulo Buscar Ícone fechar Copo cheio Todas as cervejas, todos os estilos, para todos os gostos Sandro Macedo Perfil do blogueiro Ícone fechar Sandro Macedo é jornalista nas horas vagas e apreciador de cervejas em tempo integral Perfil completo Link externo, abre página RSS do blog Ícone RSS Home Sem categoria Novidades Coronavírus Festivais Mais Assine Fechar sidebar menu Ícone fechar Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas Contraste Claro Escuro Edições United States of America flag ENG Spain flag ESP Siga a folha Link externo, abre a página da Folha no Twitter Link externo, abre a página da Folha no Linkedin Ícone Linkedin Link externo, abre o perfil da Folha no Instagram Link externo, abre a página RSS da Folha Ícone RSS 9.jun.2020 às 15h22 Conclusão do caso Backer não deve influenciar na confiança às artesanais compartilhamento Especial compartilhamento Especial Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha ASSINE ou FAÇA LOGIN Ícone mais opções Ícone fechar Copiar link Fachada da fábrica e cervejaria da Backer, em Olhos d’Água Sandro Macedo/Folhapress Sandro Macedo A notícia do dia no setor cervejeiro era aguardada há algum tempo. Finalmente a Policia Civil de Minas Gerais encerrou o inquérito sobre o caso Backer e, nesta terça (9), anunciou o indiciamento de 11 pessoas, sete delas por homicídio culposo por conta da intoxicação de várias pessoas por dietilenoglicol, produto químico encontrado nas cervejas da marca. Com a investigação, foi descartada a possibilidade de sabotagem e comprovada a manipulação indevida do produto químico. O vazamento que contaminou a bebida no tanque teria sido causado por uma falha na solda de uma peça, segundo o delegado Flávio Grossi. De acordo com o inquérito foram 29 vítimas, sete delas morreram. Assim se encerra uma parte do caso Backer, e deve se iniciar outra, com tribunais, julgamentos e pedidos de indenizações. A Backer, claro, terá o direito de se defender judicialmente. Mas será difícil reverter a conclusão do inquérito de imperícia no uso do equipamento e descontrole no uso da substância. Caso Backer Ícone grid Ícone tela cheia Ícone fechar Ícone seta para esquerda Ícone seta para direita Leia Mais Ícone fechar ✕ Veja novamente Ícone seta para esquerda Volte Ícone seta para cima Ícone seta para baixo Ícone seta para esquerda Volte Compartilhe Ícone Facebook Facebook Ícone Twitter Twitter Ícone Whatsapp Whatsapp Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de messenger Messenger Ícone de linkCadeado representando um link Copiar link Ícone fechar E como fica o setor cervejeiro nessa? “Não houve nenhum impacto noticiado em vendas no setor por conta da Backer. Houve uma repercussão da mídia, mas o consumidor da cerveja artesanal entendeu ser um fato isolado”, opina Carlo Lapolli, presidente da Abracerva (Associação Brasileira de Cerveja Artesanal). O caso da intoxicação com cervejas de alguns lotes de rótulos da Backer começou em janeiro. E realmente é provável que muitas artesanais, não tenham sentido o impacto. Talvez as mineiras, pela proximidade, tenham tido que lidar com uma desconfiança inicial. Mas logo também veio um problema ainda maior para o setor, a pandemia causada pelo coronavírus. “Acho que o que o mercado tinha que ter sofrido, já foi, em janeiro e fevereiro éramos muito questionados por consumidores que visitavam a fábrica. Cinco meses depois, talvez o impacto para a gente de São Paulo seja pequeno, ou nulo”, avalia Luiza Tolosa, proprietária da Dádiva. O mercado das cervejarias artesanais está em expansão (freada neste ano, como a maioria dos mercados), mas o que fica de lição do caso Backer é que o cuidado com o consumidor final ainda tem que ser a regra número 1. A Backer produzia mais de 800 mil litros por mês e já tinha linha de gim e de uísque. Esse crescimento desenfreado com o olho no lucro talvez tenha causado seu descuido, que acarretou mortes e pode ter sentenciado sua ruína. E veja onde tomar um bom chope artesanal em São Paulo hoje. Cheers! Envie sua notícia Erramos? Busca Busca no blog Mais lidas Session IPA da Eisenbahn campeã em reality show chega ao mercado Cervejaria alemã dá 2.600 litros de bebida para não jogar produção fora Em semana de aniversário, Caravan troca 2 kg de alimentos por 1 litro de cerveja Blondine reverte valor de kit cervejeiro para cestas básicas Linha Brewer’s Cut, da Dádiva, retorna ao estilo sour com duas novidades Tags coronavirus india pale ale EAP oktoberfest backer Dádiva pilsen lagunitas heineken eisenbahn sour ambev festival brasileiro da cerveja Goose Island Bourbon County imperial stout baden baden porter wonderland american IPA Folha de S.Paulo Topo Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress","categorias":[""]}
{"corpora":"O que podemos esperar de Alcântara (spoiler: não são voos como o da SpaceX)\nEm 25 de maio, a Agência Espacial Brasileira lançou um edital em busca de interessados em usar o Centro Espacial de Alcântara, no Maranhão. Trata-se de uma boa iniciativa. Mas é impressionante como até mesmo as boas ações acabam contaminadas pela lente de distorção de fatos rotineiramente adotada pelo governo federal. Na onda do lançamento [...] Leia mais (06/07/2020 - 23h15)\nO que podemos esperar de Alcântara (spoiler: não são voos como o da SpaceX) – Mensageiro Sideral Menu Assine Folha de S.Paulo Entrar Buscar Colunas e Blogs Blogs Blogs Ícone fechar Busca Buscar no sites da Folha de S.Paulo Buscar Ícone fechar Mensageiro Sideral De onde viemos, onde estamos e para onde vamos Salvador Nogueira Perfil do blogueiro Ícone fechar Salvador Nogueira é jornalista de ciência e autor de 11 livros Perfil completo Link externo, abre perfil do blogueiro no Facebook Link externo, abre página RSS do blog Ícone RSS Home Astronomia Astronáutica Ciência planetária Astrobiologia Coluna Astrofísica Exoplanetas Marte Efemérides Lua Cosmologia Estelar Extragaláctica História Júpiter Estados Unidos Saturno China SETI Plutão New Horizons Física Comércio espacial Política científica Kepler Cassini Galáctica Terra Estação Espacial Internacional Hubble Rosetta Juno Sol Cometa Ison Geologia Ceres Dawn Evolução Uncategorized Japão Urano Voyager Índia Europa Vênus Ficção Educação Gemini Spitzer Mercúrio Robótica Supernovas Netuno Paleobiologia Perseidas Mais Assine Fechar sidebar menu Ícone fechar Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas Contraste Claro Escuro Edições United States of America flag ENG Spain flag ESP Siga a folha Link externo, abre a página da Folha no Twitter Link externo, abre a página da Folha no Linkedin Ícone Linkedin Link externo, abre o perfil da Folha no Instagram Link externo, abre a página RSS da Folha Ícone RSS 7.jun.2020 às 23h15 O que podemos esperar de Alcântara (spoiler: não são voos como o da SpaceX) compartilhamento Especial compartilhamento Especial Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha ASSINE ou FAÇA LOGIN Ícone mais opções Ícone fechar Copiar link Segunda tentativa de lançamento do VLS-1, feita em 1999. (Crédito: IAE) Salvador Nogueira Em 25 de maio, a Agência Espacial Brasileira lançou um edital em busca de interessados em usar o Centro Espacial de Alcântara, no Maranhão. Trata-se de uma boa iniciativa. Mas é impressionante como até mesmo as boas ações acabam contaminadas pela lente de distorção de fatos rotineiramente adotada pelo governo federal. Na onda do lançamento comercial de tripulação da SpaceX, no sábado (30), o governo resolveu propagar a ideia de que voos como aquele poderiam em breve acontecer em Alcântara, talvez até em 2021. Sabe quando teremos um lançamento comercial de tripulação no Brasil? Só depois que o George Soros concluir seus planos, feitos em parceria com a Ursal, para converter a Terra inteira (plana, claro) numa ditadura comunista globalista gayzista sob o comando da OMS e da China. É, você entendeu. Nunca. Ou, sendo um pouco menos pessimista, dá para dizer que poderemos ter algo parecido depois que o governo brasileiro passar uns 20 anos levando a sério seu programa espacial. Até hoje, nunca aconteceu. Então é tudo balela? Não, não é. Tem uma fagulha de verdade aí. Vamos encontrá-la. O que se pode esperar em tempo razoável para Alcântara é que atraia empresas que desejem realizar lançamentos comerciais de satélites a partir de lá, especialmente as que investem em foguetes de pequeno porte, capazes de lançar cargas úteis modestas. São esses veículos que têm o maior benefício num voo a partir de Alcântara, que, por sua proximidade com a linha do equador, permite maior economia de combustível (ou, inversamente, maior capacidade de carga) para órbitas com baixa inclinação. De fato, há startups de foguetes de pequeno porte interessadas em, talvez, estabelecer base lá. E o edital é só uma primeira etapa. É um documento de quatro páginas que basicamente pergunta às empresas interessadas como elas gostariam de usar o centro. Daí a um contrato, vai algum tempo. E de um contrato à execução, vai mais tempo ainda. Tudo isso para lançar um foguete de pequeno porte, que talvez coloque uns 100-200 kg em uma órbita baixa ao redor da Terra. De novo, é uma coisa boa? É sim. E teria sido ainda melhor se o Brasil tivesse concluído o ciclo de desenvolvimento de seu próprio lançador de pequeno porte, o VLM (derivado do defunto VLS), e pudesse ter a Avibras como primeira usuária comercial da Alcântara. Mas não fique você pensando que a SpaceX vai vir correndo lançar em Alcântara. Com os foguetes cada vez mais potentes (hoje um Falcon Heavy coloca até 21 toneladas em uma órbita geoestacionária, a mais cobiçada comercialmente, o que em muito excede o satélite mais pesado por aí), a vantagem oferecida por Alcântara é pequena demais diante do custo envolvido na construção de infraestrutura local para lançamentos. Sem falar no custo de lidar com um governo ciclotímico como o brasileiro. Esta coluna é publicada às segundas-feiras, na Folha Corrida. Siga o Mensageiro Sideral no Facebook, no Twitter e no YouTube Envie sua notícia Erramos? Busca Busca no blog Mais lidas Águas de Marte devem ser geladas e salgadas demais para a vida, diz estudo Astrônomos confirmam existência de planeta ao redor de Proxima Centauri Chineses e americanos fazem avanços na nova corrida para a Lua Astrônomos registram pela primeira vez estrutura que indica parto de um planeta SpaceX lança astronautas com sucesso; tripulação está a caminho da ISS Tags nasa marte lua vida terra cometa júpiter planeta asteroide plutão hubble spacex planetas exoplanetas new horizons saturno água kepler pouso espacial Folha de S.Paulo Topo Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress","categorias":[""]}
{"corpora":"Em Manaus, atiradores amadores usam escudo do Exército em outdoor pró-Bolsonaro\n(Este texto é uma colaboração de Fabiano Maisonnave, correspondente da Folha de S.Paulo em Manaus) Fabiano Maisonnave Manaus - Com a complacência do Exército, um grupo de apoiadores de Jair Bolsonaro em Manaus instalou um outdoor em que aparecem usando camisas com o escudo dessa Força Armada. No centro do cartaz, a frase \"O povo [...] Leia mais (06/09/2020 - 08h20)\nEm Manaus, atiradores amadores usam escudo do Exército em outdoor pró-Bolsonaro – Saída pela direita Menu Assine Folha de S.Paulo Entrar Buscar Colunas e Blogs Blogs Blogs Ícone fechar Busca Buscar no sites da Folha de S.Paulo Buscar Ícone fechar Saída pela direita Conservadorismo, nacionalismo e bolsonarismo, no Brasil e no mundo Fábio Zanini Perfil do blogueiro Ícone fechar Fábio Zanini é jornalista formado pela Escola de Comunicações e Artes da USP, com pós-graduação em Relações Internacionais pela Universidade de Londres Perfil completo Link externo, abre um novo e-mail Ícone envelope Link externo, abre página RSS do blog Ícone RSS Home Sem categoria Liberalismo Mais Assine Fechar sidebar menu Ícone fechar Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas Contraste Claro Escuro Edições United States of America flag ENG Spain flag ESP Siga a folha Link externo, abre a página da Folha no Twitter Link externo, abre a página da Folha no Linkedin Ícone Linkedin Link externo, abre o perfil da Folha no Instagram Link externo, abre a página RSS da Folha Ícone RSS 9.jun.2020 às 8h20 Em Manaus, atiradores amadores usam escudo do Exército em outdoor pró-Bolsonaro compartilhamento Especial compartilhamento Especial Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha ASSINE ou FAÇA LOGIN Ícone mais opções Ícone fechar Copiar link Outdoor em Manaus em que apoiadores de Jair Bolsonaro usam camisa com símbolo do Exército (Fabiano Maisonnave/Folhapress) Fábio Zanini (Este texto é uma colaboração de Fabiano Maisonnave, correspondente da Folha de S.Paulo em Manaus) Fabiano Maisonnave Manaus – Com a complacência do Exército, um grupo de apoiadores de Jair Bolsonaro em Manaus instalou um outdoor em que aparecem usando camisas com o escudo dessa Força Armada. No centro do cartaz, a frase “O povo armado jamais será escravizado”, proferida pelo presidente durante reunião ministerial de 22 de abril. Além disso, o outdoor traz o logotipo da associação CAC-AM (Colecionador-Atirador-Caçador), que inclui as iniciais 12ª RM (Região Militar), com sede em Manaus. Os CACs são pessoas físicas, geralmente associadas a clubes de tiro, e não entidades. São registrados nas regiões militares do Exército, responsável pelo Sistema de Fiscalização de Produtos Controlados (FPC). Entre outros benefícios, esse registro assegura o acesso a armas de calibre restrito. A peça publicitária ficou por ao menos três dias na entrada da praia da Ponta Negra, a 5 km do Comando Militar da Amazônia (CMA) e a 1,7 km da 12ª RM, situados na mesma avenida. Diariamente, dezenas de militares praticam corrida ali. Na manhã desta terça-feira (9), o outdoor foi trocado por outro que mostra apenas uma bandeira do Brasil e a frase “A nossa bandeira jamais será vermelha!”. Segundo a Lei 6.880, de 1980, “os uniformes das Forças Armadas, com seus distintivos, insígnias e emblemas, são privativos dos militares e simbolizam a autoridade militar, com as prerrogativas que lhe são inerentes. Constituem crimes previstos na legislação específica o desrespeito aos uniformes, distintivos, insígnias e emblemas militares, bem como seu uso por quem a eles não tiver direito.” Detalhe do outdoor com apoiadores de Bolsonaro Procurado na sexta (5) pela Folha, o CMA não respondeu se há uma investigação em curso. Disse apenas que “o Exército Brasileiro não possui nenhuma ligação com essa iniciativa”. A reportagem tentou contatar a associação. Via e-mail, um dos membros, o empresário Rodrigo Andrade, negou conceder entrevista. “Não, caro repórter, Folha de S.Paulo não tem compromisso com a verdade.” Na página da associação no Facebook, um texto defendendo o direito às armas argumenta: “Não carrego uma arma porque me sinto fraco; eu carrego uma arma porque desarmado e, na frente de três criminosos armados, sou fraco”. “Com armas, somos ‘cidadãos’; sem elas, somos ‘sujeitos’”, diz outra parte do texto, publicado em 2 de janeiro. Em outro post, de 13 de novembro, há uma propaganda do Aliança Pelo Brasil, partido que Bolsonaro está criando, com os dizeres “Estamos com o senhor, capitão”. Havia apenas seis curtidas até esta segunda (8). A página tem 118 seguidores. O presidente tem sido generoso com os CACs. Em 5 de dezembro, a portaria nº 150 do Comando Logístico do Exército flexibilizou vários pontos da normativa anterior. Um deles dá aos CACs o direito “de portar uma arma de fogo curta municiada, alimentada e carregada” quando estiverem em deslocamento para prática de tiro, caça ou exposição. Na prática, trata-se de uma autorização para porte de armas. Bolsonaro prometeu, na campanha, facilitar ao máximo o acesso às armas. Na reunião ministerial, tornada pública por decisão do Supremo Tribunal Federal (STF), afirmou: “É escancarar a questão do armamento aqui. Quero todo mundo armado. Porque povo amado jamais será escravizado.” De acordo com pesquisa Datafolha realizada no final de maio, 72% dos brasileiros discordam dessa afirmação. Apenas 24% dos entrevistados se declararam de acordo com o que disse o presidente. Envie sua notícia Erramos? Busca Busca no blog Mais lidas Dono de polêmica bandeira ucraniana é brasileiro que treina paramilitares Briga com Moro racha dupla que comandava zap pró-Bolsonaro em 2018 ‘Não encha o saco, não seja um bebezão’, prega cotado para a Saúde em livro No extremo sul de SP, bolsonarismo resiste, ao menos por enquanto Bolsonaro não faz governo liberal, diz podcaster que defende fim do Estado Tags Bolsonaro Liberalismo Direita conservadorismo armas MBL Trump Livres evangélicos Olavo de Carvalho Lava Jato ruralistas militares Educação agricultura Sergio Moro Nordeste STF feminismo governo Bolsonaro Folha de S.Paulo Topo Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress","categorias":[""]}
{"corpora":"Banksy propõe nova versão de estátua de comerciante de escravos que foi derrubada\nA derrubada da estátua de um comerciante de escravos do século 17 na cidade portuária inglesa de Bristol foi saudada por algumas pessoas como um acerto de contas já tardio com o passado imperialista do Reino Unido e denunciada por outras como um ato criminoso. Leia mais (06/09/2020 - 19h37)\nBanksy propõe nova versão de estátua de comerciante de escravos que foi derrubada - 09/06/2020 - Ilustrada - Folha","categorias":[""]}
