{"corpora":"Inteligência computacional usa notícias para prever casos de coronavírus\nnquanto o novo coronavírus continua se espalhando pelo mundo, assistimos à proliferação de uma série de gráficos mostrando a evolução da covid-19 e curvas ilustrando o que poderá acontecer no futuro....\nInteligência computacional usa notícias para prever casos de coronavírus - 27/03/2020 - UOL TILT PUBLICIDADE Home UOL Produtos Outros canais UOL Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Coronavírus Notícias Outros canais UOL Notícias Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Outros canais UOL Carros Avaliação Meu Carro Motos Lançamentos e Mercado Segredos Automotivos Tabela Fipe Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Outros canais UOL Economia Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Imposto de Renda Últimas notícias Dúvidas do IR 2020 Download do programa Folha Esporte Outros canais UOL Esporte Futebol Jogos do dia Mercado da Bola Libertadores Copa do Brasil Paulista Carioca Brasileirão Série B Liga dos Campeões Mais campeonatos Olimpíadas 2020 UOL de Primeira Mais Esporte Olimpíadas 2020 Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Outros canais UOL Entretê Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Outros canais UOL TV e Famosos Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Fefito Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor Sem Igual As Aventuras de Poliana Avenida Brasil Éramos Seis Fina Estampa Malhação Salve-se Quem Puder Especial BBB20 Enquetes Chico Barney Mauricio Stycer Últimas notícias Universa Outros canais UOL Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Outros canais UOL VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Outros canais UOL Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Outros canais UOL Ecoa Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Destretando Final feliz MOV Outros canais UOL Vídeos MOV.doc Entrevistas Parceiros Band Caras RedeTV! Nossa Outros canais UOL Nossa Casa Cozinha Viagem Moda Reportagens Especiais Últimas notícias TAB Outros canais UOL TAB Edições Últimas Assista Colunistas Tendência & Inovação Comportamento Arte & Design Sociedade Newsletter Start Outros canais UOL Start Reviews eSports Guias Curiosidades Vídeos Blogs e colunas Últimas notícias Educação Outros canais UOL Educação Banco de Redações Enem Pesquisa Escolar Planos de aula Resumo de livros Vestibular Brasil Escola Últimas notícias Pesquisa Escolar Atualidades Biografias Biologia Física Geografia História Matemática Português Química Outros temas Cursos online Cursos Livres - Upfy Pós-graduação Profissionalizantes Preparatório OAB UOL Host UOL Meu Negócio PagBank PagSeguro Cursos O canal sobre tecnologia do UOL sac Fique por dentro Fique por dentro 5 coisas sobre Lançamentos Isso é Golpe! Tec a seu favor Tec a seu favor Baixe estes apps A tecnologia por trás Truques de tecnologia Review Só Tilt salva #ficadica Comparativo Novos hábitos Papo cabeça Papo cabeça Fala, chefia Como seria se... Ficção científica? Ficção científica? O que Steve diria Isso é tão Black Mirror Blogs Vídeos Últimas Topo Ciência Inteligência computacional usa notícias para prever casos de coronavírus Interface do Websensors Analytics – Covid-19 Imagem: Reprodução/Websensors Analytics 00:00 Denise Casatti Do Jornal da USP 27/03/2020 15h16 Enquanto o novo coronavírus continua se espalhando pelo mundo, assistimos à proliferação de uma série de gráficos mostrando a evolução da covid-19 e curvas ilustrando o que poderá acontecer no futuro. Além de assustador, o cenário traz uma série de desafios adicionais para os cientistas da computação: como extrair conhecimentos úteis a partir dessa quantidade gigantesca de informações que circulam na internet sobre a pandemia, aproveitando os recursos tecnológicos que temos à disposição? Esse é um desafio que já vem sendo enfrentado pelos pesquisadores do Instituto de Ciências Matemáticas e de Computação (ICMC) da USP, em São Carlos. Eles têm obtido bons resultados utilizando técnicas de inteligência artificial aplicadas à mineração de dados nas áreas de agronegócio e educação, por exemplo. Para isso, desenvolvem desde 2014 uma ferramenta chamada Websensors, que usa inteligência artificial para analisar eventos extraídos de textos de notícias, tais como informações sobre o que aconteceu, como, quando, onde e quem está envolvido. Relacionadas Brasileiros buscam cura pra Covid-19 desde janeiro e já têm 5 boas opções Da contenção à supressão: veja fases que países atravessam na luta a covid Receba notícias de Tilt em seu WhatsApp Agora, estão empenhados em coletar eventos mencionando o novo coronavírus ou a doença covid-19. A meta é usar essas informações como conhecimento complementar para ser incorporado em modelos de previsão já existentes. Um exemplo é a previsão da curva de contaminação da pandemia, que pode ser ajustada considerando eventos sobre esse assunto. Além disso, esse conhecimento adicional será importante para apoiar especialistas na identificação futura de iniciativas bem-sucedidas e mal-sucedidas no combate ao vírus, o que terá grande utilidade nas próximas epidemias que enfrentaremos. \"Quando olhamos para a evolução futura da curva de contaminação de uma doença e levamos em conta apenas dados sobre contágios que aconteceram no passado, temos uma visão limitada do problema. Se for possível enriquecer essa visão, adicionando à previsão informações extraídas de fontes confiáveis, acreditamos que poderemos incrementar nosso olhar e, quem sabe, construir modelos preditivos mais próximos da realidade\", explica Solange Rezende, que coordena o projeto junto com o professor Ricardo Marcacini, ambos do Laboratório de Inteligência Computacional do ICMC. A iniciativa conta, ainda, com a participação de dois doutorandos, quatro mestrandos e três pesquisadores colaboradores, como Rafael Geraldeli Rossi, ex-aluno do ICMC que é professor na Universidade Federal de Mato Grosso do Sul. Web, um poderoso sensor Vamos imaginar que você encontrasse um viajante do tempo hoje que lhe perguntasse: qual a maneira mais rápida e confiável de compreender o que está acontecendo no mundo em tempo real? É provável que sua resposta fosse: entre na internet. Sim, de fato, é pela web que temos acesso a fontes de informações confiáveis e seguras de todo o mundo, em várias línguas. É por isso que muitos pesquisadores começaram a usar as informações da web da mesma maneira que já utilizamos sensores para medir, por exemplo, a temperatura, a umidade, a quantidade de chuva, a velocidade e a direção dos ventos em um lugar. São os dados captados por esses sensores ao longo do tempo - a variação da temperatura, umidade, chuva e vento - que possibilitaram aos cientistas construírem os modelos para prever o clima no futuro. Ora, pense que as informações que circulam na web também podem funcionar como esses sensores e ajudar não apenas um viajante do tempo a compreender nossa realidade, mas também permitir que os pesquisadores desenvolvam novos modelos de previsão de futuro. \"Isso acontece porque os computadores conseguem processar uma grande quantidade de informações e encontrar padrões no que aconteceu no passado e que poderá se repetir no futuro\", explica Marcacini. No caso da covid-19, os links da web são captados por meio de uma plataforma internacional chamada GDELT. A seguir, os pesquisadores do ICMC coletam as notícias que se referem especificamente à doença ou ao coronavírus, desde que sejam provenientes de fontes confiáveis, e fazem um pré-processamento. Nessa etapa, utilizando várias técnicas, como as de processamento de linguagem natural, os textos são transformados em um conjunto de sinais. É como se houvesse uma tradução da linguagem humana para uma linguagem que as máquinas conseguem compreender. Na sequência, esses sinais são inseridos no circuito de uma rede neural. Tal como no cérebro humano, em que os sinais que captamos por meio dos nossos sentidos vão sendo processados, a rede neural analisa as características extraídas dos textos coletados e dá um peso diferente a cada uma, de acordo com a maior ou menor frequência em que a característica surge na coletânea. É comparável ao trabalho que nossos neurônios realizam depois que os olhos captam várias imagens diferentes e vamos identificar o que há em comum entre elas. Mas lembre-se de que, nesse caso, estamos falando de encontrar padrões em uma gigantesca quantidade de textos, um trabalho impossível de ser realizado manualmente e que pode resultar em valiosos conhecimentos, como já demonstrado em vários estudos. Em todo o globo, de 19 a 24 de março, a plataforma criada pelo grupo de pesquisadores do ICMC capturou um total de 26.713 eventos georreferenciados extraídos de notícias que citam a covid-19 ou o coronavírus. Esse processo de coleta é contínuo. Unindo essas informações aos dados de contaminação oficiais (coletados pelo Data Repository by Johns Hopkins CSSE), os cientistas elaboraram um modelo de previsão da curva de contaminação para os próximos sete dias (veja a seguir, em amarelo). Note que essa curva é mais acentuada do que a observada nos modelos epidemiológicos que consideram apenas os dados de contaminação (em verde). \"Acrescentando os eventos, de fato há um ajuste para cima, com a previsão de mais casos, embora a gente precise fazer a ressalva de que ainda temos poucos dados no Brasil para validar estatisticamente essa análise preditiva\", pondera Marcacini. Comparação de dez diferentes execuções do modelo de predição adicionando eventos (linha amarela) e excluindo eventos (verde) em 24 de março Imagem: Reprodução/Websensors Analytics Aplicação na agricultura e no combate à evasão escolar Desde 2014, os pesquisadores do ICMC têm trabalhado para desenvolver o conhecimento e a tecnologia denominada Websensors que, hoje, está sendo utilizada no projeto da covid-19. Ao longo dos anos, vários estudos foram realizados com o apoio das principais agências de fomento à pesquisa do País. Um dos desafios que têm mobilizado a equipe é explicar o comportamento passado e predizer o comportamento futuro da produtividade em agricultura e agropecuária no Brasil, que será uma das frentes de atuação do novo Centro de Pesquisa em Engenharia em Inteligência Artificial. A educação é outra área em que os pesquisadores do ICMC já desenvolveram aplicações premiadas usando conhecimentos e tecnologias sobre mineração de eventos. Em 2018, por exemplo, os pesquisadores criaram uma plataforma para analisar informações históricas sobre o comportamento virtual de estudantes com o objetivo de evitar o abandono dos cursos a distância. SIGA TILT NAS REDES SOCIAIS Twitter: https://twitter.com/tilt_uol Instagram: https://www.instagram.com/tilt_uol/ WhatsApp: https://uol.page.link/V1gDd Grupo no Facebook Deu Tilt: http://bit.ly/FacebookTilt As mais lidas agora Tá puxado, mas dá pra receber atendimento psicológico online Da contenção à supressão: veja fases que países atravessam na luta a covid FBI promove seu app de exercícios em casa em meio à pandemia de coronavírus Coronavírus Fique por dentro Fotos Tilt PUBLICIDADE Do Jornal da USP© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Ciência Brasileiros buscam cura pra Covid-19 desde janeiro e já têm 5 boas opções 27/03/2020 04h00 Da contenção à supressão: veja fases que países atravessam na luta a covid 27/03/2020 04h00 Coronavírus: o que diz a Ciência sobre 6 pontos do discurso de Bolsonaro 25/03/2020 15h12 Fóssil encontrado na Austrália pode ser ancestral da maioria dos animais 25/03/2020 13h18 Cientistas de San Diego observam supercondutividade em meteoritos 25/03/2020 12h45 Cuidado com o sushi: população de vermes do prato cresceu 283x em 40 anos 25/03/2020 04h00 Sonda Curiosity consegue subir 'morro' em Marte e celebra tirando selfie 24/03/2020 12h01 Astrônomos do Reino Unido acreditam ter encontrado a borda da Via Láctea 24/03/2020 10h00 Está isolado? Astronauta que passou um ano no espaço diz como usar o tempo 23/03/2020 17h25 Tenso! Sonda da Nasa atolada em Marte precisou se dar um tapa para seguir 21/03/2020 15h43 Deu Tilt #4: Falta muito para eu ter um filho que brilha no escuro? 21/03/2020 13h12 Coronavírus: os sites em tempo real que mostram dados de mortes, curvas de contágio e mutações 21/03/2020 11h12 Nem todo álcool funciona contra o coronavírus; saiba as diferenças 21/03/2020 04h00 Cortes de bolsas tornam ainda mais incerto o futuro da ciência no Brasil 20/03/2020 04h00 Telessaúde leva atendimento de ponta a 20 mi de pessoas no Norte-Nordeste 20/03/2020 04h00 Animação de satélite mostra redução de poluição sobre a China durante epidemia 19/03/2020 19h01 O que é o equinócio de outono: entenda o fenômeno do dia 20 de março 19/03/2020 14h52 Nem China nem EUA: coronavírus não foi criado em laboratório, mostra estudo 18/03/2020 15h56 Derretimento de gelo na Antártida acelerou seis vezes em 30 anos 17/03/2020 16h42 Entenda a origem da curva que alerta sobre a propagação do coronavírus 17/03/2020 14h14 Coronavírus sobrevive por até 3 dias em plástico ou maçaneta 17/03/2020 12h32 Qual termômetro serve para qual situação? Entenda o funcionamento 17/03/2020 04h00 Como seria se... todo mundo resolvesse andar de carro durante uma pandemia 17/03/2020 04h00 Entenda por que dias na Terra eram mais curtos há 66 milhões de anos 16/03/2020 19h00 Cientistas buscam animal \"cobaia perfeita\" para remédios contra coronavírus 16/03/2020 16h04 Água e sabão: entenda a química que torna a lavagem de mãos tão eficaz 16/03/2020 12h56 Cientistas simulam explosão da estrela Betelgeuse, que deve virar supernova 16/03/2020 12h23 SpaceX aborta partida de foguete no instante final da contagem regressiva 16/03/2020 10h25 Aqui vão 7 argumentos científicos para quem não crê em aquecimento global 16/03/2020 04h00 Matemática é estratégica para conter coronavírus; o que o cálculo mostra 15/03/2020 04h00 O que são as estrelas? Além do brilho, são usinas de energia espaciais 15/03/2020 04h00 Dia 14/3 é \"Pi Day\": entenda por que este número infinito é tão misterioso. 14/03/2020 03h14 139 'planetas menores' são encontrados na borda do Sistema Solar 13/03/2020 16h56 Rappi lança 'shopping' com entrega em 1 hora em São Paulo 13/03/2020 07h57 Tem matéria escura até no nosso corpo, mas o que exatamente ela é? 13/03/2020 04h00 Nasa melhora sistema que faz xixi virar água potável para ir até Marte 12/03/2020 12h16 Wasp-76b: o exótico e inóspito planeta onde 'chove ferro' 12/03/2020 09h41 Coronavírus atrasa missão que ia buscar sinais de vida em Marte 12/03/2020 09h16 Que tal um hotel no espaço com vista para a Terra? Está nos planos da Nasa 12/03/2020 04h00 Dia na Terra já foi meia hora mais curto, e soubemos disso por um molusco 11/03/2020 19h56 Tá calor aí? Exoplaneta fica tão perto de estrela que chove ferro por lá 11/03/2020 17h07 Até onde você iria pelos amigos? Bactérias se matam para proteger colônias 11/03/2020 12h51 Lady Gaga dá nome a inseto 'maluco' descoberto por estudante 11/03/2020 11h12 Dias eram meia hora mais curtos há 70 milhões de anos, revela concha 10/03/2020 17h16 Nem plana, nem redonda: astrônomos descobrem estrela em forma de gota 10/03/2020 17h04 Brasileira que sequenciou coronavírus: 'Ciência não se faz sem recursos' 10/03/2020 09h21 Por que é comum observarmos Vênus ao lado da Lua? 10/03/2020 04h00 Imagens do nascer da \"Superlua\" por trás da serra 09/03/2020 20h07 ver mais PUBLICIDADE","categorias":[""]}
{"corpora":"CNI propõe isolamento apenas para grupos de risco na indústria\nO presidente da CNI (Confederação Nacional da Indústria (CNI), Robson Braga de Andrade, apoiou hoje, em carta enviada a Jair Bolsonaro (sem partido), o isolamento social vertical ? isto é, apenas de infectados e pessoas do grupo de risco ? para conter a disseminação do novo coronavírus.\nCoronavírus: CNI propõe isolamento apenas para grupos de risco na indústria PUBLICIDADE BATE-PAPO UOL Host Cursos Pagseguro PagBank Economia sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Coronavírus Notícias Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Avaliação Meu Carro Motos Lançamentos e Mercado Segredos Automotivos Tabela Fipe Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Imposto de Renda Últimas notícias Dúvidas do IR 2020 Download do programa Folha Esporte Futebol Jogos do dia Mercado da Bola Libertadores Copa do Brasil Paulista Carioca Brasileirão Série B Liga dos Campeões Mais campeonatos Olimpíadas 2020 UOL de Primeira Mais Esporte Olimpíadas 2020 Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Fefito Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor Sem Igual As Aventuras de Poliana Avenida Brasil Éramos Seis Fina Estampa Malhação Salve-se Quem Puder Especial BBB20 Enquetes Chico Barney Mauricio Stycer Últimas notícias Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Nossa Casa Cozinha Viagem Moda Reportagens Especiais Últimas notícias Start Reviews eSports Guias Curiosidades Vídeos Blogs e colunas Últimas notícias + Canais TAB MOV ECOA IPCA 0,25 Fev.2020 Topo Economia 00:00 CNI propõe isolamento apenas para grupos de risco na indústria Imagem: Alan Marques/Folhapress Do UOL, em São Paulo 27/03/2020 18h26Atualizada em 27/03/2020 18h33 O presidente da CNI (Confederação Nacional da Indústria (CNI), Robson Braga de Andrade, apoiou hoje, em carta enviada a Jair Bolsonaro (sem partido), o isolamento social vertical — isto é, apenas de infectados e pessoas do grupo de risco — para conter a disseminação do novo coronavírus. \"A evolução de casos da covid-19 na Coreia do Sul e na Alemanha demonstra que, se bem executada, essa é uma estratégia eficiente para promover o achatamento da curva de propagação do vírus, preservar vidas e reduzir a pressão sobre o sistema de saúde. Ao mesmo tempo, facilita a retomada, ainda que gradual, das atividades produtivas\", justificou Andrade. Relacionadas UOL Debate: coronavírus não é gripezinha e atinge jovens com gravidade Quarentena pode salvar até 1 milhão no Brasil, calcula Imperial College Coronavírus: Secom nega gasto de R$ 4,9 milhões em campanha anti-quarentena A CNI ainda propõe uma parceria com o governo federal por meio do SESI (Serviço Social da Indústria) para capacitar e dar assistência à realização de testes rápidos da covid-19 a cerca de 9,4 milhões de trabalhadores. Os exames, a serem feitos a cada 15 dias, seriam custeados com recursos da União. Também seriam realizados exames moleculares (PCR), conhecidos como contraprova, para verificar casos de falsos positivos da doença. Para tanto, segundo o presidente da CNI, é importante que sejam feitos testes rápidos também nos pacientes sem sintomas. \"Trata-se de uma estratégia complexa, mas possível e, no caso do Brasil, necessária. As empresas e os cidadãos não terão fôlego financeiro para resistir por um período prolongado de isolamento social horizontal\", opinou. O texto sugere ainda a criação de um fundo de R$ 500 milhões em recursos aportados pelo SESI para financiar capital de giro das indústrias de micro, pequeno e médio portes. \"O objetivo é contribuir para a provisão de liquidez das empresas industriais durante o período de retração das atividades empresariais, que não sabemos quanto tempo vai durar\", explicou Andrade. O documento também foi encaminhado aos presidentes do STF (Supremo Tribunal Federal), Dias Toffoli; do Senado Federal, Davi Alcolumbre (DEM-AP); e da Câmara dos Deputados, Rodrigo Maia (DEM-RJ). As mais lidas agora Quem terá direito a vale de R$ 600 e como pedir? Veja o que se sabe Bancos prometem adiar pagamentos, mas não atendem clientes e sobem juros Ajuda para pagar salários deixa de fora 16,2 milhões de micros e MEIs Coronavírus Notícias PUBLICIDADE Do UOL, em São Paulo© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Economia do UOL Mais de 2,4 mil denúncias de violações trabalhistas são ligadas à covid-19 O MPT (Ministério Público do Trabalho) divulgou ter recebido mais de 2,4 mil denúncias de violações trabalhistas... 27/03/2020 20h56 do UOL Sebrae: Linha emergencial ajuda pequenos negócios a 'enxergar horizonte' A linha de crédito emergencial anunciada pelo governo federal para pagar os salários de funcionários de pequenas e 27/03/2020 20h22 do UOL Terceirizada da Sabesp usa vídeo para ameaçar funcionário doente que faltar Empresas que prestam serviço para a Sabesp, companhia de abastecimento de água de São Paulo, estão sendo acusadas... 27/03/2020 19h24 do UOL Associação diz que supermercados não aumentaram lucro e investiga preços A Apas (Associação Paulista de Supermercados) divulgou, na tarde de hoje, uma carta aberta aos consumidores... 27/03/2020 19h23 do UOL Ajuda para pagar salários deixa de fora 16,2 milhões de micros e MEIs A proposta do governo de oferecer empréstimos para pequenas empresas pagarem os salários de trabalhadores por até... 27/03/2020 19h12 AFP Coronavírus: Trump promulga megaplano econômico de US$ 2 trilhões O presidente dos Estados Unidos, Donald Trump, promulgou hoje o plano de resgate de US$ 2 trilhões aprovados pelo... 27/03/2020 18h56 do UOL ANP diz manter abastecimento e que 'não há razão' para estocar botijão A ANP (Agência Nacional do Petróleo, Gás Natural e Biocombustíveis) afirmou, por meio de nota, que o abastecimento 27/03/2020 18h50 do UOL Coronavírus: Secom nega gasto de R$ 4,9 mi em campanha contra quarentena A Secom (Secretária Especial de Comunicação Social da Presidência da República) divulgou nota hoje na qual negou... 27/03/2020 18h26 BBC News Brasil Coronavírus: fim do isolamento social não impede recessão econômica, diz estudo A pandemia de coronavírus e a preocupação com os impactos de políticas de confinamento na economia global têm... 27/03/2020 17h51 Reuters Viagra e 70 latas de refrigerante: as aventuras de um entregador na São Paulo em quarentena Poucas pessoas se aventuram pelas ruas de São Paulo nestes dias, mas Erik Thiago disse que só deixará de fazer... 27/03/2020 17h46 Estadão Conteúdo Contas de luz terão bandeira verde em abril, sem cobrança extra, diz Aneel As contas de luz terão bandeira verde em abril, sem taxa extra nas tarifas de energia, anunciou nesta sexta-feira, 27/03/2020 17h40 do UOL Maior produtor mundial de preservativos fecha e pode causar escassez Uma escassez global de preservativos é iminente, alertou o maior fabricante mundial do produto, devido à... 27/03/2020 17h28 do UOL Justiça autoriza e Prefeitura de SP desbloqueia R$ 53 mi para usar na saúde A Justiça de São Paulo deferiu pedido da Prefeitura da capital para utilizar R$ 53 milhões de uma conta jurídica... 27/03/2020 17h25 do UOL Caminhoneiros reclamam de menos viagens e dizem não achar lugar para comer Menos trabalho, renda menor, dificuldade de se alimentar nas estradas e poucos cuidados de higiene para se... 27/03/2020 17h20 do UOL População quer que marcas sejam úteis no combate ao coronavírus, diz estudo Com a pandemia de coronavírus se espalhando pelo Brasil, a população espera que as empresas sejam úteis na nova... 27/03/2020 17h18 do UOL Bolsa cai 5,5% no dia, mas sobe 9,5% na semana; dólar fecha acima de R$ 5 O dólar comercial fechou em alta de 2,22%, a R$ 5,107 na venda, depois de ter fechado abaixo de R$ 5 na véspera.... 27/03/2020 17h07 do UOL Em meio ao coronavírus, preço do botijão de gás dispara em São Paulo Após o novo coronavírus ter causado as primeiras mortes no Brasil, autoridades brasileiras seguiram recomendações... 27/03/2020 17h06 Reuters Indústria e produtor de soja enfrentam alta no frete devido ao coronavírus A indústria e produtores de soja do Brasil estão enfrentando uma alta no frete rodoviário, uma vez que medidas... 27/03/2020 17h05 do UOL O que se sabe sobre o empréstimo para pequenas e médias empresas? Em mais uma medida para conter os impactos do novo coronavírus, o governo anunciou que vai criar uma linha de... 27/03/2020 16h58 Carla Araújo Em grupo de risco, Paulo Guedes segue recomendações e fica em casa Em uma semana agitada em Brasília e com muitas políticas econômicas sendo anunciadas por conta do combate a... 27/03/2020 16h12 BBC News Brasil Coronavírus: a proposta de pesquisadores do Ipea para proteger os 30% mais pobres Diante do impacto econômico das medidas para frear o avanço do novo coronavírus, pesquisadores do Instituto de... 27/03/2020 15h54 José Paulo Kupfer Primeiras medidas vão na direção certa, mas demoraram e ainda são tímidas Atualizado em 27/03/2020 às 19:45 27/03/2020 15h44 Reuters Sem ouvir Ministério da Saúde, Planalto faz campanha contra quarentena; Secom fala em vídeo experimental Por Lisandra Paraguassu, Maria Carolina Marcello e Ricardo Brito 27/03/2020 15h19 do UOL Guedes endossa isolamento e diz que vai defender 'vidas e empregos' O ministro da Economia, Paulo Guedes, saiu em defesa de Jair Bolsonaro (sem partido) e disse que as falas do... 27/03/2020 15h14 do UOL Influenciadores digitais bombam em época de coronavírus Um estudo realizado pela Spark, empresa especializada em ações de marketing de influência, indica que os... 27/03/2020 15h09 do UOL Após ampliar BPC para idoso e deficiente, Congresso quer adiar para 2021 A regra que amplia o acesso ao BPC (Benefício de Prestação Continuada), benefício pago a idosos e deficientes... 27/03/2020 15h05 AFP FMI: pandemia de coronavírus fez economia mundial entrar em recessão A pandemia de coronavírus levou a economia mundial a uma recessão, e fundos maciços serão necessários para ajudar... 27/03/2020 14h07 do UOL Decisão dos empréstimos é tímida, R$ 20 bi não vão resolver nada, diz Maia O presidente da Câmara, Rodrigo Maia (DEM-RJ), classificou como \"tímido\" o anúncio do Banco Central que abrirá... 27/03/2020 13h39 do UOL Economia teria 2° baque sem quarentena, diz Arminio Fraga sobre coronavírus O ex-presidente do Banco Central Arminio Fraga defendeu o isolamento proposto pelas autoridades da saúde e disse... 27/03/2020 13h13 Carla Araújo Ibaneis vai flexibilizar quarentena e permitir abertura de alguns serviços Depois de dizer que não pretendia alterar o decreto que fechou estabelecimentos no Distrito Federal até o dia 5 de 27/03/2020 13h13 do UOL Senado votará vale de R$ 600 para trabalhador sem carteira na segunda-feira O Senado analisará na segunda-feira (30) o projeto que cria o auxílio emergencial de R$ 600 para trabalhadores sem 27/03/2020 12h39 Carla Araújo Aras determina uso de banco de horas e férias para servidores do MPF O Procurador-Geral da República, Augusto Aras, determinou em portaria assinada ontem (26) que funcionários do... 27/03/2020 12h27 do UOL Coronavírus: declarações de executivos arranham reputação de empresas Nesta semana, declarações dadas por empresários em suas redes sociais causaram pedidos de boicotes a produtos na... 27/03/2020 11h59 do UOL Governo anuncia R$ 40 bi para empresas pequenas e médias pagarem salários O governo federal anunciou hoje a criação de uma linha de crédito para o pagamento de salários de funcionários de... 27/03/2020 11h57 do UOL Balneário Camboriú faz carreata para celebrar fim da quarentena Depois que o governo de Santa Catarina anunciou um Plano Estratégico que prevê a reabertura do comércio local a... 27/03/2020 11h08 Carla Araújo Propaganda do governo que pede fim da quarentena foi feita por olavista Mesmo sem estar oficialmente nomeado, o ex-assessor especial da Casa Civil, Mateus Colombo Mendes, que se define... 27/03/2020 11h00 do UOL Marisa doa 15 mil camisetas brancas a médicos da rede pública de São Paulo A rede de lojas de roupas Marisa doou 15 mil camisetas brancas para profissionais da rede pública de saúde de São... 27/03/2020 10h59 Todos a Bordo Voos cancelados pela covid-19: veja a situação de aéreas que voam no Brasil As companhias aéreas mundo afora têm reduzido drasticamente o número de voos, tanto nacionais quanto... 27/03/2020 10h58 do UOL Empresas aéreas iniciam amanhã período apenas com voos essenciais no Brasil A partir de amanhã, as companhias aéreas Gol, Latam e Azul iniciam um período de menos voos no país devido às... 27/03/2020 10h41 do UOL Juro do cheque especial cai a 130% ao ano; rotativo cartão sobe para 322,6% Os juros do cheque especial caíram de 141% em janeiro para 130% ao ano em fevereiro. Na comparação com fevereiro... 27/03/2020 10h32 Estadão Conteúdo FGV: Confiança da indústria cai 3,9 pontos em março, maior recuo desde 2015 O Índice de Confiança da Indústria (ICI) caiu 3,9 pontos em março, para 97,5, informou nesta sexta-feira, 27, a... 27/03/2020 08h47 Bloomberg Trabalhadores que garantem oferta de alimentos começam a adoecer de covid-19 nos EUA A gigante de aves Sanderson Farms anunciou na segunda-feira o primeiro caso de um funcionário de uma grande... 27/03/2020 08h31 Reuters Cada mês de confinamento nas grandes economias reduzirá crescimento em 2 p.p., diz OCDE Cada mês que as principais economias passam em confinamento diminuirão em 2 pontos percentuais o crescimento... 27/03/2020 07h53 do UOL STF: Por coronavírus, governo pede permissão para fazer gasto não previsto A AGU (Advocacia-Geral da União) ingressou ontem com uma ação direta de inconstitucionalidade pedindo que o STF... 27/03/2020 07h48 Estadão Conteúdo Projeto quer compulsório de empresas contra crise causada por coronavírus Deputados de dez partidos do chamado Centrão querem aprovar nos próximos dias a obrigação de empresas com... 27/03/2020 07h02 Estadão Conteúdo 64% do valor de propostas anunciadas para enfrentar crise por coronavírus estão no papel De cada R$ 100 anunciados pelo governo para o enfrentamento da pandemia da covid-19, R$ 64 não saíram do papel... 27/03/2020 07h01 Econoweek Como eu fiz para perder só 1%, enquanto a Bolsa caiu ao redor de 40% 27/03/2020 04h00 Descomplique Como a crise afeta a Bolsa de Valores e o que pode acontecer agora Com a chegada do coronavírus ao Brasil, tivemos uma das maiores quedas da Bolsa em um espaço curto de tempo. Muito 27/03/2020 04h00 ver mais PUBLICIDADE","categorias":[""]}
{"corpora":"Coronavírus: Secom nega gasto de R$ 4,9 mi em campanha contra quarentena\nA Secom (Secretária Especial de Comunicação Social da Presidência da República) divulgou nota hoje na qual negou um gasto de R$ 4,9 milhões na elaboração de campanha contra a quarentena na crise do novo coronavírus. O órgão afirmou que \"trata-se de vídeo produzido em caráter experimental, portanto, a custo zero e sem avaliação e aprovação da Secom\".\nCoronavírus: Secom nega gasto de R$ 4,9 mi em campanha contra quarentena - 27/03/2020 - UOL Economia PUBLICIDADE BATE-PAPO UOL Host Cursos Pagseguro PagBank Economia sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Coronavírus Notícias Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Avaliação Meu Carro Motos Lançamentos e Mercado Segredos Automotivos Tabela Fipe Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Imposto de Renda Últimas notícias Dúvidas do IR 2020 Download do programa Folha Esporte Futebol Jogos do dia Mercado da Bola Libertadores Copa do Brasil Paulista Carioca Brasileirão Série B Liga dos Campeões Mais campeonatos Olimpíadas 2020 UOL de Primeira Mais Esporte Olimpíadas 2020 Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Fefito Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor Sem Igual As Aventuras de Poliana Avenida Brasil Éramos Seis Fina Estampa Malhação Salve-se Quem Puder Especial BBB20 Enquetes Chico Barney Mauricio Stycer Últimas notícias Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Nossa Casa Cozinha Viagem Moda Reportagens Especiais Últimas notícias Start Reviews eSports Guias Curiosidades Vídeos Blogs e colunas Últimas notícias + Canais TAB MOV ECOA IPCA 0,25 Fev.2020 Topo Economia Coronavírus: Secom nega gasto de R$ 4,9 mi em campanha contra quarentena Trecho do vídeo da campanha \"O Brasil não pode parar\" Imagem: Reprodução 00:00 Colaboração para o UOL, em São Paulo* 27/03/2020 18h26 A Secom (Secretária Especial de Comunicação Social da Presidência da República) divulgou nota hoje na qual negou um gasto de R$ 4,9 milhões na elaboração de campanha contra a quarentena na crise do novo coronavírus. O órgão afirmou que \"trata-se de vídeo produzido em caráter experimental, portanto, a custo zero e sem avaliação e aprovação da Secom\". Fontes ouvidas pela Reuters indicaram que o material da campanha \"O Brasil não pode parar\" foi encomendado e aprovado pelo Palácio do Planalto, sem passar pelo Ministério da Saúde. O conteúdo incentivava os brasileiros a voltarem ao trabalho, contrariando recomendações de especialistas e entidades como a OMS (Organização Mundial de Saúde) e as restrições adotadas pelos estados. Relacionadas Economia teria 2° baque sem quarentena, diz Arminio Fraga sobre coronavírus Senado votará vale de R$ 600 para trabalhador sem carteira na segunda-feira Coronavírus: declarações de executivos arranham reputação de empresas A Secom afirmou que \"não há qualquer campanha do governo federal com a mensagem do vídeo sendo veiculada por enquanto, e, portanto, não houve qualquer gasto ou custo neste sentido\". Veja a íntegra da nota: A Secretaria Especial de Comunicação Social da Presidência da República (Secom) informa que, com base em vídeo que circula desde ontem nas redes sociais, alguns veículos de imprensa publicaram, de forma equivocada e sem antes consultar a Secom sobre a veracidade da informação, que se tratava de nova campanha institucional do Governo Federal. Trata-se de vídeo produzido em caráter experimental, portanto, a custo zero e sem avaliação e aprovação da Secom. A peça seria proposta inicial para possível uso nas redes sociais, que teria que passar pelo crivo do Governo. Não chegou a ser aprovada e tampouco veiculada em qualquer canal oficial do Governo Federal. Cabe destacar, para não restar dúvidas, que não há qualquer campanha do Governo Federal com a mensagem do vídeo sendo veiculada por enquanto, e, portanto, não houve qualquer gasto ou custo neste sentido. Também se deve registrar que a divulgação de valores de contratos firmados pela Secom e sua vinculação para a alegada campanha não encontra respaldo nos fatos. Mesmo assim, foram alardeados pelos mesmos órgãos de imprensa, que não os checaram e nem confirmaram as informações, agindo, portanto, de maneira irresponsável. Secretaria Especial de Comunicação Social da Presidência da República * Com informações da Reuters As mais lidas agora IR 2020: Receita adia declaração de Simples e MEI, mas não muda de pessoas Bancos prometem adiar pagamentos, mas não atendem clientes e sobem juros Governo anuncia R$ 40 bi para empresas pequenas e médias pagarem salários Coronavírus Mídia e Marketing Notícias PUBLICIDADE Colaboração para o UOL, em São Paulo*© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Economia do UOL Mais de 2,4 mil denúncias de violações trabalhistas são ligadas à covid-19 O MPT (Ministério Público do Trabalho) divulgou ter recebido mais de 2,4 mil denúncias de violações trabalhistas... 27/03/2020 20h56 do UOL Sebrae: Linha emergencial ajuda pequenos negócios a 'enxergar horizonte' A linha de crédito emergencial anunciada pelo governo federal para pagar os salários de funcionários de pequenas e 27/03/2020 20h22 do UOL Terceirizada da Sabesp usa vídeo para ameaçar funcionário doente que faltar Empresas que prestam serviço para a Sabesp, companhia de abastecimento de água de São Paulo, estão sendo acusadas... 27/03/2020 19h24 do UOL Associação diz que supermercados não aumentaram lucro e investiga preços A Apas (Associação Paulista de Supermercados) divulgou, na tarde de hoje, uma carta aberta aos consumidores... 27/03/2020 19h23 do UOL Ajuda para pagar salários deixa de fora 16,2 milhões de micros e MEIs A proposta do governo de oferecer empréstimos para pequenas empresas pagarem os salários de trabalhadores por até... 27/03/2020 19h12 AFP Coronavírus: Trump promulga megaplano econômico de US$ 2 trilhões O presidente dos Estados Unidos, Donald Trump, promulgou hoje o plano de resgate de US$ 2 trilhões aprovados pelo... 27/03/2020 18h56 do UOL ANP diz manter abastecimento e que 'não há razão' para estocar botijão A ANP (Agência Nacional do Petróleo, Gás Natural e Biocombustíveis) afirmou, por meio de nota, que o abastecimento 27/03/2020 18h50 do UOL CNI propõe isolamento apenas para grupos de risco na indústria O presidente da CNI (Confederação Nacional da Indústria (CNI), Robson Braga de Andrade, apoiou hoje, em carta... 27/03/2020 18h26 BBC News Brasil Coronavírus: fim do isolamento social não impede recessão econômica, diz estudo A pandemia de coronavírus e a preocupação com os impactos de políticas de confinamento na economia global têm... 27/03/2020 17h51 Reuters Viagra e 70 latas de refrigerante: as aventuras de um entregador na São Paulo em quarentena Poucas pessoas se aventuram pelas ruas de São Paulo nestes dias, mas Erik Thiago disse que só deixará de fazer... 27/03/2020 17h46 Estadão Conteúdo Contas de luz terão bandeira verde em abril, sem cobrança extra, diz Aneel As contas de luz terão bandeira verde em abril, sem taxa extra nas tarifas de energia, anunciou nesta sexta-feira, 27/03/2020 17h40 do UOL Maior produtor mundial de preservativos fecha e pode causar escassez Uma escassez global de preservativos é iminente, alertou o maior fabricante mundial do produto, devido à... 27/03/2020 17h28 do UOL Justiça autoriza e Prefeitura de SP desbloqueia R$ 53 mi para usar na saúde A Justiça de São Paulo deferiu pedido da Prefeitura da capital para utilizar R$ 53 milhões de uma conta jurídica... 27/03/2020 17h25 do UOL Caminhoneiros reclamam de menos viagens e dizem não achar lugar para comer Menos trabalho, renda menor, dificuldade de se alimentar nas estradas e poucos cuidados de higiene para se... 27/03/2020 17h20 do UOL População quer que marcas sejam úteis no combate ao coronavírus, diz estudo Com a pandemia de coronavírus se espalhando pelo Brasil, a população espera que as empresas sejam úteis na nova... 27/03/2020 17h18 do UOL Bolsa cai 5,5% no dia, mas sobe 9,5% na semana; dólar fecha acima de R$ 5 O dólar comercial fechou em alta de 2,22%, a R$ 5,107 na venda, depois de ter fechado abaixo de R$ 5 na véspera.... 27/03/2020 17h07 do UOL Em meio ao coronavírus, preço do botijão de gás dispara em São Paulo Após o novo coronavírus ter causado as primeiras mortes no Brasil, autoridades brasileiras seguiram recomendações... 27/03/2020 17h06 Reuters Indústria e produtor de soja enfrentam alta no frete devido ao coronavírus A indústria e produtores de soja do Brasil estão enfrentando uma alta no frete rodoviário, uma vez que medidas... 27/03/2020 17h05 do UOL O que se sabe sobre o empréstimo para pequenas e médias empresas? Em mais uma medida para conter os impactos do novo coronavírus, o governo anunciou que vai criar uma linha de... 27/03/2020 16h58 Carla Araújo Em grupo de risco, Paulo Guedes segue recomendações e fica em casa Em uma semana agitada em Brasília e com muitas políticas econômicas sendo anunciadas por conta do combate a... 27/03/2020 16h12 BBC News Brasil Coronavírus: a proposta de pesquisadores do Ipea para proteger os 30% mais pobres Diante do impacto econômico das medidas para frear o avanço do novo coronavírus, pesquisadores do Instituto de... 27/03/2020 15h54 José Paulo Kupfer Primeiras medidas vão na direção certa, mas demoraram e ainda são tímidas Atualizado em 27/03/2020 às 19:45 27/03/2020 15h44 Reuters Sem ouvir Ministério da Saúde, Planalto faz campanha contra quarentena; Secom fala em vídeo experimental Por Lisandra Paraguassu, Maria Carolina Marcello e Ricardo Brito 27/03/2020 15h19 do UOL Guedes endossa isolamento e diz que vai defender 'vidas e empregos' O ministro da Economia, Paulo Guedes, saiu em defesa de Jair Bolsonaro (sem partido) e disse que as falas do... 27/03/2020 15h14 do UOL Influenciadores digitais bombam em época de coronavírus Um estudo realizado pela Spark, empresa especializada em ações de marketing de influência, indica que os... 27/03/2020 15h09 do UOL Após ampliar BPC para idoso e deficiente, Congresso quer adiar para 2021 A regra que amplia o acesso ao BPC (Benefício de Prestação Continuada), benefício pago a idosos e deficientes... 27/03/2020 15h05 AFP FMI: pandemia de coronavírus fez economia mundial entrar em recessão A pandemia de coronavírus levou a economia mundial a uma recessão, e fundos maciços serão necessários para ajudar... 27/03/2020 14h07 do UOL Decisão dos empréstimos é tímida, R$ 20 bi não vão resolver nada, diz Maia O presidente da Câmara, Rodrigo Maia (DEM-RJ), classificou como \"tímido\" o anúncio do Banco Central que abrirá... 27/03/2020 13h39 do UOL Economia teria 2° baque sem quarentena, diz Arminio Fraga sobre coronavírus O ex-presidente do Banco Central Arminio Fraga defendeu o isolamento proposto pelas autoridades da saúde e disse... 27/03/2020 13h13 Carla Araújo Ibaneis vai flexibilizar quarentena e permitir abertura de alguns serviços Depois de dizer que não pretendia alterar o decreto que fechou estabelecimentos no Distrito Federal até o dia 5 de 27/03/2020 13h13 do UOL Senado votará vale de R$ 600 para trabalhador sem carteira na segunda-feira O Senado analisará na segunda-feira (30) o projeto que cria o auxílio emergencial de R$ 600 para trabalhadores sem 27/03/2020 12h39 Carla Araújo Aras determina uso de banco de horas e férias para servidores do MPF O Procurador-Geral da República, Augusto Aras, determinou em portaria assinada ontem (26) que funcionários do... 27/03/2020 12h27 do UOL Coronavírus: declarações de executivos arranham reputação de empresas Nesta semana, declarações dadas por empresários em suas redes sociais causaram pedidos de boicotes a produtos na... 27/03/2020 11h59 do UOL Governo anuncia R$ 40 bi para empresas pequenas e médias pagarem salários O governo federal anunciou hoje a criação de uma linha de crédito para o pagamento de salários de funcionários de... 27/03/2020 11h57 do UOL Balneário Camboriú faz carreata para celebrar fim da quarentena Depois que o governo de Santa Catarina anunciou um Plano Estratégico que prevê a reabertura do comércio local a... 27/03/2020 11h08 Carla Araújo Propaganda do governo que pede fim da quarentena foi feita por olavista Mesmo sem estar oficialmente nomeado, o ex-assessor especial da Casa Civil, Mateus Colombo Mendes, que se define... 27/03/2020 11h00 do UOL Marisa doa 15 mil camisetas brancas a médicos da rede pública de São Paulo A rede de lojas de roupas Marisa doou 15 mil camisetas brancas para profissionais da rede pública de saúde de São... 27/03/2020 10h59 Todos a Bordo Voos cancelados pela covid-19: veja a situação de aéreas que voam no Brasil As companhias aéreas mundo afora têm reduzido drasticamente o número de voos, tanto nacionais quanto... 27/03/2020 10h58 do UOL Empresas aéreas iniciam amanhã período apenas com voos essenciais no Brasil A partir de amanhã, as companhias aéreas Gol, Latam e Azul iniciam um período de menos voos no país devido às... 27/03/2020 10h41 do UOL Juro do cheque especial cai a 130% ao ano; rotativo cartão sobe para 322,6% Os juros do cheque especial caíram de 141% em janeiro para 130% ao ano em fevereiro. Na comparação com fevereiro... 27/03/2020 10h32 Estadão Conteúdo FGV: Confiança da indústria cai 3,9 pontos em março, maior recuo desde 2015 O Índice de Confiança da Indústria (ICI) caiu 3,9 pontos em março, para 97,5, informou nesta sexta-feira, 27, a... 27/03/2020 08h47 Bloomberg Trabalhadores que garantem oferta de alimentos começam a adoecer de covid-19 nos EUA A gigante de aves Sanderson Farms anunciou na segunda-feira o primeiro caso de um funcionário de uma grande... 27/03/2020 08h31 Reuters Cada mês de confinamento nas grandes economias reduzirá crescimento em 2 p.p., diz OCDE Cada mês que as principais economias passam em confinamento diminuirão em 2 pontos percentuais o crescimento... 27/03/2020 07h53 do UOL STF: Por coronavírus, governo pede permissão para fazer gasto não previsto A AGU (Advocacia-Geral da União) ingressou ontem com uma ação direta de inconstitucionalidade pedindo que o STF... 27/03/2020 07h48 Estadão Conteúdo Projeto quer compulsório de empresas contra crise causada por coronavírus Deputados de dez partidos do chamado Centrão querem aprovar nos próximos dias a obrigação de empresas com... 27/03/2020 07h02 Estadão Conteúdo 64% do valor de propostas anunciadas para enfrentar crise por coronavírus estão no papel De cada R$ 100 anunciados pelo governo para o enfrentamento da pandemia da covid-19, R$ 64 não saíram do papel... 27/03/2020 07h01 Econoweek Como eu fiz para perder só 1%, enquanto a Bolsa caiu ao redor de 40% 27/03/2020 04h00 Descomplique Como a crise afeta a Bolsa de Valores e o que pode acontecer agora Com a chegada do coronavírus ao Brasil, tivemos uma das maiores quedas da Bolsa em um espaço curto de tempo. Muito 27/03/2020 04h00 ver mais PUBLICIDADE","categorias":[""]}
{"corpora":"ANP diz manter abastecimento e que 'não há razão' para estocar botijão\nA ANP (Agência Nacional do Petróleo, Gás Natural e Biocombustíveis) afirmou, por meio de nota, que o abastecimento do gás de cozinha ocorre em todo o país e que \"problemas pontuais\" podem ocorrer diante da crise por causa do coronavírus.\nCoronavírus: ANP diz manter abastecimento e que 'não há razão' para estocar botijão de gás em casa PUBLICIDADE BATE-PAPO UOL Host Cursos Pagseguro PagBank Economia sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Coronavírus Notícias Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Avaliação Meu Carro Motos Lançamentos e Mercado Segredos Automotivos Tabela Fipe Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Imposto de Renda Últimas notícias Dúvidas do IR 2020 Download do programa Folha Esporte Futebol Jogos do dia Mercado da Bola Libertadores Copa do Brasil Paulista Carioca Brasileirão Série B Liga dos Campeões Mais campeonatos Olimpíadas 2020 UOL de Primeira Mais Esporte Olimpíadas 2020 Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Fefito Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor Sem Igual As Aventuras de Poliana Avenida Brasil Éramos Seis Fina Estampa Malhação Salve-se Quem Puder Especial BBB20 Enquetes Chico Barney Mauricio Stycer Últimas notícias Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Nossa Casa Cozinha Viagem Moda Reportagens Especiais Últimas notícias Start Reviews eSports Guias Curiosidades Vídeos Blogs e colunas Últimas notícias + Canais TAB MOV ECOA IPCA 0,25 Fev.2020 Topo Economia 00:00 ANP diz manter abastecimento e que 'não há razão' para estocar botijão Contas de luz terão bandeira verde em abril, sem cobrança extra, diz Aneel Imagem: Getty Images/iStockphoto Do UOL, em São Paulo 27/03/2020 18h50 A ANP (Agência Nacional do Petróleo, Gás Natural e Biocombustíveis) afirmou, por meio de nota, que o abastecimento do gás de cozinha ocorre em todo o país e que \"problemas pontuais\" podem ocorrer diante da crise por causa do coronavírus. \"A Agência está monitorando diariamente o mercado de combustíveis e está trabalhando para garantir o abastecimento\", diz o texto. Relacionadas Contas de luz terão bandeira verde em abril, sem cobrança extra, diz Aneel CNI propõe isolamento apenas para grupos de risco na indústria Coronavírus: Secom nega gasto de R$ 4,9 mi em campanha contra quarentena O comunicado foi divulgado após relatos de aumento dos preços dos botijões, que ocorrem após as pessoas começarem a estocar de dois a três botijões de gás em casa. A nota também afirma que o abastecimento de gás de cozinha GLP (Gás Liquefeito de Petróleo) está ocorrendo em todo o país. \"Não há razão para corrida da população às revendas e distribuidoras de GLP para compra de botijão, para formação de estoque pelo consumidor em casa\", disse a agência. As mais lidas agora Câmara aprova auxílio de R$ 600 a trabalhadores durante crise da covid-19 IR 2020: Receita adia declaração de Simples e MEI, mas não muda de pessoas Ajuda para pagar salários deixa de fora 16,2 milhões de micros e MEIs Notícias PUBLICIDADE Do UOL, em São Paulo© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Economia do UOL Mais de 2,4 mil denúncias de violações trabalhistas são ligadas à covid-19 O MPT (Ministério Público do Trabalho) divulgou ter recebido mais de 2,4 mil denúncias de violações trabalhistas... 27/03/2020 20h56 do UOL Sebrae: Linha emergencial ajuda pequenos negócios a 'enxergar horizonte' A linha de crédito emergencial anunciada pelo governo federal para pagar os salários de funcionários de pequenas e 27/03/2020 20h22 do UOL Terceirizada da Sabesp usa vídeo para ameaçar funcionário doente que faltar Empresas que prestam serviço para a Sabesp, companhia de abastecimento de água de São Paulo, estão sendo acusadas... 27/03/2020 19h24 do UOL Associação diz que supermercados não aumentaram lucro e investiga preços A Apas (Associação Paulista de Supermercados) divulgou, na tarde de hoje, uma carta aberta aos consumidores... 27/03/2020 19h23 do UOL Ajuda para pagar salários deixa de fora 16,2 milhões de micros e MEIs A proposta do governo de oferecer empréstimos para pequenas empresas pagarem os salários de trabalhadores por até... 27/03/2020 19h12 AFP Coronavírus: Trump promulga megaplano econômico de US$ 2 trilhões O presidente dos Estados Unidos, Donald Trump, promulgou hoje o plano de resgate de US$ 2 trilhões aprovados pelo... 27/03/2020 18h56 do UOL Coronavírus: Secom nega gasto de R$ 4,9 mi em campanha contra quarentena A Secom (Secretária Especial de Comunicação Social da Presidência da República) divulgou nota hoje na qual negou... 27/03/2020 18h26 do UOL CNI propõe isolamento apenas para grupos de risco na indústria O presidente da CNI (Confederação Nacional da Indústria (CNI), Robson Braga de Andrade, apoiou hoje, em carta... 27/03/2020 18h26 BBC News Brasil Coronavírus: fim do isolamento social não impede recessão econômica, diz estudo A pandemia de coronavírus e a preocupação com os impactos de políticas de confinamento na economia global têm... 27/03/2020 17h51 Reuters Viagra e 70 latas de refrigerante: as aventuras de um entregador na São Paulo em quarentena Poucas pessoas se aventuram pelas ruas de São Paulo nestes dias, mas Erik Thiago disse que só deixará de fazer... 27/03/2020 17h46 Estadão Conteúdo Contas de luz terão bandeira verde em abril, sem cobrança extra, diz Aneel As contas de luz terão bandeira verde em abril, sem taxa extra nas tarifas de energia, anunciou nesta sexta-feira, 27/03/2020 17h40 do UOL Maior produtor mundial de preservativos fecha e pode causar escassez Uma escassez global de preservativos é iminente, alertou o maior fabricante mundial do produto, devido à... 27/03/2020 17h28 do UOL Justiça autoriza e Prefeitura de SP desbloqueia R$ 53 mi para usar na saúde A Justiça de São Paulo deferiu pedido da Prefeitura da capital para utilizar R$ 53 milhões de uma conta jurídica... 27/03/2020 17h25 do UOL Caminhoneiros reclamam de menos viagens e dizem não achar lugar para comer Menos trabalho, renda menor, dificuldade de se alimentar nas estradas e poucos cuidados de higiene para se... 27/03/2020 17h20 do UOL População quer que marcas sejam úteis no combate ao coronavírus, diz estudo Com a pandemia de coronavírus se espalhando pelo Brasil, a população espera que as empresas sejam úteis na nova... 27/03/2020 17h18 do UOL Bolsa cai 5,5% no dia, mas sobe 9,5% na semana; dólar fecha acima de R$ 5 O dólar comercial fechou em alta de 2,22%, a R$ 5,107 na venda, depois de ter fechado abaixo de R$ 5 na véspera.... 27/03/2020 17h07 do UOL Em meio ao coronavírus, preço do botijão de gás dispara em São Paulo Após o novo coronavírus ter causado as primeiras mortes no Brasil, autoridades brasileiras seguiram recomendações... 27/03/2020 17h06 Reuters Indústria e produtor de soja enfrentam alta no frete devido ao coronavírus A indústria e produtores de soja do Brasil estão enfrentando uma alta no frete rodoviário, uma vez que medidas... 27/03/2020 17h05 do UOL O que se sabe sobre o empréstimo para pequenas e médias empresas? Em mais uma medida para conter os impactos do novo coronavírus, o governo anunciou que vai criar uma linha de... 27/03/2020 16h58 Carla Araújo Em grupo de risco, Paulo Guedes segue recomendações e fica em casa Em uma semana agitada em Brasília e com muitas políticas econômicas sendo anunciadas por conta do combate a... 27/03/2020 16h12 BBC News Brasil Coronavírus: a proposta de pesquisadores do Ipea para proteger os 30% mais pobres Diante do impacto econômico das medidas para frear o avanço do novo coronavírus, pesquisadores do Instituto de... 27/03/2020 15h54 José Paulo Kupfer Primeiras medidas vão na direção certa, mas demoraram e ainda são tímidas Atualizado em 27/03/2020 às 19:45 27/03/2020 15h44 Reuters Sem ouvir Ministério da Saúde, Planalto faz campanha contra quarentena; Secom fala em vídeo experimental Por Lisandra Paraguassu, Maria Carolina Marcello e Ricardo Brito 27/03/2020 15h19 do UOL Guedes endossa isolamento e diz que vai defender 'vidas e empregos' O ministro da Economia, Paulo Guedes, saiu em defesa de Jair Bolsonaro (sem partido) e disse que as falas do... 27/03/2020 15h14 do UOL Influenciadores digitais bombam em época de coronavírus Um estudo realizado pela Spark, empresa especializada em ações de marketing de influência, indica que os... 27/03/2020 15h09 do UOL Após ampliar BPC para idoso e deficiente, Congresso quer adiar para 2021 A regra que amplia o acesso ao BPC (Benefício de Prestação Continuada), benefício pago a idosos e deficientes... 27/03/2020 15h05 AFP FMI: pandemia de coronavírus fez economia mundial entrar em recessão A pandemia de coronavírus levou a economia mundial a uma recessão, e fundos maciços serão necessários para ajudar... 27/03/2020 14h07 do UOL Decisão dos empréstimos é tímida, R$ 20 bi não vão resolver nada, diz Maia O presidente da Câmara, Rodrigo Maia (DEM-RJ), classificou como \"tímido\" o anúncio do Banco Central que abrirá... 27/03/2020 13h39 do UOL Economia teria 2° baque sem quarentena, diz Arminio Fraga sobre coronavírus O ex-presidente do Banco Central Arminio Fraga defendeu o isolamento proposto pelas autoridades da saúde e disse... 27/03/2020 13h13 Carla Araújo Ibaneis vai flexibilizar quarentena e permitir abertura de alguns serviços Depois de dizer que não pretendia alterar o decreto que fechou estabelecimentos no Distrito Federal até o dia 5 de 27/03/2020 13h13 do UOL Senado votará vale de R$ 600 para trabalhador sem carteira na segunda-feira O Senado analisará na segunda-feira (30) o projeto que cria o auxílio emergencial de R$ 600 para trabalhadores sem 27/03/2020 12h39 Carla Araújo Aras determina uso de banco de horas e férias para servidores do MPF O Procurador-Geral da República, Augusto Aras, determinou em portaria assinada ontem (26) que funcionários do... 27/03/2020 12h27 do UOL Coronavírus: declarações de executivos arranham reputação de empresas Nesta semana, declarações dadas por empresários em suas redes sociais causaram pedidos de boicotes a produtos na... 27/03/2020 11h59 do UOL Governo anuncia R$ 40 bi para empresas pequenas e médias pagarem salários O governo federal anunciou hoje a criação de uma linha de crédito para o pagamento de salários de funcionários de... 27/03/2020 11h57 do UOL Balneário Camboriú faz carreata para celebrar fim da quarentena Depois que o governo de Santa Catarina anunciou um Plano Estratégico que prevê a reabertura do comércio local a... 27/03/2020 11h08 Carla Araújo Propaganda do governo que pede fim da quarentena foi feita por olavista Mesmo sem estar oficialmente nomeado, o ex-assessor especial da Casa Civil, Mateus Colombo Mendes, que se define... 27/03/2020 11h00 do UOL Marisa doa 15 mil camisetas brancas a médicos da rede pública de São Paulo A rede de lojas de roupas Marisa doou 15 mil camisetas brancas para profissionais da rede pública de saúde de São... 27/03/2020 10h59 Todos a Bordo Voos cancelados pela covid-19: veja a situação de aéreas que voam no Brasil As companhias aéreas mundo afora têm reduzido drasticamente o número de voos, tanto nacionais quanto... 27/03/2020 10h58 do UOL Empresas aéreas iniciam amanhã período apenas com voos essenciais no Brasil A partir de amanhã, as companhias aéreas Gol, Latam e Azul iniciam um período de menos voos no país devido às... 27/03/2020 10h41 do UOL Juro do cheque especial cai a 130% ao ano; rotativo cartão sobe para 322,6% Os juros do cheque especial caíram de 141% em janeiro para 130% ao ano em fevereiro. Na comparação com fevereiro... 27/03/2020 10h32 Estadão Conteúdo FGV: Confiança da indústria cai 3,9 pontos em março, maior recuo desde 2015 O Índice de Confiança da Indústria (ICI) caiu 3,9 pontos em março, para 97,5, informou nesta sexta-feira, 27, a... 27/03/2020 08h47 Bloomberg Trabalhadores que garantem oferta de alimentos começam a adoecer de covid-19 nos EUA A gigante de aves Sanderson Farms anunciou na segunda-feira o primeiro caso de um funcionário de uma grande... 27/03/2020 08h31 Reuters Cada mês de confinamento nas grandes economias reduzirá crescimento em 2 p.p., diz OCDE Cada mês que as principais economias passam em confinamento diminuirão em 2 pontos percentuais o crescimento... 27/03/2020 07h53 do UOL STF: Por coronavírus, governo pede permissão para fazer gasto não previsto A AGU (Advocacia-Geral da União) ingressou ontem com uma ação direta de inconstitucionalidade pedindo que o STF... 27/03/2020 07h48 Estadão Conteúdo Projeto quer compulsório de empresas contra crise causada por coronavírus Deputados de dez partidos do chamado Centrão querem aprovar nos próximos dias a obrigação de empresas com... 27/03/2020 07h02 Estadão Conteúdo 64% do valor de propostas anunciadas para enfrentar crise por coronavírus estão no papel De cada R$ 100 anunciados pelo governo para o enfrentamento da pandemia da covid-19, R$ 64 não saíram do papel... 27/03/2020 07h01 Econoweek Como eu fiz para perder só 1%, enquanto a Bolsa caiu ao redor de 40% 27/03/2020 04h00 Descomplique Como a crise afeta a Bolsa de Valores e o que pode acontecer agora Com a chegada do coronavírus ao Brasil, tivemos uma das maiores quedas da Bolsa em um espaço curto de tempo. Muito 27/03/2020 04h00 ver mais PUBLICIDADE","categorias":[""]}
{"corpora":"Coronavírus: Por isolamento, Curitiba faz consultas médicas por vídeo\nCom o aumento de número de casos de covid-19 em Curitiba, os diagnósticos de novos casos suspeitos da infecção poderão ser realizados por meio de videoconferência entre médicos e pacientes. A cidade será a primeira no Brasil a utilizar a modalidade de consulta em razão da pandemia do novo coronavírus, informou hoje a prefeito Rafael Greca (DEM), em pronunciamento nas redes sociais.\nCoronavírus: Por isolamento, Curitiba faz consultas médicas por vídeo - 27/03/2020 - UOL Notícias PUBLICIDADE BATE-PAPO UOL Host Cursos Pagseguro PagBank Notícias sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Coronavírus Notícias Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Avaliação Meu Carro Motos Lançamentos e Mercado Segredos Automotivos Tabela Fipe Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Imposto de Renda Últimas notícias Dúvidas do IR 2020 Download do programa Folha Esporte Futebol Jogos do dia Mercado da Bola Libertadores Copa do Brasil Paulista Carioca Brasileirão Série B Liga dos Campeões Mais campeonatos Olimpíadas 2020 UOL de Primeira Mais Esporte Olimpíadas 2020 Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Fefito Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor Sem Igual As Aventuras de Poliana Avenida Brasil Éramos Seis Fina Estampa Malhação Salve-se Quem Puder Especial BBB20 Enquetes Chico Barney Mauricio Stycer Últimas notícias Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Nossa Casa Cozinha Viagem Moda Reportagens Especiais Últimas notícias Start Reviews eSports Guias Curiosidades Vídeos Blogs e colunas Últimas notícias + Canais TAB MOV ECOA Topo Coronavírus Coronavírus: Por isolamento, Curitiba faz consultas médicas por vídeo Imagem: Ricardo Marajó/FAS/Divulgação 00:00 Abinoan Santiago Colaboração para o UOL, em Ponta Grossa 27/03/2020 21h06 Com o aumento de número de casos de covid-19 em Curitiba, os diagnósticos de novos casos suspeitos da infecção poderão ser realizados por meio de videoconferência entre médicos e pacientes. A cidade será a primeira no Brasil a utilizar a modalidade de consulta em razão da pandemia do novo coronavírus, informou hoje a prefeito Rafael Greca (DEM), em pronunciamento nas redes sociais. A medida inicia amanhã e ocorre dois dias depois da aprovação na Câmara dos Deputados do projeto de lei que regulamenta a telemedicina no país. A matéria seguiu para o Senado, mas antes Conselho Federal de Medicina (CFM) já havia liberado a modalidade de consulta por vídeo em caráter emergencial por conta da pandemia. A intenção, segundo a prefeitura de Curitiba, é fazer com que menos pessoas com suspeitas do covid-19 circulem nas Unidades Básicas de Saúde (UBSs). Ao todo, segundo o boletim divulgado hoje pela Secretaria Municipal de Saúde, existem 71 casos confirmados do novo coronavírus. Ao todo, Paraná tem 125, sendo duas mortes, em Maringá, no Norte do estado. Imagem: Ricardo Marajó/FAS/Divulgação \"Nossa intenção é manter as pessoas em casa. Grande parte dos casos serão leves e receberão atendimento domiciliar, mas que ainda precisam de uma orientação ou cuidado médico. Os profissionais terão uma câmera e um fone para ouvir e ver a pessoa. É um atendimento médico normal, mas por vídeo. Isso para casos leves, obviamente. Se o médico avaliar que a pessoa necessita da rede pública, ela será encaminhada\", comentou a secretária, Márcia Huçulak. Os atendimentos serão ofertados diariamente, das 8h às 23h, a partir de amanhã. Serão 24 consultórios de teleatendimentos disponíveis, com previsão de atingir 700 consultas ao dia. Para ter acesso ao serviço, o paciente deve passar pela triagem médica, pelo telefone 3350-9000. Se houver a necessidade de o médico ver a pessoa por vídeo, um link será enviado via mensagem de celular para que a consulta ocorra por videoconferência. \"Vai começar amanhã esse atendimento. Você liga e se o profissional julgar que é caso de exame mais aprofundado, lhe enviará um SMS pelo celular. É só clicar que imediatamente abre o link para a teleconsulta. É parecido com o Aladim da lâmpada. Você esfrega e o gênio aparece. Neste caso, é o médico\", comparou Greca. Tire dúvidas sobre coronavírus Veja o número de casos oficiais no Brasil Saiba quais são os sintomas do coronavírus Tire suas dúvidas sobre a pandemia É hora de se prevenir! Conheça medidas Grupos de risco: Veja com quem o risco é maior As mais lidas agora Itália registra mais 969 mortes por coronavírus e bate seu recorde diário OMS reúne 50 ministros da Saúde de todo o mundo. Mas Mandetta não comparece Bolsonaro: Mourão é mais 'tosco' do que eu e pode 'ficar à vontade' por não ser demissível Notícias Saúde PUBLICIDADE Colaboração para o UOL, em Ponta Grossa© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Coronavírus Trump: prioridades são garantir a vida e a segurança, e depois a economia O presidente Donald Trump afirmou hoje que suas prioridades no combate ao coronavírus é garantir a \"vida e a... 27/03/2020 21h06 Coronavírus atinge zona do ebola na República Democrática do Congo Kinshasa, 27 mar (EFE).- O novo coronavírus chegou a região nordeste da República Democrática do Congo (RDC), que... 27/03/2020 21h06 Guedes fala em isolamento social no Rio, mas é visto em caminhada na orla Apesar de ter afirmado à jornalista Míriam Leitão, segundo relato dela hoje (27) na GloboNews, que vai permanecer... 27/03/2020 21h03 Mais de 2,4 mil denúncias de violações trabalhistas são ligadas à covid-19 O MPT (Ministério Público do Trabalho) divulgou ter recebido mais de 2,4 mil denúncias de violações trabalhistas... 27/03/2020 20h56 ITA dispensa alunos apesar de Defesa minimizar risco de covid-19 em escolas Apesar da \"plena convicção\" que o Ministério da Defesa afirma ter de que alunos de unidades de ensino militares... 27/03/2020 20h55 Subprocuradores querem barrar campanha do governo contra isolamento social Um grupo de 18 subprocuradores da República quer impedir a veiculação de toda a publicidade do governo federal no... 27/03/2020 20h45 Coronavírus: Andrea Bocelli fará concerto de Páscoa na Catedral de Milão O tenor italiano Andrea Bocelli fará uma apresentação na Catedral de Milão, no dia 12 de abril, para celebrar a... 27/03/2020 20h44 Covid-19: Trump não segue orientações da OMS ao assinar plano no Salão Oval O presidente norte-americano Donald Trump não seguiu as recomendações da Organização Mundial de Saúde (OMS) para... 27/03/2020 20h44 Isolamento vertical não seria possível no Brasil, diz especialista 27/03/2020 20h36 Covid-19: RJ anuncia contratação emergencial de 618 profissionais da saúde A Secretaria de Estado de Saúde (SES) do Rio de Janeiro, em ação conjunta do Gabinete de Crise para Enfrentamento... 27/03/2020 20h33 Sebrae: Linha emergencial ajuda pequenos negócios a 'enxergar horizonte' A linha de crédito emergencial anunciada pelo governo federal para pagar os salários de funcionários de pequenas e 27/03/2020 20h22 Coronavírus: por que o número de mortes continua subindo na Itália Nesta sexta-feira (27/03), a Itália teve recorde de número diário de novas mortes por coronavírus - foram 969. No... 27/03/2020 20h22 São Paulo e Rio registram mais panelaços e gritos de 'fora, Bolsonaro!' O presidente Jair Bolsonaro (sem partido) foi alvo de novos protestos por volta das 20h de hoje. Aos gritos de... 27/03/2020 20h17 UOL Debate: Como a classe médica reage à pandemia do coronavírus 27/03/2020 20h14 Atendente idoso e pia na porta: lojas reabrem no Rio, mas ficam vazias O relógio marcava meio-dia quando seu Giuseppe, 86, abriu as portas de sua loja de ferragens na rua Belfort Roxo,... 27/03/2020 20h08 Três maneiras como a crise do coronavírus pode mudar nossas vidas de forma permanente A sensação de que a vida vai mudar por um bom período de tempo começa a se assentar entre nós. 27/03/2020 20h07 Carreata em Curitiba pede fim da quarentena e web reage a carros de luxo Apoiadores do presidente Jair Bolsonaro (sem partido) realizaram uma carreata ao longo da tarde de hoje em... 27/03/2020 20h02 Especialistas veem SUS sobrecarregado e criticam frases \"negligentes\" de Bolsonaro 27/03/2020 20h00 EUA se tornam primeiro país com mais de 100 mil casos de coronavírus Os Estados Unidos se tornaram o primeiro país a passar de 100 mil pessoas infectadas pelo novo coronavírus,... 27/03/2020 19h56 Recomendação é a mesma: evitar aglomeração, diz ministério sobre carreatas Protestos e carreatas são organizadas por todo o país em apoio ao pedido do presidente Jair Bolsonaro (sem... 27/03/2020 19h53 DF: Polícia Civil começa a produzir álcool 70% para suas delegacias A Polícia Civil do Distrito Federal começou a produzir hoje álcool 70% para ser distribuído em todas as delegacias 27/03/2020 19h47 #BoasNotícias27/3: Palavra do papa, crédito para pequeno, respirador barato \"A tempestade desmascara a nossa vulnerabilidade e deixa a descoberto as falsas e supérfluas seguranças com que... 27/03/2020 19h38 Enfermeiro que trata casos de covid-19 chora por não poder abraçar o filho Um enfermeiro da Arábia Saudita que trata pacientes infectados pelo novo coronavírus chorou por não poder abraçar... 27/03/2020 19h35 Repórter é demitida após dizer que covid-19 é 'plano para derrubar Trump' A Fox demitiu a jornalista Trish Regan depois que ela disse, durante programa ao vivo, que a crise do coronavírus... 27/03/2020 19h32 Crivella diz que Rio teria dobro de casos de coronavírus sem isolamento O prefeito do Rio de Janeiro, Marcelo Crivella, disse nesta sexta-feira que não vai recuar das medidas de... 27/03/2020 19h31 Governo amplia fechamento de fronteiras aéreas para todas as nacionalidades O governo federal endureceu, na noite de hoje, as regras para o fechamento de fronteiras aéreas e não permitirá a... 27/03/2020 19h30 PR: Municípios aprovam reajuste de prefeitos e vereadores durante pandemia Pelo menos três municípios do Paraná aprovaram nos últimos dias reajuste salarial de prefeitos, secretários,... 27/03/2020 19h27 Terceirizada da Sabesp usa vídeo para ameaçar funcionário doente que faltar Empresas que prestam serviço para a Sabesp, companhia de abastecimento de água de São Paulo, estão sendo acusadas... 27/03/2020 19h24 Associação diz que supermercados não aumentaram lucro e investiga preços A Apas (Associação Paulista de Supermercados) divulgou, na tarde de hoje, uma carta aberta aos consumidores... 27/03/2020 19h23 Ministério da Saúde: 'Nossa função é retirar as pessoas do incêndio' Em entrevista à imprensa na tarde de hoje, técnicos do Ministério da Saúde evitaram responder se a pasta teve... 27/03/2020 19h22 Nova data dos Jogos de Tóquio pode não agradar a todos, diz Sebastian Coe Paris, 27 Mar 2020 (AFP) - O presidente da Associação Internacional de Atletismo (World Athletics), Sebastian Coe, 27/03/2020 19h12 Governadores do NE refutam Bolsonaro: \"seguiremos orientados pela ciência\" Os nove governadores do Nordeste divulgaram uma nova carta hoje informando que não vão seguir a orientação do... 27/03/2020 19h09 Time suíço demite nove jogadores após se recusarem a receber corte salarial O time suíço FC Sion demitiu nove jogadores do elenco principal após se recusarem a receber um corte salarial... 27/03/2020 19h08 Coronavírus: Trump promulga megaplano econômico de US$ 2 trilhões O presidente dos Estados Unidos, Donald Trump, promulgou hoje o plano de resgate de US$ 2 trilhões aprovados pelo... 27/03/2020 18h56 Coronavírus: loja no Rio de Janeiro reabre com pia para clientes contra covid-19 27/03/2020 18h52 Covid-19: Prefeitura acusa Prevent de esconder exame de médica que morreu Uma semana após a morte de uma médica no Hospital Sancta Maggiore em São Paulo, administrado pela rede Prevent... 27/03/2020 18h51 Coronavírus: Justiça proíbe Bolsonaro de adotar medidas contra isolamento A Justiça Federal proibiu, na tarde desta sexta-feira (27), o governo federal de adotar medidas contrárias ao... 27/03/2020 18h51 Bolsonaro diz que ofereceu e Paulo Guedes aceitou morar na Granja do Torto O presidente Jair Bolsonaro afirmou nesta sexta-feira (27) que o ministro da Economia, Paulo Guedes, passará a... 27/03/2020 18h48 Polícia argentina atira balas de borracha contra jovem que foi comprar pão Um morador do município de General Pico, na Argentina, foi alvejado com tiros de bala de borracha na última... 27/03/2020 18h42 Santos: Mais 3 tripulantes desembarcam de cruzeiro por suspeita de covid-19 Mais três tripulantes estrangeiros desembarcaram do transatlântico Costa Fascinosa para atendimento médico em... 27/03/2020 18h34 Fábricas de 7 equipes da Fórmula 1 produzirão equipamentos médicos Um grupo de sete equipes da Fórmula 1 que tem fábricas no Reino Unido, irão disponibilizar as instalações para a... 27/03/2020 18h34 Coronavírus: Secom nega gasto de R$ 4,9 mi em campanha contra quarentena A Secom (Secretária Especial de Comunicação Social da Presidência da República) divulgou nota hoje na qual negou... 27/03/2020 18h26 CNI propõe isolamento apenas para grupos de risco na indústria O presidente da CNI (Confederação Nacional da Indústria (CNI), Robson Braga de Andrade, apoiou hoje, em carta... 27/03/2020 18h26 Equador prepara cova coletiva para mortos por covid-19 em Guaiaquil O governo do Equador anunciou estar preparando uma cova coletiva em um cemitério para enterrar os mortos por... 27/03/2020 18h25 Quarentena pode salvar até 1 milhão no Brasil, calcula Imperial College Um estudo publicado hoje pelo Imperial College, renomada instituição de ciência, tecnologia e medicina em Londres, 27/03/2020 18h24 Hotéis de NY podem ser usados para atender pacientes com coronavírus Autoridades de Nova York conversam com vários proprietários de hotéis em Manhattan em busca de recursos para... 27/03/2020 18h24 Contra pandemia, até Cascão lava as mãos; mas não pela 1ª vez, confira Em postagem no Twitter, o perfil da Turma da Mônica mostrou hoje o personagem Cascão, conhecido por ser um pouco... 27/03/2020 18h23 UOL Debate: coronavírus não é gripezinha e atinge jovens com gravidade Nesta sexta-feira (27), aconteceu a primeira edição do UOL Debate, uma série especial de programas com transmissão 27/03/2020 18h20 ver mais PUBLICIDADE","categorias":[""]}
{"corpora":"Congresso dos EUA aprova maior pacote de estímulo econômico da história\nWashington, 27 mar (EFE).- A Câmara dos Representantes dos Estados Unidos aprovou nesta sexta-feira um pacote de estímulo fiscal de mais de US$ 2 trilhões - o maior da história - para tentar conter o impacto econômico da pandemia do coronavírus transmissor da Covid-19.\nCongresso dos EUA aprova maior pacote de estímulo econômico da história - 27/03/2020 - UOL Economia PUBLICIDADE BATE-PAPO UOL Host Cursos Pagseguro PagBank Economia sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Coronavírus Notícias Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Avaliação Meu Carro Motos Lançamentos e Mercado Segredos Automotivos Tabela Fipe Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Imposto de Renda Últimas notícias Dúvidas do IR 2020 Download do programa Folha Esporte Futebol Jogos do dia Mercado da Bola Libertadores Copa do Brasil Paulista Carioca Brasileirão Série B Liga dos Campeões Mais campeonatos Olimpíadas 2020 UOL de Primeira Mais Esporte Olimpíadas 2020 Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Fefito Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor Sem Igual As Aventuras de Poliana Avenida Brasil Éramos Seis Fina Estampa Malhação Salve-se Quem Puder Especial BBB20 Enquetes Chico Barney Mauricio Stycer Últimas notícias Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Nossa Casa Cozinha Viagem Moda Reportagens Especiais Últimas notícias Start Reviews eSports Guias Curiosidades Vídeos Blogs e colunas Últimas notícias + Canais TAB MOV ECOA IPCA 0,25 Fev.2020 Topo Economia Congresso dos EUA aprova maior pacote de estímulo econômico da história 00:00 27/03/2020 20h54 Washington, 27 mar (EFE).- A Câmara dos Representantes dos Estados Unidos aprovou nesta sexta-feira um pacote de estímulo fiscal de mais de US$ 2 trilhões - o maior da história - para tentar conter o impacto econômico da pandemia do coronavírus transmissor da Covid-19. O plano de estímulo, que representa cerca de 10% do Produto Interno Bruto (PIB) dos EUA, já tinha recebido luz verde do Senado ontem, e com isso resta apenas a assinatura do presidente dos EUA, Donald Trump, para que passe a valer. Trump já antecipou que, assim que ela chegar à sua mesa, assinará a legislação, aprovada no Congresso pelos políticos dos partidos Democrata e Republicano em uma rara demonstração de apoio bipartidário. O pacote de estímulo fiscal representa quase o triplo do montante de US$ 700 bilhões concedido após a detonação da crise econômica mundial de 2009. A legislação inclui US$ 250 bilhões para pagamentos diretos a pessoas e famílias, a partir de US$ 1,2 mil para aqueles com renda inferior a US$ 75 mil por ano, mais US$ 500 para cada filho com menos de 17 anos. Além disso, estarão disponíveis US$ 350 bilhões em empréstimos para pequenas empresas e outros US$ 250 bilhões para aumento dos benefícios do seguro-desemprego. Outros US$ 150 bilhões ficarão para apoio às autoridades estaduais e locais, e US$ 130 bilhões para fortalecer o sistema de saúde, que em alguns lugares, como o estado de Nova York, está começando a sentir sobrecarga. Um dos itens mais contestados tem sido o fundo de empréstimo de US$ 500 bilhões para empresas em dificuldades, como os setores aéreo, hoteleiro e de cruzeiros, já que a Casa Branca e os políticos republicanos queriam que ele fosse administrado exclusivamente pelo Departamento do Tesouro. Após a oposição dos democratas, a verba ficará sujeita à supervisão de um inspetor independente e traz condições como a limitação dos salários dos executivos, assim como a proibição a empresas do uso de fundos de resgate para recomprar ações a preço mais baixo. As mais lidas agora Coronavírus: saiba as regras aprovadas pela Câmara para acessar o auxílio emergencial de R$ 600 Terceirizada da Sabesp usa vídeo para ameaçar funcionário doente que faltar Quem terá direito a vale de R$ 600 e como pedir? Veja o que se sabe Notícias PUBLICIDADE do UOL© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Economia do UOL Mais de 2,4 mil denúncias de violações trabalhistas são ligadas à covid-19 O MPT (Ministério Público do Trabalho) divulgou ter recebido mais de 2,4 mil denúncias de violações trabalhistas... 27/03/2020 20h56 do UOL Sebrae: Linha emergencial ajuda pequenos negócios a 'enxergar horizonte' A linha de crédito emergencial anunciada pelo governo federal para pagar os salários de funcionários de pequenas e 27/03/2020 20h22 do UOL Terceirizada da Sabesp usa vídeo para ameaçar funcionário doente que faltar Empresas que prestam serviço para a Sabesp, companhia de abastecimento de água de São Paulo, estão sendo acusadas... 27/03/2020 19h24 do UOL Associação diz que supermercados não aumentaram lucro e investiga preços A Apas (Associação Paulista de Supermercados) divulgou, na tarde de hoje, uma carta aberta aos consumidores... 27/03/2020 19h23 do UOL Ajuda para pagar salários deixa de fora 16,2 milhões de micros e MEIs A proposta do governo de oferecer empréstimos para pequenas empresas pagarem os salários de trabalhadores por até... 27/03/2020 19h12 AFP Coronavírus: Trump promulga megaplano econômico de US$ 2 trilhões O presidente dos Estados Unidos, Donald Trump, promulgou hoje o plano de resgate de US$ 2 trilhões aprovados pelo... 27/03/2020 18h56 do UOL ANP diz manter abastecimento e que 'não há razão' para estocar botijão A ANP (Agência Nacional do Petróleo, Gás Natural e Biocombustíveis) afirmou, por meio de nota, que o abastecimento 27/03/2020 18h50 do UOL Coronavírus: Secom nega gasto de R$ 4,9 mi em campanha contra quarentena A Secom (Secretária Especial de Comunicação Social da Presidência da República) divulgou nota hoje na qual negou... 27/03/2020 18h26 do UOL CNI propõe isolamento apenas para grupos de risco na indústria O presidente da CNI (Confederação Nacional da Indústria (CNI), Robson Braga de Andrade, apoiou hoje, em carta... 27/03/2020 18h26 BBC News Brasil Coronavírus: fim do isolamento social não impede recessão econômica, diz estudo A pandemia de coronavírus e a preocupação com os impactos de políticas de confinamento na economia global têm... 27/03/2020 17h51 Reuters Viagra e 70 latas de refrigerante: as aventuras de um entregador na São Paulo em quarentena Poucas pessoas se aventuram pelas ruas de São Paulo nestes dias, mas Erik Thiago disse que só deixará de fazer... 27/03/2020 17h46 Estadão Conteúdo Contas de luz terão bandeira verde em abril, sem cobrança extra, diz Aneel As contas de luz terão bandeira verde em abril, sem taxa extra nas tarifas de energia, anunciou nesta sexta-feira, 27/03/2020 17h40 do UOL Maior produtor mundial de preservativos fecha e pode causar escassez Uma escassez global de preservativos é iminente, alertou o maior fabricante mundial do produto, devido à... 27/03/2020 17h28 do UOL Justiça autoriza e Prefeitura de SP desbloqueia R$ 53 mi para usar na saúde A Justiça de São Paulo deferiu pedido da Prefeitura da capital para utilizar R$ 53 milhões de uma conta jurídica... 27/03/2020 17h25 do UOL Caminhoneiros reclamam de menos viagens e dizem não achar lugar para comer Menos trabalho, renda menor, dificuldade de se alimentar nas estradas e poucos cuidados de higiene para se... 27/03/2020 17h20 do UOL População quer que marcas sejam úteis no combate ao coronavírus, diz estudo Com a pandemia de coronavírus se espalhando pelo Brasil, a população espera que as empresas sejam úteis na nova... 27/03/2020 17h18 do UOL Bolsa cai 5,5% no dia, mas sobe 9,5% na semana; dólar fecha acima de R$ 5 O dólar comercial fechou em alta de 2,22%, a R$ 5,107 na venda, depois de ter fechado abaixo de R$ 5 na véspera.... 27/03/2020 17h07 do UOL Em meio ao coronavírus, preço do botijão de gás dispara em São Paulo Após o novo coronavírus ter causado as primeiras mortes no Brasil, autoridades brasileiras seguiram recomendações... 27/03/2020 17h06 Reuters Indústria e produtor de soja enfrentam alta no frete devido ao coronavírus A indústria e produtores de soja do Brasil estão enfrentando uma alta no frete rodoviário, uma vez que medidas... 27/03/2020 17h05 do UOL O que se sabe sobre o empréstimo para pequenas e médias empresas? Em mais uma medida para conter os impactos do novo coronavírus, o governo anunciou que vai criar uma linha de... 27/03/2020 16h58 Carla Araújo Em grupo de risco, Paulo Guedes segue recomendações e fica em casa Em uma semana agitada em Brasília e com muitas políticas econômicas sendo anunciadas por conta do combate a... 27/03/2020 16h12 BBC News Brasil Coronavírus: a proposta de pesquisadores do Ipea para proteger os 30% mais pobres Diante do impacto econômico das medidas para frear o avanço do novo coronavírus, pesquisadores do Instituto de... 27/03/2020 15h54 José Paulo Kupfer Primeiras medidas vão na direção certa, mas demoraram e ainda são tímidas Atualizado em 27/03/2020 às 19:45 27/03/2020 15h44 Reuters Sem ouvir Saúde, Planalto gasta R$ 4,9 mi em campanha contra quarentena O governo federal não consultou o Ministério da Saúde sobre a campanha \"O Brasil não pode parar\", que custou 4,9... 27/03/2020 15h19 do UOL Guedes endossa isolamento e diz que vai defender 'vidas e empregos' O ministro da Economia, Paulo Guedes, saiu em defesa de Jair Bolsonaro (sem partido) e disse que as falas do... 27/03/2020 15h14 do UOL Influenciadores digitais bombam em época de coronavírus Um estudo realizado pela Spark, empresa especializada em ações de marketing de influência, indica que os... 27/03/2020 15h09 do UOL Após ampliar BPC para idoso e deficiente, Congresso quer adiar para 2021 A regra que amplia o acesso ao BPC (Benefício de Prestação Continuada), benefício pago a idosos e deficientes... 27/03/2020 15h05 AFP FMI: pandemia de coronavírus fez economia mundial entrar em recessão A pandemia de coronavírus levou a economia mundial a uma recessão, e fundos maciços serão necessários para ajudar... 27/03/2020 14h07 do UOL Decisão dos empréstimos é tímida, R$ 20 bi não vão resolver nada, diz Maia O presidente da Câmara, Rodrigo Maia (DEM-RJ), classificou como \"tímido\" o anúncio do Banco Central que abrirá... 27/03/2020 13h39 do UOL Economia teria 2° baque sem quarentena, diz Arminio Fraga sobre coronavírus O ex-presidente do Banco Central Arminio Fraga defendeu o isolamento proposto pelas autoridades da saúde e disse... 27/03/2020 13h13 Carla Araújo Ibaneis vai flexibilizar quarentena e permitir abertura de alguns serviços Depois de dizer que não pretendia alterar o decreto que fechou estabelecimentos no Distrito Federal até o dia 5 de 27/03/2020 13h13 do UOL Senado votará vale de R$ 600 para trabalhador sem carteira na segunda-feira O Senado analisará na segunda-feira (30) o projeto que cria o auxílio emergencial de R$ 600 para trabalhadores sem 27/03/2020 12h39 Carla Araújo Aras determina uso de banco de horas e férias para servidores do MPF O Procurador-Geral da República, Augusto Aras, determinou em portaria assinada ontem (26) que funcionários do... 27/03/2020 12h27 do UOL Coronavírus: declarações de executivos arranham reputação de empresas Nesta semana, declarações dadas por empresários em suas redes sociais causaram pedidos de boicotes a produtos na... 27/03/2020 11h59 do UOL Governo anuncia R$ 40 bi para empresas pequenas e médias pagarem salários O governo federal anunciou hoje a criação de uma linha de crédito para o pagamento de salários de funcionários de... 27/03/2020 11h57 do UOL Balneário Camboriú faz carreata para celebrar fim da quarentena Depois que o governo de Santa Catarina anunciou um Plano Estratégico que prevê a reabertura do comércio local a... 27/03/2020 11h08 Carla Araújo Propaganda do governo que pede fim da quarentena foi feita por olavista Mesmo sem estar oficialmente nomeado, o ex-assessor especial da Casa Civil, Mateus Colombo Mendes, que se define... 27/03/2020 11h00 do UOL Marisa doa 15 mil camisetas brancas a médicos da rede pública de São Paulo A rede de lojas de roupas Marisa doou 15 mil camisetas brancas para profissionais da rede pública de saúde de São... 27/03/2020 10h59 Todos a Bordo Voos cancelados pela covid-19: veja a situação de aéreas que voam no Brasil As companhias aéreas mundo afora têm reduzido drasticamente o número de voos, tanto nacionais quanto... 27/03/2020 10h58 do UOL Empresas aéreas iniciam amanhã período apenas com voos essenciais no Brasil A partir de amanhã, as companhias aéreas Gol, Latam e Azul iniciam um período de menos voos no país devido às... 27/03/2020 10h41 do UOL Juro do cheque especial cai a 130% ao ano; rotativo cartão sobe para 322,6% Os juros do cheque especial caíram de 141% em janeiro para 130% ao ano em fevereiro. Na comparação com fevereiro... 27/03/2020 10h32 Estadão Conteúdo FGV: Confiança da indústria cai 3,9 pontos em março, maior recuo desde 2015 O Índice de Confiança da Indústria (ICI) caiu 3,9 pontos em março, para 97,5, informou nesta sexta-feira, 27, a... 27/03/2020 08h47 Bloomberg Trabalhadores que garantem oferta de alimentos começam a adoecer de covid-19 nos EUA A gigante de aves Sanderson Farms anunciou na segunda-feira o primeiro caso de um funcionário de uma grande... 27/03/2020 08h31 Reuters Cada mês de confinamento nas grandes economias reduzirá crescimento em 2 p.p., diz OCDE Cada mês que as principais economias passam em confinamento diminuirão em 2 pontos percentuais o crescimento... 27/03/2020 07h53 do UOL STF: Por coronavírus, governo pede permissão para fazer gasto não previsto A AGU (Advocacia-Geral da União) ingressou ontem com uma ação direta de inconstitucionalidade pedindo que o STF... 27/03/2020 07h48 Estadão Conteúdo Projeto quer compulsório de empresas contra crise causada por coronavírus Deputados de dez partidos do chamado Centrão querem aprovar nos próximos dias a obrigação de empresas com... 27/03/2020 07h02 Estadão Conteúdo 64% do valor de propostas anunciadas para enfrentar crise por coronavírus estão no papel De cada R$ 100 anunciados pelo governo para o enfrentamento da pandemia da covid-19, R$ 64 não saíram do papel... 27/03/2020 07h01 Econoweek Como eu fiz para perder só 1%, enquanto a Bolsa caiu ao redor de 40% 27/03/2020 04h00 ver mais PUBLICIDADE","categorias":[""]}
{"corpora":"Quina: ninguém acerta de novo, e prêmio vai a R$ 7,6 milhões; veja números\nA Quina chegou ao 11º sorteio seguido sem vencedores na faixa principal. Os números sorteados no concurso 5231, realizado na noite de hoje em São Paulo, foram 07-14-34-49-63. O prêmio, que hoje estava em R$ 6.873.076,63, agora está novamente acumulado e estimado em R$ 7,6 milhões na próxima edição.\nQuina 5231: veja os números sorteados, resultados e prêmios PUBLICIDADE BATE-PAPO UOL Host Cursos Pagseguro PagBank Notícias sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Coronavírus Notícias Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Avaliação Meu Carro Motos Lançamentos e Mercado Segredos Automotivos Tabela Fipe Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Imposto de Renda Últimas notícias Dúvidas do IR 2020 Download do programa Folha Esporte Futebol Jogos do dia Mercado da Bola Libertadores Copa do Brasil Paulista Carioca Brasileirão Série B Liga dos Campeões Mais campeonatos Olimpíadas 2020 UOL de Primeira Mais Esporte Olimpíadas 2020 Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Fefito Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor Sem Igual As Aventuras de Poliana Avenida Brasil Éramos Seis Fina Estampa Malhação Salve-se Quem Puder Especial BBB20 Enquetes Chico Barney Mauricio Stycer Últimas notícias Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Nossa Casa Cozinha Viagem Moda Reportagens Especiais Últimas notícias Start Reviews eSports Guias Curiosidades Vídeos Blogs e colunas Últimas notícias + Canais TAB MOV ECOA Topo Cotidiano Quina: ninguém acerta de novo, e prêmio vai a R$ 7,6 milhões; veja números 00:00 Allan Simon Colaboração para o UOL, em São Paulo 27/03/2020 20h59 A Quina chegou ao 11º sorteio seguido sem vencedores na faixa principal. Os números sorteados no concurso 5231, realizado na noite de hoje em São Paulo, foram 07-14-34-49-63. O prêmio, que hoje estava em R$ 6.873.076,63, agora está novamente acumulado e estimado em R$ 7,6 milhões na próxima edição. Segundo a Caixa, o sorteio de hoje fez 56 apostas premiadas na faixa da quadra. Cada uma ganhou R$ 6.767,35. O terno contemplou outros 4.069 bilhetes com R$ 140,05 cada. A arrecadação da Quina subiu após uma série de quedas desde o começo da crise do coronavírus no Brasil. Chegou a R$ 6,5 milhões nesta edição, contra R$ 5,6 mi no dia anterior e R$ 5 mi na quarta-feira. O próximo sorteio da Quina está marcado para amanhã (28), novamente no Espaço Loterias Caixa, em São Paulo, às 20h (horário de Brasília). O concurso 5232 tem transmissão ao vivo prevista pela internet por meio do canal oficial do banco no YouTube. Coronavírus A Caixa já suspendeu os sorteios da Loteria Federal por três meses e os da Loteca por tempo indeterminado (por causa da paralisação dos jogos de futebol), além de adiar a realização da Dupla-Sena de Páscoa em abril, mas por enquanto mantém normalmente no calendário os concursos das outras loterias, como Mega-Sena, Quina, Dupla-Sena, Lotomania, Dia de Sorte, Timemania, e a Lotofácil. O banco tem reforçado a possibilidade de as apostas serem feitas pela internet no seu portal oficial. Os sorteios estão sendo realizados sem a presença de plateia no Espaço Loterias Caixa. E os auditores populares que acompanham os procedimentos estão respeitando uma distância de um metro entre eles. Como participar do próximo sorteio da Quina? Você pode escolher de cinco a 15 números de 1 a 80. As apostas precisam ser feitas até uma hora antes do concurso, ou seja, as lotéricas credenciadas e o site oficial da Caixa vão registrar os jogos até as 19h (horário de Brasília) de amanhã. Quanto custa a aposta da Quina? Com o reajuste implementado em 10 de novembro de 2019, agora apostar na Quina custa no mínimo R$ 2 (com cinco números), mas pode chegar a R$ 6.006 (com 15). Se a aposta for feita no site, a compra mínima em uma sessão virtual é de R$ 30, mas esse valor pode incluir jogos em outras loterias. Qual é a chance de ganhar o prêmio máximo da Quina? Com a aposta mínima de cinco números (que custa R$ 2), você tem uma chance em 24 milhões de acertar todas elas e levar o maior prêmio da Quina. Se colocar mais uma dezena no jogo, o preço da aposta sobe para R$ 12, mas as chances passar a ser de uma em quatro milhões. Como funciona o bolão oficial da Quina? As apostas em grupo no bolão da Quina custam desde R$ 10, mas a cota mínima é de R$ 3 por participante. A Caixa permite de duas a 50 cotas nessa modalidade. As mais lidas agora Justiça proíbe Bolsonaro de adotar medidas contra isolamento Números mostram Brasil com 1° mês pior que Itália; comparação exige cautela OMS reúne 50 ministros da Saúde de todo o mundo. Mas Mandetta não comparece Loterias Notícias PUBLICIDADE Colaboração para o UOL, em São Paulo© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Cotidiano UOL Notícias - Cotidiano Lotofácil: aposta única leva prêmio de mais de R$ 1,2 milhão; veja números A Lotofácil teve uma aposta única acertadora das 15 dezenas do concurso 1946, realizado na noite de hoje em São... 27/03/2020 20h55 Estadão Conteúdo Justiça suspende trecho decreto de Bolsonaro que livra igrejas de quarentena 27/03/2020 20h43 UOL Notícias - Cotidiano PE: Chuvas inundam cidades no sertão e famílias se aglomeram em abrigos Após sete anos seguidos sofrendo com a estiagem, cidades do sertão de Pernambuco vivenciam os problemas do outro... 27/03/2020 20h42 Estadão Conteúdo Brasil fecha fronteiras aéreas para estrangeiros de todas as nacionalidade 27/03/2020 20h41 UOL Notícias - Cotidiano Atendente idoso e pia na porta: lojas reabrem no Rio, mas ficam vazias O relógio marcava meio-dia quando seu Giuseppe, 86, abriu as portas de sua loja de ferragens na rua Belfort Roxo,... 27/03/2020 20h08 Estadão Conteúdo Controladores do Magazine Luiza vão doar R$ 10 mi para tratar doentes da covid-19 27/03/2020 20h08 UOL Notícias - Cotidiano Carreata em Curitiba pede fim da quarentena e web reage a carros de luxo Apoiadores do presidente Jair Bolsonaro (sem partido) realizaram uma carreata ao longo da tarde de hoje em... 27/03/2020 20h02 Estadão Conteúdo Bolsonaro: Eu tenho o poder de interferir e vou continuar interferindo 27/03/2020 19h51 Estadão Conteúdo Bolsonaro: Se eu fosse Doria, estaria todo dia na rede de rádio e televisão 27/03/2020 19h49 UOL Notícias - Cotidiano DF: Polícia Civil começa a produzir álcool 70% para suas delegacias A Polícia Civil do Distrito Federal começou a produzir hoje álcool 70% para ser distribuído em todas as delegacias 27/03/2020 19h47 Estadão Conteúdo Tripulantes de navio da Marinha estão com o novo coronavírus 27/03/2020 19h47 Estadão Conteúdo Vamos ter mais pacientes que vão usar o SUS, diz secretário executivo da Saúde 27/03/2020 19h46 Estadão Conteúdo Distrito Federal registra primeira morte por covid-19 27/03/2020 19h42 UOL Notícias - Cotidiano Crivella diz que Rio teria dobro de casos de coronavírus sem isolamento O prefeito do Rio de Janeiro, Marcelo Crivella, disse nesta sexta-feira que não vai recuar das medidas de... 27/03/2020 19h31 UOL Notícias - Cotidiano Coronavírus: Justiça proíbe Bolsonaro de adotar medidas contra isolamento A Justiça Federal proibiu, na tarde desta sexta-feira (27), o governo federal de adotar medidas contrárias ao... 27/03/2020 18h51 Estadão Conteúdo Brasileiro teme bem mais o coronavírus do que efeitos econômicos, indica pesquisa São Paulo - Os brasileiros estão com mais medo de serem infectados pelo coronavírus, ou de terem alguém da família 27/03/2020 18h49 Estadão Conteúdo Doria: Antecipar fim da 'guerra' irresponsavelmente vai ampliar vítimas 27/03/2020 18h43 Estadão Conteúdo 'Infelizmente algumas mortes terão. Paciência', diz Bolsonaro 27/03/2020 18h43 UOL Notícias - Cotidiano Santos: Mais 3 tripulantes desembarcam de cruzeiro por suspeita de covid-19 Mais três tripulantes estrangeiros desembarcaram do transatlântico Costa Fascinosa para atendimento médico em... 27/03/2020 18h34 Estadão Conteúdo Embaixada da China: Tentativas de difamar o país serão fracassadas 27/03/2020 18h28 Estadão Conteúdo Bolsonaro: Quem quer dar o golpe jamais vai falar que vai dar 27/03/2020 18h21 do UOL Coronavírus: HC Ribeirão faz vaquinha para comprar máscaras e equipamentos Indicado pelo governo estadual como referência regional no tratamento do covid-19, o novo tipo de coronavírus, o... 27/03/2020 18h01 Estadão Conteúdo Bolsonaro diz não acreditar no número de casos de novo coronavírus em SP 27/03/2020 17h56 Estadão Conteúdo Correção: Bolsonaro diz que usou nome codificado para fazer testes de covid-19 27/03/2020 17h42 UOL Notícias - Cotidiano ES: Desembargadores pedem ambulância dos Bombeiros em caso de coronavírus Um documento protocolado no Corpo de Bombeiros do Espírito Santo viralizou nas redes sociais na manhã de hoje. Na... 27/03/2020 17h33 Estadão Conteúdo Estado do Rio tem 10 mortos e 493 infectados pelo coronavírus 27/03/2020 17h23 do UOL Em meio ao coronavírus, preço do botijão de gás dispara em São Paulo Após o novo coronavírus ter causado as primeiras mortes no Brasil, autoridades brasileiras seguiram recomendações... 27/03/2020 17h06 Estadão Conteúdo Covas: não adianta abrir comércio se não tiver cliente vivo para ir ao comércio O prefeito de São Paulo, Bruno Covas (PSDB), defendeu o fechamento do comércio de rua e as medidas de restrição à... 27/03/2020 16h58 Estadão Conteúdo Brasil tem 92 mortes por novo coronavírus, segundo Ministério da Saúde 27/03/2020 16h53 Estadão Conteúdo Doria: Não temos nenhuma interrupção no diálogo com Ministério da Saúde 27/03/2020 16h41 Estadão Conteúdo Doria chama Bolsonaro de 'irresponsável' por campanha pelo fim do isolamento O governador do Estado de São Paulo, João Doria, chamou o presidente Jair Bolsonaro de \"irresponsável\" por fazer... 27/03/2020 16h39 do UOL PE confirma 4ª morte por coronavírus e primeiro caso em Fernando de Noronha Pernambuco confirmou hoje a quarta morte por covid-19, o novo tipo de coronavírus, no Estado. A vítima foi um... 27/03/2020 16h38 Estadão Conteúdo Doria pede união em torno do combate à covid-19 27/03/2020 16h32 UOL Notícias - Cotidiano Carreata e \"SCNãoQuerMorrer\": reabertura do comércio divide Santa Catarina Aprovada por empresários, a retomada parcial do comércio e de atividades não essenciais em Santa Catarina... 27/03/2020 16h30 Estadão Conteúdo Momento é de União, não de apostar em divisões, diz Bruno Covas São Paulo e Brasília - O prefeito da cidade de São Paulo, Bruno Covas (PSDB), afirmou nesta sexta-feira, 27, que o 27/03/2020 16h26 Estadão Conteúdo Doria anuncia repasse de R$ 50 mi para a Prefeitura de SP a hospitais de campanha São Paulo - O governador de São Paulo, João Doria (PSDB), anunciou nesta sexta-feira, 27, que o Estado vai... 27/03/2020 16h25 Estadão Conteúdo Vale: 1º lote de kits de teste para coronavírus deve chegar ao Brasil na segunda Rio - A Vale recebeu na China nesta sexta-feira, 27, o primeiro lote dos 5 milhões de kits de teste rápido para... 27/03/2020 16h22 UOL Notícias - Cotidiano Coronavírus: Influencer faz piada, perde contratos e é investigada pelo MP Uma advogada e digital influencer é investigada pelo Ministério Público do Paraná (MP-PR) após publicar um vídeo... 27/03/2020 16h05 Estadão Conteúdo Adiar eleição é um 'risco institucional muito grande', afirma Maia 27/03/2020 15h07 Estadão Conteúdo Covid-19: vedada escala de estrangeiro com destino a país com fronteira fechada 27/03/2020 14h58 Estadão Conteúdo A empresários, Maia reforça necessidade de isolamento O presidente da Câmara, Rodrigo Maia (DEM-RJ), voltou a defender o isolamento durante o período de crise provocado 27/03/2020 14h49 UOL Notícias - Cotidiano Homem com coronavírus é preso após circular por cidade sem máscara e luvas Um homem de 38 anos com coronavírus foi preso na manhã de hoje por desobedecer ordem de isolamento social em... 27/03/2020 14h31 Estadão Conteúdo Em pior dia da pandemia, Itália registra 969 mortos em 24 horas São Paulo - O Ministério da Saúde da Itália registrou ao menos 969 mortes por causa do coronavírus na... 27/03/2020 14h26 DW Subnotificação dificulta combate à covid-19 no Brasil, dizem especialistas A pandemia do novo coronavírus, que já deixou mais de 2,9 mil infectados e 77 mortes no Brasil, segundo o... 27/03/2020 13h49 Estadão Conteúdo Governos de MT, RO e SC seguem Bolsonaro e reabrem o comércio Sorocaba - O governador do Mato Grosso, Mauro Mendes (DEM), baixou decreto nesta quinta-feira, 26, permitindo o... 27/03/2020 13h37 UOL Notícias - Cotidiano Bênção sem tocar: poucos fiéis quebram isolamento para ir a igrejas no Rio Portas abertas para bênção e oração, mas sem culto presencial e com medidas de prevenção contra o coronavírus.... 27/03/2020 13h29 Estadão Conteúdo As lições de quem se curou da covid-19 27/03/2020 13h00 Estadão Conteúdo Malafaia: 'apoio 100% o presidente. Era uma festa de prefeito fechando igreja' 27/03/2020 13h00 ver mais PUBLICIDADE","categorias":[""]}
{"corpora":"Justiça suspende trecho decreto de Bolsonaro que livra igrejas de quarentena\n\nJustiça suspende trecho decreto de Bolsonaro que livra igrejas de quarentena - 27/03/2020 - UOL Notícias PUBLICIDADE BATE-PAPO UOL Host Cursos Pagseguro PagBank Notícias sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Coronavírus Notícias Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Avaliação Meu Carro Motos Lançamentos e Mercado Segredos Automotivos Tabela Fipe Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Imposto de Renda Últimas notícias Dúvidas do IR 2020 Download do programa Folha Esporte Futebol Jogos do dia Mercado da Bola Libertadores Copa do Brasil Paulista Carioca Brasileirão Série B Liga dos Campeões Mais campeonatos Olimpíadas 2020 UOL de Primeira Mais Esporte Olimpíadas 2020 Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Fefito Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor Sem Igual As Aventuras de Poliana Avenida Brasil Éramos Seis Fina Estampa Malhação Salve-se Quem Puder Especial BBB20 Enquetes Chico Barney Mauricio Stycer Últimas notícias Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Nossa Casa Cozinha Viagem Moda Reportagens Especiais Últimas notícias Start Reviews eSports Guias Curiosidades Vídeos Blogs e colunas Últimas notícias + Canais TAB MOV ECOA Topo Cotidiano Justiça suspende trecho decreto de Bolsonaro que livra igrejas de quarentena 00:00 Luiz Vassallo 27/03/2020 20h43 O juiz federal Márcio Santoro da Rocha suspendeu trecho do decreto do presidente Jair Bolsonaro que permitiu que igrejas e casas lotéricas fiquem abertas durante a situação de emergência em decorrência do coronavírus. O magistrado da 1ª Vara de Duque de Caxias ainda determinou que o governo federal se abstenha de adotar medidas sem seguir recomendações técnicas da lei federal de março deste ano que dispõe sobre o enfrentamento ao coronavírus. A decisão acolhe ação civil pública movida pelo Ministério Público Federal. Para o juiz, \"considerar como essenciais atividades religiosas, lotéricas é ferir de morte a coerência que se espera do sistema jurídico, abrindo as portas da República à exceção casuística e arbitrária, incompatível com a ideia de democracia e Estado submetido ao império do Direito\". \"Rechaço, outrossim, eventual alegação de o fato de a MP 926, de 20 de março de 2020, atribuir ao Presidente da República a competência de dispor, mediante decreto, sobre os serviços públicos essenciais, permitir que haja plena liberdade para o Executivo listar tais atividades a seu bel prazer, sem qualquer justificativa jurídica que embase\", anotou. O juiz ainda ressaltou a urgência da decisão. \"Reputo presentes, nos termos da fundamentação, os pressupostos para o deferimento da medida de urgência antecipatória vindicada, salientando que o perigo na demora resta evidenciado pelo aumento exponencial da curva de contágios que a não adoção das medidas requeridas levará, expondo o sistema saúde ao iminente risco de colapso.\" Segundo a Procuradoria, ao incluir como essenciais atividades religiosas ou casas lotéricas, sem demonstrar a essencialidade prevista em lei, nem apresentar justificativas que permitam uma compreensão do ato normativo em consonância com as recomendações dos órgãos de saúde, o decreto acabou por assumir para si a enumeração dos serviços e atividades que seriam assim consideradas, como se houvesse uma discricionariedade ilimitada para tanto. As mais lidas agora Justiça proíbe Bolsonaro de adotar medidas contra isolamento Flávio e Carlos Bolsonaro se filiam a partido ligado à Igreja Universal Coronavírus: o que a Ciência diz sobre o uso da cloroquina contra a covid-19 Notícias PUBLICIDADE do UOL© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Cotidiano UOL Notícias - Cotidiano Quina: ninguém acerta de novo, e prêmio vai a R$ 7,6 milhões; veja números A Quina chegou ao 11º sorteio seguido sem vencedores na faixa principal. Os números sorteados no concurso 5231,... 27/03/2020 20h59 UOL Notícias - Cotidiano Lotofácil: aposta única leva prêmio de mais de R$ 1,2 milhão; veja números A Lotofácil teve uma aposta única acertadora das 15 dezenas do concurso 1946, realizado na noite de hoje em São... 27/03/2020 20h55 UOL Notícias - Cotidiano PE: Chuvas inundam cidades no sertão e famílias se aglomeram em abrigos Após sete anos seguidos sofrendo com a estiagem, cidades do sertão de Pernambuco vivenciam os problemas do outro... 27/03/2020 20h42 Estadão Conteúdo Brasil fecha fronteiras aéreas para estrangeiros de todas as nacionalidade 27/03/2020 20h41 UOL Notícias - Cotidiano Atendente idoso e pia na porta: lojas reabrem no Rio, mas ficam vazias O relógio marcava meio-dia quando seu Giuseppe, 86, abriu as portas de sua loja de ferragens na rua Belfort Roxo,... 27/03/2020 20h08 Estadão Conteúdo Controladores do Magazine Luiza vão doar R$ 10 mi para tratar doentes da covid-19 27/03/2020 20h08 UOL Notícias - Cotidiano Carreata em Curitiba pede fim da quarentena e web reage a carros de luxo Apoiadores do presidente Jair Bolsonaro (sem partido) realizaram uma carreata ao longo da tarde de hoje em... 27/03/2020 20h02 Estadão Conteúdo Bolsonaro: Eu tenho o poder de interferir e vou continuar interferindo 27/03/2020 19h51 Estadão Conteúdo Bolsonaro: Se eu fosse Doria, estaria todo dia na rede de rádio e televisão 27/03/2020 19h49 UOL Notícias - Cotidiano DF: Polícia Civil começa a produzir álcool 70% para suas delegacias A Polícia Civil do Distrito Federal começou a produzir hoje álcool 70% para ser distribuído em todas as delegacias 27/03/2020 19h47 Estadão Conteúdo Tripulantes de navio da Marinha estão com o novo coronavírus 27/03/2020 19h47 Estadão Conteúdo Vamos ter mais pacientes que vão usar o SUS, diz secretário executivo da Saúde 27/03/2020 19h46 Estadão Conteúdo Distrito Federal registra primeira morte por covid-19 27/03/2020 19h42 UOL Notícias - Cotidiano Crivella diz que Rio teria dobro de casos de coronavírus sem isolamento O prefeito do Rio de Janeiro, Marcelo Crivella, disse nesta sexta-feira que não vai recuar das medidas de... 27/03/2020 19h31 UOL Notícias - Cotidiano Coronavírus: Justiça proíbe Bolsonaro de adotar medidas contra isolamento A Justiça Federal proibiu, na tarde desta sexta-feira (27), o governo federal de adotar medidas contrárias ao... 27/03/2020 18h51 Estadão Conteúdo Brasileiro teme bem mais o coronavírus do que efeitos econômicos, indica pesquisa São Paulo - Os brasileiros estão com mais medo de serem infectados pelo coronavírus, ou de terem alguém da família 27/03/2020 18h49 Estadão Conteúdo Doria: Antecipar fim da 'guerra' irresponsavelmente vai ampliar vítimas 27/03/2020 18h43 Estadão Conteúdo 'Infelizmente algumas mortes terão. Paciência', diz Bolsonaro 27/03/2020 18h43 UOL Notícias - Cotidiano Santos: Mais 3 tripulantes desembarcam de cruzeiro por suspeita de covid-19 Mais três tripulantes estrangeiros desembarcaram do transatlântico Costa Fascinosa para atendimento médico em... 27/03/2020 18h34 Estadão Conteúdo Embaixada da China: Tentativas de difamar o país serão fracassadas 27/03/2020 18h28 Estadão Conteúdo Bolsonaro: Quem quer dar o golpe jamais vai falar que vai dar 27/03/2020 18h21 do UOL Coronavírus: HC Ribeirão faz vaquinha para comprar máscaras e equipamentos Indicado pelo governo estadual como referência regional no tratamento do covid-19, o novo tipo de coronavírus, o... 27/03/2020 18h01 Estadão Conteúdo Bolsonaro diz não acreditar no número de casos de novo coronavírus em SP 27/03/2020 17h56 Estadão Conteúdo Correção: Bolsonaro diz que usou nome codificado para fazer testes de covid-19 27/03/2020 17h42 UOL Notícias - Cotidiano ES: Desembargadores pedem ambulância dos Bombeiros em caso de coronavírus Um documento protocolado no Corpo de Bombeiros do Espírito Santo viralizou nas redes sociais na manhã de hoje. Na... 27/03/2020 17h33 Estadão Conteúdo Estado do Rio tem 10 mortos e 493 infectados pelo coronavírus 27/03/2020 17h23 do UOL Em meio ao coronavírus, preço do botijão de gás dispara em São Paulo Após o novo coronavírus ter causado as primeiras mortes no Brasil, autoridades brasileiras seguiram recomendações... 27/03/2020 17h06 Estadão Conteúdo Covas: não adianta abrir comércio se não tiver cliente vivo para ir ao comércio O prefeito de São Paulo, Bruno Covas (PSDB), defendeu o fechamento do comércio de rua e as medidas de restrição à... 27/03/2020 16h58 Estadão Conteúdo Brasil tem 92 mortes por novo coronavírus, segundo Ministério da Saúde 27/03/2020 16h53 Estadão Conteúdo Doria: Não temos nenhuma interrupção no diálogo com Ministério da Saúde 27/03/2020 16h41 Estadão Conteúdo Doria chama Bolsonaro de 'irresponsável' por campanha pelo fim do isolamento O governador do Estado de São Paulo, João Doria, chamou o presidente Jair Bolsonaro de \"irresponsável\" por fazer... 27/03/2020 16h39 do UOL PE confirma 4ª morte por coronavírus e primeiro caso em Fernando de Noronha Pernambuco confirmou hoje a quarta morte por covid-19, o novo tipo de coronavírus, no Estado. A vítima foi um... 27/03/2020 16h38 Estadão Conteúdo Doria pede união em torno do combate à covid-19 27/03/2020 16h32 UOL Notícias - Cotidiano Carreata e \"SCNãoQuerMorrer\": reabertura do comércio divide Santa Catarina Aprovada por empresários, a retomada parcial do comércio e de atividades não essenciais em Santa Catarina... 27/03/2020 16h30 Estadão Conteúdo Momento é de União, não de apostar em divisões, diz Bruno Covas São Paulo e Brasília - O prefeito da cidade de São Paulo, Bruno Covas (PSDB), afirmou nesta sexta-feira, 27, que o 27/03/2020 16h26 Estadão Conteúdo Doria anuncia repasse de R$ 50 mi para a Prefeitura de SP a hospitais de campanha São Paulo - O governador de São Paulo, João Doria (PSDB), anunciou nesta sexta-feira, 27, que o Estado vai... 27/03/2020 16h25 Estadão Conteúdo Vale: 1º lote de kits de teste para coronavírus deve chegar ao Brasil na segunda Rio - A Vale recebeu na China nesta sexta-feira, 27, o primeiro lote dos 5 milhões de kits de teste rápido para... 27/03/2020 16h22 UOL Notícias - Cotidiano Coronavírus: Influencer faz piada, perde contratos e é investigada pelo MP Uma advogada e digital influencer é investigada pelo Ministério Público do Paraná (MP-PR) após publicar um vídeo... 27/03/2020 16h05 Estadão Conteúdo Adiar eleição é um 'risco institucional muito grande', afirma Maia 27/03/2020 15h07 Estadão Conteúdo Covid-19: vedada escala de estrangeiro com destino a país com fronteira fechada 27/03/2020 14h58 Estadão Conteúdo A empresários, Maia reforça necessidade de isolamento O presidente da Câmara, Rodrigo Maia (DEM-RJ), voltou a defender o isolamento durante o período de crise provocado 27/03/2020 14h49 UOL Notícias - Cotidiano Homem com coronavírus é preso após circular por cidade sem máscara e luvas Um homem de 38 anos com coronavírus foi preso na manhã de hoje por desobedecer ordem de isolamento social em... 27/03/2020 14h31 Estadão Conteúdo Em pior dia da pandemia, Itália registra 969 mortos em 24 horas São Paulo - O Ministério da Saúde da Itália registrou ao menos 969 mortes por causa do coronavírus na... 27/03/2020 14h26 DW Subnotificação dificulta combate à covid-19 no Brasil, dizem especialistas A pandemia do novo coronavírus, que já deixou mais de 2,9 mil infectados e 77 mortes no Brasil, segundo o... 27/03/2020 13h49 Estadão Conteúdo Governos de MT, RO e SC seguem Bolsonaro e reabrem o comércio Sorocaba - O governador do Mato Grosso, Mauro Mendes (DEM), baixou decreto nesta quinta-feira, 26, permitindo o... 27/03/2020 13h37 UOL Notícias - Cotidiano Bênção sem tocar: poucos fiéis quebram isolamento para ir a igrejas no Rio Portas abertas para bênção e oração, mas sem culto presencial e com medidas de prevenção contra o coronavírus.... 27/03/2020 13h29 Estadão Conteúdo As lições de quem se curou da covid-19 27/03/2020 13h00 Estadão Conteúdo Malafaia: 'apoio 100% o presidente. Era uma festa de prefeito fechando igreja' 27/03/2020 13h00 ver mais PUBLICIDADE","categorias":[""]}
{"corpora":"'The Undoing': HBO adia série com Nicole Kidman por causa do coronavírus\nA pandemia do novo coronavírus está começando a afetar os lançamentos das produções televisivas, além das cinematográficas. A HBO anunciou ontem que a estreia de \"The Undoing\", sua minissérie estrelada por Nicole Kidman e Hugh Grant, vai ficar para o outono norte-americano (entre setembro e dezembro).\nCoronavírus: HBO adia 'The Undoing', série com Nicole Kidman, por causa da pandemia PUBLICIDADE BATE-PAPO UOL Host Cursos Pagseguro PagBank Entretê sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Coronavírus Notícias Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Avaliação Meu Carro Motos Lançamentos e Mercado Segredos Automotivos Tabela Fipe Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Imposto de Renda Últimas notícias Dúvidas do IR 2020 Download do programa Folha Esporte Futebol Jogos do dia Mercado da Bola Libertadores Copa do Brasil Paulista Carioca Brasileirão Série B Liga dos Campeões Mais campeonatos Olimpíadas 2020 UOL de Primeira Mais Esporte Olimpíadas 2020 Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Fefito Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor Sem Igual As Aventuras de Poliana Avenida Brasil Éramos Seis Fina Estampa Malhação Salve-se Quem Puder Especial BBB20 Enquetes Chico Barney Mauricio Stycer Últimas notícias Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Nossa Casa Cozinha Viagem Moda Reportagens Especiais Últimas notícias Start Reviews eSports Guias Curiosidades Vídeos Blogs e colunas Últimas notícias + Canais TAB MOV ECOA Topo Filmes e séries 'The Undoing': HBO adia série com Nicole Kidman por causa do coronavírus Nicole Kidman em cena de 'The Undoing', da HBO Imagem: Divulgação/IMDb 00:00 Do UOL, em São Paulo 27/03/2020 08h58 A pandemia do novo coronavírus está começando a afetar os lançamentos das produções televisivas, além das cinematográficas. A HBO anunciou ontem que a estreia de \"The Undoing\", sua minissérie estrelada por Nicole Kidman e Hugh Grant, vai ficar para o outono norte-americano (entre setembro e dezembro). A produção estava marcada para 10 de maio. Trata-se de uma adaptação em seis episódios do livro de Jean Hanff Korelitz, que reúne Kidman com o roteirista David E. Kelley, responsável também por \"Big Little Lies\". Relacionadas Bom Jovi lança música com participação do príncipe Harry; ouça 'Unbroken' Rihanna canta com o amigo PartyNextDoor em 'Believe it'; ouça Bob Dylan lança 'Murder Must Foul', com quase 17 minutos; ouça Na trama, Kidman e Grant são o casal Grace e Jonathan Fraser, que vê sua vida aparentemente perfeita abalada por \"uma morte violenta e uma cadeia de revelações terríveis\". Edgar Ramirez (\"American Crime Story\"), Lily Rabe (\"American Horror Story\") e Donald Sutherland (\"Jogos Vorazes\") também estão no elenco. Embora as filmagens de \"The Undoing\" tenham sido finalizadas antes do agravamento da pandemia, a decisão da HBO sinaliza que a emissora está \"preservando\" sua programação inédita para não ficar com espaço vago na grade, agora que todas as produções estão paralisadas. 'Mulan', 'Viúva Negra': os filmes adiados por causa do coronavírus +8 +6 Imagem: Imagem: Imagem: Imagem: Imagem: Imagem: As mais lidas agora 30 anos após 'Vogue', drags prometem: 'Não vamos mais sair do mainstream' Panini disponibiliza mangás digitais de graça durante quarentena Meteoro por Trás da Cena: pandemias são culpas de governantes, mostram filmes Coronavírus Entretenimento PUBLICIDADE Do UOL, em São Paulo© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Filmes e séries \"A Ascensão Skywalker\": o estranho caso do filme que foi lançado incompleto \"Star Wars: A Ascensão Skywalker\" chegou aos cinemas em dezembro do ano passado para decepção geral. A aventura... 27/03/2020 19h57 Grey's Anatomy terá 16ª temporada encurtada por causa do coronavírus A série \"Grey's Anatomy\" terá 16ª temporada encurtada devido um drama médico real causado pelo coronavírus. 27/03/2020 15h43 'Killing Eve' adianta estreia da 3ª temporada; veja novo trailer O terceiro ano de \"Killing Eve\" vai chegar duas semanas antes do previsto. A BBC America e a AMC, que transmitem a 27/03/2020 13h28 Cão que interpretou lobo de Bran em 'GoT' morre após luta contra câncer Odin, o cachorro que interpretou Verão, o lobo de Bran Stark em \"Game of Thrones\", morreu ontem. Segundo o Metro... 27/03/2020 13h14 'Ozark' volta melhor e mais intensa em sua terceira temporada Os dramas da família Byrde nunca foram tão intensos quanto na terceira temporada de \"Ozark\", que estreia hoje na... 27/03/2020 12h00 Doutor Estranho 2 começará filmagens em junho, sem atraso pelo coronavírus \"Doutor Estranho 2\" não deve sofrer atrasos por causa da pandemia do novo coronavírus. Segundo a Variety, a... 27/03/2020 11h58 China volta a fechar cinemas por medo de nova onda de covid-19, diz site A China voltou a fechar os cinemas em todo o país. O governo local estaria com medo de uma nova onda de... 27/03/2020 10h49 Coleção de R$ 600 mil em armas dos filmes de '007' é roubada em Londres Uma coleção de cinco armas cenográficas usadas em filmes da franquia \"007\" foi roubada de uma casa em Enfield, no... 27/03/2020 10h46 Emmy adia votação e muda regras de elegibilidade; cerimônia segue marcada A Academia do Emmy anunciou hoje as adaptações na premiação de 2020 provocadas pela pandemia do coronavírus. Os... 27/03/2020 10h21 Animação japonesa: Como o Studio Ghibli pode deixar sua vida mais doce Quarentena é assim: tirei os dois últimos dias para pilotar o sofá e assistir aos filmes do Studio Ghibli que a... 27/03/2020 04h04 Séries curtinhas para você maratonar e aproveitar o tempo livre Sim, a gente sabe: tem MUITA série por aí. E às vezes dá aquela preguicinha de começar a ver alguma coisa nova,... 27/03/2020 04h00 Atriz de Vingadores se desculpa após críticas por ter ignorado quarentena Nas últimas semanas, a atriz Evangeline Lilly, conhecida por seus papéis nos filmes da Marvel (\"Homem Formiga\",... 26/03/2020 20h28 ver mais PUBLICIDADE","categorias":[""]}
{"corpora":"Cão que interpretou lobo de Bran em 'GoT' morre após luta contra câncer\nOdin, o cachorro que interpretou Verão, o lobo de Bran Stark em \"Game of Thrones\", morreu ontem. Segundo o Metro UK, o astro canino lutou por quatro meses contra uma forma agressiva de câncer, enquanto os donos arrecadaram 14 mil libras esterlinas (mais de R$ 88 mil) online para ajudar no tratamento.\n'Game of Thrones': cão que interpretou lobo de Bran morre após luta contra câncer PUBLICIDADE BATE-PAPO UOL Host Cursos Pagseguro PagBank Entretê sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Coronavírus Notícias Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Avaliação Meu Carro Motos Lançamentos e Mercado Segredos Automotivos Tabela Fipe Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Imposto de Renda Últimas notícias Dúvidas do IR 2020 Download do programa Folha Esporte Futebol Jogos do dia Mercado da Bola Libertadores Copa do Brasil Paulista Carioca Brasileirão Série B Liga dos Campeões Mais campeonatos Olimpíadas 2020 UOL de Primeira Mais Esporte Olimpíadas 2020 Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Fefito Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor Sem Igual As Aventuras de Poliana Avenida Brasil Éramos Seis Fina Estampa Malhação Salve-se Quem Puder Especial BBB20 Enquetes Chico Barney Mauricio Stycer Últimas notícias Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Nossa Casa Cozinha Viagem Moda Reportagens Especiais Últimas notícias Start Reviews eSports Guias Curiosidades Vídeos Blogs e colunas Últimas notícias + Canais TAB MOV ECOA Topo Game of Thrones Cão que interpretou lobo de Bran em 'GoT' morre após luta contra câncer Odin como Verão em cena da primeira temporada de 'Game of Thrones' Imagem: Reprodução 00:00 Do UOL, em São Paulo 27/03/2020 13h14 Odin, o cachorro que interpretou Verão, o lobo de Bran Stark em \"Game of Thrones\", morreu ontem. Segundo o Metro UK, o astro canino lutou por quatro meses contra uma forma agressiva de câncer, enquanto os donos arrecadaram 14 mil libras esterlinas (mais de R$ 88 mil) online para ajudar no tratamento. \"Nossa família anuncia com imenso pesar que Odin faleceu nesta manhã\", escreveram os donos nas redes sociais. \"É difícil colocar em palavras o quanto isto impactou todos nós, porque Odin viveu uma vida como a de nenhum outro cachorro\". Relacionadas Faixa de pedestres de Abbey Road é repintada em meio a quarentena Pearl Jam lança 'Gigaton', primeiro álbum em sete anos; ouça Panini disponibiliza mangás digitais de graça durante quarentena \"Nós adotamos ele quando tinha sete semanas de vida. Só queríamos cachorros grandes para levar em trilhas, e para dormir aos nossos pés todas as noites, na frente da lareira. Tudo o que veio depois foi um bônus\", disseram ainda. \"A morte de Odin marca o fim de uma década e uma era em que ele ensinou a nós, nossa família e nossos amigos muitas lições de vida. Este era um cachorro com mais histórias para contar do que muitas pessoas\", continuaram. A família ainda celebrou as muitas \"realizações\" do companheiro canino, citando que ele ficou \"imortalizado\" por sua participação em \"Game of Thrones\". \"Para todo mundo que pode conhecê-lo e sorriu com ele, lembrem-se daquele momento\", disseram. \"Nós somos incrivelmente gratos pelas doações de todos. Vamos usar o que for preciso para pagar o tratamento que ele recebeu, e doar o restante para organizações caridosas que ajudam cachorros pelo mundo\", garantiram. As mais lidas agora Em meio a pandemia do coronavírus, MV Bill lança single 'Quarentena' O que os pais estão tocando para seus filhos ouvirem em casa na quarentena? Animação japonesa: Como o Studio Ghibli pode deixar sua vida mais doce Entretenimento Filmes e séries Geek PUBLICIDADE Do UOL, em São Paulo© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Game of Thrones George R.R. Martin está se dedicando a novos livros de 'GoT' em quarentena 18/03/2020 11h57 Kristofer Hivju, de \"Game of Thrones\", é diagnosticado com coronavírus 17/03/2020 11h44 Jack Gleeson, o rei Joffrey de 'GoT', vai voltar a atuar após 6 anos 08/03/2020 16h08 Game of Thrones: Ator que viveu Euron diz que final da série foi \"perfeito\" 19/01/2020 21h06 Game of Thrones: Alfie Allen lamenta morte de seu dublê na série 29/12/2019 20h48 Ator dublê em Game of Thrones, Andrew Dunbar morre na Irlanda do Norte 28/12/2019 08h36 Leslie Jones é \"mãe dos dragões\" em stand-up dirigido por criadores de GoT 19/12/2019 14h03 GoT na CCXP: Cosplayer gasta mais de R$ 2 mil para virar o Rei da Noite 08/12/2019 13h06 Oito revelações feitas após o final de Game of Thrones 28/11/2019 17h06 Emilia Clarke foi pressionada a ficar nua em GoT \"para não decepcionar fãs\" 19/11/2019 08h09 Nova trilogia de Star Wars pretendia focar em origem dos Jedi 31/10/2019 15h40 Star Wars: Por que criadores de Game of Thrones deixaram a nova saga 31/10/2019 11h50 ver mais PUBLICIDADE","categorias":[""]}
{"corpora":"Grey's Anatomy terá 16ª temporada encurtada por causa do coronavírus\nA série \"Grey's Anatomy\" terá 16ª temporada encurtada devido um drama médico real causado pelo coronavírus.\nCoronavírus: Grey's Anatomy terá 16ª temporada encurtada PUBLICIDADE BATE-PAPO UOL Host Cursos Pagseguro PagBank Entretê sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Coronavírus Notícias Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Avaliação Meu Carro Motos Lançamentos e Mercado Segredos Automotivos Tabela Fipe Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Imposto de Renda Últimas notícias Dúvidas do IR 2020 Download do programa Folha Esporte Futebol Jogos do dia Mercado da Bola Libertadores Copa do Brasil Paulista Carioca Brasileirão Série B Liga dos Campeões Mais campeonatos Olimpíadas 2020 UOL de Primeira Mais Esporte Olimpíadas 2020 Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Fefito Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor Sem Igual As Aventuras de Poliana Avenida Brasil Éramos Seis Fina Estampa Malhação Salve-se Quem Puder Especial BBB20 Enquetes Chico Barney Mauricio Stycer Últimas notícias Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Nossa Casa Cozinha Viagem Moda Reportagens Especiais Últimas notícias Start Reviews eSports Guias Curiosidades Vídeos Blogs e colunas Últimas notícias + Canais TAB MOV ECOA Topo Filmes e séries Grey's Anatomy terá 16ª temporada encurtada por causa do coronavírus Ellen Pompeo, protagonista de Grey's Anatomy Imagem: Reprodução/ABC 00:00 Do UOL, em São Paulo 27/03/2020 15h43 A série \"Grey's Anatomy\" terá 16ª temporada encurtada devido um drama médico real causado pelo coronavírus. A rede ABC anunciou hoje que o final da atual temporada será exibido no dia 9 de abril, que será o 21º episódio da temporada. Relacionadas \"Grey's Anatomy\" interrompe produção devido a surto de coronavírus 'Station 19' é renovada; spin-off de 'Grey's Anatomy' terá 4ª temporada Grey's Anatomy: Ellen Pompeo exalta profissionais que combatem coronavírus Nos últimos anos, as temporadas do programa tiveram entre 24 ou 25 episódios. Ainda de acordo com a emissora, não há planos de filmar capítulos adicionais para a 16ª temporada. No ano passado, a rede divulgou que a série já tinha sido renovada até a 17ª temporada. Assim, \"Grey's Anatomy\" já é o drama de horário nobre mais longo da história da televisão. As mais lidas agora Pearl Jam lança 'Gigaton', primeiro álbum em sete anos; ouça 'Minha Mãe é uma Peça 3' já pode ser visto de casa Bob Dylan lança 'Murder Most Foul', com quase 17 minutos; ouça Entretenimento PUBLICIDADE Do UOL, em São Paulo© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Filmes e séries \"A Ascensão Skywalker\": o estranho caso do filme que foi lançado incompleto \"Star Wars: A Ascensão Skywalker\" chegou aos cinemas em dezembro do ano passado para decepção geral. A aventura... 27/03/2020 19h57 'Killing Eve' adianta estreia da 3ª temporada; veja novo trailer O terceiro ano de \"Killing Eve\" vai chegar duas semanas antes do previsto. A BBC America e a AMC, que transmitem a 27/03/2020 13h28 Cão que interpretou lobo de Bran em 'GoT' morre após luta contra câncer Odin, o cachorro que interpretou Verão, o lobo de Bran Stark em \"Game of Thrones\", morreu ontem. Segundo o Metro... 27/03/2020 13h14 'Ozark' volta melhor e mais intensa em sua terceira temporada Os dramas da família Byrde nunca foram tão intensos quanto na terceira temporada de \"Ozark\", que estreia hoje na... 27/03/2020 12h00 Doutor Estranho 2 começará filmagens em junho, sem atraso pelo coronavírus \"Doutor Estranho 2\" não deve sofrer atrasos por causa da pandemia do novo coronavírus. Segundo a Variety, a... 27/03/2020 11h58 China volta a fechar cinemas por medo de nova onda de covid-19, diz site A China voltou a fechar os cinemas em todo o país. O governo local estaria com medo de uma nova onda de... 27/03/2020 10h49 Coleção de R$ 600 mil em armas dos filmes de '007' é roubada em Londres Uma coleção de cinco armas cenográficas usadas em filmes da franquia \"007\" foi roubada de uma casa em Enfield, no... 27/03/2020 10h46 Emmy adia votação e muda regras de elegibilidade; cerimônia segue marcada A Academia do Emmy anunciou hoje as adaptações na premiação de 2020 provocadas pela pandemia do coronavírus. Os... 27/03/2020 10h21 'The Undoing': HBO adia série com Nicole Kidman por causa do coronavírus A pandemia do novo coronavírus está começando a afetar os lançamentos das produções televisivas, além das... 27/03/2020 08h58 Animação japonesa: Como o Studio Ghibli pode deixar sua vida mais doce Quarentena é assim: tirei os dois últimos dias para pilotar o sofá e assistir aos filmes do Studio Ghibli que a... 27/03/2020 04h04 Séries curtinhas para você maratonar e aproveitar o tempo livre Sim, a gente sabe: tem MUITA série por aí. E às vezes dá aquela preguicinha de começar a ver alguma coisa nova,... 27/03/2020 04h00 Atriz de Vingadores se desculpa após críticas por ter ignorado quarentena Nas últimas semanas, a atriz Evangeline Lilly, conhecida por seus papéis nos filmes da Marvel (\"Homem Formiga\",... 26/03/2020 20h28 ver mais PUBLICIDADE","categorias":[""]}
{"corpora":"Subprocuradores querem barrar campanha do governo contra isolamento social\nm grupo de 18 subprocuradores da República quer impedir a veiculação de toda a publicidade do governo federal no enfrentamento da pandemia da Covid-19 \"que estimule o retorno da população às atividad...\nSubprocuradores querem barrar campanha do governo contra isolamento social - Rubens Valente - UOL PUBLICIDADE BATE-PAPO UOL Host Cursos Pagseguro PagBank Notícias sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Coronavírus Notícias Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Avaliação Meu Carro Motos Lançamentos e Mercado Segredos Automotivos Tabela Fipe Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Imposto de Renda Últimas notícias Dúvidas do IR 2020 Download do programa Folha Esporte Futebol Jogos do dia Mercado da Bola Libertadores Copa do Brasil Paulista Carioca Brasileirão Série B Liga dos Campeões Mais campeonatos Olimpíadas 2020 UOL de Primeira Mais Esporte Olimpíadas 2020 Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Fefito Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor Sem Igual As Aventuras de Poliana Avenida Brasil Éramos Seis Fina Estampa Malhação Salve-se Quem Puder Especial BBB20 Enquetes Chico Barney Mauricio Stycer Últimas notícias Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Nossa Casa Cozinha Viagem Moda Reportagens Especiais Últimas notícias Start Reviews eSports Guias Curiosidades Vídeos Blogs e colunas Últimas notícias + Canais TAB MOV ECOA Topo Coluna Rubens Valente Subprocuradores querem barrar campanha do governo contra isolamento social Frame do vídeo da campanha \"O Brasil não pode parar\" Imagem: Reprodução 00:00 Rubens Valente Rubens Valente https://noticias.uol.com.br/colunas/rubens-valente Rubens Valente é repórter desde 1989 e há 10 anos atua em Brasília. Nasceu no Paraná e trabalhou em órgãos da imprensa de São Paulo, Mato Grosso e Mato Grosso do Sul, onde se formou em jornalismo na UFMS (Universidade Federal do MS). É autor de \"Operação banqueiro\" (Geração Editorial, 2014) e \"Os fuzis e as flechas - história de sangue e resistência indígena na ditadura militar\" (Companhia das Letras, 2017). Recebeu 17 prêmios nacionais e internacionais, incluindo o Prêmio Esso de Reportagem, dois Prêmios de Excelência Jornalística da SIP (Sociedade Interamericana de Jornalismo) e dois Grandes Prêmios Folha. Colunista do UOL 27/03/2020 20h45 Um grupo de 18 subprocuradores da República quer impedir a veiculação de toda a publicidade do governo federal no enfrentamento da pandemia da Covid-19 \"que estimule o retorno da população às atividades normais\", salvo nova orientação da OMS (Organização Mundial da Saúde). Eles também querem a anulação do decreto nº 10.292, de 25 de março, pelo qual o presidente Jair Bolsonaro incluiu \"as atividades religiosas de qualquer natureza e as unidades lotéricas\" como atividades essenciais. No dia 24, em pronunciamento em cadeia de rádio e TV, Bolsonaro atacou a política de isolamento, empregada por vários governadores e prefeitos. No dia seguinte, o governo passou a veicular, em suas contas em redes sociais, mensagens de uma campanha intitulada \"O Brasil não pode parar\", pelo qual prega o fim da quarentena social e a volta das atividades econômicas. Os subprocuradores e a PFDC (Procuradoria Federal dos Direitos do Cidadão) protocolaram nesta sexta-feira (27) o pedido para que o procurador-geral da República, Augusto Aras, proponha uma ADPF (Arguição de Descumprimento de Preceito Fundamental). Prevista na Constituição, a ADPF \"volta-se contra atos comissivos ou omissivos dos Poderes Públicos que importem em lesão ou ameaça de lesão aos princípios e regras mais relevantes da ordem constitucional\", segundo os subprocuradores. Na peça dirigida a Augusto Aras, os subprocuradores afirmaram que \"sem a política de quarentena social, haverá um caos de maior escala, o qual também provocará insuperáveis danos econômicos\". \"A extensão e a profundidade dos efeitos da pandemia requerem, dos agentes políticos formuladores de políticas públicas, o uso racional das evidências científicas disponíveis para a tomada de decisões. Ainda que sejam medidas amargas, a seriedade do momento exige coragem e humildade para se recorrer a critérios técnicos na decisão sobre a vida e a morte de parcela substancial da população mundial e brasileira.\" \"Como dito, os dados científicos mais atualizados são coincidentes em dois sentidos: (a) o contágio do coronavírus covid-19 será amplo em qualquer cenário; (b) a política de quarentena social é a única capaz, neste momento, de retardar a contaminação e, portanto, o acúmulo, em pouco tempo, de casos graves\", diz o documento assinado pelos subprocuradores. Citando estudo do Imperial College, de Londres, os subprocuradores apontam que se \"uma política combinada de testagem em larga escala, isolamento de casos e ampla quarentena social for aplicada rápida e sustentadamente, poderão ser poupadas 38,7 milhões de vidas\" em todo o planeta. \"O enfrentamento à pandemia depende de um esforço do conjunto das nações, tendo em vista que a grande circulação humana, ultrapassando as fronteiras nacionais, é um dado irrecusável dos dias atuais. Por isso que os grandes países da América e da Europa vêm adotando o isolamento domiciliar de toda a população e controlando as fronteiras: EUA, Itália, Espanha, França, Reino Unido, Áustria, Portugal.\" A mobilização dos subprocuradores também revela as pressões de membros do Ministério Público Federal sobre Augusto Aras. Nesta mesma tarde, ele havia arquivado uma recomendação de cinco subprocuradores que pediam que o procurador-geral \"enquadrasse\" as ações e declarações de Bolsonaro às recomendações da OMS no enfrentamento da epidemia. Aras considerou que o pedido dos subprocuradores não cumpria os requisitos legais e formais para continuar tramitando. Tire dúvidas sobre coronavírus Veja o número de casos oficiais no Brasil Saiba quais são os sintomas do coronavírus Tire suas dúvidas sobre a pandemia É hora de se prevenir! Conheça medidas Grupos de risco: Veja com quem o risco é maior ** Este texto não reflete, necessariamente, a opinião do UOL. As mais lidas agora Pastor que chamou coronavírus de histeria morre da doença nos EUA Carreta em Curitiba pede fim da quarentena e web reage a carros de luxo Justiça proíbe Bolsonaro de adotar medidas contra isolamento Coronavírus Governo Bolsonaro Notícias PUBLICIDADE Colunista do UOL© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Rubens Valente Aras arquiva pedido de subprocuradores para que \"enquadrasse\" Bolsonaro O procurador-geral da República, Augusto Aras, arquivou a recomendação pedida por cinco subprocuradores da... 27/03/2020 17h30 Troca de generais segue agenda do Exército; boatos confundem brasileiros Uma onda de especulações circula na manhã desta quinta-feira (26) em redes sociais e aplicativos de telefone sobre 26/03/2020 11h49 Justiça abre ação para apurar denúncia de genocídio indígena na ditadura O juiz federal de Governador Valadares (MG) Társis Augusto de Santana Lima acolheu a denúncia oferecida pelo... 26/03/2020 10h44 Discurso de Bolsonaro contraria o que ele e Guedes informaram ao Congresso O pronunciamento do presidente Jair Bolsonaro em horário nobre na TV nesta terça-feira (24) não contrariou apenas... 25/03/2020 10h56 PUBLICIDADE","categorias":[""]}
{"corpora":"Papa faz oração sozinho na praça de São Pedro e pede fim da pandemia\nO papa Francisco realizou nesta sexta-feira (27/03) a bênção extraordinária Urbi et Orbi, geralmente feita apenas no Natal e na Páscoa, na praça de São Pedro, no Vaticano, que estava completamente vazia devido à quarentena por conta da pandemia do...\nOpera Mundi: Papa faz oração sozinho na praça de São Pedro e pede fim da pandemia Com muito pouco você apoia a mídia independente APOIE AGORA > Com muitpo pouco você apoia a mídia independente APOIE AGORA > Política e Economia Coronavírus Diplomacia Sociedade Cultura Análise Opinião Apoie URGENTE: Siga EM TEMPO REAL e com gráficos didáticos o avanço do novo coronavírus no mundo Coronavírus Papa faz oração sozinho na praça de São Pedro e pede fim da pandemia TuitarCompartilhar Encaminhar Enviar por e-mailImprimir Francisco elogiou médicos, enfermeiros, trabalhadores de supermercados, faxineiros e outros profissionais que exercem funções durante quarentena Redação Opera Mundi São Paulo (Brasil) 2020-03-27T20:50:00+0000 Receba nossas notícias e novidades em primeira mão! Receba nossas notícias e novidades em primeira mão! Enviar O papa Francisco realizou nesta sexta-feira (27/03) a bênção extraordinária Urbi et Orbi, geralmente feita apenas no Natal e na Páscoa, na praça de São Pedro, no Vaticano, que estava completamente vazia devido à quarentena por conta da pandemia do novo coronavírus. Durante a oração, Francisco pediu pelo fim da pandemia e concedeu \"indulgência plenária\", o perdão dos pecados, aos fiéis. \"Deus onipotente e misericordioso, olhe a nossa dolorosa situação: conforta teus filhos e abre nossos corações à esperança, porque sentimos sua presença de Pai em nosso meio\", afirmou, ao abrir a oração. Siga EM TEMPO REAL e com gráficos didáticos o avanço do novo coronavírus no mundo Durante a oração, o pontífice ressaltou que a emergência atual pode ser uma oportunidade para \"redefinir o curso da vida\", principalmente reaproximando as pessoas, já que todos estavam \"muito preocupados com a sua imagem e não com os outros\". \"Vamos adiante, sentindo-nos fortes e capazes de tudo, com pressa. E não paramos diante dos chamados das guerras e das injustiças humanitárias. Não ouvimos o nosso mundo gravemente doente\", disse Francisco O papa ainda citou a importância de trabalhos considerados \"simples na sociedade\", como médicos, enfermeiros, trabalhadores de supermercados, faxineiros, entre outros, e disse que \"nossas vidas são tecidas e apoiadas por pessoas comuns, geralmente esquecidas, que não aparecem nas manchetes dos jornais e revistas ou nas grandes passarelas, mas, sem dúvida, escrevem hoje os eventos decisivos da nossa história\". (Vatican News/Fotos Públicas) (Vatican News/Fotos Públicas) Vatican News/Fotos Públicas Papa fez oração na praça de São Pedro, no Vaticano, que estava completamente vazia Em relação ao isolamento imposto à população pelo governo italiano, Francisco afirmou que, \"há semanas, parece que as sombras da noite caíram\" e \"se adensaram sobre as nossas praças, estradas e cidades\". \"Percebemos que estamos todos no mesmo barco, todos frágeis e desorientados, mas, ao mesmo tempo, todos importantes e necessários, todos chamados a remarem juntos\", acrescentou. Itália, recorde de mortos A Itália voltou a bater o recorde no número diário de mortos na pandemia do novo coronavírus. Segundo balanço divulgado nesta sexta-feira (27/03) pela Defesa Civil, mais 919 pacientes faleceram em apenas 24 horas, elevando para 9.134 o total de vítimas no país. Até então, a maior marca registrada na Itália em um único dia era de 793 falecimentos, em 21 de março. No entanto, apesar do elevado número de mortes - que pode ser resultado da grande quantidade de pessoas internadas em UTIs -, o crescimento diário dos contágios registrou o menor índice desde 28 de fevereiro, quando a Defesa Civil passou a divulgar apenas um balanço por dia: 7,4%. Com isso, país registra agora 86.498 contágios, superando a China, com 81,9 mil, em número absoluto de casos. Os Estados Unidos, com 93 mil, lideram a estatística. *Com ANSA Saúde Em um momento tão crítico como o atual, em que o Brasil vive sob extrema tensão política, precisamos de seu apoio. Cada contribuição que recebemos fortalece Opera Mundi e a mídia independente. A partir de R$ 0,60 centavos por dia, você nos ajuda a fazer mais e melhor o nosso trabalho de trazer informações precisas e batalhar por um mundo mais igualitário. Apoie Opera Mundi. Faça uma assinatura mensal Faça uma assinatura anual Faça uma contribuição única Opera Mundi foi criado em 2008. É mais de uma década de cobertura do cenário político internacional, numa perspectiva brasileira e única. Só o apoio dos internautas nos permite sobreviver e expandir o projeto. Obrigado. TuitarCompartilhar Encaminhar Enviar por e-mail Comentários Leia Também Coronavírus Em meio à pandemia, Fernández pede fim das sanções contra Cuba e Venezuela2020-03-27T22:50:00+0000 Coronavírus Argentina: Fernández propõe criação de fundo mundial humanitário para combater coronavírus2020-03-27T21:30:34+0000 Crônica Paloma Franco Amorim: diário do isolamento 2020-03-27T20:10:00+0000 Opinião Ricardo Queiroz: no meio do tiroteio é preciso ter serenidade2020-03-27T19:30:00+0000 Rua Rui Barbosa, 381 - Sala 31 São Paulo - SP CNPJ: 07.041.081.0001-17 Telefone: (11) 3012-2408 Contato Política e Economia Diplomacia Sociedade Cultura Análise Opinião Expediente Siga-nos YouTube Facebook Twitter Instagram Google News Blogs Breno Altman Agora Bidê Blog do Piva Quebrando Muros Receba nossas publicações Receba nossas notícias e novidades em primeira mão! Receba nossas notícias e novidades em primeira mão! Enviar © 2018 ArpaDesign | Todos os direitos reservados","categorias":[""]}
