{"titulo":"Ex-gerente acusa Amazon de pesquisar raça de candidatos em redes sociais","descricao":"Uma ex-gerente da Amazon diz que foi demitida depois de ter reclamado com superiores sobre uma ordem de seu supervisor para examinar contas de redes sociais com o objetivo de determinar a raça e o gênero de candidatos a vagas na empresa.","conteudo":"Ex-gerente acusa Amazon de pesquisar raça de candidatos em redes sociais - 26/02/2020 - UOL TILT PUBLICIDADE Home UOL Produtos Outros canais UOL Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Bate-papo Outros canais UOL Bate-papo Página principal Bate Papo VIP Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Outros canais UOL Notícias Página principal Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Outros canais UOL Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Outros canais UOL Economia Página principal Agronegócio Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Imposto de Renda Últimas notícias Dúvidas do IR 2020 Download do programa Folha Esporte Outros canais UOL Esporte Página principal Futebol Jogos do dia Mercado da Bola Brasileirão Mundial de clubes Copa do Brasil Paulista Carioca Liga dos Campeões Mais campeonatos UOL de Primeira Olimpíadas Mais Esporte Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Outros canais UOL Entretê Página principal Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Outros canais UOL TV e Famosos Página principal Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Fefito Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor de Mãe Amor Sem Igual As Aventuras de Poliana Avenida Brasil Éramos Seis Malhação Salve-se Quem Puder Especial BBB20 Enquetes Chico Barney Mauricio Stycer Últimas notícias Universa Outros canais UOL Universa Página principal Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Outros canais UOL VivaBem Página principal Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Outros canais UOL Página principal Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Outros canais UOL Ecoa Página principal Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Destretando Final feliz MOV Outros canais UOL Vídeos Página principal MOV.doc Entrevistas Parceiros Band Caras RedeTV! Educação Outros canais UOL Educação Página principal Banco de Redações Enem Pesquisa Escolar Planos de aula Resumo de livros Vestibular Brasil Escola Últimas notícias Pesquisa Escolar Atualidades Biografias Biologia Física Geografia História Matemática Português Química Outros temas Cursos online Cursos Livres - Upfy Pós-graduação Profissionalizantes Preparatório OAB TAB Outros canais UOL TAB Página Principal Edições Últimas Assista Colunistas Tendência & Inovação Comportamento Arte & Design Sociedade Newsletter Urban Taste Outros canais UOL Urban Taste Página principal Comidas Drinques Blogs e colunas Últimas notícias Receitas Outros canais UOL Receitas Página principal Todas as receitas Acompanhamentos Arroz Bebidas Bolos Carnes Cozinha Típica Doces e Sobremesas Frangos e Outras Aves Hambúguer e Lanches Leite Condensado Massas e Molhos Pães Peixes e Frutos do Mar Petiscos e Entradas Saladas Tortas Sopas e Caldos Receitas Vegetarianas Últimas notícias Start Outros canais UOL Start Página principal Reviews eSports Guias Curiosidades Vídeos Blogs e colunas Últimas notícias Viagem Outros canais UOL Viagem Página Principal Ecoturismo Roteiros Culturais Roteiros em Família Roteiros Gastronômicos Roteiros de Luxo Mochileiros Roteiros para Badalar Roteiros para Descansar Roteiros Românticos Vídeos Últimas Notícias UOL Host UOL Meu Negócio PagBank PagSeguro Cursos O canal sobre tecnologia do UOL sac Fique por dentro Fique por dentro 5 coisas sobre Lançamentos Isso é Golpe! Tec a seu favor Tec a seu favor Baixe estes apps A tecnologia por trás Truques de tecnologia Review Só Tilt salva #ficadica Comparativo Novos hábitos Papo cabeça Papo cabeça Fala, chefia Como seria se... Ficção científica? Ficção científica? O que Steve diria Isso é tão Black Mirror Blogs Vídeos Últimas Topo Negócios Ex-gerente acusa Amazon de pesquisar raça de candidatos em redes sociais Amazon Imagem: Amazon 00:00 Robert Burnson Da Bloomberg 26/02/2020 07h52 Uma ex-gerente da Amazon diz que foi demitida depois de ter reclamado com superiores sobre uma ordem de seu supervisor para examinar contas de redes sociais com o objetivo de determinar a raça e o gênero de candidatos a vagas na empresa. Em um processo de demissão sem justa causa apresentado na última segunda-feira no Tribunal Superior de Alameda, em Oakland, Lisa McCarrick, ex-gerente regional de prevenção de perdas na Califórnia, disse que sabia que a Amazon havia sido criticada publicamente pela falta de diversidade no local de trabalho. Relacionadas Amazon lidera ranking de marcas mais valiosas de 2020; Google passa a Apple O lado obscuro do comércio online: 66% dos produtos comprados na Internet são inseguros Museu de Auschwitz critica Amazon por série \"Hunters\" e livros antissemitas McCarrick acreditava que \"vasculhar redes sociais com o objetivo de determinar raça e etnia era ilegal\", de acordo com o processo. McCarrick, de 38 anos, disse que foi demitida em novembro, dois meses após apresentar a queixa, apesar de ter recebido avaliações positivas sobre seu desempenho durante os 16 meses na empresa. Ela afirmou que, durante a reunião em que foi demitida, lhe disseram que seu supervisor direto havia admitido o uso de contas de redes sociais para determinar a raça e etnia dos candidatos. McCarrick também afirma que recebia menos do que seus colegas do sexo masculino apesar de fazer essencialmente o mesmo trabalho. A Amazon não respondeu imediatamente a um pedido de comentário. SIGA TILT NAS REDES SOCIAIS Twitter: https://twitter.com/tilt_uol Instagram: https://www.instagram.com/tilt_uol/ WhatsApp: https://uol.page.link/V1gDd Grupo no Facebook Deu Tilt: http://bit.ly/FacebookTilt Comunicar erro Newsletters Perdeu algum assunto de tec na semana? Sem crise. Tilt explica, complica um pouco e explica de novo. Toda sexta. Email inválido Cadastrar As mais lidas agora Galaxy M31: novo baratinho da Samsung tem bateria absurda e cinco câmeras Fim do mundo? O que a Nasa já sabe sobre o \"asteroide do apocalipse\" da vez Já pensou na morte hoje? App lembra usuários que ela está próxima Fique por dentro Fotos Redes sociais Tilt PUBLICIDADE Da Bloomberg© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Negócios Patinetes polemizam pelo mundo, mas ainda atraem grana de investidores 22/02/2020 04h00 Governo traça plano para atrair fábrica da Tesla para o Brasil 20/02/2020 13h53 Apple estuda aliviar restrições para apps de rivais no iPhone 20/02/2020 11h01 Previna-se! Seu celular sabe tanto sobre você que te coloca em risco 20/02/2020 04h00 Após pressão, loja não oficial da Xiaomi reembolsa alguns clientes 20/02/2020 04h00 O cadeirante que entrega comidas por aplicativos na avenida Paulista 18/02/2020 15h50 Dell vai vender unidade de cibersegurança por US$ 2,08 bi 18/02/2020 13h06 Uber está mudando de economia compartilhada para pesadelo capitalista? 18/02/2020 04h00 Rappi coleta tantos dados que faz olhos de investidores brilharem; entenda 16/02/2020 04h00 \"Fui eu que fiz\": startup oferece o gostinho de você construir um gadget 16/02/2020 04h00 Alibaba alerta para queda nas receitas de ecommerce devido a coronavírus 13/02/2020 11h49 Por que o WhatsApp escolheu começar pelo Brasil a sua 1ª campanha mundial? 13/02/2020 06h00 E-commerce elimina atravessadores e muda produção rural na China 13/02/2020 04h00 Jeff Bezos, CEO da Amazon, compra mansão por R$ 717 milhões e bate recorde 12/02/2020 20h36 Apple é multada por não avisar que atualizações desaceleram iPhones antigos 11/02/2020 11h27 Chefe de RH do Google deixará cargo em meio à polêmica sobre assédio sexual 11/02/2020 09h36 Instagram inicia testes para criadores de vídeos no IGTV ganharem dinheiro 10/02/2020 16h30 Como o Google quer usar IA para detectar câncer sem invadir a privacidade 09/02/2020 11h11 Rival do Google a caminho? Chinesas se unem para enfrentar a Play Store 08/02/2020 13h27 EUA afastam ideia de comprar Nokia ou Ericsson para enfrentar Huawei 07/02/2020 17h25 WhatsApp Business organiza a conversa com seus clientes; veja como usar bem 07/02/2020 04h00 Anatel começa a tirar 5G do papel no Brasil; leilão deve ser maior do mundo 06/02/2020 16h15 Ação do Twitter dispara na bolsa após aumento de usuários 06/02/2020 13h12 O que faz da Tesla, de Elon Musk, a 2ª montadora de carros mais valiosa do mundo 06/02/2020 12h05 46 celulares por minuto: Brasil ativa 24 milhões de smartphones 4G em 2019 05/02/2020 15h59 Ações da Tesla sobem e fortuna de Elon Musk cresce 13 bilhões neste ano 04/02/2020 17h57 Startup brasileira desenvolve tecnologia que prevê ataques epiléticos 02/02/2020 04h00 Não é mitologia, é grana! O que significa uma startup \"unicórnio\"? 02/02/2020 04h00 Greve de funcionários da Dataprev faz estatal suspender demissões 31/01/2020 14h48 Você não poderá guardar email, telefone e dados dos clientes; o que fazer? 30/01/2020 16h08 Motorola toca ponto G do Brasil: presidente comenta 100 milhões de vendidos 30/01/2020 12h19 Zuckerberg: \"Facebook não quer mais ser amado, e sim compreendido\" 30/01/2020 09h13 Google desenvolve projeto corporativo para unir Gmail, Drive e Hangouts 29/01/2020 09h02 Lenda da NBA, Kobe era mão santa nos negócios e injetou milhões em startups 29/01/2020 04h00 Sob pressão, YouTube muda para proteger crianças, mas acerta youtubers 28/01/2020 13h38 UE não quer excluir Huawei de sua rede 5G, mas vai impor limites 28/01/2020 09h47 Índia ultrapassa EUA e vira 2° maior mercado de smartphones do mundo 27/01/2020 12h18 YouTube pede para moderadores assinarem termo sobre estresse pós-traumático 27/01/2020 10h31 Contra Google, Microsoft planeja \"forçar\" usuário do Chrome a usar Bing 27/01/2020 09h23 Como Jeff Bezos, o homem mais rico do mundo, foi hackeado via WhatsApp 23/01/2020 04h00 Com israelenses, Boeing desenvolverá tecnologia para aeronave leve 22/01/2020 13h29 Chefão da Amazon teve seu celular hackeado por príncipe saudita, diz jornal 21/01/2020 18h49 Bilhões em jogo: Brasil já negocia para lançar microssatélites em Alcântara 21/01/2020 04h00 Por que a Suécia está deportando talentosos profissionais da tecnologia 19/01/2020 08h12 Como a China está ditando as tendências para 2020? 19/01/2020 04h00 Estes 7 hubs tecnológicos em Pernambuco têm muito a ensinar sobre inovação 18/01/2020 04h00 Em texto, site não oficial Xiaomi que sumiu segue sem solução para clientes 17/01/2020 17h40 Que companhia acaba de atingir US$1 tri? Dê um Google 16/01/2020 19h23 ver mais PUBLICIDADE","categorias":[""]}
{"titulo":"Cientistas descobrem animal que não precisa de oxigênio para sobreviver","descricao":"Uma equipe de cientistas do departamento de Microbiologia da Universidade Estadual do Oregon, nos Estados Unidos revelaram a existência do primeiro animal que não precisa de oxigênio para sobreviver.","conteudo":"Cientistas descobrem animal que não precisa de oxigênio para sobreviver - 26/02/2020 - UOL TILT PUBLICIDADE Home UOL Produtos Outros canais UOL Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Bate-papo Outros canais UOL Bate-papo Página principal Bate Papo VIP Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Outros canais UOL Notícias Página principal Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Outros canais UOL Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Outros canais UOL Economia Página principal Agronegócio Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Imposto de Renda Últimas notícias Dúvidas do IR 2020 Download do programa Folha Esporte Outros canais UOL Esporte Página principal Futebol Jogos do dia Mercado da Bola Brasileirão Mundial de clubes Copa do Brasil Paulista Carioca Liga dos Campeões Mais campeonatos UOL de Primeira Olimpíadas Mais Esporte Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Outros canais UOL Entretê Página principal Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Outros canais UOL TV e Famosos Página principal Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Fefito Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor de Mãe Amor Sem Igual As Aventuras de Poliana Avenida Brasil Éramos Seis Malhação Salve-se Quem Puder Especial BBB20 Enquetes Chico Barney Mauricio Stycer Últimas notícias Universa Outros canais UOL Universa Página principal Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Outros canais UOL VivaBem Página principal Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Outros canais UOL Página principal Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Outros canais UOL Ecoa Página principal Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Destretando Final feliz MOV Outros canais UOL Vídeos Página principal MOV.doc Entrevistas Parceiros Band Caras RedeTV! Educação Outros canais UOL Educação Página principal Banco de Redações Enem Pesquisa Escolar Planos de aula Resumo de livros Vestibular Brasil Escola Últimas notícias Pesquisa Escolar Atualidades Biografias Biologia Física Geografia História Matemática Português Química Outros temas Cursos online Cursos Livres - Upfy Pós-graduação Profissionalizantes Preparatório OAB TAB Outros canais UOL TAB Página Principal Edições Últimas Assista Colunistas Tendência & Inovação Comportamento Arte & Design Sociedade Newsletter Urban Taste Outros canais UOL Urban Taste Página principal Comidas Drinques Blogs e colunas Últimas notícias Receitas Outros canais UOL Receitas Página principal Todas as receitas Acompanhamentos Arroz Bebidas Bolos Carnes Cozinha Típica Doces e Sobremesas Frangos e Outras Aves Hambúguer e Lanches Leite Condensado Massas e Molhos Pães Peixes e Frutos do Mar Petiscos e Entradas Saladas Tortas Sopas e Caldos Receitas Vegetarianas Últimas notícias Start Outros canais UOL Start Página principal Reviews eSports Guias Curiosidades Vídeos Blogs e colunas Últimas notícias Viagem Outros canais UOL Viagem Página Principal Ecoturismo Roteiros Culturais Roteiros em Família Roteiros Gastronômicos Roteiros de Luxo Mochileiros Roteiros para Badalar Roteiros para Descansar Roteiros Românticos Vídeos Últimas Notícias UOL Host UOL Meu Negócio PagBank PagSeguro Cursos O canal sobre tecnologia do UOL sac Fique por dentro Fique por dentro 5 coisas sobre Lançamentos Isso é Golpe! Tec a seu favor Tec a seu favor Baixe estes apps A tecnologia por trás Truques de tecnologia Review Só Tilt salva #ficadica Comparativo Novos hábitos Papo cabeça Papo cabeça Fala, chefia Como seria se... Ficção científica? Ficção científica? O que Steve diria Isso é tão Black Mirror Blogs Vídeos Últimas Topo Ciência 00:00 Cientistas descobrem animal que não precisa de oxigênio para sobreviver Stephen Atkinson examinando um salmão para pesquisar sobre o Henneguya salminicola Imagem: Reprodução/Oregon State University De Tilt, em São Paulo 26/02/2020 15h50 Uma equipe de cientistas do departamento de Microbiologia da Universidade Estadual do Oregon, nos Estados Unidos revelaram a existência do primeiro animal que não precisa de oxigênio para sobreviver. O Henneguya salminicola, como foi batizado, é um parasita que vive alojado no salmão e \"rouba nutrientes prontos\", como Stephen Atkinson em entrevista, pesquisador associado do departamento e um dos condutores da pesquisa, explica à CNN. Relacionadas Quer fazer? Cientista descobre a fórmula da bolha de sabão gigante perfeita Projeto com brasileiros melhora em 100 vezes visão de \"caçador de planetas\" Você já pensou em ter órgãos transparentes? Pois estes cientistas pensaram O animal é um cnidário mixozoário, ou seja, tem relações com as águas-vivas e os corais. \"Quando pensamos em 'animais', imaginamos criaturas multicelulares que precisam de oxigênio para sobreviver, ao contrário de muitos organismos unicelulares, incluindo protistas e bactérias\", disse o pesquisador. A região onde o Henneguya salminicola vive não possui muito oxigênio, por isso ele não precisa respirar. Os pesquisadores, contudo, não conseguiram identificar qual é o substituto do oxigênio para o animal. \"Em nosso trabalho, mostramos que há pelo menos um animal multicelular que não possui o kit de ferramentas genéticas para usar oxigênio\". explica. Segundo Atkinson, essa descoberta é capaz de redefinir o que significar ser um animal. O novo membro do reino animal tem a forma de cistos brancos e, apesar de ser um parasita, ele não parece prejudicar a vida do peixe e não pode infectar humanos, de acordo com os pesquisadores. Atkinson e sua equipe acreditam que este não seja o único animal capaz de sobreviver sem oxigênio. Comunicar erro Newsletters Perdeu algum assunto de tec na semana? Sem crise. Tilt explica, complica um pouco e explica de novo. Toda sexta. Email inválido Cadastrar As mais lidas agora Surto de Coronavírus na China pode atrasar lançamento do iPhone 9 Fim do mundo? O que a Nasa já sabe sobre o \"asteroide do apocalipse\" da vez Chega de boatos: veja como a ciência pode te ajudar a evitar ressaca Fotos Tilt PUBLICIDADE De Tilt, em São Paulo© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Ciência É científico: a Lua influencia o Carnaval! 24/02/2020 15h06 Quesito: tema. Nota deeez! Que escolas de samba já homenagearam cientistas? 24/02/2020 04h00 Fim do mundo? O que a Nasa já sabe sobre o \"asteroide do apocalipse\" da vez 24/02/2020 04h00 Chega de boatos: veja como a ciência pode te ajudar a evitar ressaca 24/02/2020 04h00 'Mad' Mike Hughes: Piloto americano morre em foguete caseiro que tentava provar que 'a Terra é plana' 23/02/2020 18h35 Terraplanista morre em queda de foguete caseiro ao testar teoria nos EUA 23/02/2020 14h00 Você já pensou em ter órgãos transparentes? Pois estes cientistas pensaram 23/02/2020 04h00 Cachorro é mais apegado a gente que gato? Este estudo vai mudar sua ideia 23/02/2020 04h00 Vem, meteoro! MIT faz plano para desviar \"destruidores de planetas\" 21/02/2020 11h37 Descoberta em Júpiter pode revelar origem da água no Sistema Solar 21/02/2020 04h00 Projeto com brasileiros melhora em 100 vezes visão de \"caçador de planetas\" 21/02/2020 04h00 Radar acha espaço secreto em túmulo de Tutancâmon que pode ser de Nefertiti 20/02/2020 12h23 EUA liberam o primeiro ultrassom guiado por IA para o exame do coração 20/02/2020 04h00 Empresa engarrafa umidade do ar da Amazônia e vende por R$ 323 20/02/2020 04h00 Quer fazer? Cientista descobre a fórmula da bolha de sabão gigante perfeita 19/02/2020 04h00 Fio nunca mais? Tecnologia gera eletricidade a partir da umidade do ar 19/02/2020 04h00 Prepara o bolso! SpaceX levará quatro civis para turismo espacial 18/02/2020 16h20 Nasa divulga missões finalistas do Discovery; Vênus pode ser destino 18/02/2020 12h18 Como as roupas dos astronautas mudaram desde que foram criadas 18/02/2020 04h00 Da lâmpada a novo planeta: veja oito jovens que viraram gênios da ciência 18/02/2020 04h00 Jovem de 17 anos descobre novo planeta em 3° dia de estágio na Nasa 17/02/2020 08h57 Por que cientistas de renome cada vez mais defendem a busca por vida extraterrestre 17/02/2020 07h37 Quanto tempo leva para o álcool sair do corpo? Cientistas explicam cálculo 17/02/2020 04h00 Como seria se... o Sol fosse \"desligado\"? 17/02/2020 04h00 Menos impacto ambiental: cientistas estudam opção barata para energia solar 15/02/2020 12h06 Fake news na Física? Dá-lhe VeriFísica! 15/02/2020 11h31 Smartphone do ET? Sinais de rádio misteriosos chegam de galáxias distantes 15/02/2020 04h00 Você usa soda cáustica na limpeza? Faz sabão? Entenda o perigo químico 15/02/2020 04h00 Astrônomos em alerta: conheça a super estrela que pode explodir 14/02/2020 18h07 Ancestral 'fantasma' do ser humano é descoberto na África 14/02/2020 16h57 30 anos do 'Pálido Ponto Azul': a foto que mudou a forma como vemos a Terra 14/02/2020 15h29 Foto histórica da Terra, Pálido Ponto Azul completa 30 anos 14/02/2020 09h35 Fóssil revela tartaruguinha que viveu entre dinossauros no interior de São Paulo 14/02/2020 08h18 Em nome de Jesus? Política de abstinência sexual tem base na Bíblia? 14/02/2020 04h00 Crispr: o que falta para a edição de genes ser usada em nossas vidas? 14/02/2020 04h00 E se toda essa chuvarada virasse energia? Chineses descobriram como fazer 14/02/2020 04h00 Nova espécie de dinossauro carnívoro é encontrada na Argentina 13/02/2020 21h54 Astronauta volta após 328 dias no espaço e grava reação fofa de sua cadela 13/02/2020 18h24 Planeta 'gigante bebê\" é descoberto por cientistas perto do Sistema Solar 13/02/2020 17h53 A descoberta da Nasa que revoluciona teoria sobre como os planetas se formam 13/02/2020 16h39 Doença encontrada em cauda de dinossauro fossilizada afeta humanos até hoje 13/02/2020 15h27 Por que querem que um satélite vire bola de fogo ao entrar na atmosfera? 13/02/2020 14h51 Diretor do ESO conta como maior telescópio do mundo vai mudar a astronomia 13/02/2020 12h01 Nasa está contratando astronautas para viagens até a Lua e (talvez) Marte 12/02/2020 20h06 Cientistas encontram evidências de \"população fantasma\" na antiguidade 12/02/2020 18h17 Da lama à patente: cientistas fizeram tragédia de Brumadinho virar inovação 12/02/2020 04h01 Raios não caem duas vezes em um mesmo lugar? Veja o que a ciência diz 11/02/2020 04h00 Óculos conectados ao cérebro fazem mulher voltar a enxergar após 16 anos 11/02/2020 04h00 ver mais PUBLICIDADE","categorias":[""]}
{"titulo":"iPhone XR foi o smartphone mais vendido no mundo em 2019, diz pesquisa","descricao":"O iPhone XR foi o smartphone mais popular do mundo em 2019, de acordo com dados da Omdia, empresa de pesquisa.","conteudo":"iPhone XR foi o smartphone mais vendido no mundo em 2019, diz pesquisa - 26/02/2020 - UOL TILT PUBLICIDADE Home UOL Produtos Outros canais UOL Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Bate-papo Outros canais UOL Bate-papo Página principal Bate Papo VIP Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Outros canais UOL Notícias Página principal Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Outros canais UOL Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Outros canais UOL Economia Página principal Agronegócio Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Imposto de Renda Últimas notícias Dúvidas do IR 2020 Download do programa Folha Esporte Outros canais UOL Esporte Página principal Futebol Jogos do dia Mercado da Bola Brasileirão Mundial de clubes Copa do Brasil Paulista Carioca Liga dos Campeões Mais campeonatos UOL de Primeira Olimpíadas Mais Esporte Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Outros canais UOL Entretê Página principal Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Outros canais UOL TV e Famosos Página principal Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Fefito Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor de Mãe Amor Sem Igual As Aventuras de Poliana Avenida Brasil Éramos Seis Malhação Salve-se Quem Puder Especial BBB20 Enquetes Chico Barney Mauricio Stycer Últimas notícias Universa Outros canais UOL Universa Página principal Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Outros canais UOL VivaBem Página principal Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Outros canais UOL Página principal Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Outros canais UOL Ecoa Página principal Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Destretando Final feliz MOV Outros canais UOL Vídeos Página principal MOV.doc Entrevistas Parceiros Band Caras RedeTV! Educação Outros canais UOL Educação Página principal Banco de Redações Enem Pesquisa Escolar Planos de aula Resumo de livros Vestibular Brasil Escola Últimas notícias Pesquisa Escolar Atualidades Biografias Biologia Física Geografia História Matemática Português Química Outros temas Cursos online Cursos Livres - Upfy Pós-graduação Profissionalizantes Preparatório OAB TAB Outros canais UOL TAB Página Principal Edições Últimas Assista Colunistas Tendência & Inovação Comportamento Arte & Design Sociedade Newsletter Urban Taste Outros canais UOL Urban Taste Página principal Comidas Drinques Blogs e colunas Últimas notícias Receitas Outros canais UOL Receitas Página principal Todas as receitas Acompanhamentos Arroz Bebidas Bolos Carnes Cozinha Típica Doces e Sobremesas Frangos e Outras Aves Hambúguer e Lanches Leite Condensado Massas e Molhos Pães Peixes e Frutos do Mar Petiscos e Entradas Saladas Tortas Sopas e Caldos Receitas Vegetarianas Últimas notícias Start Outros canais UOL Start Página principal Reviews eSports Guias Curiosidades Vídeos Blogs e colunas Últimas notícias Viagem Outros canais UOL Viagem Página Principal Ecoturismo Roteiros Culturais Roteiros em Família Roteiros Gastronômicos Roteiros de Luxo Mochileiros Roteiros para Badalar Roteiros para Descansar Roteiros Românticos Vídeos Últimas Notícias UOL Host UOL Meu Negócio PagBank PagSeguro Cursos O canal sobre tecnologia do UOL sac Fique por dentro Fique por dentro 5 coisas sobre Lançamentos Isso é Golpe! Tec a seu favor Tec a seu favor Baixe estes apps A tecnologia por trás Truques de tecnologia Review Só Tilt salva #ficadica Comparativo Novos hábitos Papo cabeça Papo cabeça Fala, chefia Como seria se... Ficção científica? Ficção científica? O que Steve diria Isso é tão Black Mirror Blogs Vídeos Últimas Topo iPhone 00:00 iPhone XR foi o smartphone mais vendido no mundo em 2019, diz pesquisa iPhone XR Imagem: Divulgação De Tilt, em São Paulo 26/02/2020 14h02 O iPhone XR foi o smartphone mais popular do mundo em 2019, de acordo com dados da Omdia, empresa de pesquisa. Segundo o relatório Smartphone Model Market Tracker da empresa, a Apple entregou 46,3 milhões de unidades do celular em 2019, mais do que o dobro das 23,1 milhões de unidades em 2018. O número é maior até que o do iPhone 11, com 37,3 milhões de unidades vendidas durante o ano. Relacionadas Por que o bilionário Warren Buffett trocou seu celular flip por um iPhone? Apple estuda aliviar restrições para apps de rivais no iPhone Devido ao coronavírus, Apple admite que não vai lucrar tanto quanto queria Enquanto a Apple ficou em primeiro e segundo lugar, a Samsung conquistou as outras três posições do top 5 com os Galaxy A10, A50 e A20. O iPhone 11 Pro Max foi o sexto smartphone mais popular, com 17,6 milhões de unidades, seguido pelo iPhone 8, com 17,4 milhões. \"A Apple detém consistentemente a primeira e a segunda posições no ranking global de remessas de modelos de smartphones, com a empresa mantendo essa posição dominante por mais de cinco anos consecutivos\", disse em comunicado Jusy Hong, diretor de pesquisa e análise de smartphones da Omdia. Comunicar erro Newsletters Perdeu algum assunto de tec na semana? Sem crise. Tilt explica, complica um pouco e explica de novo. Toda sexta. Email inválido Cadastrar As mais lidas agora Por que o bilionário Warren Buffett trocou seu celular flip por um iPhone? Já pensou na morte hoje? App lembra usuários que ela está próxima Chega de boatos: veja como a ciência pode te ajudar a evitar ressaca Apple Fique por dentro Fotos Samsung Tilt PUBLICIDADE De Tilt, em São Paulo © 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados iPhone Surto de Coronavírus na China pode atrasar lançamento do iPhone 9 26/02/2020 20h06 Finalmente! Modo escuro chega para WhatsApp beta no iPhone 20/02/2020 17h28 Tem muitos mitos sobre a bateria do iPhone, mas o que faz ela durar mais? 20/02/2020 04h00 Devido ao coronavírus, Apple admite que não vai lucrar tanto quanto queria 18/02/2020 00h36 Jailbreak: você pode driblar o iOS para ter o iPhone ideal; veja os riscos 13/02/2020 04h00 Fase beta: veja novidades da Apple que ainda não foram liberadas ao público 07/02/2020 04h00 Coronavírus atingirá produção do iPhone se China ampliar suspensão de fábrica 03/02/2020 17h47 Detox digital no iPhone: descubra quanto tempo você passa nas redes sociais 03/02/2020 09h20 Por conta do coronavírus na China, produção do \"iPhone 9\" pode atrasar 28/01/2020 09h26 Novo dobrável, iPhone baratinho e mais: os celulares mais esperados de 2020 28/01/2020 04h00 Facebook culpa iPhone por ataque hacker ao dono da Amazon via WhatsApp 24/01/2020 12h44 Mais barato! \"iPhone 9\" pode ser lançado em março deste ano 22/01/2020 07h43 Apple nega pedido do governo dos EUA para desbloquear iPhones de terrorista 15/01/2020 18h56 Apple anuncia troca grátis de capinha com bateria extra após falha técnica 14/01/2020 12h56 Lembra como era simples? Veja história do iOS por suas telas iniciais 14/01/2020 04h00 Nem viu as horas passarem! Descubra quanto tempo você gasta no smartphone 11/01/2020 04h00 Chefão da GoPro não teme celulares e chama câmera do iPhone de \"horrível\" 11/01/2020 04h00 Podcasts, 5G no iPhone, mais performance: o que esperar da Apple em 2020 09/01/2020 04h00 Ansioso? Novidades vão melhorar e mudar a cara do WhatsApp no iPhone 29/12/2019 10h00 Sucesso do iPhone XR mostra que Apple faz bem em vender celular mais barato 28/12/2019 13h30 Suposto iPhone 12 vaza, e a internet só chora: cadê a inovação? 28/12/2019 04h00 Como aumentar vida útil da bateria do celular com o iPhone 23/12/2019 15h15 Energia! Função nova do iPhone aumenta vida útil da bateria do celular 23/12/2019 04h00 Acorde com o barulho certo: como silenciar o iPhone sem desligar o alarme 18/12/2019 04h00 iPhone natalino feito de ouro e diamante é vendido por R$ 580 mil; veja 13/12/2019 18h45 Falha no sistema do iPhone deixa filhos fugirem do controle de uso dos pais 13/12/2019 11h59 Envios de iPhones na China caem 35% em novembro, diz Credit Suisse 12/12/2019 13h45 Foto de suposto iPhone 12 viraliza e web cutuca: \"Fogão mais caro do mundo\" 06/12/2019 17h38 iPhone 11 Pro usa dados de localização mesmo que usuário desligue opção 04/12/2019 11h15 Apple quer usar iPhone ou Apple Watch para chave de seu carro autônomo 02/12/2019 18h39 Kd vc? Achei! Veja como localizar qualquer pessoa pelo iPhone 30/11/2019 04h00 Quais são os celulares que ficaram mais baratos no mês da Black Friday? 29/11/2019 15h07 Black Friday 2019: veja detalhes dos celulares que custam até R$ 3.000 27/11/2019 04h00 Sai, spam! Como ativar opção que barra ligações indesejadas no iPhone 25/11/2019 04h00 Apple altera teste de software depois de falhas em iPhone 11 21/11/2019 14h07 Usuário flagra app do Facebook usando câmera de iPhone sem aviso 12/11/2019 12h49 Novo iPhone fica atrás de Xiaomi e Huawei em ranking de melhores câmeras 07/11/2019 15h46 Tem um iPhone velho? Você tem até hoje para atualizá-lo 03/11/2019 04h00 É domingo! iPhones e iPads antigos têm hora para 'morrer'; saiba resolver 02/11/2019 10h55 Operando melhor o celular: como ajustar atalhos na Central de Controle 02/11/2019 04h00 Ex-Apple se une a startup que quer o fim dos cabos em smartphones 01/11/2019 14h10 Tem um iPhone 5? Ele precisa ser atualizado até domingo 31/10/2019 12h12 Nova tecnologia para fotos é liberada no iPhone; veja como ativar e usar 31/10/2019 04h00 iPhone 11: \"baratinho\" da Apple traz novas câmeras e excelente modo noturno 30/10/2019 04h00 Vale a pena investir em um smartphone top de linha de dois anos atrás? 29/10/2019 04h00 Desinstale agora! Estes 17 apps maliciosos podem ter infectado o seu iPhone 25/10/2019 10h23 Com a chegada do iPhone 11, vale a pena comprar modelos antigos? 25/10/2019 04h00 Zere tudo! Como restaurar seu celular às configurações de fábrica 23/10/2019 04h00 ver mais PUBLICIDADE","categorias":[""]}
{"titulo":"Seu celular foi roubado no Carnaval? Veja como proteger sua conta bancária","descricao":"Os foliões que pularam Carnaval em blocos de rua pelo país tiveram que redobrar os cuidados com seus pertences para não serem alvo de um dos roubos mais comuns durante a folia, o de celulares.","conteudo":"Seu celular foi roubado? Veja como proteger suas contas bancárias Já vai? Fica mais um pouco! O UOL produz conteúdo de qualidade sobre tudo Algumas sugestões para você: Tombo na Bolsa pode ser sinal de que ações estão com preços exagerados Bolsas mundiais voltam a cair, temendo impactos do coronavírus na economia IR 2020: dependente de qualquer idade precisa de CPF; veja como obter PUBLICIDADE UOL Host PagBank Pagseguro Cursos Economia sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Bate-papo Página principal Bate Papo VIP Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Página principal Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Página principal Agronegócio Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Imposto de Renda Últimas notícias Dúvidas do IR 2020 Download do programa Folha Esporte Página principal Futebol Jogos do dia Mercado da Bola Brasileirão Mundial de clubes Copa do Brasil Paulista Carioca Liga dos Campeões Mais campeonatos UOL de Primeira Olimpíadas Mais Esporte Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Página principal Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Página principal Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Fefito Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor de Mãe Amor Sem Igual As Aventuras de Poliana Avenida Brasil Éramos Seis Malhação Salve-se Quem Puder Especial BBB20 Enquetes Chico Barney Mauricio Stycer Últimas notícias Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Destretando Final feliz MOV Página principal MOV.doc Entrevistas Parceiros Band Caras RedeTV! + Canais TAB Receitas Start Urban Taste Viagem IPCA 0,21 Jan.2020 Topo Economia Seu celular foi roubado no Carnaval? Veja como proteger sua conta bancária 00:00 Lucas Gabriel Marins Colaboração para o UOL, em Curitiba 26/02/2020 16h37 Os foliões que pularam Carnaval em blocos de rua pelo país tiveram que redobrar os cuidados com seus pertences para não serem alvo de um dos roubos mais comuns durante a folia, o de celulares. Mas o que fazer para proteger suas informações bancárias caso você tenha sido vítima desse tipo de crime? O brasileiro usa cada vez mais o celular para fazer operações bancárias. Em 2018, 40% das 78,9 bilhões de transações financeiras do país foram feitas por meio de aplicativos de bancos, segundo a Febraban (Federação Brasileira de Bancos). Relacionadas Mulher diz que ladrão de celular acessou suas contas e roubou R$ 146,6 mil Sistema falho faz você ser caloteiro num lugar e bom pagador em outro Bancos passam a cobrar dólar do dia da compra com cartão Veja abaixo as dicas de Marcelo Chiavassa, professor de direito digital da Universidade Presbiteriana Mackenzie de Campinas (SP). Coloque senha no aparelho Antes de mais nada, coloque senha numérica no aparelho celular. Nos modelos novos, em que há biometria e reconhecimento facial, ative também esses recursos, disse Chiavassa. \"O ladrão até pode descobrir, de alguma forma, a senha numérica. Mas se estiver longe da vítima, ele não conseguirá a digital ou o rosto dela\", disse. Também é importante ativar a biometria e o reconhecimento facial nos próprios aplicativos bancários. Não deixe senhas no bloco de notas do celular Jamais deixe senhas importantes, como a do aplicativo do banco e a do cartão, gravadas no bloco de notas, por exemplo. \"Você não deixa as senhas do cartão de crédito e da conta bancária anotadas em um papel na sua carteira, certo? A regra é a mesma para os celulares, que hoje são carteiras digitais\", disse Chiavassa. Fui roubado, o que fazer? Se o aparelho tiver aplicativos bancários instalados e cartões de crédito cadastrados em aplicativos que permitem fazer compras, como Apple Pay e Google Pay, a primeira recomendação é ligar para os bancos e bloquear os cartões. Logo depois, disse o especialista, é essencial fazer um boletim de ocorrência o mais rápido possível. Desative o preenchimento automático de senhas Alguns smartphones permitem que, ao usar uma senha para acessar um aplicativo, o celular salve essa senha. Assim, na próxima vez que você tentar entrar no aplicativo, o próprio celular preencherá automaticamente a senha. Se um ladrão conseguir desbloquear o celular, portanto, poderá ter acesso às senhas salvas. No caso do iPhone, por exemplo, se o autopreenchimento estiver ativado, o ladrão pode acessar as configurações do aparelho e visualizar as senhas salvas de sites e aplicativos. \"Uma dica de segurança para evitar o acesso a esses dados é desativar a opção de autopreenchimento. Para fazer isso em aparelhos da Apple, por exemplo, basta entrar em 'Ajustes', depois em 'Senhas e Contas' e desmarcar a opção 'Preencher Senhas'\", disse Chiavassa. No caso de celulares com sistema operacional Android, o autopreenchimento ocorre apenas no navegador. Para remover essa possibilidade, segundo o suporte do Google, basta acessar o navegador, clicar em \"Configurações\" e desmarcar a opção \"Preenchimento automático de pagamentos\". Ative a \"autodestruição de dados\" do celular Celulares Android e iOS também têm configurações que permitem bloquear ou mesmo destruir todos os dados do aparelho roubado ou perdido. Para apagar dados do iPhone, por exemplo, basta entrar no iCloud Find, inserir os dados, encontrar o dispositivo que foi roubado e escolher a opção \"apagar remotamente\". No caso de aparelhos com Android, o processo é semelhante. É só acessar o Find My Device e clicar em \"limpar dispositivo\". Bloqueie os aplicativos bancários instalados no celular Outra sugestão de segurança é checar se seu banco oferece a opção de bloquear os aplicativos bancários no aparelho roubado. Banco do Brasil e Caixa Econômica Federal, por exemplo, oferecem essa possibilidade. No BB, basta acessar o site do banco, entrar em Menu Completo, Segurança, Autorização/Bloqueio para transações Smartphone e Tablet e remover o aparelho. Na Caixa, é só acessar a conta, clicar em Senhas e Configurações, depois em Dispositivos Cadastrados, e então selecionar o dispositivo roubado ou perdido e excluí-lo. Veja mais economia de um jeito fácil de entender: @uoleconomia no Instagram. Ouça os podcasts Mídia e Marketing, sobre propaganda e criação, e UOL Líderes, com CEOs de empresas. Mais podcasts do UOL em uol.com.br/podcasts, no Spotify, Apple Podcasts, Google Podcasts e outras plataformas. Polícia apreende 50 celulares roubados no Carnaval de SP Band Notícias Comunicar erro Newsletters Investimentos Receba dicas para investir e fazer o seu dinheiro render. Email inválido Cadastrar As mais lidas agora Tem dívida atrasada? Bancos e empresas dão desconto em feirão online Receita libera programa de declaração do IR 2020; faça o download Bolsas mundiais voltam a cair, temendo impactos do coronavírus na economia Notícias PUBLICIDADE Colaboração para o UOL, em Curitiba© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Economia José Paulo Kupfer Tombo na Bolsa pode ser sinal de que ações estão com preços exagerados Esta quarta-feira (26) pós-carnaval está sendo literalmente de cinzas para a Bolsa brasileira. O pregão abriu, às... 26/02/2020 18h22 Finanças Pessoais - Investimentos Tem dívida atrasada? Bancos e empresas dão desconto em feirão online Consumidores que estão com o nome \"sujo\" na praça ou com dívidas pendentes terão mais uma oportunidade de... 26/02/2020 17h48 do UOL Bolsa desaba 7% e dólar sobe a R$ 4,444 após coronavírus confirmado no país O Ibovespa, principal índice da Bolsa brasileira, despencou 7%, a 105.718,29 pontos, nesta quarta-feira (26). As... 26/02/2020 17h02 do UOL Empresas devem oferecer alternativas a viagens para países com coronavírus A Fundação de Proteção e Defesa do Consumidor (Procon-SP), vinculado à Secretaria da Justiça e Cidadania, divulgou 26/02/2020 16h02 Reuters Mercado europeu fecha estável com resultados corporativos aliviando febre de vendas Por Ambar Warrick 26/02/2020 15h12 do UOL Nova campanha de Gatorade une atletas comuns a grandes ídolos do esporte A Gatorade acaba de estrear sua nova campanha publicitária, que conta com a presença de Messi, Serena Williams,... 26/02/2020 15h08 do UOL Mercado reduz projeção para inflação pela 8ª semana e vê PIB menor em 2020 Economistas ouvidos pelo Banco Central reduziram pela oitava semana seguida suas projeções para o IPCA (Índice de... 26/02/2020 13h31 Serena Williams, Messi, Bolt e Jordan estrelam campanha de Gatorade 26/02/2020 12h55 do UOL Bancos passam a cobrar dólar do dia da compra com cartão A partir de março, compras feitas em moeda estrangeira com cartão de crédito devem vir na fatura com o valor... 26/02/2020 12h12 do UOL Bolsas mundiais voltam a cair, temendo impactos do coronavírus na economia O aumento nos casos de coronavírus e os temores em relação a seu impacto no crescimento global voltaram a afetar... 26/02/2020 10h25 do UOL Ações e câmbio sofrem sob pressão de coronavírus As ações dos mercados emergentes atingiram o menor nível em 12 semanas nesta quarta-feira e a maioria das moedas... 26/02/2020 09h14 Cleveland Prates Mudanças do BC devem aumentar competição, baixar custos e melhorar serviços Ao longo das duas últimas décadas, o país se acostumou a ver um Banco Central extremamente conservador e... 26/02/2020 04h00 Imposto de Renda IR 2020: dependente de qualquer idade precisa de CPF; veja como obter Os contribuintes devem informar o CPF (Cadastro de Pessoa Física) de todos os dependentes, de qualquer idade,... 26/02/2020 04h00 do UOL Mel, maionese, Nutella: alimentos invadem fórmula e embalagem de cosméticos As vendas do setor de produtos de beleza e cuidados pessoais alcançaram quase R$ 110 bilhões em 2018. O mercado... 26/02/2020 04h00 Salário-família é dinheiro extra para quem ganha pouco; veja se tem direito 26/02/2020 04h00 Reuters Apreensão sobre coronavírus enfraquece índices de ações brasileiras nos EUA (Reuters) - Índice de ações brasileiras negociados em Nova York recuavam nesta terça-feira, também afetado pela... 25/02/2020 17h38 RFI O lado obscuro do comércio online: 66% dos produtos comprados na Internet são inseguros Qual a frequência das decepções dos consumidores na Amazon, eBay, AliExpress e Wish etc? Segundo um relatório das... 25/02/2020 15h04 Estadão Conteúdo PIB mexicano sofre contração de 0,1% em 2019, a primeira em uma década O Produto Interno Bruto (PIB) do México sofreu contração de 0,1% em 2019 ante o ano anterior, a primeira desde a... 25/02/2020 14h00 Reuters Wall Street amplia perdas com disseminação de coronavírus sob holofote NOVA YORK (Reuters) - Wall Street ampliava as perdas nesta terça-feira (25), com os três principais índices... 25/02/2020 13h51 Mídia e Marketing #24: Ricardo Marques, investidor e sócio da RoiX 25/02/2020 04h01 Econoweek 4 hábitos de \"mão de vaca\" que vão te deixar R$ 45 mil mais rico em 5 anos 25/02/2020 04h00 4 hábitos de \"mão-de-vaca\" que vão te deixar R$ 45 mil mais rico 25/02/2020 04h00 do UOL Aumento de casos do coronavírus na Europa e Ásia derruba mercados globais O aumento de casos do novo coronavírus na Europa, especialmente na Itália, assim como na Ásia, está provocando a... 24/02/2020 15h01 Descomplique Reserva de emergência: com juros baixos, onde é melhor deixar esse dinheiro A reserva de emergência é uma das aplicações mais importantes para quem deseja ter uma vida tranquila. Mesmo para... 24/02/2020 04h00 Imposto de Renda IR 2020: Quem pode ser incluído como dependente na sua declaração? A inclusão de dependentes na declaração do Imposto de Renda 2020 dá um abatimento no cálculo do imposto a pagar,... 24/02/2020 04h00 do UOL Amazon lidera ranking de marcas mais valiosas de 2020; Google passa a Apple Pelo terceiro ano consecutivo, o ranking das 500 marcas mais valiosas do mundo traz a Amazon, de Jeff Bezos, no... 23/02/2020 17h38 Reuters Japão critica EUA por propor taxação sobre empresas de tecnologia no G20 RIAD (Reuters) - O ministro das Finanças do Japão, Taro Aso, criticou neste domingo uma proposta de reforma... 23/02/2020 16h03 Reuters G20 vê crescimento mundial modesto em 2020 e 2021 e monitorará coronavírus RIAD (Reuters) - Os líderes financeiros das 20 maiores economias do mundo esperam um crescimento modesto neste ano 23/02/2020 14h30 Todos a Bordo Air Nostrum: conheça a aérea espanhola que quer ter voos dentro do Brasil A espanhola Air Nostrum pode ser a primeira companhia aérea estrangeira a ter voos domésticos no Brasil após a... 23/02/2020 04h00 Empregos e Carreiras - do UOL Concursos públicos oferecem 26.703 vagas com salários de até R$ 33,7 mil Concursos públicos oferecem pelo menos 26.703 vagas em várias regiões do país. Esse número se refere a concursos... 23/02/2020 04h00 AFP Macron adverte que pode não haver acordo global sobre o Brexit até o final do ano Paris, 22 Fev 2020 (AFP) - O presidente da França, Emmanuel Macron, disse na noite deste sábado (22) que não... 22/02/2020 19h58 Reuters Coronavírus reduzirá 0,1 ponto percentual do crescimento global, diz FMI RIAD (Reuters) - O surto de coronavírus no mundo provavelmente reduzirá o crescimento econômico da China este ano... 22/02/2020 14h31 Estadão Conteúdo Rio terá melhor temporada de navios em 20 anos e espera injeção de US$ 30 mi A Empresa de Turismo do Município do Rio de Janeiro (Riotur) aguarda para este mês a chegada de mais de 100 mil... 22/02/2020 12h55 Imposto de Renda IR 2020: Aproveite o Carnaval para adiantar declaração do Imposto de Renda A entrega do Imposto de Renda 2020 só vai começar no dia 2 de março, mas você pode aproveitar o Carnaval para... 22/02/2020 04h00 Finanças Pessoais - Investimentos Com juros baixos, em que casos ainda vale a pena investir no Tesouro Direto Com o corte da Selic, taxa básica de juros, uma das principais referências dos investimentos atingiu uma nova... 22/02/2020 00h00 do UOL Coxiglitter: Ragazzo lança coxinha com glitter e combos para o Carnaval O Ragazzo anunciou hoje que venderá coxinhas cobertas com glitter durante o Carnaval. Batizada de Coxiglitter, a... 21/02/2020 19h14 do UOL Mulher diz que ladrão de celular acessou suas contas e roubou R$ 146,6 mil No início de dezembro, a arquiteta Silvia Faria, 55, teve o seu celular roubado em São Paulo. No dia seguinte,... 21/02/2020 18h54 Estadão Conteúdo Greve pode gerar dano à Petrobras de R$ 55,9 mi com horas extras e temporários Os danos gerados a Petrobras pela greve dos petroleiros referentes a pagamento de horas extras e de salários de... 21/02/2020 18h53 Máquina do Esporte Maracanã \"segue\" Corinthians e pede conscientização no Carnaval Estádio receberá finais da Taça Guanabara e da Recopa Sul-Americana no feriado 21/02/2020 18h52 Estadão Conteúdo Greve dos Petroleiros: Sindicatos pagarão R$ 2,47 milhões em multas a Petrobras As multas impostas aos sindicatos durante a greve dos Petroleiros somaram o valor de R$ 58,5 milhões. No entanto,... 21/02/2020 18h32 Reuters ONS aumenta previsão de chuvas em hidrelétricas em fevereiro; vê queda na carga As chuvas na região das hidrelétricas do Sudeste, que concentram os maiores reservatórios, devem alcançar 103% da... 21/02/2020 18h17 Estadão Conteúdo Procon vê irregularidades em preços e nos estacionamentos de lojas da Swift Equipes do Procon de São Paulo encontraram irregularidades em lojas da JBS Swift, referentes ao demonstrativo de... 21/02/2020 17h57 Reuters EUA reabrem mercado de carne bovina in natura para o Brasil, diz ministra Os Estados Unidos reabriram o mercado de carne bovina in natura para exportações do Brasil, disse a ministra da... 21/02/2020 17h48 do UOL Petrobras e sindicatos fecham acordo que põe fim à greve, diz TST Um acordo fechado entre a Petrobras e sindicatos de funcionários, em audiência realizada nesta sexta-feira (21),... 21/02/2020 17h03 do UOL Dólar vai a R$ 4,393, bate novo recorde e sobe 2,14% na semana; Bolsa cai O dólar comercial fechou o dia de hoje praticamente estável, com leve alta de 0,04%, a R$ 4,393 na venda,... 21/02/2020 17h01 Estadão Conteúdo Bolsonaro assina proposta de reforma administrativa que enviará após carnaval O presidente da República, Jair Bolsonaro, assinou a proposta de reforma administrativa, que será enviada ao... 21/02/2020 16h38 Estadão Conteúdo \"Continuo firme no propósito de aderir ao Regime de Recuperação Fiscal\", diz Zema O governador de Minas Gerais, Romeu Zema (Novo), afirmou nesta tarde que está \"firme no propósito\" de fazer o... 21/02/2020 15h36 BPC pago a idoso e deficiente pobre mudou com a reforma da Previdência? 21/02/2020 15h19 ver mais PUBLICIDADE","categorias":[""]}
{"titulo":"Empresas devem oferecer alternativas a viagens para países com coronavírus","descricao":"A Fundação de Proteção e Defesa do Consumidor (Procon-SP), vinculado à Secretaria da Justiça e Cidadania, divulgou hoje uma orientação para que consumidores com viagem marcada para países com casos comprovados de coronavírus não sejam prejudicados.","conteudo":"Empresas devem oferecer alternativas a viagens para países com coronavírus - 26/02/2020 - UOL Economia Já vai? Fica mais um pouco! O UOL produz conteúdo de qualidade sobre tudo Algumas sugestões para você: Seu celular foi roubado no Carnaval? Veja como proteger sua conta bancária IR 2020: Aproveite o Carnaval para adiantar declaração do Imposto de Renda Empresas devem oferecer alternativas a viagens para países com coronavírus PUBLICIDADE UOL Host PagBank Pagseguro Cursos Economia sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Bate-papo Página principal Bate Papo VIP Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Página principal Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Página principal Agronegócio Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Imposto de Renda Últimas notícias Dúvidas do IR 2020 Download do programa Folha Esporte Página principal Futebol Jogos do dia Mercado da Bola Brasileirão Mundial de clubes Copa do Brasil Paulista Carioca Liga dos Campeões Mais campeonatos UOL de Primeira Olimpíadas Mais Esporte Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Página principal Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Página principal Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Fefito Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor de Mãe Amor Sem Igual As Aventuras de Poliana Avenida Brasil Éramos Seis Malhação Salve-se Quem Puder Especial BBB20 Enquetes Chico Barney Mauricio Stycer Últimas notícias Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Destretando Final feliz MOV Página principal MOV.doc Entrevistas Parceiros Band Caras RedeTV! + Canais TAB Receitas Start Urban Taste Viagem IPCA 0,21 Jan.2020 Topo Economia Empresas devem oferecer alternativas a viagens para países com coronavírus Segundo Procon-SP, viajantes não podem ser prejudicados caso decidam cancelar ou adiar viagens internacionais por preocupação com vírus Imagem: NELSON ALMEIDA / AFP 00:00 Do UOL, em São Paulo 26/02/2020 16h02 A Fundação de Proteção e Defesa do Consumidor (Procon-SP), vinculado à Secretaria da Justiça e Cidadania, divulgou hoje uma orientação para que consumidores com viagem marcada para países com casos comprovados de coronavírus não sejam prejudicados. Segundo o Procon, consumidores que compraram passagens aéreas ou pacotes turísticos com destino a países com casos de coronavírus devem procurar a entidade para o caso de decidirem cancelar ou adiar a viagem frente à preocupação com o contágio. Relacionadas Ministro descarta interrupção de voos após caso confirmado de covid-19 O mapa dos casos do covid-19 na Itália Nessa hipótese específica, é necessário negociar com a empresa, que não pode se negar a oferecer alternativas ao consumidor. Hoje, o Ministério da Saúde confirmou o primeiro caso do vírus no Brasil, em um homem que viajou da Itália e retornou a São Paulo na última semana. \"Mesmo as empresas não tendo culpa, a lei reconhece que a parte vulnerável da relação é o consumidor, de modo que é ele quem merece especial proteção\", explicou Guilherme Farid, chefe de gabinete do Procon-SP. Veja mais economia de um jeito fácil de entender: @uoleconomia no Instagram. Ouça os podcasts Mídia e Marketing, sobre propaganda e criação, e UOL Líderes, com CEOs de empresas. Mais podcasts do UOL em uol.com.br/podcasts, no Spotify, Apple Podcasts, Google Podcasts e outras plataformas. Cuidados com o coronavírus Band News Comunicar erro Newsletters Investimentos Receba dicas para investir e fazer o seu dinheiro render. Email inválido Cadastrar As mais lidas agora Bolsas mundiais voltam a cair, temendo impactos do coronavírus na economia IR 2020: Aproveite o Carnaval para adiantar declaração do Imposto de Renda Bancos passam a cobrar dólar do dia da compra com cartão Notícias Saúde PUBLICIDADE Do UOL, em São Paulo© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Economia José Paulo Kupfer Tombo na Bolsa pode ser sinal de que ações estão com preços exagerados Esta quarta-feira (26) pós-carnaval está sendo literalmente de cinzas para a Bolsa brasileira. O pregão abriu, às... 26/02/2020 18h22 Finanças Pessoais - Investimentos Tem dívida atrasada? Bancos e empresas dão desconto em feirão online Consumidores que estão com o nome \"sujo\" na praça ou com dívidas pendentes terão mais uma oportunidade de... 26/02/2020 17h48 do UOL Bolsa desaba 7% e dólar sobe a R$ 4,444 após coronavírus confirmado no país O Ibovespa, principal índice da Bolsa brasileira, despencou 7%, a 105.718,29 pontos, nesta quarta-feira (26). As... 26/02/2020 17h02 do UOL Seu celular foi roubado no Carnaval? Veja como proteger sua conta bancária Os foliões que pularam Carnaval em blocos de rua pelo país tiveram que redobrar os cuidados com seus pertences... 26/02/2020 16h37 Reuters Mercado europeu fecha estável com resultados corporativos aliviando febre de vendas Por Ambar Warrick 26/02/2020 15h12 do UOL Nova campanha de Gatorade une atletas comuns a grandes ídolos do esporte A Gatorade acaba de estrear sua nova campanha publicitária, que conta com a presença de Messi, Serena Williams,... 26/02/2020 15h08 do UOL Mercado reduz projeção para inflação pela 8ª semana e vê PIB menor em 2020 Economistas ouvidos pelo Banco Central reduziram pela oitava semana seguida suas projeções para o IPCA (Índice de... 26/02/2020 13h31 Serena Williams, Messi, Bolt e Jordan estrelam campanha de Gatorade 26/02/2020 12h55 do UOL Bancos passam a cobrar dólar do dia da compra com cartão A partir de março, compras feitas em moeda estrangeira com cartão de crédito devem vir na fatura com o valor... 26/02/2020 12h12 do UOL Bolsas mundiais voltam a cair, temendo impactos do coronavírus na economia O aumento nos casos de coronavírus e os temores em relação a seu impacto no crescimento global voltaram a afetar... 26/02/2020 10h25 do UOL Ações e câmbio sofrem sob pressão de coronavírus As ações dos mercados emergentes atingiram o menor nível em 12 semanas nesta quarta-feira e a maioria das moedas... 26/02/2020 09h14 Cleveland Prates Mudanças do BC devem aumentar competição, baixar custos e melhorar serviços Ao longo das duas últimas décadas, o país se acostumou a ver um Banco Central extremamente conservador e... 26/02/2020 04h00 Imposto de Renda IR 2020: dependente de qualquer idade precisa de CPF; veja como obter Os contribuintes devem informar o CPF (Cadastro de Pessoa Física) de todos os dependentes, de qualquer idade,... 26/02/2020 04h00 do UOL Mel, maionese, Nutella: alimentos invadem fórmula e embalagem de cosméticos As vendas do setor de produtos de beleza e cuidados pessoais alcançaram quase R$ 110 bilhões em 2018. O mercado... 26/02/2020 04h00 Salário-família é dinheiro extra para quem ganha pouco; veja se tem direito 26/02/2020 04h00 Reuters Apreensão sobre coronavírus enfraquece índices de ações brasileiras nos EUA (Reuters) - Índice de ações brasileiras negociados em Nova York recuavam nesta terça-feira, também afetado pela... 25/02/2020 17h38 RFI O lado obscuro do comércio online: 66% dos produtos comprados na Internet são inseguros Qual a frequência das decepções dos consumidores na Amazon, eBay, AliExpress e Wish etc? Segundo um relatório das... 25/02/2020 15h04 Estadão Conteúdo PIB mexicano sofre contração de 0,1% em 2019, a primeira em uma década O Produto Interno Bruto (PIB) do México sofreu contração de 0,1% em 2019 ante o ano anterior, a primeira desde a... 25/02/2020 14h00 Reuters Wall Street amplia perdas com disseminação de coronavírus sob holofote NOVA YORK (Reuters) - Wall Street ampliava as perdas nesta terça-feira (25), com os três principais índices... 25/02/2020 13h51 Mídia e Marketing #24: Ricardo Marques, investidor e sócio da RoiX 25/02/2020 04h01 Econoweek 4 hábitos de \"mão de vaca\" que vão te deixar R$ 45 mil mais rico em 5 anos 25/02/2020 04h00 4 hábitos de \"mão-de-vaca\" que vão te deixar R$ 45 mil mais rico 25/02/2020 04h00 do UOL Aumento de casos do coronavírus na Europa e Ásia derruba mercados globais O aumento de casos do novo coronavírus na Europa, especialmente na Itália, assim como na Ásia, está provocando a... 24/02/2020 15h01 Descomplique Reserva de emergência: com juros baixos, onde é melhor deixar esse dinheiro A reserva de emergência é uma das aplicações mais importantes para quem deseja ter uma vida tranquila. Mesmo para... 24/02/2020 04h00 Imposto de Renda IR 2020: Quem pode ser incluído como dependente na sua declaração? A inclusão de dependentes na declaração do Imposto de Renda 2020 dá um abatimento no cálculo do imposto a pagar,... 24/02/2020 04h00 do UOL Amazon lidera ranking de marcas mais valiosas de 2020; Google passa a Apple Pelo terceiro ano consecutivo, o ranking das 500 marcas mais valiosas do mundo traz a Amazon, de Jeff Bezos, no... 23/02/2020 17h38 Reuters Japão critica EUA por propor taxação sobre empresas de tecnologia no G20 RIAD (Reuters) - O ministro das Finanças do Japão, Taro Aso, criticou neste domingo uma proposta de reforma... 23/02/2020 16h03 Reuters G20 vê crescimento mundial modesto em 2020 e 2021 e monitorará coronavírus RIAD (Reuters) - Os líderes financeiros das 20 maiores economias do mundo esperam um crescimento modesto neste ano 23/02/2020 14h30 Todos a Bordo Air Nostrum: conheça a aérea espanhola que quer ter voos dentro do Brasil A espanhola Air Nostrum pode ser a primeira companhia aérea estrangeira a ter voos domésticos no Brasil após a... 23/02/2020 04h00 Empregos e Carreiras - do UOL Concursos públicos oferecem 26.703 vagas com salários de até R$ 33,7 mil Concursos públicos oferecem pelo menos 26.703 vagas em várias regiões do país. Esse número se refere a concursos... 23/02/2020 04h00 AFP Macron adverte que pode não haver acordo global sobre o Brexit até o final do ano Paris, 22 Fev 2020 (AFP) - O presidente da França, Emmanuel Macron, disse na noite deste sábado (22) que não... 22/02/2020 19h58 Reuters Coronavírus reduzirá 0,1 ponto percentual do crescimento global, diz FMI RIAD (Reuters) - O surto de coronavírus no mundo provavelmente reduzirá o crescimento econômico da China este ano... 22/02/2020 14h31 Estadão Conteúdo Rio terá melhor temporada de navios em 20 anos e espera injeção de US$ 30 mi A Empresa de Turismo do Município do Rio de Janeiro (Riotur) aguarda para este mês a chegada de mais de 100 mil... 22/02/2020 12h55 Imposto de Renda IR 2020: Aproveite o Carnaval para adiantar declaração do Imposto de Renda A entrega do Imposto de Renda 2020 só vai começar no dia 2 de março, mas você pode aproveitar o Carnaval para... 22/02/2020 04h00 Finanças Pessoais - Investimentos Com juros baixos, em que casos ainda vale a pena investir no Tesouro Direto Com o corte da Selic, taxa básica de juros, uma das principais referências dos investimentos atingiu uma nova... 22/02/2020 00h00 do UOL Coxiglitter: Ragazzo lança coxinha com glitter e combos para o Carnaval O Ragazzo anunciou hoje que venderá coxinhas cobertas com glitter durante o Carnaval. Batizada de Coxiglitter, a... 21/02/2020 19h14 do UOL Mulher diz que ladrão de celular acessou suas contas e roubou R$ 146,6 mil No início de dezembro, a arquiteta Silvia Faria, 55, teve o seu celular roubado em São Paulo. No dia seguinte,... 21/02/2020 18h54 Estadão Conteúdo Greve pode gerar dano à Petrobras de R$ 55,9 mi com horas extras e temporários Os danos gerados a Petrobras pela greve dos petroleiros referentes a pagamento de horas extras e de salários de... 21/02/2020 18h53 Máquina do Esporte Maracanã \"segue\" Corinthians e pede conscientização no Carnaval Estádio receberá finais da Taça Guanabara e da Recopa Sul-Americana no feriado 21/02/2020 18h52 Estadão Conteúdo Greve dos Petroleiros: Sindicatos pagarão R$ 2,47 milhões em multas a Petrobras As multas impostas aos sindicatos durante a greve dos Petroleiros somaram o valor de R$ 58,5 milhões. No entanto,... 21/02/2020 18h32 Reuters ONS aumenta previsão de chuvas em hidrelétricas em fevereiro; vê queda na carga As chuvas na região das hidrelétricas do Sudeste, que concentram os maiores reservatórios, devem alcançar 103% da... 21/02/2020 18h17 Estadão Conteúdo Procon vê irregularidades em preços e nos estacionamentos de lojas da Swift Equipes do Procon de São Paulo encontraram irregularidades em lojas da JBS Swift, referentes ao demonstrativo de... 21/02/2020 17h57 Reuters EUA reabrem mercado de carne bovina in natura para o Brasil, diz ministra Os Estados Unidos reabriram o mercado de carne bovina in natura para exportações do Brasil, disse a ministra da... 21/02/2020 17h48 do UOL Petrobras e sindicatos fecham acordo que põe fim à greve, diz TST Um acordo fechado entre a Petrobras e sindicatos de funcionários, em audiência realizada nesta sexta-feira (21),... 21/02/2020 17h03 do UOL Dólar vai a R$ 4,393, bate novo recorde e sobe 2,14% na semana; Bolsa cai O dólar comercial fechou o dia de hoje praticamente estável, com leve alta de 0,04%, a R$ 4,393 na venda,... 21/02/2020 17h01 Estadão Conteúdo Bolsonaro assina proposta de reforma administrativa que enviará após carnaval O presidente da República, Jair Bolsonaro, assinou a proposta de reforma administrativa, que será enviada ao... 21/02/2020 16h38 Estadão Conteúdo \"Continuo firme no propósito de aderir ao Regime de Recuperação Fiscal\", diz Zema O governador de Minas Gerais, Romeu Zema (Novo), afirmou nesta tarde que está \"firme no propósito\" de fazer o... 21/02/2020 15h36 BPC pago a idoso e deficiente pobre mudou com a reforma da Previdência? 21/02/2020 15h19 ver mais PUBLICIDADE","categorias":[""]}
{"titulo":"Bancos passam a cobrar dólar do dia da compra com cartão","descricao":"A partir de março, compras feitas em moeda estrangeira com cartão de crédito devem vir na fatura com o valor equivalente em reais do dia em que foram realizadas. Os bancos podiam oferecer essa forma de cobrança se quisessem, mas a maioria das instituições preferia cobrar o valor referente à data do fechamento da fatura.","conteudo":"Bancos passam a cobrar dólar do dia da compra com cartão - 26/02/2020 - UOL Economia Já vai? Fica mais um pouco! O UOL produz conteúdo de qualidade sobre tudo Algumas sugestões para você: Seu celular foi roubado no Carnaval? Veja como proteger sua conta bancária IR 2020: dependente de qualquer idade precisa de CPF; veja como obter Tem dívida atrasada? Bancos e empresas dão desconto em feirão online PUBLICIDADE UOL Host PagBank Pagseguro Cursos Economia sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Bate-papo Página principal Bate Papo VIP Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Página principal Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Página principal Agronegócio Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Imposto de Renda Últimas notícias Dúvidas do IR 2020 Download do programa Folha Esporte Página principal Futebol Jogos do dia Mercado da Bola Brasileirão Mundial de clubes Copa do Brasil Paulista Carioca Liga dos Campeões Mais campeonatos UOL de Primeira Olimpíadas Mais Esporte Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Página principal Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Página principal Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Fefito Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor de Mãe Amor Sem Igual As Aventuras de Poliana Avenida Brasil Éramos Seis Malhação Salve-se Quem Puder Especial BBB20 Enquetes Chico Barney Mauricio Stycer Últimas notícias Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Destretando Final feliz MOV Página principal MOV.doc Entrevistas Parceiros Band Caras RedeTV! + Canais TAB Receitas Start Urban Taste Viagem IPCA 0,21 Jan.2020 Topo Economia Bancos passam a cobrar dólar do dia da compra com cartão Cliente ainda terá direito de pagar com base na taxa de câmbio do dia de fechamento da fatura Imagem: Reprodução 00:00 Da Agência Brasil 26/02/2020 12h12 A partir de março, compras feitas em moeda estrangeira com cartão de crédito devem vir na fatura com o valor equivalente em reais do dia em que foram realizadas. Os bancos podiam oferecer essa forma de cobrança se quisessem, mas a maioria das instituições preferia cobrar o valor referente à data do fechamento da fatura. Com entrada em vigor da Circular nº 3918, os bancos serão obrigados a oferecer a opção de utilizar a taxa de câmbio do dia de cada gasto. Caso não queira optar por essa sistemática, o cliente poderá pagar com base na taxa de câmbio do dia de fechamento da fatura. Relacionadas IR 2020: dependente de qualquer idade precisa de CPF; veja como obter Bolsas mundiais voltam a cair, temendo impactos do coronavírus na economia Conheça o top 10 de criminosos devedores da União, que cobra R$ 725 milhões Quando anunciou a mudança na regra, em novembro de 2018, o Banco Central (BC) argumentou que a sistemática de pagamento pela data de fechamento da fatura deixa os clientes expostos a flutuações das taxas de conversão no período entre o dia do gasto e o pagamento. Isso porque a variação cambial ocorrida entre a data do gasto e o efetivo pagamento é atualmente ajustada na fatura do mês posterior, podendo gerar crédito ou débito para o cliente. Assim um único gasto pode resultar em duas obrigações em momentos distintos. Com a nova regra, o cliente ficará sabendo já no dia seguinte quanto vai desembolsar em reais, eliminando a necessidade de eventual ajuste na fatura subsequente. O BC também destacou, na época, que apesar de ser possível oferecer aos clientes a taxa de câmbio do dia de cada gasto, a maioria dos bancos preferia o fechamento da fatura. \"A situação atual para a maioria dos clientes é de: dificuldade para prever o valor em reais a ser desembolsado no dia do pagamento da fatura; fatura sem uniformidade nas informações e de difícil compreensão; e reduzida possibilidade de comparação das taxas de conversão praticadas pelos emissores de cartão, o que desestimula a competição\", informou o BC em documento de exposição de motivos para a edição da circular com as novas regras. A partir de 1º de março deste ano, cada fatura deve ter: a discriminação de cada gasto, com no mínimo sua data, a identificação da moeda estrangeira e o valor na referida moeda; o valor equivalente em dólar na data de cada gasto; a taxa de conversão do dólar para reais na data de cada gasto; e o valor em reais a ser pago pelo cliente. Em outubro de 2019, o BC divulgou uma carta circular para detalhar como a medida deveria se aplicada. Para que o cliente possa ter informações sobre as melhores taxas de câmbio utilizadas pelos emissores no mercado, os bancos são obrigados a tornar disponível em todos os seus canais de atendimento ao cliente a taxa de conversão do dólar para reais utilizada no dia anterior referente aos gastos em moeda estrangeira de seus clientes; e publicar informações sobre o histórico das taxas de conversão. Além de se atentarem às taxas de câmbio, os consumidores devem observar que as compras no exterior com cartão de crédito têm incidência do Imposto Sobre Operações Financeiras (IOF), com alíquota de 6,38%. Comunicar erro Newsletters Investimentos Receba dicas para investir e fazer o seu dinheiro render. Email inválido Cadastrar As mais lidas agora BPC pago a idoso e deficiente pobre mudou com a reforma da Previdência? Tem dívida atrasada? Bancos e empresas dão desconto em feirão online Empresas devem oferecer alternativas a viagens para países com coronavírus Notícias PUBLICIDADE Da Agência Brasil© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Economia José Paulo Kupfer Tombo na Bolsa pode ser sinal de que ações estão com preços exagerados Esta quarta-feira (26) pós-carnaval está sendo literalmente de cinzas para a Bolsa brasileira. O pregão abriu, às... 26/02/2020 18h22 Finanças Pessoais - Investimentos Tem dívida atrasada? Bancos e empresas dão desconto em feirão online Consumidores que estão com o nome \"sujo\" na praça ou com dívidas pendentes terão mais uma oportunidade de... 26/02/2020 17h48 do UOL Bolsa desaba 7% e dólar sobe a R$ 4,444 após coronavírus confirmado no país O Ibovespa, principal índice da Bolsa brasileira, despencou 7%, a 105.718,29 pontos, nesta quarta-feira (26). As... 26/02/2020 17h02 do UOL Seu celular foi roubado no Carnaval? Veja como proteger sua conta bancária Os foliões que pularam Carnaval em blocos de rua pelo país tiveram que redobrar os cuidados com seus pertences... 26/02/2020 16h37 do UOL Empresas devem oferecer alternativas a viagens para países com coronavírus A Fundação de Proteção e Defesa do Consumidor (Procon-SP), vinculado à Secretaria da Justiça e Cidadania, divulgou 26/02/2020 16h02 Reuters Mercado europeu fecha estável com resultados corporativos aliviando febre de vendas Por Ambar Warrick 26/02/2020 15h12 do UOL Nova campanha de Gatorade une atletas comuns a grandes ídolos do esporte A Gatorade acaba de estrear sua nova campanha publicitária, que conta com a presença de Messi, Serena Williams,... 26/02/2020 15h08 do UOL Mercado reduz projeção para inflação pela 8ª semana e vê PIB menor em 2020 Economistas ouvidos pelo Banco Central reduziram pela oitava semana seguida suas projeções para o IPCA (Índice de... 26/02/2020 13h31 Serena Williams, Messi, Bolt e Jordan estrelam campanha de Gatorade 26/02/2020 12h55 do UOL Bolsas mundiais voltam a cair, temendo impactos do coronavírus na economia O aumento nos casos de coronavírus e os temores em relação a seu impacto no crescimento global voltaram a afetar... 26/02/2020 10h25 do UOL Ações e câmbio sofrem sob pressão de coronavírus As ações dos mercados emergentes atingiram o menor nível em 12 semanas nesta quarta-feira e a maioria das moedas... 26/02/2020 09h14 Cleveland Prates Mudanças do BC devem aumentar competição, baixar custos e melhorar serviços Ao longo das duas últimas décadas, o país se acostumou a ver um Banco Central extremamente conservador e... 26/02/2020 04h00 Imposto de Renda IR 2020: dependente de qualquer idade precisa de CPF; veja como obter Os contribuintes devem informar o CPF (Cadastro de Pessoa Física) de todos os dependentes, de qualquer idade,... 26/02/2020 04h00 do UOL Mel, maionese, Nutella: alimentos invadem fórmula e embalagem de cosméticos As vendas do setor de produtos de beleza e cuidados pessoais alcançaram quase R$ 110 bilhões em 2018. O mercado... 26/02/2020 04h00 Salário-família é dinheiro extra para quem ganha pouco; veja se tem direito 26/02/2020 04h00 Reuters Apreensão sobre coronavírus enfraquece índices de ações brasileiras nos EUA (Reuters) - Índice de ações brasileiras negociados em Nova York recuavam nesta terça-feira, também afetado pela... 25/02/2020 17h38 RFI O lado obscuro do comércio online: 66% dos produtos comprados na Internet são inseguros Qual a frequência das decepções dos consumidores na Amazon, eBay, AliExpress e Wish etc? Segundo um relatório das... 25/02/2020 15h04 Estadão Conteúdo PIB mexicano sofre contração de 0,1% em 2019, a primeira em uma década O Produto Interno Bruto (PIB) do México sofreu contração de 0,1% em 2019 ante o ano anterior, a primeira desde a... 25/02/2020 14h00 Reuters Wall Street amplia perdas com disseminação de coronavírus sob holofote NOVA YORK (Reuters) - Wall Street ampliava as perdas nesta terça-feira (25), com os três principais índices... 25/02/2020 13h51 Mídia e Marketing #24: Ricardo Marques, investidor e sócio da RoiX 25/02/2020 04h01 Econoweek 4 hábitos de \"mão de vaca\" que vão te deixar R$ 45 mil mais rico em 5 anos 25/02/2020 04h00 4 hábitos de \"mão-de-vaca\" que vão te deixar R$ 45 mil mais rico 25/02/2020 04h00 do UOL Aumento de casos do coronavírus na Europa e Ásia derruba mercados globais O aumento de casos do novo coronavírus na Europa, especialmente na Itália, assim como na Ásia, está provocando a... 24/02/2020 15h01 Descomplique Reserva de emergência: com juros baixos, onde é melhor deixar esse dinheiro A reserva de emergência é uma das aplicações mais importantes para quem deseja ter uma vida tranquila. Mesmo para... 24/02/2020 04h00 Imposto de Renda IR 2020: Quem pode ser incluído como dependente na sua declaração? A inclusão de dependentes na declaração do Imposto de Renda 2020 dá um abatimento no cálculo do imposto a pagar,... 24/02/2020 04h00 do UOL Amazon lidera ranking de marcas mais valiosas de 2020; Google passa a Apple Pelo terceiro ano consecutivo, o ranking das 500 marcas mais valiosas do mundo traz a Amazon, de Jeff Bezos, no... 23/02/2020 17h38 Reuters Japão critica EUA por propor taxação sobre empresas de tecnologia no G20 RIAD (Reuters) - O ministro das Finanças do Japão, Taro Aso, criticou neste domingo uma proposta de reforma... 23/02/2020 16h03 Reuters G20 vê crescimento mundial modesto em 2020 e 2021 e monitorará coronavírus RIAD (Reuters) - Os líderes financeiros das 20 maiores economias do mundo esperam um crescimento modesto neste ano 23/02/2020 14h30 Todos a Bordo Air Nostrum: conheça a aérea espanhola que quer ter voos dentro do Brasil A espanhola Air Nostrum pode ser a primeira companhia aérea estrangeira a ter voos domésticos no Brasil após a... 23/02/2020 04h00 Empregos e Carreiras - do UOL Concursos públicos oferecem 26.703 vagas com salários de até R$ 33,7 mil Concursos públicos oferecem pelo menos 26.703 vagas em várias regiões do país. Esse número se refere a concursos... 23/02/2020 04h00 AFP Macron adverte que pode não haver acordo global sobre o Brexit até o final do ano Paris, 22 Fev 2020 (AFP) - O presidente da França, Emmanuel Macron, disse na noite deste sábado (22) que não... 22/02/2020 19h58 Reuters Coronavírus reduzirá 0,1 ponto percentual do crescimento global, diz FMI RIAD (Reuters) - O surto de coronavírus no mundo provavelmente reduzirá o crescimento econômico da China este ano... 22/02/2020 14h31 Estadão Conteúdo Rio terá melhor temporada de navios em 20 anos e espera injeção de US$ 30 mi A Empresa de Turismo do Município do Rio de Janeiro (Riotur) aguarda para este mês a chegada de mais de 100 mil... 22/02/2020 12h55 Imposto de Renda IR 2020: Aproveite o Carnaval para adiantar declaração do Imposto de Renda A entrega do Imposto de Renda 2020 só vai começar no dia 2 de março, mas você pode aproveitar o Carnaval para... 22/02/2020 04h00 Finanças Pessoais - Investimentos Com juros baixos, em que casos ainda vale a pena investir no Tesouro Direto Com o corte da Selic, taxa básica de juros, uma das principais referências dos investimentos atingiu uma nova... 22/02/2020 00h00 do UOL Coxiglitter: Ragazzo lança coxinha com glitter e combos para o Carnaval O Ragazzo anunciou hoje que venderá coxinhas cobertas com glitter durante o Carnaval. Batizada de Coxiglitter, a... 21/02/2020 19h14 do UOL Mulher diz que ladrão de celular acessou suas contas e roubou R$ 146,6 mil No início de dezembro, a arquiteta Silvia Faria, 55, teve o seu celular roubado em São Paulo. No dia seguinte,... 21/02/2020 18h54 Estadão Conteúdo Greve pode gerar dano à Petrobras de R$ 55,9 mi com horas extras e temporários Os danos gerados a Petrobras pela greve dos petroleiros referentes a pagamento de horas extras e de salários de... 21/02/2020 18h53 Máquina do Esporte Maracanã \"segue\" Corinthians e pede conscientização no Carnaval Estádio receberá finais da Taça Guanabara e da Recopa Sul-Americana no feriado 21/02/2020 18h52 Estadão Conteúdo Greve dos Petroleiros: Sindicatos pagarão R$ 2,47 milhões em multas a Petrobras As multas impostas aos sindicatos durante a greve dos Petroleiros somaram o valor de R$ 58,5 milhões. No entanto,... 21/02/2020 18h32 Reuters ONS aumenta previsão de chuvas em hidrelétricas em fevereiro; vê queda na carga As chuvas na região das hidrelétricas do Sudeste, que concentram os maiores reservatórios, devem alcançar 103% da... 21/02/2020 18h17 Estadão Conteúdo Procon vê irregularidades em preços e nos estacionamentos de lojas da Swift Equipes do Procon de São Paulo encontraram irregularidades em lojas da JBS Swift, referentes ao demonstrativo de... 21/02/2020 17h57 Reuters EUA reabrem mercado de carne bovina in natura para o Brasil, diz ministra Os Estados Unidos reabriram o mercado de carne bovina in natura para exportações do Brasil, disse a ministra da... 21/02/2020 17h48 do UOL Petrobras e sindicatos fecham acordo que põe fim à greve, diz TST Um acordo fechado entre a Petrobras e sindicatos de funcionários, em audiência realizada nesta sexta-feira (21),... 21/02/2020 17h03 do UOL Dólar vai a R$ 4,393, bate novo recorde e sobe 2,14% na semana; Bolsa cai O dólar comercial fechou o dia de hoje praticamente estável, com leve alta de 0,04%, a R$ 4,393 na venda,... 21/02/2020 17h01 Estadão Conteúdo Bolsonaro assina proposta de reforma administrativa que enviará após carnaval O presidente da República, Jair Bolsonaro, assinou a proposta de reforma administrativa, que será enviada ao... 21/02/2020 16h38 Estadão Conteúdo \"Continuo firme no propósito de aderir ao Regime de Recuperação Fiscal\", diz Zema O governador de Minas Gerais, Romeu Zema (Novo), afirmou nesta tarde que está \"firme no propósito\" de fazer o... 21/02/2020 15h36 BPC pago a idoso e deficiente pobre mudou com a reforma da Previdência? 21/02/2020 15h19 ver mais PUBLICIDADE","categorias":[""]}
{"titulo":"Pai que fazia filha rir para se distrair de bombas sai da Síria","descricao":"Abdallah al-Muhammad ganhou as redes sociais na última semana quando fazia sua filha Malwa, 3 anos, rir enquanto as bombas caiam na Síria.","conteudo":"Pai que fazia filha rir para se distrair de bombas sai da Síria - 26/02/2020 - UOL Notícias Já vai? Fica mais um pouco! O UOL produz conteúdo de qualidade sobre tudo Algumas sugestões para você: Coronavírus: a corrida para encontrar animal que foi origem do surto Brasil cobra que OMS classifique covid-19 como 'pandemia' Cidade de São Paulo tem 9 casos suspeitos do novo coronavírus PUBLICIDADE UOL Host PagBank Pagseguro Cursos Notícias sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Bate-papo Página principal Bate Papo VIP Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Página principal Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Página principal Agronegócio Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Imposto de Renda Últimas notícias Dúvidas do IR 2020 Download do programa Folha Esporte Página principal Futebol Jogos do dia Mercado da Bola Brasileirão Mundial de clubes Copa do Brasil Paulista Carioca Liga dos Campeões Mais campeonatos UOL de Primeira Olimpíadas Mais Esporte Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Página principal Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Página principal Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Fefito Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor de Mãe Amor Sem Igual As Aventuras de Poliana Avenida Brasil Éramos Seis Malhação Salve-se Quem Puder Especial BBB20 Enquetes Chico Barney Mauricio Stycer Últimas notícias Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Destretando Final feliz MOV Página principal MOV.doc Entrevistas Parceiros Band Caras RedeTV! + Canais TAB Receitas Start Urban Taste Viagem Topo Internacional 00:00 Pai que fazia filha rir para se distrair de bombas sai da Síria Pai inventa jogo para não deixar a filha assustada pelas bombas lançadas na Síria Imagem: Reprodução Do UOL, em São Paulo 26/02/2020 21h15 Abdallah al-Muhammad ganhou as redes sociais na última semana quando fazia sua filha Malwa, 3 anos, rir enquanto as bombas caiam na Síria. Segundo a imprensa estatal turca, pai e filha conseguiram sair do país em segurança, chegando na província de Hatay, na Turquia. Relacionadas Pai sírio cria jogo para que filha não tenha medo do barulho das bombas Refugiado que saiu da guerra na Síria morre ao entregar pizza nos EUA Violência no noroeste da Síria fez 900 mil deslocados desde dezembro \"Agora, minha filha poderá ir à escola. Espero que o conflito na Síria possa acabar em breve e que eu possa voltar\", afirmou al-Muhammad. Abdallah al-Muhammad e Malwa viviam na província de Idlib, onde o conflito ainda continua intenso. Comunicar erro Newsletters Resumo do Dia Para começar e terminar o dia bem informado. Email inválido Cadastrar As mais lidas agora Para ex-PGR e ex-vice do STJ, Bolsonaro cometeu crime de responsabilidade GOLPISTAS ASSANHADOS 1: Bolsonaro comete novo crime de responsabilidade Eduardo Bolsonaro apoiou acordo de emendas impositivas que originou a crise Notícias PUBLICIDADE Do UOL, em São Paulo© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Internacional UOL Notícias - Internacional Sete mortos em ataque a tiros na sede da cervejaria Molson Coors nos EUA Um ex-funcionário da cervejaria Molson Coors Beverage Co. abriu fogo contra a sede da empresa hoje. Sete pessoas... 26/02/2020 20h26 AFP - Geral Relação Trump-Bolsonaro é uma ameaça, diz congressista indígena dos EUA A relação entre os presidentes americano, Donald Trump, e brasileiro, Jair Bolsonaro, é \"uma ameaça para a... 26/02/2020 19h25 BBC News Brasil - Internacional O que está por trás da pior onda de violência na capital da Índia em décadas Uma onda de violência que se espalhou pela Índia nos últimos dias tem sido descrita como a mais grave em décadas... 26/02/2020 18h30 UOL Notícias - Internacional Ação humana colabora para o aumento de canibalismo entre ursos polares Casos de canibalismo e de morte entre ursos polares estão aumentado no Ártico, com o fim do habitat natural... 26/02/2020 18h07 AFP Epidemia se espalha pelo mundo, mas cai número de mortos na China Mais de mil infectados na Coreia do Sul, novos mortos no Irã, aumento de contágios na Europa, devido ao foco... 26/02/2020 17h01 AFP Ciberpolícia do Irã prende 24 pessoas por rumores sobre coronavírus A polícia iraniana dedicada a crimes cibernéticos prendeu 24 pessoas acusadas de propagar rumores sobre o surto do 26/02/2020 16h48 do UOL Coronavírus se difundiu para sete países a partir da Itália O novo coronavírus (Sars-CoV-2) se espalhou a partir da Itália para pelo menos sete países que ainda não haviam... 26/02/2020 16h40 Reuters Cada vez mais eleitores democratas acreditam que Sanders pode vencer Trump, mostra pesquisa Os pré-candidatos presidenciais democratas rivais de Bernie Sanders alertaram que indicar o autodenominado... 26/02/2020 16h37 RFI Estudo revela dados preocupantes sobre higiene dos franceses Os franceses são limpos? Um estudo do Instituto de Opinião e Marketing da França - o Ifop - mostra que 25% dos... 26/02/2020 16h29 Jamil Chade Para OMS, caso no Brasil é teste para comportamento do vírus A Organização Mundial da Saúde (OMS) considera que o caso detectado no Brasil de coronavírus pode ser um teste... 26/02/2020 15h51 UOL Notícias - Internacional Menina de 6 anos é algemada e presa em escola dos EUA por mau comportamento Uma menina de seis anos identificada como Kaia Rolle foi detida e algemada na escola Lucious & Emma Nixon, em... 26/02/2020 14h03 ANSA - Brasil O mapa dos casos do covid-19 na Itália Com 374 casos confirmados, a Itália já é o terceiro país mais atingido pela epidemia do novo coronavírus... 26/02/2020 13h36 DW Centenas de golfinhos mortos surgem na costa da França Mais de 600 animais aparecem mortos em praias francesas nas seis primeiras semanas de 2020. Ambientalistas afirmam 26/02/2020 13h29 Jamil Chade Operador entrega clientes brasileiros e escapa de pena de prisão na Suíça Um dos principais operadores do esquema montado pelos ex-diretores da Petrobras e da Odebrecht, o brasileiro... 26/02/2020 13h17 AFP Papa manifesta solidariedade às vítimas do coronavírus O papa Francisco manifestou solidariedade a todas as pessoas infectadas com o novo coronavírus e aos profissionais 26/02/2020 12h05 Reuters Papa pede a católicos Quaresma sem insultos nas redes sociais Durante a Quaresma, os católicos são estimulados a abrir mão de algo, como doces. Nesta quarta-feira, o papa... 26/02/2020 11h55 Diogo Schelp Convocar as massas contra instituições é uma tática chavista O presidente Jair Bolsonaro diz que não está incentivando as manifestações marcadas para o dia 15 de março em... 26/02/2020 11h21 Estadão Conteúdo Grécia confirma primeiro caso de coronavírus, relacionado à Itália O Ministério de Saúde da Grécia anunciou hoje o primeiro caso de infecção por coronavírus no país. 26/02/2020 11h10 do UOL Polícia da Itália inspeciona hospitais por coronavírus A Arma dos Carabineiros, polícia militar da Itália, realizou inspeções nos hospitais de Lodi, província... 26/02/2020 11h03 do UOL Espanha: Grupo usa roupas nazistas em desfile de Carnaval e é criticado Um grupo de pessoas desfilou com roupas de oficiais nazistas e prisioneiros de campos de concentração nas ruas da... 26/02/2020 10h59 do UOL Coronavírus: Senado da Itália impõe medidas a visitantes Com mais de 300 casos de contágio e 12 mortes causadas pelo novo coronavírus (Sars-CoV-2) na Itália, o Senado do... 26/02/2020 10h58 do UOL Coronavírus cancela 7,4 mil espetáculos pela Itália A epidemia do novo coronavírus (Sars-CoV-2) fez com que 7,4 mil espetáculos culturais fossem cancelados na Itália... 26/02/2020 10h52 UOL Notícias - Internacional Avô que deixou neta cair de navio vai se declarar culpado por morte Salvatore Anello, o avô que no ano passado deixou a neta cair da janela de um navio, decidiu se declarar culpado... 26/02/2020 10h47 Jamil Chade \"Amo desesperadamente meu presidente\", diz Damares A ministra Damares Alves, responsável pela pasta de Direitos Humanos, se negou a comentar a atitude do presidente... 26/02/2020 09h24 AFP - Geral Justiça alemã declara inconstitucional proibir o suicídio assistido O Tribunal Constitucional da Alemanha declarou nesta quarta-feira inconstitucional uma lei de 2015 que proíbe o... 26/02/2020 08h39 AFP - Geral Sanders vira alvo em debate democrata antes das primárias na Carolina do Sul Os pré-candidatos democratas à presidência dos Estados Unidos atacaram na noite de terça-feira o favorito Bernie... 26/02/2020 06h10 Jamil Chade Bachelet diz a Damares que está preocupada com indígenas brasileiros A alta comissária da ONU para Direitos Humanos, Michelle Bachelet, disse para a ministra Damares Alves (Família,... 26/02/2020 04h00 AFP - Geral Trump ataca duas juízas da Suprema Corte dos EUA Washington, 25 Fev 2020 (AFP) - O presidente dos Estados Unidos, Donald Trump, lançou um ataque verbal contra duas 25/02/2020 16h47 Reuters Greta encontra Malala: jovens ativistas tiram foto juntas em Oxford LONDRES (Reuters) - A adolescente ativista climática Greta Thunberg encontrou Malala Yousafzai, ganhadora do... 25/02/2020 15h50 RFI O lado obscuro do comércio online: 66% dos produtos comprados na Internet são inseguros Qual a frequência das decepções dos consumidores na Amazon, eBay, AliExpress e Wish etc? Segundo um relatório das... 25/02/2020 15h04 BBC News Brasil 'Por que me casei com minha mãe' Em 1971, em meio ao nascimento do movimento de libertação das mulheres, Lillian Faderman, professora da... 25/02/2020 14h34 BBC News Brasil Fogo, tiros e ruas fechadas: as imagens do 'dia de guerra' dos policiais em protesto no Haiti Manifestantes antigoverno montaram dezenas de barricadas em ruas importantes de Porto Príncipe, capital do Haiti,... 25/02/2020 13h55 BBC News Brasil - Internacional Vice-ministro iraniano é diagnosticado com coronavírus após aparecer suando em entrevista O vice-ministro de Saúde do Irã foi diagnosticado com covid-19 em meio ao surto que já matou 15 pessoas no país. 25/02/2020 12h47 Jamil Chade Na ONU, Damares denuncia \"afronta à fé cristã\" no Carnaval A ministra Damares Alves, responsável pela pasta de Direitos Humanos e Família, fez uma dura crítica contra o... 25/02/2020 12h31 BBC News Brasil Vice-ministro iraniano é diagnosticado com coronavírus após aparecer suando em entrevista O vice-ministro de Saúde do Irã foi diagnosticado com covid-19 em meio ao surto que já matou 15 pessoas no... 25/02/2020 12h29 BBC News Brasil - Internacional Os mapas que mostram o avanço do coronavírus pelo mundo O surto do novo coronavírus, que já infectou mais de 80 mil pessoas e matou 2,7 mil, chegou a uma nova etapa. 25/02/2020 12h13 UOL Notícias - Internacional Eleições nos EUA: Bloomberg paga outdoors para trollar Trump O ex-prefeito de Nova York Michael Bloomberg, candidato nas disputas primárias do Partido Democrata à presidência... 25/02/2020 11h14 UOL Notícias - Internacional Trump encorajou líderes autoritários como Bolsonaro, diz Hillary Clinton A ex-secretária de Estado e candidata derrotada à presidência dos Estados Unidos, Hillary Clinton, disse hoje... 25/02/2020 10h19 UOL Notícias - Internacional EUA: Menino pede ajuda a candidato democrata para se assumir gay Pete Buttigieg, um dos candidatos democratas à presidência dos Estados Unidos, compartilhou ontem com seus... 25/02/2020 09h53 Hosni Mubarak, ex-ditador egípcio, morre aos 91 anos; veja fotos históricas 25/02/2020 09h27 Jamil Chade Damares abandona reunião da ONU em protesto ao chanceler venezuelano A ministra Damares Alves (Família, Mulher e Direitos Humanos) abandonou a sala da ONU nesta terça-feira para... 25/02/2020 09h20 Estadão Conteúdo Na Itália, tudo fechado; ruas vazias e medo nas casas com o coronavírus Máscaras, ruas vazias e espaços públicos com eventos cancelados, incluindo missas. A apreensão cresce na Itália no 25/02/2020 09h14 AFP - Geral Duas novas regiões afetadas pelo coronavírus na Itália Outras duas regiões da Itália, Toscana e Sicília, no centro e sul do país respectivamente, também registraram... 25/02/2020 09h13 BBC News Brasil - Internacional As lições de Wallis Simpson, a americana divorciada que levou à renúncia do rei Edward 8º, para Harry e Meghan Um príncipe popular e brincalhão se apaixona por uma americana divorciada obstinada, que acaba sendo difamada por... 25/02/2020 09h12 UOL Notícias - Internacional Hosni Mubarak, ex-ditador do Egito, morre aos 91 anos O ex-ditador egípcio Hosni Mubarak, deposto em 2011, morreu hoje aos 91 anos no hospital militar Galaa, no Cairo.... 25/02/2020 08h14 BBC News Brasil - Internacional Border collie mais caro do mundo é vendido por R$ 107 mil Um border collie de Northumberland, um condado no norte da Inglaterra, se tornou o cão pastor mais caro do mundo... 25/02/2020 07h39 Jamil Chade Após defender greve, Damares agora diz que ação de PMs não é permitida Um dia depois de dar seu apoio à greve dos Policiais Militares no Ceará, a ministra Damares Alves (Mulher, Família 25/02/2020 06h39 Jamil Chade Chanceler palestino diz que Eduardo Bolsonaro age de forma \"irresponsável\" O chanceler palestino, Riyad al-Maliki, critica duramente o deputado Eduardo Bolsonaro, presidente da Comissão de... 25/02/2020 04h00 ver mais PUBLICIDADE","categorias":[""]}
{"titulo":"Editorial: É preciso pôr um limite a Bolsonaro. Em nome das instituições!","descricao":"A Folha publica mais um vigoroso editorial em defesa da democracia e do estado de direito. Os Poderes Legislativo e Judiciário precisam se mobilizar para pôr um freio em Jair Bolsonaro. Não se trata de subtrair-lhe prerrogativas que a Constituição lhe garante, mas de impedir que se assoberbe em seu contumaz transgressor.","conteudo":"Editorial: É preciso pôr um limite a Bolsonaro. Em nome das instituições! - 26/02/2020 - UOL Notícias Já vai? Fica mais um pouco! O UOL produz conteúdo de qualidade sobre tudo Algumas sugestões para você: Viajo ou não viajo?: ministro recomenda deixar o país só se for necessário GOLPISTAS ASSANHADOS 1: Bolsonaro comete novo crime de responsabilidade Eduardo Bolsonaro apoiou acordo de emendas impositivas que originou a crise PUBLICIDADE UOL Host PagBank Pagseguro Cursos Notícias sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Bate-papo Página principal Bate Papo VIP Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Página principal Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Página principal Agronegócio Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Imposto de Renda Últimas notícias Dúvidas do IR 2020 Download do programa Folha Esporte Página principal Futebol Jogos do dia Mercado da Bola Brasileirão Mundial de clubes Copa do Brasil Paulista Carioca Liga dos Campeões Mais campeonatos UOL de Primeira Olimpíadas Mais Esporte Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Página principal Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Página principal Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Fefito Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor de Mãe Amor Sem Igual As Aventuras de Poliana Avenida Brasil Éramos Seis Malhação Salve-se Quem Puder Especial BBB20 Enquetes Chico Barney Mauricio Stycer Últimas notícias Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Destretando Final feliz MOV Página principal MOV.doc Entrevistas Parceiros Band Caras RedeTV! + Canais TAB Receitas Start Urban Taste Viagem Topo Coluna Reinaldo Azevedo Editorial: É preciso pôr um limite a Bolsonaro. Em nome das instituições! Bolsonaro resolveu mobilizar as armas contra a democracia. E a tarefa dos democratas é pará-lo Imagem: Reprodução 00:00 Reinaldo Azevedo Reinaldo Azevedo Reinaldo Azevedo, que publicou aqui o primeiro post no dia 24 de junho de 2006, é colunista da Folha e âncora do programa “O É da Coisa”, na BandNews FM. No UOL, Reinaldo trata principalmente de política; envereda, quando necessário — e frequentemente é necessário —, pela economia e por temas que dizem respeito à cultura e aos costumes. É uma das páginas pessoais mais longevas do país: vai completar 13 anos no dia 24 de junho. Colunista do UOL 26/02/2020 20h49 A Folha publica mais um vigoroso editorial em defesa da democracia e do estado de direito. Os Poderes Legislativo e Judiciário precisam se mobilizar para pôr um freio em Jair Bolsonaro. Não se trata de subtrair-lhe prerrogativas que a Constituição lhe garante, mas de impedir que se assoberbe em seu contumaz transgressor. Segue a íntegra do texto. * Deram em nada as expectativas de que o presidente Jair Bolsonaro usaria o feriado para, em benefício do próprio governo, investir na distensão. O mandatário pôs fogo na fervura de movimentos extremistas que planejam manifestar-se no próximo dia 15. Na tentativa de promover o ato, a escória do bolsonarismo difunde mensagens de ataque e insulto ao Congresso Nacional e de exaltação a oficiais militares, um apelo a sua intervenção. Trata-se de golpismo de extrema-direita, francamente minoritário no país. Os aloprados foram atiçados pelo ministro Augusto Heleno, que acusou congressistas de chantagem. A imagem do titular da Segurança Institucional, general da reserva, e o vitupério que endereçou ao Parlamento estampam um dos panfletos da manifestação. Nesta terça (25) soube-se que o presidente da República em pessoa promoveu, em rede de troca de mensagens, conclamações à participação nos protestos. O argumento de que se trata de interações privadas não o exime da responsabilidade a que o cargo o obriga. A segunda linha de defesa, de que o conteúdo compartilhado se restringe a enaltecer o chefe de Estado e não ofende outros Poderes, tampouco se sustenta. Bolsonaro sabe bem o teor dos atos que sua irresponsabilidade divulgou. Não por outra razão, o decano do Supremo Tribunal Federal, Celso de Mello, referiu-se a crime de responsabilidade ao reagir à nova sandice do governante. A Carta vincula essa infração a atos do presidente que agridam o livre exercício do Poder Legislativo. Diante das demonstrações reiteradas de desprezo pela institucionalidade e de violações dos requisitos legais de honra, decoro e dignidade para o exercício da Presidência, talvez apenas o medo do impeachment possa deter a perigosa aventura Bolsonaro. As constantes estocadas contra as balizas do Estado democrático de Direito, seguidas de recuos táticos, não parecem obedecer apenas à necessidade do presidente de desviar a atenção do público de temas para ele espinhosos, como sua proximidade com milicianos ou a inapetência de seu governo em fazer a máquina administrativa funcionar. Elas constituem também uma forma de testar os limites da tolerância das instituições republicanas a propostas estranhas ao arcabouço constitucional. Da resposta firme e inequívoca às provocações depende a continuidade da marcha civilizatória no Brasil. Passar a mão na cabeça de quem incentiva e pratica a brutalidade nunca foi método eficaz de defender o regime das liberdades. Comunicar erro Newsletters Resumo do Dia Para começar e terminar o dia bem informado. Email inválido Cadastrar As mais lidas agora Coronavírus: com chegada da doença ao Brasil, o que realmente funciona para se proteger? Coronavírus deve se espalhar pelo Brasil, mas não há motivo para pânico Viajo ou não viajo?: ministro recomenda deixar o país só se for necessário Notícias Política Reinaldo Azevedo PUBLICIDADE Colunista do UOL© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Reinaldo Azevedo Para casa, soldados! Deu errado. Renuncie, Mourão! Abracem a democracia! Será mesmo verdade que os militares amam a pátria, como eles próprios gostam de dizer em linguagem sempre... 26/02/2020 20h24 Com 3 meses no poder, Bolsonaro havia cometido 4 crimes de responsabilidade O presidente Jair Bolsonaro já tinha cometido uma penca de crimes de responsabilidade ainda no terceiro mês de seu 26/02/2020 18h58 Bolsonaro agride também o STF; comete nove crimes tipificados com um só ato O novo crime de responsabilidade cometido pelo presidente Jair Bolsonaro tem um elemento agravante. Além de ele... 26/02/2020 17h50 Sem citar vídeo, Bolsonaro diz que troca mensagens de \"cunho pessoal\" O presidente Jair Bolsonaro se manifestou nesta quarta-feira, 26, pelas redes sociais, após a divulgação de que... 26/02/2020 14h07 Há um ano, governo já sabia da falta de verba para o Bolsa Família Documentos internos revelam que o governo Jair Bolsonaro já havia sido alertado, em fevereiro de 2019, para o fato 26/02/2020 14h03 Regina Duarte divulga ato contra o Congresso em suas redes sociais A atriz Regina Duarte, escolhida pelo presidente Jair Bolsonaro para assumir a Secretaria Especial da Cultura, fez 26/02/2020 14h01 Com repercussão negativa, Bolsonaro pede a ministros que não endossem ato O presidente Jair Bolsonaro orientou a sua equipe de governo a evitar endossar publicamente a manifestação marcada 26/02/2020 13h47 Maia pede 'respeito às instituições democráticas' O presidente da Câmara, deputado Rodrigo Maia (DEM-RJ), pediu nesta quarta (26) respeito às instituições... 26/02/2020 13h45 Senadores repudiam atitude de Bolsonaro, e líder do governo quer mudar ato Senadores repudiaram a atitude do presidente Jair Bolsonaro de compartilhar, via Whatsapp, vídeo em apoio a atos... 26/02/2020 13h42 Celso de Mello diz que Bolsonaro não está à altura do cargo se apoiou ato O ministro do STF (Supremo Tribunal Federal) Celso de Mello afirma que a conclamação do presidente Jair Bolsonaro... 26/02/2020 13h36 GOLPISTAS ASSANHADOS 1: Bolsonaro comete novo crime de responsabilidade Jair Messias Bolsonaro, presidente da República, cometeu mais um crime de responsabilidade. Sim, mais um. Com... 26/02/2020 10h46 GOLPISTAS ASSANHADOS 2: Crimes ?simplesmente tentados? são puníveis, sim! Antes que algum tolinho tente contestar que Jair Bolsonaro tenha cometido crime de responsabilidade ao passar... 26/02/2020 10h25 GOLPISTAS ASSANHADOS 3: Heleno também comete crime de responsabilidade Mais uma vez, chamo à memória de vocês o que dispõe o Artigo 2º da Lei 1.079: Art. 2º Os crimes definidos nesta... 26/02/2020 10h01 GOLPISTAS ASSANHADOS 4: Câmara e Senado têm de cassar inimigos do Congresso Não há a menor dúvida de que os atos que estão sendo convocados para o dia 15 buscam jogar setores da população... 26/02/2020 09h41 GOLPISMO 1: Santos Cruz rompe silêncio de militares que se opõem à desordem O general Santos Cruz, ex-chefe da Secretaria de Governo, é um homem de caráter. 25/02/2020 10h59 GOLPISMO 2: Heleno repudiará uso de sua imagem ou piscará para a bagunça? A bola está com o general Augusto Heleno, chefe do Gabinete da Segurança Institucional. Ele terá a coragem e a... 25/02/2020 10h31 GOLPISMO 3: Com um pouco de vergonha na cara, Moro pede LSN contra brucutus O ministro da Justiça, Sergio Moro, sabia que a Polícia Federal havia aberto um inquérito contra o ex-presidente... 25/02/2020 09h56 Moro contra Lula: ministro rasga lei, recua e tenta vender abuso como erro Eu jamais compraria de Sergio Moro um carro usado. 25/02/2020 01h29 É preciso pôr um fim ao \"Bloquinho Planaltino da Desordem Institucional\" A Folha publica neste sábado aquele que será lido como um dos grandes editoriaisda imprensa brasileira e, por... 22/02/2020 19h18 Escola cívico-militar em RO afasta professores devido a reunião sindical Uma escola cívico-militar em Rondônia, gerenciada pela PM (Polícia Militar), mas com professores da rede estadual... 21/02/2020 21h46 Acordo no TST encerra greve dos petroleiros Petrobras e petroleiros chegaram a um acordo em reunião mediada pelo TST (Tribunal Superior do Trabalho), e a... 21/02/2020 21h40 EUA liberam importação de carne brasileira O Ministério da Agricultura informou nesta sexta-feira (21) que o governo americano liberou a importação de carne... 21/02/2020 21h35 O É DA COISA: Qual é o sonho de Bolsonaro? Convocar PMs para um golpe? Sim, a indagação é absolutamente pertinente 21/02/2020 21h32 Bolsonaro diz que deputado negro \"deu uma queimadinha\" O presidente Jair Bolsonaro (sem partido) atribuiu a cor do deputado federal Hélio Lopes (PSL-RJ), que é negro, ao 21/02/2020 17h30 GLO: Governador do CE endurece e descarta chance de anistia a policiais Em mais um sinal de endurecimento contra os policiais que participam de um motim no Ceará, o governador Camilo... 21/02/2020 17h27 Fachin decide que delação de Cabral não reduzirá condenações já julgadas O ministro Edson Fachin, do Supremo Tribunal Federal (STF), decidiu que a delação do ex-governador do Rio de... 21/02/2020 17h10 Ceará tem 51 assassinatos em 48 horas de motim da PM O Ceará registrou 51 assassinatos em 48 horas - mais de 1 por hora - em meio ao motim de policiais e bombeiros... 21/02/2020 16h58 Empresa de Wajngarten ganhou aditivo da Igreja Universal ao assumir Secom A FW Comunicação, empresa do chefe da Secom (Secretaria de Comunicação da Presidência), Fabio Wajngarten, mantém... 21/02/2020 16h51 Na Folha: Congresso tem de cassar Eduardo e Flávio e de convocar Heleno Leiam trecho da minha coluna na Folha: * Câmara e Senado, como entes e pilares fundamentais da democracia, têm de... 21/02/2020 12h32 Em \"live\", Bolsonaro e Onyx chamam tiros contra Cid de \"legítima defesa\" Os sinais de inquietude com os rumos do governo Jair Bolsonaro começam a se tornar mais evidentes. Governadores,... 21/02/2020 09h50 Bolsonaro volta a defender licença para matar nas operações de GLO Num dado momento da \"live\" desta quinta, o presidente Jair Bolsonaro diz que vai procurar os presidentes da Câmara 21/02/2020 09h30 O que quer Bolsonaro ao flertar com grevistas armados? PMs somam 500 mil Coisa boa não passa pela cabeça do presidente Jair Bolsonaro. 21/02/2020 09h05 Adriano: Perito contratado pela família diz que não há sinais de tortura Um perito particular contratado pela família disse que, a princípio, não há indícios externos de tortura no corpo... 20/02/2020 23h28 Bolsonaro e Flávio afirmam que visitaram PMs presos \"inúmeras vezes\" O presidente Jair Bolsonaro e Flávio Bolsonaro (sem partido-RJ) minimizaram a informação de que o senador visitou... 20/02/2020 23h25 Vale fecha ano da tragédia de Brumadinho com prejuízo de R$ 6,7 bilhões A Vale fechou 2019 com prejuízo de R$ 6,7 bilhões, provocado principalmente pelos gastos e provisões para... 20/02/2020 23h15 Governadores articulam frente inédita para contraposição a Bolsonaro Depois do protagonismo do Congresso em grau poucas vezes visto, o isolamento do governo Jair Bolsonaro gerou outro 20/02/2020 23h12 Vereador bolsonarista liderou motim em quartel onde Cid Gomes foi baleado Um vereador bolsonarista está entre as lideranças do motim no quartel da Polícia Militar do Ceará onde o senador... 20/02/2020 23h04 Governo deve afrouxar meta fiscal de estados e permitir maior endividamento O governo federal vai propor ao Congresso uma piora da meta fiscal para estados e municípios em 2020, de superávit 20/02/2020 22h59 Após 20 dias, petroleiros suspendem greve na Petrobras Em assembleias realizadas nesta quinta (20), os petroleiros grevistas confirmaram a suspensão da paralisação... 20/02/2020 22h58 O É DA COISA: Governo Bolsonaro estimula, na prática, milicianização de PMs Não houve até agora censura da família à greve da PM 20/02/2020 21h18 Ciro culpa Bolsonaro por ataque ao irmão: ataque estimulado pelo presidente Terceiro colocado na última disputa presidencial, Ciro Gomes defendeu que seu irmão, o senador licenciado Cid... 20/02/2020 18h49 Reduzido, Mais Médicos ganha sobrevida com retorno de cubanos Ao mesmo tempo em que vem sendo encolhido pela gestão de Jair Bolsonaro, o Mais Médicos deve agora ganhar uma... 20/02/2020 18h41 Ceará: Bolsonaro autoriza envio das Forças Armadas para reforçar segurança O presidente Jair Bolsonaro (sem partido) autorizou nesta quinta-feira (20) o envio de membros das Forças Armadas... 20/02/2020 18h38 Flávio Bolsonaro visitou ex-PM Adriano Nóbrega na prisão, diz vereador O senador Flávio Bolsonaro (sem partido-RJ) sempre disse que sua relação com o ex-capitão do Bope Adriano... 20/02/2020 15h51 Alcolumbre pensa em convocar Heleno para explicar fala contra o Congresso O presidente do Senado, Davi Alcolumbre (DEM-AP), pretende pautar para a primeira sessão da Casa após o Carnaval,... 20/02/2020 15h22 Guedes se desculpa pela fala sobre empregadas, mas diz não ver problema O ministro Paulo Guedes (Economia) pediu desculpas nesta quinta-feira (20) por ter dito que estava uma \"festa... 20/02/2020 15h16 BC reduz compulsórios dos bancos; oferta de crédito pode chegar a R$135 bi O BC (Banco Central) anunciou nesta quinta-feira (20) duas medidas para reduzir o volume de recursos de clientes... 20/02/2020 15h12 Demandas de Polícias por aumento de salário atingem 7 estados O motim de militares no Ceará nesta quarta (19), quando o senador Cid Gomes (PDT-CE) foi baleado, aumentou a... 20/02/2020 11h13 ver mais PUBLICIDADE","categorias":[""]}
{"titulo":"Novo livro de Star Wars terá Jedi da mesma espécie que Chewbacca","descricao":"O mais novo livro da franquia \"Star Wars\" terá pela primeira vez um wookiee, mesma espécie do Chewbacca, como cavaleiro Jedi - ordem que protege o equilíbrio da galáxia na história. O anúncio foi feito na última terça-feira (25), no Twitter oficial do autor.","conteudo":"Star Wars: Novo livro terá cavaleiro Jedi da mesma espécia de Chewbacca PUBLICIDADE UOL Host PagBank Pagseguro Cursos Entretê sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Bate-papo Página principal Bate Papo VIP Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Página principal Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Página principal Agronegócio Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Imposto de Renda Últimas notícias Dúvidas do IR 2020 Download do programa Folha Esporte Página principal Futebol Jogos do dia Mercado da Bola Brasileirão Mundial de clubes Copa do Brasil Paulista Carioca Liga dos Campeões Mais campeonatos UOL de Primeira Olimpíadas Mais Esporte Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Página principal Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Página principal Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Fefito Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor de Mãe Amor Sem Igual As Aventuras de Poliana Avenida Brasil Éramos Seis Malhação Salve-se Quem Puder Especial BBB20 Enquetes Chico Barney Mauricio Stycer Últimas notícias Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Destretando Final feliz MOV Página principal MOV.doc Entrevistas Parceiros Band Caras RedeTV! + Canais TAB Receitas Start Urban Taste Viagem Topo Livros e HQs 00:00 Novo livro de Star Wars terá Jedi da mesma espécie que Chewbacca Star Wars - The High Republic Imagem: Divulgação Do UOL, em São Paulo 26/02/2020 14h21 O mais novo livro da franquia \"Star Wars\" terá pela primeira vez um wookiee, mesma espécie do Chewbacca, como cavaleiro Jedi - ordem que protege o equilíbrio da galáxia na história. O anúncio foi feito na última terça-feira (25), no Twitter oficial do autor. \"Star Wars: The High Republic - Light on the Jedi\" (ainda não recebeu uma versão em português) será o novo livro de Charles Soule e se passará 200 anos antes dos acontecimentos do \"Episódio I - A Ameaça Fantasma\" (1999). Relacionadas Novo filme envolvendo a franquia de 'Star Wars' está em produção Harrison Ford interrompe pergunta sobre 'Star Wars': 'Eu não me importo' Astros de \"Star Wars\" e \"GoT\" dublarão personagens de série sobre \"He-Man\" As novas histórias da franquia, neste primeiro momento, serão construídas apenas nos quadrinhos, mas existe a possibilidade de que elas sejam contadas também em séries ou novos filmes no futuro. Soule fez o anúncio em sua conta oficial e, em seguida, respondeu a internautas: \"Sim, é um Wookiee Jedi - seu nome é Burryaga Agaburry, e ele é maravilhoso. A moça da frente se chama Avar Kriss. Os outros têm nomes também, mas vocês vão conhece-los depois.\" The cover to LIGHT OF THE JEDI, the novel that kicks off the massive new Star Wars initiative THE HIGH REPUBLIC (aka #ProjectLuminous) It's the Jedi story I've been writing since I was six years old. Out August 25, and you can pre-order it here now: https://t.co/yP2oFcZdwT pic.twitter.com/KqneH19dV9 -- Charles Soule (@CharlesSoule) February 25, 2020 Comunicar erro As mais lidas agora Grande Rio perde no fim, e web vibra com 'derrota' de Globo e Flu Viradouro encerra jejum de 23 anos e é campeã do Carnaval do Rio Jovem relata homofobia em bar no Carnaval de SP: \"Tapa na cara e pauladas\" Entretenimento Filmes e séries Geek Star Wars PUBLICIDADE Do UOL, em São Paulo© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Livros e HQs Frustrações, paternidade e carnificina: três HQs que valem sua grana 26/02/2020 11h45 É carnaval: O improvável encontro de Clarice Lispector com Clóvis Bornay 21/02/2020 10h33 Podcast P5 - Pedro Duarte, carnaval e prêmios Kindle e CEPE 21/02/2020 00h21 Casa onde García Márquez escreveu 'Cem Anos de Solidão' vira centro cultural 20/02/2020 13h56 Batman e Mulher-Gato terão um bebê em nova série da DC 19/02/2020 14h54 Quem é responsável por uma morte na guerra? S. Aleksiévitch nos faz pensar 19/02/2020 10h15 Leia um trecho de \"Meninos de Zinco\", o novo livro de Svetlana Aleksiévitch 19/02/2020 10h02 Nei Lopes: \"A representatividade política do povo negro é quase nula\" 18/02/2020 10h39 O chocante caso de canibalismo 'profetizado' por livro de Edgar Allan Poe 17/02/2020 19h12 Taco de beisebol, cocaína, golpe na Apple... A história da Uber em livro 14/02/2020 10h41 Famosa escritora turca é absolvida em julgamento por 'terrorismo' em seu país 14/02/2020 10h12 Podcast P5 - Leonardo Sakamoto e a escravidão contemporânea no Brasil 14/02/2020 00h24 Com R$ 3 milhões, ex-panicat Carol Dias lançará livro sobre finanças 13/02/2020 04h00 Biografia de Suzane Richthofen tem pegada de Datena com romance e erotismo 12/02/2020 09h41 O que o governo de Rondônia vê de tão ameaçador em Rubem Alves? 11/02/2020 09h32 Com \"Coringa\", DC supera Marvel em número de Oscars 10/02/2020 00h44 Como um governante se sente à vontade para banir Kafka e Machado de Assis? 07/02/2020 09h26 Podcast P5 - Jéssica Balbino, os corpos gordos e a gordofobia na literatura 07/02/2020 00h11 Inspirado em Vistas de Edo, artista recria Tóquio cheia de cores e fantasia 05/02/2020 08h27 Death Note: Donald Trump quer comprar caderno de Ryuk em mangá; leia 04/02/2020 12h04 Videogame é ou não é arte? Livro mostra que discussão está ultrapassada 04/02/2020 08h49 Cortella: \"Ser humano está caminhando rapidamente em direção à extinção\" 03/02/2020 14h59 A surpreendente história de Marvel Moreno, a escritora colombiana \"tão importante quanto García Márquez\" 02/02/2020 10h15 Morre Mary Higgins Clark, \"rainha do suspense\" que vendeu 100 milhões de livros 01/02/2020 08h43 O que leva uma garrafa de vinho a custar 30 mil euros numa loja? 31/01/2020 10h38 Podcast P5 - Flávio VM Costa: \"A ficção não se submete à realidade\" 31/01/2020 00h50 Estive em Portugal e me encontrei com a estátua e a pedra de Saramago Estive em Portugal e me encontrei com José Saramago. 29/01/2020 10h15 Um país evangélico: livro pode ser a chave para entendermos nosso futuro 28/01/2020 10h15 É válido rachar um livro em duas ou mais partes para facilitar e leitura? 24/01/2020 10h10 Podcast P5 #17: As ruas e os personagens \"comuns\" de Marcelo Moutinho 24/01/2020 00h54 Livro sobre a influência de fake news nas eleições usa Brasil como exemplo 22/01/2020 09h27 70 anos após sua morte, por que George Orwell se agiganta cada vez mais? 21/01/2020 09h58 Mulher de George Orwell deu permissão a escritor para oferecer sexo a amiga 20/01/2020 12h38 Atriz de Vingadores sonha com papel de Batgirl e tem apoio de autora de HQs 17/01/2020 21h14 Famosa por Harry Potter, Livraria Lello parece estranhar leitores 17/01/2020 10h40 Filho do autor de \"O Senhor dos Anéis\", Christopher Tolkien morre aos 95 16/01/2020 17h27 Stephen King polemiza e diz que qualidade tem mais valor do que diversidade 14/01/2020 19h24 Oscilante, romance de última Nobel discute a ética em relação aos animais 14/01/2020 07h00 Primeiro Fólio de Shakespeare será leiloado em Nova York em abril 10/01/2020 16h04 Religião, sexo e patadas diversas se misturam em HQ de Moebius e Jodorowsky 10/01/2020 07h00 Autora de Nação Prozac, Elizabeth Wurtzel morre de câncer aos 52 anos 07/01/2020 18h01 Tem fetiche por belos pés? Que tal conhecer a obra de Jun'ichiro Tanizaki? 07/01/2020 07h00 Em livro, ex-colegas relembram erros e acertos de Boechat no rádio 04/01/2020 05h01 Prometeu (de novo) virar um leitor no novo ano? Tenho cinco dicas para você 02/01/2020 07h00 Escritor chileno Germán Marín, de O Palácio do Riso, morre aos 85 anos 31/12/2019 12h53 Greta Thunberg vira personagem de conto de fadas infantil 26/12/2019 13h11 Morto aos 47, Ari Behn foi um dos que acusaram Kevin Spacey de assédio 26/12/2019 11h59 \"Taca-le pau no carrinho\": livro reúne brincadeiras de crianças pelo Brasil 26/12/2019 07h00 ver mais PUBLICIDADE","categorias":[""]}
{"titulo":"Trump presta condolências a vítimas de tiroteio em Milwaukee, EUA","descricao":"A Polícia de Milwaukee divulgou em sua página no Twitter que atendeu na tarde de hoje (26) a um chamado devido a uma ocorrência nas instalações da cervejaria Molson Coors Beverage Company. A imprensa local fala que foi um tiroteio com mortes, mas a polícia ainda não confirma.","conteudo":"Trump presta condolências a vítimas de tiroteio em Milwaukee, EUA - 26/02/2020 - UOL Notícias Já vai? Fica mais um pouco! O UOL produz conteúdo de qualidade sobre tudo Algumas sugestões para você: GOLPISTAS ASSANHADOS 1: Bolsonaro comete novo crime de responsabilidade Eduardo Bolsonaro apoiou acordo de emendas impositivas que originou a crise Cidade de São Paulo tem 9 casos suspeitos do novo coronavírus PUBLICIDADE UOL Host PagBank Pagseguro Cursos Notícias sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Bate-papo Página principal Bate Papo VIP Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Página principal Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Página principal Agronegócio Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Imposto de Renda Últimas notícias Dúvidas do IR 2020 Download do programa Folha Esporte Página principal Futebol Jogos do dia Mercado da Bola Brasileirão Mundial de clubes Copa do Brasil Paulista Carioca Liga dos Campeões Mais campeonatos UOL de Primeira Olimpíadas Mais Esporte Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Página principal Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Página principal Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Fefito Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor de Mãe Amor Sem Igual As Aventuras de Poliana Avenida Brasil Éramos Seis Malhação Salve-se Quem Puder Especial BBB20 Enquetes Chico Barney Mauricio Stycer Últimas notícias Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Destretando Final feliz MOV Página principal MOV.doc Entrevistas Parceiros Band Caras RedeTV! + Canais TAB Receitas Start Urban Taste Viagem Topo Notícias Trump presta condolências a vítimas de tiroteio em Milwaukee, EUA 00:00 26/02/2020 21h00 A Polícia de Milwaukee divulgou em sua página no Twitter que atendeu na tarde de hoje (26) a um chamado devido a uma ocorrência nas instalações da cervejaria Molson Coors Beverage Company. A imprensa local fala que foi um tiroteio com mortes, mas a polícia ainda não confirma. Em coletiva à imprensa sobre a disseminação internacional do novo coronavírus, o presidente dos Estados Unidos, Donald Trump, lamentou o ocorrido em Milwakee. \"Gostaria de expressar minhas condolências às vítimas e famílias em Milwaukee, Wisconsin, onde mais cedo um assassino abriu fogo contra [funcionários] da cervejaria Molson Coors, tirando a vida de cinco pessoas, e deixou outras feridas, algumas em estado grave. Estamos de coração partido por eles\". Comunicar erro Newsletters Resumo do Dia Para começar e terminar o dia bem informado. Email inválido Cadastrar As mais lidas agora Viajo ou não viajo?: ministro recomenda deixar o país só se for necessário Toffoli defende Parlamento após vídeo divulgado por Bolsonaro Coronavírus: a corrida para encontrar animal que foi origem do surto PUBLICIDADE do UOL© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Notícias UOL Notícias - Cotidiano Quina: ninguém acerta, e prêmio pode render R$ 2,3 mi amanhã; veja números A Quina voltou após a pausa de Carnaval sem vencedores no sorteio do concurso 5205, que foi realizado na noite de... 26/02/2020 21h15 UOL Notícias - Internacional Pai que fazia filha rir para se distrair de bombas sai da Síria Abdallah al-Muhammad ganhou as redes sociais na última semana quando fazia sua filha Malwa, 3 anos, rir enquanto... 26/02/2020 21h15 Estadão Conteúdo Trump: risco de coronavírus para povo americano é baixo O presidente dos Estados Unidos, Donald Trump, afirmou na noite de hoje que o risco trazido pelo coronavírus para... 26/02/2020 21h09 DW Maria Sharapova anuncia sua aposentadoria aos 32 anos Maria Sharapova anuncia sua aposentadoria aos 32 anos - Em comunicado, tenista russa diz que depois de 28... 26/02/2020 21h02 Estadão Conteúdo Mandetta atualiza ministros sobre novo coronavírus em reunião no Planalto Brasília - Ministros do governo Jair Bolsonaro reuniram-se na tarde desta quarta-feira, 26, no Palácio do... 26/02/2020 20h56 Reinaldo Azevedo Editorial: É preciso pôr um limite a Bolsonaro. Em nome das instituições! A Folha publica mais um vigoroso editorial em defesa da democracia e do estado de direito. Os Poderes Legislativo... 26/02/2020 20h49 Estadão Conteúdo Marinha confirma dois vazamentos em navio que está afundando na costa do Maranhão 26/02/2020 20h49 Rede Tv Jornalismo Assista à íntegra do RedeTV News de 26 de fevereiro de 2020 Acompanhe as principais notícias do dia no RedeTV News com Mariana Godoy e Boris Casoy. 26/02/2020 20h36 AFP - Geral Cinco neonazistas são presos nos EUA por ameaçar jornalistas e ativistas Washington, 26 Fev 2020 (AFP) - O departamento de Justiça dos Estados Unidos anunciou nesta quarta-feira (26) a... 26/02/2020 20h35 Opera Mundi Propagação do Coronavírus preocupa e OMS lança alerta mundial a governos Tedros Adhanom Ghebreyesus, diretor-geral da Organização Mundial de Saúde (OMS), fez um apelo neste sábado (22) em 26/02/2020 20h34 AFP - Geral Trump defende resposta ao coronavírus e acusa imprensa de causar pânico Washington, 26 Fev 2020 (AFP) - O presidente dos Estados Unidos, Donald Trump, defendeu nesta quarta-feira (26) a... 26/02/2020 20h33 Opera Mundi Golpe de Bolsonaro está em marcha, diz El País; veja repercussão internacional A atitude do presidente Jair Bolsonaro de compartilhar um vídeo de convocação a uma manifestação que pede o... 26/02/2020 20h32 AFP - Geral Sete mortos em ataque a tiros na sede da cervejaria Molson Coors nos EUA Washington, 26 Fev 2020 (AFP) - Uma pessoa armada abriu fogo nesta quarta-feira (26) na sede da cervejaria Molson... 26/02/2020 20h32 Rede Tv Jornalismo Capital paulista tem maior volume de chuvas para fevereiro em 77 anos 26/02/2020 20h32 Agência Brasil Ministros se reúnem para discutir ações de combate ao novo coronavírus O governo federal deve lançar, nas próximas semanas, uma campanha nacional de esclarecimento sobre o novo... 26/02/2020 20h32 AFP - Geral Navio sul-coreano com minério de ferro encalha no litoral do Maranhão São Paulo, 26 Fev 2020 (AFP) - Um navio sul-coreano carregado com minério de ferro da empresa local Vale encalhou... 26/02/2020 20h31 UOL Notícias - Internacional Sete mortos em ataque a tiros na sede da cervejaria Molson Coors nos EUA Um ex-funcionário da cervejaria Molson Coors Beverage Co. abriu fogo contra a sede da empresa hoje. Sete pessoas... 26/02/2020 20h26 Reinaldo Azevedo Para casa, soldados! Deu errado. Renuncie, Mourão! Abracem a democracia! Será mesmo verdade que os militares amam a pátria, como eles próprios gostam de dizer em linguagem sempre... 26/02/2020 20h24 Folha de S. Paulo Fábricas de celulares dão férias coletivas à espera de componentes da China A dificuldade em receber componentes importados da China levou à nova redução na produção de aparelhos celulares... 26/02/2020 20h24 Folha de S. Paulo - Mercado Fábricas de celulares dão férias coletivas à espera de componentes da China 26/02/2020 20h24 Rede Tv Jornalismo Pessoas que tiveram contato com infectado por Covid-19 são monitoradas no Brasil As 34 pessoas que tiveram contato mais próximo com o brasileiro que está infectado por coronavírus estão sendo... 26/02/2020 20h19 Opera Mundi Guaidó acumulou fortuna roubando empresas venezuelanas, afirma ex-diplomata Segundo o professor universitário venezuelano e ex-diplomata Ángel Rafael Tortolero, o autoproclamado presidente... 26/02/2020 20h18 Reuters Tiroteio com mortes é relatado nas instalações da Molson Coors em Milwaukee (Reuters) - A polícia de Milwaukee estava respondendo a um \"incidente grave\" na instalação da Molson Coors... 26/02/2020 20h17 Paraná Portal UTFPR abre inscrições para cursos de línguas estrangeiras Três câmpus da UTFPR (Universidade Tecnológica Federal do Paraná) estão com inscrições abertas para cursos... 26/02/2020 20h17 ANSA - Brasil Navio da MSC é recusado por dois portos por temor de vírus WASHINGTON, 26 FEV (ANSA) - Um navio de cruzeiro italiano, o MSC Meraviglia, foi rejeitado por dois portos do... 26/02/2020 20h15 Folha.com - Cotidiano Mortes: Matriarca do Xingu, protegeu a família e as tradições 26/02/2020 20h13 Agência Brasil Copa do Nordeste: Ceará e Botafogo da Paraíba empatam Se algum dos 10 mil torcedores que foram à Arena Castelão nesta terça-feira (25) para acompanhar o jogo entre... 26/02/2020 20h12 Rede Tv Especiais Camila Queiroz posa de maiô e deixa pernões à mostra: \"O Carnaval ainda não acabou\" Camila Queiroz usou o Instagram na noite desta quarta-feira (26) para compartilhar um clique em que posa com um... 26/02/2020 20h11 Reuters Deputados do Colorado dão aprovação final para abolir pena de morte no Estado DENVER (Reuters) - Deputados estaduais aprovaram nesta quarta-feira em Denver e enviaram ao governador um projeto... 26/02/2020 20h06 do UOL Mandetta: 'Preocupa' possível subnotificação do coronavírus na Venezuela O ministro da Saúde, Luiz Henrique Mandetta, afirmou hoje haver uma preocupação com uma possível subnotificação de 26/02/2020 20h01 Folha.com - Ilustrada Saint Laurent, na Semana de Moda em Paris, traz roupas para tirar selfie e se jogar 26/02/2020 20h00 Folha.com - Mundo Para onde vai toda a tralha de campanha dos EUA quando os candidatos perdem? 26/02/2020 20h00 Agência Brasil Jogadores do Vasco optam por silêncio contra salários atrasados Como protesto pelos salários atrasados, os jogadores do Vasco decidiram suspender as entrevistas coletivas dadas à 26/02/2020 19h59 Reuters Porto mexicano nega permissão de desembarque a cruzeiro por temor com coronavírus CIDADE DO MÉXICO (Reuters) - Em meio a temores com o coronavírus, autoridades portuárias do México revogaram nesta 26/02/2020 19h56 Folha.com - Ciência Inteligência artificial promete futuro com materiais sob medida 26/02/2020 19h56 Folha.com - Brasil Após Bolsonaro compartilhar vídeo, PT vê motivo para impeachment, mas evita defesa pública 26/02/2020 19h55 Opera Mundi Nicarágua se consolida como Estado exemplo na defesa dos direitos e autonomia indígena A tese de que os povos indígenas são um componente étnico essencial das regiões do Pacífico, Norte e Centro da... 26/02/2020 19h51 Folha de S. Paulo Indústria brasileira de brinquedos espera produção histórica com coronavírus A Abrinq (Associação Brasileira dos Fabricantes de Brinquedos) afirma que o surto de coronavírus, que paralisou a... 26/02/2020 19h51 Folha de S. Paulo - Mercado Indústria brasileira de brinquedos espera produção histórica com coronavírus 26/02/2020 19h51 Reuters Coronavírus se espalha mais rapidamente fora da China e temor de impacto nos EUA afeta mercados Por David Stanway e Josh Smith 26/02/2020 19h50 ANSA - Brasil Governador da Lombardia é posto em quarentena por vírus ROMA, 26 FEV (ANSA) - O governador da Lombardia, Attilio Fontana, precisará ficar em quarentena nas próximas duas... 26/02/2020 19h44 Público - Mundo UE receia que Boris Johnson se afaste dos compromissos assumidos para o pós-\"Brexit\", diz Barnier 26/02/2020 19h41 Josias de Souza Bolsonaro deseja ser visto como tiozão do WhatsApp Jair Bolsonaro é imbatível na arte de criar crises. Mas não sabe como desfazer as crises que produz. Por um... 26/02/2020 19h41 BBC News Brasil Por que analistas dizem que Bolsonaro se enfraquece ao 'criar tensão recorrente entre poderes' Episódios como o mais recente em que o presidente Jair Bolsonaro usou sua conta do WhatsApp para compartilhar... 26/02/2020 19h40 Estadão Conteúdo Em disputa acirrada, Viradouro conquista carnaval do Rio pela segunda vez 26/02/2020 19h37 do UOL Anvisa vai monitorar até 8,5 mil passageiros que vêm da Itália ao Brasil A Anvisa (Agência Nacional de Vigilância Sanitária) vai monitorar, nos próximos dias, até 8,5 mil passageiros que... 26/02/2020 19h35 DW Mundo em alerta devido ao coronavírus Mundo em alerta devido ao coronavírus - Pela primeira vez, casos novos reportados fora da China excedem os... 26/02/2020 19h35 Opera Mundi Brasil é o primeiro país da América Latina a identificar caso de coronavírus O Brasil se tornou, nesta terça-feira (25/02), o primeiro país da América Latina a identificar um caso de infecção 26/02/2020 19h30 ver mais PUBLICIDADE","categorias":[""]}
{"titulo":"Trump: risco de coronavírus para povo americano é baixo","descricao":"presidente dos Estados Unidos, Donald Trump, afirmou na noite de hoje que o risco trazido pelo coronavírus para seu país \"permanece muito baixo\". Em entrevista coletiva na Casa Branca, Trump enfatiz...","conteudo":"Trump: risco de coronavírus para povo americano é baixo - 26/02/2020 - UOL Notícias Já vai? Fica mais um pouco! O UOL produz conteúdo de qualidade sobre tudo Algumas sugestões para você: Avô que deixou neta cair de navio vai se declarar culpado por morte Para ex-PGR e ex-vice do STJ, Bolsonaro cometeu crime de responsabilidade Eduardo Bolsonaro apoiou acordo de emendas impositivas que originou a crise PUBLICIDADE UOL Host PagBank Pagseguro Cursos Notícias sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Bate-papo Página principal Bate Papo VIP Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Página principal Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Página principal Agronegócio Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Imposto de Renda Últimas notícias Dúvidas do IR 2020 Download do programa Folha Esporte Página principal Futebol Jogos do dia Mercado da Bola Brasileirão Mundial de clubes Copa do Brasil Paulista Carioca Liga dos Campeões Mais campeonatos UOL de Primeira Olimpíadas Mais Esporte Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Página principal Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Página principal Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Fefito Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor de Mãe Amor Sem Igual As Aventuras de Poliana Avenida Brasil Éramos Seis Malhação Salve-se Quem Puder Especial BBB20 Enquetes Chico Barney Mauricio Stycer Últimas notícias Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Destretando Final feliz MOV Página principal MOV.doc Entrevistas Parceiros Band Caras RedeTV! + Canais TAB Receitas Start Urban Taste Viagem Topo Cotidiano Trump: risco de coronavírus para povo americano é baixo 00:00 26/02/2020 21h09 O presidente dos Estados Unidos, Donald Trump, afirmou na noite de hoje que o risco trazido pelo coronavírus para seu país \"permanece muito baixo\". Em entrevista coletiva na Casa Branca, Trump enfatizou que fará \"o que for preciso\", caso a doença se dissemine no país. Ele informou que solicitou ao Congresso US$ 2,5 bilhões para lidar com o problema, mas disse que ficará satisfeito com o que o Legislativo decidir sobre esse ponto. Ao lado de autoridades de saúde, Trump confirmou que há 15 casos confirmados da doença no país. Nesse grupo, oito pessoas já receberam orientação para voltar para casa enquanto continuam a se recuperar. Uma das pessoas com coronavírus, porém, está \"muito doente\", informou. Trump ainda anunciou que o vice-presidente americano, Mike Pence, ficará no comando da força-tarefa oficial contra o coronavírus. Presente no evento, Pence comentou que seu papel será continuar a acompanhar o trabalho do Centro de Controle e Prevenção de Doenças (CDC, na sigla em inglês) e informar o presidente. \"Colocaremos todos os recursos do governo federal à disposição para uma resposta efetiva à doença\", garantiu Pence. O vice-presidente afirmou que sabe da importância da liderança da presidência e do governo na resposta a potenciais riscos de infecções. Iander Porcella e Gabriel Bueno da Costa Comunicar erro Newsletters Resumo do Dia Para começar e terminar o dia bem informado. Email inválido Cadastrar As mais lidas agora Viajo ou não viajo?: ministro recomenda deixar o país só se for necessário GOLPISTAS ASSANHADOS 1: Bolsonaro comete novo crime de responsabilidade Para ex-PGR e ex-vice do STJ, Bolsonaro cometeu crime de responsabilidade Notícias PUBLICIDADE do UOL© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Cotidiano UOL Notícias - Cotidiano Quina: ninguém acerta, e prêmio pode render R$ 2,3 mi amanhã; veja números A Quina voltou após a pausa de Carnaval sem vencedores no sorteio do concurso 5205, que foi realizado na noite de... 26/02/2020 21h15 Estadão Conteúdo Mandetta atualiza ministros sobre novo coronavírus em reunião no Planalto Brasília - Ministros do governo Jair Bolsonaro reuniram-se na tarde desta quarta-feira, 26, no Palácio do... 26/02/2020 20h56 Estadão Conteúdo Em disputa acirrada, Viradouro conquista carnaval do Rio pela segunda vez 26/02/2020 19h37 Estadão Conteúdo Exército se junta à mesa de negociações para encerrar greve de PMs no Ceará 26/02/2020 19h11 Estadão Conteúdo Jornalista do 'Estado' é alvo de ataques nas redes sociais 26/02/2020 18h57 Estadão Conteúdo Ministro da Saúde critica demora da Itália para atualizar casos de coronavírus 26/02/2020 18h50 do UOL Homem é preso após esfaquear três pessoas durante Carnaval em São Paulo A Secretaria de Segurança Pública do Estado de São Paulo (SSP-SP) anunciou hoje a prisão de um homem suspeito de... 26/02/2020 18h33 Estadão Conteúdo PSOL pede a Aras investigação sobre apoio de Bolsonaro a ato contra Congresso 26/02/2020 18h24 Estadão Conteúdo Viradouro é a grande campeã do carnaval do Rio 2020 26/02/2020 18h23 Estadão Conteúdo 'Cunho pessoal', diz Bolsonaro sobre convocação de manifestações no zap 26/02/2020 18h12 Estadão Conteúdo Ministros Mandetta e Guedes recomendam turismo no Brasil para evitar coronavírus 26/02/2020 18h02 Estadão Conteúdo STF/Dias Toffoli: Brasil não pode conviver com clima de disputa permanente 26/02/2020 17h47 Estadão Conteúdo IAB sobre vídeo de Bolsonaro: 'Conduta que ultrapassa os limites da legalidade' 26/02/2020 17h41 Estadão Conteúdo Correção: 'Vídeo não fala do Congresso, é de apoio ao governo', diz Ramos 26/02/2020 17h15 Agência Brasil Capital paulista tem maior volume de chuvas para fevereiro em 77 anos O volume de chuva, apenas neste mês, chegou a 449 milímetros (mm) na capital paulista. Segundo o Instituto... 26/02/2020 17h13 Estadão Conteúdo Bolsonaro chega ao Alvorada e evita imprensa 26/02/2020 16h59 Estadão Conteúdo Sem apresentar sintomas, homem com coronavírus se reuniu com 30 familiares 26/02/2020 16h51 Estadão Conteúdo Centrais sindicais exigem 'providências para resguardar Estado de Direito' 26/02/2020 16h31 Estadão Conteúdo Por coronavírus, Costa Cruzeiros amplia medidas de segurança em seus navios São Paulo - A Costa Cruzeiros anunciou nesta quarta-feira, 26, que vai ampliar as medidas de precaução em sua... 26/02/2020 16h27 Estadão Conteúdo Itália: número de casos de coronavírus sobe para 400; número de mortos segue 12 26/02/2020 16h17 Estadão Conteúdo Como evitar o coronavírus De acordo com o Ministério da Saúde, medidas podem ser incorporadas no dia a dia para reduzir o risco de... 26/02/2020 15h50 Estadão Conteúdo Alta procura faz máscaras cirúrgicas sumirem de farmácias do centro de SP Farmácias do centro da capital paulista estão sem máscaras cirúrgicas nas prateleiras. Desde o início do ano, o... 26/02/2020 15h47 Estadão Conteúdo Bolsonaro pode ser acusado de crime de responsabilidade por convocação para ato 26/02/2020 15h23 Estadão Conteúdo Justiça condena 33 por lavagem de dinheiro e tráfico de drogas no táxi 26/02/2020 15h06 Estadão Conteúdo Celso de Mello: 'O presidente da República, embora possa muito, não pode tudo' O decano do Supremo Tribunal Federal, ministro Celso de Mello, afirmou em nota que considera \"gravíssima\" a... 26/02/2020 14h59 Estadão Conteúdo Menina de 6 anos é presa com as mãos amarradas em escola nos EUA 26/02/2020 14h52 Estadão Conteúdo MP exige da Prefeitura R$ 4,8 Mi para cofres de Fundo da Infância e Juventude 26/02/2020 14h45 Estadão Conteúdo Bolsonaro deu mais um passo para frear agenda de reformas, diz cientista político 26/02/2020 14h33 Estadão Conteúdo Ministério da Saúde quer antecipar vacinação contra gripe 26/02/2020 14h30 Estadão Conteúdo Igreja pode interpelar Bolsonaro, diz secretário-geral da CNBB O secretário-geral da Conferência Nacional dos Bispos do Brasil (CNBB), dom Joel Portella Amado, indicou hoje que... 26/02/2020 14h08 Estadão Conteúdo Argélia confirma primeiro caso de coronavírus, informa imprensa estatal 26/02/2020 13h57 Estadão Conteúdo Possível queda em fornecimento de insumos chineses para a saúde preocupa governo Brasília - O ministro da Saúde, Luiz Henrique Mandetta, manifestou preocupação com uma possível redução no... 26/02/2020 13h48 Estadão Conteúdo Autoridades vão procurar até 60 pessoas próximas a paciente com coronavírus São Paulo - Após a confirmação do primeiro caso do novo coronavírus no Brasil, as autoridades entrarão em contato... 26/02/2020 13h15 Estadão Conteúdo Alzheimer e fibromialgia são temas de palestra gratuita no interior de SP São Paulo - Para alertar e conscientizar a população sobre o que são a doença de Alzheimer e a fibromialgia,... 26/02/2020 13h00 Estadão Conteúdo 80% das unidades administrativas da PF atingiram desempenho médio ou alto em 2019 26/02/2020 12h54 Estadão Conteúdo Coreia do Sul registra 1.261 casos de coronavírus, com 11 mortes 26/02/2020 12h44 Estadão Conteúdo 'Nossas instituições devem ser honradas', diz Gilmar Mendes 26/02/2020 12h41 Estadão Conteúdo Blocos ainda resistem ao fim do carnaval no Rio 26/02/2020 12h32 Estadão Conteúdo Parlamentares cobram reação de Maia e Alcolumbre a Bolsonaro 26/02/2020 12h25 Estadão Conteúdo Brasil tem 20 casos suspeitos do novo coronavírus, um confirmado e 59 descartados 26/02/2020 12h18 Estadão Conteúdo PRF prendeu 34 e achou quatro corpos no Carnaval do Ceará de PMs amotinados A Polícia Rodoviária Federal (PRF) prendeu 34 pessoas no Ceará desde a última sexta-feira, quando iniciou a... 26/02/2020 12h14 do UOL SP tem menor número de mortes nas estradas durante Carnaval em 20 anos O estado de São Paulo registrou neste Carnaval o menor número de mortes em suas estradas em 20 anos, segundo dados 26/02/2020 12h05 Estadão Conteúdo General diz que não autorizou uso de imagem em vídeo divulgado por Bolsonaro 26/02/2020 12h05 UOL Notícias - Cotidiano Tripulante de navio morre no PA; autoridades investigam causa da morte Um tripulante no navio \"Chamchuri Naree\", de bandeira tailandesa, ancorado na baía de Marajó, próximo ao distrito... 26/02/2020 12h01 UOL Notícias - Cotidiano Em 25 anos, PF apreende 57 vezes mais droga, mas admite crime mais forte O ministro da Justiça, Sergio Moro, usou seu perfil no Twitter em novembro para divulgar a quebra de mais um... 26/02/2020 12h00 Estadão Conteúdo Ao comentar vídeo de Bolsonaro, FHC fala em 'crise de consequências gravíssimas' 26/02/2020 12h00 UOL Notícias - Cotidiano Rodízio municipal segue suspenso hoje em São Paulo O rodízio municipal de veículos segue suspenso em São Paulo durante todo o dia nesta quarta-feira de cinzas. As... 26/02/2020 11h59 Estadão Conteúdo Número de casos de coronavírus confirmados na Espanha sobe a nove Madri - A Espanha confirmou dois novos casos de coronavírus, o que elevou nesta quarta-feira, 26, o total de... 26/02/2020 11h50 ver mais PUBLICIDADE","categorias":[""]}
{"titulo":"Atualidades: coronavírus em vestibulares e Enem","descricao":"Clique aqui, descubra como o coronavírus pode ser cobrado em vestibulares e Enem e amplie seus conhecimentos a respeito desse importante tema da atualidade.","conteudo":"Atualidades: coronavírus em vestibulares e Enem - Brasil Escola Disciplinas Especial + Pesquisas Enem Vestibular Educador O que é? Exercícios Monografias Escola Kids Vídeos + Canais Canais Disciplinas Monografias Educador Enem Meu Artigo Brasil Escola Vestibular Topo Login/Registro Canais Atualidades Banco de Redações Blog Bolsas de estudo Correções de provas Cotas Cursinhos Comunitários Diário de Universitário Dicas Downloads Dúvidas Enquetes Ensino a Distância Estudar no Exterior Fuvest Guia de Profissões Intercâmbio Livros para Vestibular Matérias Ensino Médio Orientação Vocacional ProUni Resumos de Livros Universidades Vida de Profissional Agenda Aprovados Bolsas ProUni FIES PRAVALER Bolsa para estrangeiros Cotas Lei de Cotas Os tipos de cotas Cotas para escolas públicas Cotas para deficientes Cotas para índios Cotas para negros ENEM Enem 2019 Adesão ao Enem Calcular a média Calcular a nota Certificado do Ensino Médio Como sair bem no Enem Correção da Redação Correção Enem Dicas Enem Estudar em Portugal Fies e Enem Inscrições Enem Isenção de taxa Mitos e verdades Notícias do Enem Provas e Gabaritos ProUni e Enem Quem pode fazer Ranking de Escolas Redação do Enem Simulado Enem SiSU Usando a nota do Enem Vídeos Notícias Profissões Ciências Biológicas e Saúde Ciências Exatas e da Terra Ciências Humanas e Sociais Ciências Sociais Aplicadas Engenharias e Tecnologia Graduação Tecnológica Linguística, Letras e Artes Cursos Técnicos Profissões do Futuro Provas e Gabaritos Provas e Gabaritos de Vestibular Provas e Gabaritos do Enem Correções de Provas Simulado Home Atualidades Como o coronavírus pode ser cobrado em vestibulares e Enem ImprimirTexto-A+A Em 21/02/2020 15h36 , atualizado em 21/02/2020 16h15 Como o coronavírus pode ser cobrado em vestibulares e Enem Atualidades O tema coronavírus pode ser cobrado em vestibulares e Enem, portanto, é fundamental entender o que esse vírus tem causado e compreender alguns assuntos a ele relacionados. Por Vanessa Sardinha dos Santos 0 O novo coronavírus foi identificado pela primeira vez na China. PUBLICIDADE O novo coronavírus e a infecção conhecida como COVID-19 foram, sem dúvidas, alguns dos assuntos mais comentados no início de 2020. Responsável por levar mais de 2000 pessoas à morte, até o dia 19 de fevereiro, a doença causou pânico na China e em todo o mundo. Devido à relevância do tema, uma das apostas para vestibulares e Enem é a cobrança de questões que envolvam assuntos relacionados aos vírus e às epidemias. Leia também: Por que devemos vacinar todos os anos contra a gripe? O que é o coronavírus? Antes de entendermos como o novo coronavírus pode ser abordado em vestibulares e no Enem, é fundamental compreendermos algumas características dos vírus que fazem parte desse grupo. Os coronavírus, na realidade, são vírus conhecidos há muito tempo pelo homem e constituem uma família responsável por infecções que afetam nosso sistema respiratório. Alguns tipos de coronavírus são responsáveis por desencadear o resfriado comum, entretanto, outros tipos podem causar doenças mais graves, como é o caso do SARS-COV, responsável por desencadear a Síndrome Respiratória Aguda Grave, e o MERS-COV, que desencadeia a Síndrome Respiratória do Oriente Médio. O mais recente coronavírus descoberto é responsável por desencadear uma infecção que ficou conhecida como COVID-19. Os primeiros casos dessa doença foram observados na China ainda no final de 2019 e, em 31 de dezembro desse mesmo ano, a Organização Mundial de Saúde foi informada sobre a doença, até aquele momento, sem causa conhecida. O novo tipo de coronavírus foi identificado no dia 07 de janeiro de 2020. O novo coronavírus é responsável por provocar sintomas, como febre, tosse e dificuldade respiratória, sintomas que se assemelham a uma gripe. Como não há um tratamento específico para doença, os medicamentos utilizados visam apenas a combater os sintomas e a evitar o agravamento do quadro. A recomendação para o paciente é repousar e beber bastante água. Para saber mais informações sobre esse vírus e a infecção por ele provocada, acesse coronavírus. Não pare agora... Tem mais depois da publicidade ;) Até o momento, não há casos do novo coronavírus no Brasil. Vale relembrar que o governo providenciou o retorno para o Brasil de 58 pessoas que estavam na China e que não podiam retornar ao nosso país devido à quarentena estabelecida na cidade de Wuhan, epicentro do surto pelo novo coronavírus. Essas pessoas foram colocadas em quarentena na Base Aérea de Anápolis, em Goiás, e, até o dia 19 de fevereiro de 2020, não apresentavam sintomas da doença. A COVID-19, até o dia 19 de fevereiro de 2020, tinha causado mais de 2 mil mortes na China e havia cerca de 74,2 mil casos confirmados. Veja também: 10 principais causas de morte no mundo Como o coronavírus pode ser cobrado em vestibulares e Enem? Como vimos ao longo do texto, o novo coronavírus é um vírus responsável por desencadear uma infecção respiratória. Ele faz parte de uma família de vírus já conhecida e que no passado causou epidemias graves, como a SARS, entre 2002 e 2003, que foi responsável por desencadear a morte de cerca de 800 pessoas. Diante disso, vários temas podem ser abordados, como: Vírus: A COVID-19 pode ser utilizada para contextualizar questões a respeito dos vírus. Sendo assim, compreender a estrutura básica dos vírus e como eles se reproduzem pode ser um diferencial na hora da prova. Epidemia: Compreender o que é uma epidemia também é importante, bem como se informar a respeito de algumas epidemias recentes e saber diferenciar uma epidemia de uma pandemia e um surto. É importante salientar que a COVID-19 é tratada pela Organização Mundial de Saúde, até o momento, como um surto, ou seja, um aumento inesperado do número de casos de uma doença em uma determinada região. Doenças e prevenção: O novo coronavírus pode ser usado também para contextualizar questões sobre doenças virais e suas formas de prevenção. Como sabemos, a COVID-19 é transmitida de uma pessoa para outra, sendo recomendado, portanto, para prevenção da doença evitar o contato com o doente, lavar sempre as mãos e não tocar em áreas como olho, nariz e boca com as mãos sujas. No caso dos profissionais da saúde, é fundamental o uso de equipamentos de proteção individual, máscaras, luvas e óculos de proteção. Sendo assim, é fundamental destacar a importância de sempre estar atento às notícias do Brasil e do mundo e lembrar-se sempre de relacionar com o conteúdo ministrado em sala de aula. A contextualização é uma característica marcante em várias provas de vestibulares e Enem. Relacionados Atualidades Atualidades Vestibular e Enem – Janeiro de 2020 Atualidades Atualidades Vestibular e Enem - dezembro de 2019 Atualidades Atualidades Vestibular e Enem - novembro de 2019 Enem Enem 2020 Veja quando será o Enem 2020! Provas Saiba como são as provas do Enem! BANCO DE REDAÇÕES Elabore sua redação com o tema atual e as publique aqui no banco de redações Tema Escolha um tema Gravidez precoce: um problema? - TEMA ATUAL A influência dos meios de comunicação na sociedade brasileira Suicídio entre policiais: um problema que mata mais que confrontos na rua Democratização do acesso ao cinema no Brasil A importância das vacinas para a sociedade Desmatamento e queimadas: a importância de preservar a floresta amazônica Fome: um retrato da desigualdade social no Brasil Reforma da Previdência: uma solução ou um problema? Como reverter o cenário da atual situação carcerária do Brasil? A importância de valorizar e garantir os direitos dos povos indígenas no Brasil O discurso de ódio nas redes sociais Quais as soluções para os impactos ambientais resultantes da ação de grandes corporações? PESQUISA DE FACULDADES Quem somos Anuncie no Brasil Escola Expediente Política de Privacidade Termos de Uso Fale Conosco SIGA O BRASIL ESCOLA Alunos Online Biologia Net Escola Kids Exercícios Mundo Educação História do Mundo Manual da Química Mundo Educação Português Vestibular Mundo Educação Resolução mínima de 1024x768. Copyright © 2020 Rede Omnia - Todos os direitos reservados Proibida a reprodução total ou parcial sem prévia autorização (Inciso I do Artigo 29 Lei 9.610/98)","categorias":[""]}
{"titulo":"UFPR: veja convocados na 2ª chamada do Vestibular 2019/2020","descricao":"A UFPR divulgou hoje, 21/02, a 2ª chamada pública do Vestibular 2019/2020. Seletiva ofereceu 5,6 mil vagas.","conteudo":"UFPR: veja convocados na 2ª chamada do Vestibular 2019/2020 Disciplinas Especial + Pesquisas Enem Vestibular Educador O que é? Exercícios Monografias Escola Kids Vídeos + Canais Canais Disciplinas Monografias Educador Enem Meu Artigo Brasil Escola Vestibular Topo Login/Registro Canais Atualidades Banco de Redações Blog Bolsas de estudo Correções de provas Cotas Cursinhos Comunitários Diário de Universitário Dicas Downloads Dúvidas Enquetes Ensino a Distância Estudar no Exterior Fuvest Guia de Profissões Intercâmbio Livros para Vestibular Matérias Ensino Médio Orientação Vocacional ProUni Resumos de Livros Universidades Vida de Profissional Agenda Aprovados Bolsas ProUni FIES PRAVALER Bolsa para estrangeiros Cotas Lei de Cotas Os tipos de cotas Cotas para escolas públicas Cotas para deficientes Cotas para índios Cotas para negros ENEM Enem 2019 Adesão ao Enem Calcular a média Calcular a nota Certificado do Ensino Médio Como sair bem no Enem Correção da Redação Correção Enem Dicas Enem Estudar em Portugal Fies e Enem Inscrições Enem Isenção de taxa Mitos e verdades Notícias do Enem Provas e Gabaritos ProUni e Enem Quem pode fazer Ranking de Escolas Redação do Enem Simulado Enem SiSU Usando a nota do Enem Vídeos Notícias Profissões Ciências Biológicas e Saúde Ciências Exatas e da Terra Ciências Humanas e Sociais Ciências Sociais Aplicadas Engenharias e Tecnologia Graduação Tecnológica Linguística, Letras e Artes Cursos Técnicos Profissões do Futuro Provas e Gabaritos Provas e Gabaritos de Vestibular Provas e Gabaritos do Enem Correções de Provas Simulado Home Notícias UFPR libera 2ª chamada pública do Vestibular 2019/2020 ImprimirTexto-A+A Em 21/02/2020 20h00 , atualizado em 26/02/2020 14h36 UFPR libera 2ª chamada pública do Vestibular 2019/2020 Notícias Com a oferta de mais de 5,6 mil vagas, universidade aplicou provas da seletiva em duas fases. Por Giullya Franco 0 Crédito: Marcos Solivan/Sucom UFPR PUBLICIDADE A Universidade Federal do Paraná (UFPR) divulgou nesta sexta-feira, 21 de fevereiro, a segunda chamada pública do Vestibular 2019/2020. Veja a 2ª chamada da UFPR A efetivação da matrícula será realizada nos dias 28 e 29 de fevereiro e os horários e locais variam de acordo com o curso. Todas as informações podem ser conferidas clicando aqui. A previsão é que uma próxima chamada pública seja realizada nos dias 9 de março e 4 de agosto. Como foi o vestibular? A UFPR realizou a seletiva em duas fases, nos dias 27 de outubro e 24 e 25 de novembro. Na primeira fase os inscritos passaram por 90 questões objetivas de conhecimentos gerais. A segunda fase teve prova de compreensão e produção de textos no primeiro dia e, no segundo dia, questões discursivas específicas e provas de Habilidades Específicas para os cursos de Arquitetura e Urbanismo, Design Gráfico, Design de Produto e Música. Não pare agora... Tem mais depois da publicidade ;) Vagas A universidade disponibilizou nesta seletiva 5.628 vagas em 129 cursos da instituição. Das vagas, 50% foram reservadas aos estudantes de escolas públicas. Os cursos presenciais são em Curitiba, Jandaia, Matinhos, Palotina, Pontal e Toledo. Em Terra Roxa a oferta foi para graduação a distância (EaD). Para mais informações acesse o Site da UFPR ou consulte o Guia do Candidato e o edital. Relacionados Notícias UFPR divulga 1ª chamada pública do Vestibular 2019/2020 Please enable JavaScript to view the comments powered by Disqus. Enem Enem 2020 Veja quando será o Enem 2020! Provas Saiba como são as provas do Enem! BANCO DE REDAÇÕES Elabore sua redação com o tema atual e as publique aqui no banco de redações Tema Escolha um tema Gravidez precoce: um problema? - TEMA ATUAL A influência dos meios de comunicação na sociedade brasileira Suicídio entre policiais: um problema que mata mais que confrontos na rua Democratização do acesso ao cinema no Brasil A importância das vacinas para a sociedade Desmatamento e queimadas: a importância de preservar a floresta amazônica Fome: um retrato da desigualdade social no Brasil Reforma da Previdência: uma solução ou um problema? Como reverter o cenário da atual situação carcerária do Brasil? A importância de valorizar e garantir os direitos dos povos indígenas no Brasil O discurso de ódio nas redes sociais Quais as soluções para os impactos ambientais resultantes da ação de grandes corporações? PESQUISA DE FACULDADES Quem somos Anuncie no Brasil Escola Expediente Política de Privacidade Termos de Uso Fale Conosco SIGA O BRASIL ESCOLA Alunos Online Biologia Net Escola Kids Exercícios Mundo Educação História do Mundo Manual da Química Mundo Educação Português Vestibular Mundo Educação Resolução mínima de 1024x768. Copyright © 2020 Rede Omnia - Todos os direitos reservados Proibida a reprodução total ou parcial sem prévia autorização (Inciso I do Artigo 29 Lei 9.610/98)","categorias":[""]}
{"titulo":"UFVJM: veja o resultado da 2ª chamada da SASI 2019","descricao":"A UFVJM divulgou hoje, 21/02, a 2ª chamada com os aprovados na 3ª etapa da SASI 2019. Oferta foi de 643 vagas.","conteudo":"UFVJM: veja o resultado da 2ª chamada da SASI 2019 - Brasil Escola Disciplinas Especial + Pesquisas Enem Vestibular Educador O que é? Exercícios Monografias Escola Kids Vídeos + Canais Canais Disciplinas Monografias Educador Enem Meu Artigo Brasil Escola Vestibular Topo Login/Registro Canais Atualidades Banco de Redações Blog Bolsas de estudo Correções de provas Cotas Cursinhos Comunitários Diário de Universitário Dicas Downloads Dúvidas Enquetes Ensino a Distância Estudar no Exterior Fuvest Guia de Profissões Intercâmbio Livros para Vestibular Matérias Ensino Médio Orientação Vocacional ProUni Resumos de Livros Universidades Vida de Profissional Agenda Aprovados Bolsas ProUni FIES PRAVALER Bolsa para estrangeiros Cotas Lei de Cotas Os tipos de cotas Cotas para escolas públicas Cotas para deficientes Cotas para índios Cotas para negros ENEM Enem 2019 Adesão ao Enem Calcular a média Calcular a nota Certificado do Ensino Médio Como sair bem no Enem Correção da Redação Correção Enem Dicas Enem Estudar em Portugal Fies e Enem Inscrições Enem Isenção de taxa Mitos e verdades Notícias do Enem Provas e Gabaritos ProUni e Enem Quem pode fazer Ranking de Escolas Redação do Enem Simulado Enem SiSU Usando a nota do Enem Vídeos Notícias Profissões Ciências Biológicas e Saúde Ciências Exatas e da Terra Ciências Humanas e Sociais Ciências Sociais Aplicadas Engenharias e Tecnologia Graduação Tecnológica Linguística, Letras e Artes Cursos Técnicos Profissões do Futuro Provas e Gabaritos Provas e Gabaritos de Vestibular Provas e Gabaritos do Enem Correções de Provas Simulado Home Notícias UFVJM divulga 2ª chamada da SASI 2019 ImprimirTexto-A+A Em 21/02/2020 13h03 , atualizado em 21/02/2020 13h16 UFVJM divulga 2ª chamada da SASI 2019 Notícias Oferta da universidade foi de mais de 600 vagas. Notas das demais etapas serão liberadas em março. Por Giullya Franco 0 Crédito: Dicom/UFVJM PUBLICIDADE A Universidade Federal dos Vales do Jequitinhonha e Mucuri (UFVJM), em Minas Gerais, divulgou nesta sexta-feira, 21 de fevereiro, a segunda chamada da 3ª etapa da Seleção Seriada (SASI) 2019. Veja a 2ª chamada da SASI Para os convocados dos campus de Diamantina e Janaúba as matrículas serão realizadas em 27 e 28 de fevereiro. Já os convocados em Mucuri e Unaí devem se matricular em 2 e 3 de março. As matrículas devem ser realizadas presencialmente nos campus de aprovação. Todas as informações estão no Cronograma de Matrículas. Os candidatos excedentes também deverão comparecer nos dias da matrícula para a chamada oral. Como foi a SASI? A universidade ofereceu 643 vagas para os estudantes aprovados na 3ª etapa da SASI. Entre as vagas, metade foram destinadas aos estudantes cotistas de escolas públicas. As vagas são para as unidades de Diamantina, Janaúba, Mucuri (em Teófilo Otoni) e Unaí. Não pare agora... Tem mais depois da publicidade ;) Os candidatos da última etapa da SASI foram avaliados pelo desempenho no Exame Nacional do Ensino Médio (Enem) 2019. Os inscritos nas demais fases fizeram provas no dia 17 de novembro de 2019, com 45 questões objetivas de Língua Portuguesa e Literatura Brasileira, Língua Estrangeira, Arte e Educação Física, Matemática e suas Tecnologias, História, Geografia, Química, Física e Biologia. As notas das primeiras etapas serão divulgadas no dia 30 de março e a pontuação que será acumulada para a última etapa. Para mais informações acesse o Site da UFVJM ou consulte os editais. Please enable JavaScript to view the comments powered by Disqus. Enem Enem 2020 Veja quando será o Enem 2020! Provas Saiba como são as provas do Enem! BANCO DE REDAÇÕES Elabore sua redação com o tema atual e as publique aqui no banco de redações Tema Escolha um tema Gravidez precoce: um problema? - TEMA ATUAL A influência dos meios de comunicação na sociedade brasileira Suicídio entre policiais: um problema que mata mais que confrontos na rua Democratização do acesso ao cinema no Brasil A importância das vacinas para a sociedade Desmatamento e queimadas: a importância de preservar a floresta amazônica Fome: um retrato da desigualdade social no Brasil Reforma da Previdência: uma solução ou um problema? Como reverter o cenário da atual situação carcerária do Brasil? A importância de valorizar e garantir os direitos dos povos indígenas no Brasil O discurso de ódio nas redes sociais Quais as soluções para os impactos ambientais resultantes da ação de grandes corporações? PESQUISA DE FACULDADES Quem somos Anuncie no Brasil Escola Expediente Política de Privacidade Termos de Uso Fale Conosco SIGA O BRASIL ESCOLA Alunos Online Biologia Net Escola Kids Exercícios Mundo Educação História do Mundo Manual da Química Mundo Educação Português Vestibular Mundo Educação Resolução mínima de 1024x768. Copyright © 2020 Rede Omnia - Todos os direitos reservados Proibida a reprodução total ou parcial sem prévia autorização (Inciso I do Artigo 29 Lei 9.610/98)","categorias":[""]}
{"titulo":"Assista à íntegra do RedeTV News de 26 de fevereiro de 2020","descricao":"Acompanhe as principais notícias do dia no RedeTV News com Mariana Godoy e Boris Casoy.","conteudo":"301 Moved Permanently 301 Moved Permanently nginx","categorias":[""]}
