{"titulo":"Bloquinhos de rua e show do Mundo Bita são atrações de Carnaval para a criançada","descricao":"Passarinhos Passarão A Biblioteca Monteiro Lobato e o Sesc Consolação organizam três dias de folia para as crianças com bloquinhos e oficinas gratuitas na praça Rotary, na Vila Buarque. Um dos blocos infantis mais tradicionais da cidade, o Emílias e Viscondes desfila com bonecões dos personagens de Monteiro Lobato, a partir das 15h de sexta (21). O Bloquinho do Giz faz cortejo na segunda (24) -ao som de marchinhas, os pequenos são convidados a desenhar no chão usando giz. Versão infantil do bloco Cecílias e Buarques, o Cecilinhas & Buarquinhos agita o público na terça (25). Pça. Rotary, s/ nº, Vila Buarque, região central, s/ tel. Sáb. (22), seg. (24) e ter. (25): 9h às 12h30. Livre. GRÁTIS Leia mais (02/21/2020 - 02h00)","conteudo":"Bloquinhos de rua e show do Mundo Bita são atrações de Carnaval para a criançada - 21/02/2020 - Criança - Guia Folha Logo da Folha de S.Paulo Folha de S. Paulo CheckÍcone de check Assine a Folha Guia FolhaLogo do Guia da Folha Guia da Folha São Paulo MenuÍcone que representa o menu Roteiros Guia FolhaLogo do Guia da Folha Guia da Folha 43ª Mostra Cinema Exposições Restaurantes Shows Teatro Grátis Bem-Avaliados Assine a Folha FecharÍcone de fechar Roteiros Hoje 43ª Mostra Cinema Shows Concertos Teatro Dança Exposições Criança Passeios O Melhor de sãopaulo 2019 Restaurantes Guloseimas Bares Noite Mural Grátis Bem-Avaliados Blog mural Siga o Guia TwitterÍcone do Twitter InstagramÍcone do instagram Ícone de lupa No Guia Todo Cinema Shows Concertos Teatro Dança Exposições Passeios Criança Restaurantes Guloseimas Bares Noite Mural O Melhor de sãopaulo 2019 - Restaurantes O Melhor de sãopaulo 2019 - Bares O Melhor de sãopaulo 2019 - Guloseimas Descrição de chapéu carnaval Criança Bloquinhos de rua e show do Mundo Bita são atrações de Carnaval para a criançada Roteiro também indica oficinas infantis com temática carnavalesca Maior Menor Url curta Erramos? 21/02/2020 2h00 - Atualizado em 25/02/2020 às 12h39 Nathalia Durval São Paulo Passarinhos Passarão A Biblioteca Monteiro Lobato e o Sesc Consolação organizam três dias de folia para as crianças com bloquinhos e oficinas gratuitas na praça Rotary, na Vila Buarque. Um dos blocos infantis mais tradicionais da cidade, o Emílias e Viscondes desfila com bonecões dos personagens de Monteiro Lobato, a partir das 15h de sexta (21). O Bloquinho do Giz faz cortejo na segunda (24) —ao som de marchinhas, os pequenos são convidados a desenhar no chão usando giz. Versão infantil do bloco Cecílias e Buarques, o Cecilinhas & Buarquinhos agita o público na terça (25). Pça. Rotary, s/ nº, Vila Buarque, região central, s/ tel. Sáb. (22), seg. (24) e ter. (25): 9h às 12h30. Livre. GRÁTIS Bloco Emilias e Viscondes ic_save ic_share Leia Mais Ícone fechar Voltar Ver novamente Voltar Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar Bailinho Folia O grupo Beatles para Crianças, que desde 2016 tem seu próprio bloquinho, faz show com canções do quarteto de Liverpool em ritmos carnavalescos —“Yellow Submarine”, por exemplo, ganha batidas do samba. Completam a programação da festa um ateliê de adereços e brincadeiras. Casa Bossa - Shopping Cidade Jardim - Av. Magalhães de Castro, 12.000, Butantã, s/ tel. Sáb. (22), dom. (23) e ter. (25): 14h às 19h. Ingr.: R$ 40 a R$ 80. Banda Estralo canta Carmen Miranda Voltado à plateia mirim, o show traz novos arranjos para canções interpretadas pela cantora e atriz luso-brasileira, como “Tá-hi (Pra Você Gostar de Mim)” e “Alô-Alô”. Aparecem também composições de outros artistas, casos de “País Tropical”, de Jorge Ben Jor, e “Não É Proibido”, de Marisa Monte. Sesc Pinheiros - praça - R. Pais Leme, 195, Pinheiros, tel. 3095-9400. Sáb. (22) e dom. (23): 12h. Livre. GRÁTIS Berço Elétrico Pelo segundo ano, o bloquinho leva para a rua marchinhas e músicas de animações como “Galinha Pintadinha”. Os pequenos podem fazer fotos com personagens fantasiados dos desenhos “Peppa Pig” e “PJ Masks”. O local terá fraldário, espaço para amamentação, banheiros. Pça. Horácio Sabino, s/ nº, Pinheiros, s/ tel. Dom. (23): 10h às 13h30. GRÁTIS Bloco do Bita Ao lado de personagens fantasiados, uma banda com 11 músicos entoa sucessos do “Mundo Bita” em versão carnavalesca, como “Fazendinha”, “Dinossauros” e a temática “Carnaval do Bita”. Uma piscina de bolinha e uma cama elástica completam a diversão. Espaço das Américas - R. Tagipuru, 795, Barra Funda, tel. 3868-5860. Sáb. (22): 15h. 180 min. Livre. Ingr.: R$ 60 a R$ 200, p/ ticket360.com.br. Bloquinho Gente Miúda Criado em 2016, o cortejo anima pais e filhos com releituras de clássicos infantis, como “Emília, a Boneca Gente” e “Carimbador Maluco”, além de canções autorais, como “Leite Materno”. Neste ano, o bloco apresenta o tema “Mamãe Natureza”, em que fala sobre a reciclagem e a preservação do meio ambiente. Av. Prof. Alfonso Bovero, s/ nº, Lapa, s/ tel. Dom. (23): 10h às 13h30. Livre. GRÁTIS Casa de Cultura da Brasilândia - Pça. Benedicta Cavalheiro, s/ nº, Brasilândia, tel. 3922-7664. Ter. (25): 12h. Livre. GRÁTIS Carna Kids Comandado pelo músico Guga Stroeter, o bailinho toca marchinhas e músicas de Caetano Veloso, Chiquinha Gonzaga, Lamartine Babo e Chico Buarque, entre outros compositores. Não ficam de fora “Pierro Apaixonado”, “Ô Abre-Alas” e “Mamãe Eu Quero”. Bourbon Street Music Club - R. dos Chanes, 127, Indianópolis, tel. 5095-6100. Dom. (23): 14h30. Livre. Couv.: R$ 25 a R$ 50. Menores de 5 anos: grátis. Ingr. p/ sympla.com.br. Charanguinha do França Carregada de serpentina, confete, purpurina e estandartes, a versão infantil do bloco Espetacular Charanga do França agita o público mirim com músicas autorais, como “Hino da Charanguinha” e “Charanga dos Insetos”. Também aparecem marchinhas do bloco original, tocadas por músicos de sopro e percussão em formato de cortejo. R. Maj. Sertório, alt. do nº 511, Vila Buarque, s/ tel. Sáb. (29): 9h às 13h. Livre. GRÁTIS Bloco infantil Charanguinha do França faz concentração no Centro - Tarsila Danieletto/Divulgação Fraldinha Molhada Com muita música, confete, espuma e serpentina, o cortejo voltado aos pequenos e suas famílias desfila pelas ruas do Tatuapé. O repertório anima os foliões com marchinhas, cantigas de roda e canções de animações. R. José Óscar de Abreu Sampaio, s/ nº, Tatuapé, s/ tel. Sáb. (29): 10h às 15h. Livre. GRÁTIS JazzBB Carnavalzinho Comandada pelo músico Paulo Bira, a apresentação mescla marchinhas de Carnaval e canções do CD “Brasileirinhos - Música para os Bichos do Brasil”, que contam, com leveza, curiosidades sobre animais da fauna brasileira que correm risco de extinção. JazzB - R. Gen. Jardim, 43, Vila Buarque, região central, tel. 3088-0645. Sáb. (29): 13h. 2 a 10 anos. Ingr.: R$ 25. Parque da Mônica Entre sábado (22) e terça (25), o parque da turma do Mauricio de Sousa tem programação de Carnaval com show de samba ao vivo, marchinhas, bloquinho e brincadeiras —em uma delas, as crianças aprendem uma coreografia com Cascão e Jotalhão. Shopping SP Market - Av. das Nações Unidas, 22.540, Jurubatuba, tel. 5693-2200. Sex. (21): 10h30 às 16h30. Sáb. (22) a ter. (25): 11h às 19h. Livre. Ingr.: R$ 89,90 a R$ 220. Menores de 2 anos: grátis. Samba Tetê A terceira edição da folia mescla músicas infantis e marchinhas de Carnaval, além de oficinas de confecção de instrumentos musicais, confetes e brincadeiras como amarelinha e pula corda. R. Mirandinha, alt. do nº 526, Penha, s/ tel. Dom. (23): 14h às 18h. Livre. GRÁTIS Tucantaconto de Carnaval “Marcha do Remador”, “Estrela Dalva” e “Jardineira” são algumas das marchinhas interpretadas por um trio de músicos brincantes. Aparecem também cantigas com arranjos carnavalescos, como “Cai, Cai, Balão” e “Samba Lelê”. Museu do Futebol - Pça. Charles Miller, s/ nº, Pacaembu, tel. 3664-3848. Ter. (25): 13h. 90 min. Livre. GRÁTIS Urubózinho A versão infantil do tradicional bloco Urubó ocupa o largo da Matriz com brincadeiras e marchinhas para os pequenos foliões. Lgo. da Matriz de Nossa Senhora do Ó, 215, Freguesia do Ó, s/ tel. Sáb. (22): 9h às 11h. Livre. GRÁTIS O grupo infantil Beatles para Crianças tem seu próprio bloquinho - Divulgação Brincadeiras e oficinas Abadás Infantis Os pequenos foliões usam a criatividade para transformar uma camiseta básica em um abadá colorido de Carnaval usando tintas, lantejoulas e fitas de cetim. Sesc Campo Limpo - R. Nossa Senhora do Bom Conselho, 120, Campo Limpo, tel. 5510-2700. Sáb (22) a ter. (25): 10h30 e 13h30. 2 a 6 anos. Retirar ingresso com antecedência de 30 min. GRÁTIS Camarim Folião e Oficina de Adereços Nos jardins do Museu da Energia, as crianças brincam de confeccionar a própria fantasia, usando materiais recicláveis. Os educadores do espaço aproveitam a atividade para ensinar sobre reciclagem e descarte consciente do lixo. Museu da Energia de São Paulo - Al. Cleveland, 601, Campos Elíseos, tel. 3224-1489. Sáb. (22): 11h às 14h. Livre. GRÁTIS Confecção de Máscaras e Adereços A meninada vai colocar a mão na massa para confeccionar tiaras de flores, colares havaianos, gravatas, máscaras e outros adereços. Sesc Itaquera - Av. Fernando Espírito Santo Alves de Mattos, 1.000, Itaquera, tel. 2523-9200. Seg. (24): 10h e 14h. Livre. Retirar ingresso c/ antecedência de 30 min. GRÁTIS Construção de Tambores de Carnaval Com tecidos e pedaços de madeira, as crianças —acompanhadas de adultos— constroem um tambor de alfaia artesanal, instrumento musical utilizado em festejos como o maracatu e o coco de roda. Sesc Vila Mariana - atrium - R. Pelotas, 141, Vila Mariana, tel. 5080-3000. Sáb. (22) a ter. (25): 14h. 15 vagas. Livre. Retirar ingresso com antecedência de 30 min. GRÁTIS Figurinos e Adereços de Carnaval com LED Utilizando o sistema de circuito de luzes, máscaras, tiaras, braceletes, ombreiras e outros adereços típicos da festa ganham versões modernas com luzes piscantes coloridas de LED e tintas neon que brilham no escuro. A oficina é voltada às crianças e adolescentes. Sesc Avenida Paulista - Av. Paulista, 119, Bela Vista, tel. 3170-0800. Sáb. (22) a ter. (25): 15h. Livre. Retirar ingresso com antecedência de 30 min. GRÁTIS Lança Confete Folhas que caem das árvores e copos reutilizáveis servirão de material para produzir os confetes, geralmente feitos de papel. Sesc Ipiranga - R. Bom Pastor, 822, Ipiranga, tel. 3340-2000. Seg. (24): 13h. Livre. Retirar ingresso com antecedência de 30 min. GRÁTIS Museu da Imaginação Conhecidas pelo uso de cores primárias e linhas geométricas, as obras do pintor Piet Mondrian (1872-1944) servem de inspiração para decorar adereços como máscaras, chapéus e gravatas. Em outra oficina, a criançada cria um instrumento de percussão com latas de metal, barbante e cartolina. Museu da Imaginação - R. Ricardo Cavatton, 251, Lapa, tel. 2645-7590. Sáb. (22), dom. (23), seg. (24) e ter. (25): 11h, 13h e 15h. 4 anos. 20 vagas. Ingr.: R$ 50 a R$ 70. Necessário fazer inscrição. Parangolé na Fanfarra! Os participantes produzem um figurino com base no parangolé, uma camada de panos que é, ao mesmo tempo, uma capa, um estandarte e uma bandeira, criado por Hélio Oiticica nos anos 1960. Sesc Pompeia - R. Clélia, 93, Pompeia, tel. 3871-7700. Sáb. (22) a seg. (24): 11h30. Livre. GRÁTIS Contadores de histórias A História do Clownaval Tocando instrumentos musicais e cantando, dois palhaços e um narrador tentam contar a história do Carnaval em 60 minutos, da Babilônia à Sapucaí. Casa de Cultura Raul Seixas - R. Murmúrios da Tarde, 211, Itaquera, tel. 2527-4142. Sáb. (22): 15h. Livre. GRÁTIS Leia mais Criança Bloquinhos de Carnaval para curtir com as crianças têm Palavra Cantada e Masha e o Urso Desde marchinhas tradicionais até brega e sertanejo, confira roteiro com mais de 70 blocos Saiba tudo sobre os desfiles das escolas de samba do Grupo Especial no sambódromo Comentários Ver todos os comentários Comentar esta reportagem Termos e condições Últimas 13/03/2020 'O Pequeno Príncipe' ganha boa adaptação com técnica japonesa de teatro de bonecos Criança 01h00 06/03/2020 'Star Wars' inspira concerto na Sala São Paulo com composições de John Williams Criança 01h00 Futuro do universo é tema de espetáculo infantil inédito baseado em livro de Stephen Hawking Criança 01h00 28/02/2020 Slam da Guilhermina, contação de histórias sobre refugiados e mais 37 rolês gratuitos em SP Passeios 08h00 Peça primorosa da Cia. Delas, 'Maria e os Insetos' retrata cientista como heroína Criança 02h00 21/02/2020 Bloquinhos de rua e show do Mundo Bita são atrações de Carnaval para a criançada Criança 02h00 14/02/2020 Bloquinhos de Carnaval para curtir com as crianças têm Palavra Cantada e Masha e o Urso Criança 02h00 Espetáculo-oficina de Daniel Warren acerta no improviso e na interação com o público Criança 02h00 07/02/2020 Vivência no escuro para crianças quer aguçar os sentidos do corpo Criança 02h00 31/01/2020 Emília negra protagoniza adaptação livre de obra de Monteiro Lobato Criança 02h00 Apresentador do Gloob leva oficina de artes para o palco em espetáculo inédito Criança 02h00 24/01/2020 'O Menino e o Mundo' ganha exibição com trilha sonora inédita tocada ao vivo Criança 02h00 17/01/2020 'O Autinho da Compadecida' adapta clássico do cordel e arranca risadas Criança 02h00 10/01/2020 Festival de férias do Viradalata apresenta o repertório da companhia em sua sede Criança 02h00 03/01/2020 Ocupação artística em Perus promove atividades para crianças no Dia do Brincar Mural 02h00 Le Plat du Jour encena versões contemporâneas de contos de fadas tradicionais Criança 02h00 27/12/2019 De filmes a baladas, confira os melhores de 2019 em 17 categorias no Guia Cinema 02h00 Mondrian ganha mostra infantil imersiva no Museu da Imaginação Criança 02h00 20/12/2019 Empresa de Mauricio de Sousa usa ordem judicial e encerra parceria com Chácara Turma da Monica Criança 18h30 Brinquedoteca da Hot Wheels tem atividades gratuitas para fãs de carrinhos Criança 10h00 13/12/2019 Conheça 11 acampamentos de férias para crianças e adolescentes perto de São Paulo Criança 02h00 Confira sugestões para curtir as férias desconectado com passeios ao ar livre Passeios 02h00 Inspirado na Broadway, musical natalino tem recursos tecnológicos e direção de Billy Bond Criança 02h00 06/12/2019 Turma da Mônica, Palavra Cantada e Tucca apresentam espetáculos natalinos Criança 02h00 Repente nordestino e humor conferem originalidade a peça infantil 'O Mágico di Ó' Criança 02h00 02/12/2019 Melhores do Guia: vote no principal espetáculo infantil de 2019 Criança 12h00 29/11/2019 Musical 'Shake Shake Show' apresenta trechos de Shakespeare para os pequenos Criança 02h00 22/11/2019 Atuação cativante se sobrepõe à escassez técnica em 'O Chão Não Tá para Urso' Criança 02h00 Inédita, mostra apresenta Tarsila e 'Abaporu' com recursos imersivos para crianças Criança 02h00 15/11/2019 De carrossel gigante a 'Frozen 2', confira as atrações natalinas dos shoppings de SP Criança 12h00 Projeta Brasil ganha versão infantil inédita e exibe 'Turma da Mônica: Laços' por R$ 4 Criança 02h00 08/11/2019 Festival de cinema infantil tem dublagem ao vivo e filmes de sete países Criança 04h00 Musicais com Palavra Cantada e elenco original da série D.P.A. estreiam em São Paulo Criança 02h00 07/11/2019 Personagens fortes e bom elenco tornam adaptação de 'Aladdin' emocionante Criança 15h00 01/11/2019 Peça inédita narra criação do Universo para bebês com bonecos e elementos sensoriais Criança 02h45 Sem canções da Disney, Aladdin ganha versão musical mais próxima do original Criança 02h30 25/10/2019 Popular na França, Kids Festival estreia no Brasil com seis mundos temáticos Criança 02h00 Doces ou travessuras? Confira atrações de Halloween para crianças em São Paulo Criança 02h00 Recursos simples conferem tom poético à peça infantil sobre criança que mora no circo Criança 02h00 18/10/2019 Espetáculo infantil 'Mochileira no Espaço' aborda sustentabilidade e usa cenário de sucata Criança 02h00 11/10/2019 Bem dirigido e executado, musical com canções de Toquinho e Mutinho emociona Criança 02h00 Confira 76 atrações para curtir no fim de semana do Dia da Criança Criança 02h00 Animação 'Madagascar' inspira musical que estreia no Theatro Net Criança 02h00 Espaço cultural em Poá tem guloseimas, livros e programação para o Dia da Criança Mural 02h00 04/10/2019 Sucesso infantil Baby Shark faz show em SP; confira atrações musicais para os pequenos Criança 02h00 27/09/2019 Com Marcos Frota, circo faz show inédito sobre criança que fica sem videogame Criança 02h00 Excessos ofuscam momentos potentes da narrativa em musical sobre Malala Criança 02h00 20/09/2019 Festival traz peças infantis de companhias internacionais para São Paulo Criança 02h00 13/09/2019 Peça infantil sobre Barão de Munchausen usa técnicas de circo e efeitos sonoros Criança 02h00 12/09/2019 Musical sobre Malala com canções originais de Adriana Calcanhotto estreia em SP Criança 08h00 05/09/2019 Peças infantis com acessibilidade em Libras estreiam no mês da luta pela inclusão de PCD Criança 12h00 Espetáculo infantil comemora o centenário da escritora Tatiana Belinky Criança 12h00 30/08/2019 Com palestra sobre dinossauros e shows, biblioteca promove festival literário infantil Criança 12h00 Texto de Oscar Wilde é encenado para crianças com bonecos e sombras Criança 02h00 16/08/2019 Fábula conta história de galinha para falar de relações entre adultos e crianças Criança 02h00 09/08/2019 Musical 'Castelo Rá-Tim-Bum!' reestreia em SP com novidades no elenco Criança 02h00 02/08/2019 De show de Pato Fu a peça com Le Plat du Jour, confira atrações para crianças em SP Criança 02h00 Musical infantil com detetives cantoras explora estética retrô Criança 02h00 26/07/2019 Com as férias chegando ao fim, veja o que fazer com as crianças sem gastar nada em SP Criança 12h00 25/07/2019 Barbie celebra 60 anos com mais diversidade e atividades infantis no Villa-Lobos Criança 08h00 18/07/2019 Trama com gatos e velhinha dançarina encanta pela produção Criança 16h00 12/07/2019 Em peça interativa, público faz o papel de Alice no Sesc Pompeia Criança 02h00 Sesc Guarulhos recebe atrações circenses para crianças Criança 00h05 No fim de semana, atrações convidam os pequenos a soltarem a voz Criança 00h05 05/07/2019 Circo Zanni resgata o tradicional circo de lona no Teatro J. Safra Criança 02h00 Com problemas técnicos e atuações estereotipadas, peça fascina pequenos Criança 02h00 Sesc Interlagos exibe animações produzidas por Tim Burton Criança 02h00 28/06/2019 Confira 100 dicas para as férias, incluindo sugestões dos atores da 'Turma da Mônica' Criança 02h00 21/06/2019 Com sofisticado gestual cênico, peça retrata aventuras que crianças enfrentam ao crescer Criança 02h00 Show do Grupo Triii e musical com canções de Gil e Caetano são destaque para crianças Criança 02h00 14/06/2019 Peça da Cia. La Leche induz crianças a questionarem a sociedade Criança 02h00 07/06/2019 Com menino que gosta de carne humana, peça discute identidade Criança 02h00 No Sesc Bom Retiro, atividade reúne histórias e canções juninas Criança 02h00 31/05/2019 Cia. Druw revisita pintores famosos em mostra no Sesc Santo André Criança 02h00 Los Lobos abre programação infantojuvenil na Biblioteca Mário de Andrade Criança 02h00 24/05/2019 Disney on Ice faz nova temporada no ginásio do Ibirapuera Criança 02h00 Com monólogo carismático, peça trata sobre tragédia ambiental de Mariana Criança 02h00 17/05/2019 Palhaça Rubra e Palavra Cantada são destaques da Viradinha; confira Criança 02h00 Janela visível do Minhocão vira palco de peça do grupo Esparrama Criança 02h00 10/05/2019 Reestreia de 'Simbad' e espetáculos com palhaços são destaque para crianças Criança 02h00 Com boa narração, peça mescla contos de diversas partes do globo Criança 02h00 03/05/2019 Sesc Consolação apresenta peça infantil inspirada na tragédia de Mariana Criança 02h00 26/04/2019 Com orquestração lírica, espetáculo permite que crianças ativem imaginação Criança 02h00 Show resgata músicas do Queen para crianças Criança 02h00 19/04/2019 Peça que retrata a vida de dois palhaços e 'A Pequena Sereia' são destaque para crianças Criança 02h00 18/04/2019 Feriado de Páscoa tem oficinas, brincadeiras e caça aos ovos para as crianças Criança 13h00 12/04/2019 Ópera 'Barbeiro de Sevilha' ganha adaptação para crianças; veja dicas para a semana Criança 02h00 Espetáculo sobre a história do país diverte e amplia visão crítica das crianças Criança 02h00 05/04/2019 Companhia Imago celebra 20 anos com festival no Teatro Alfa Criança 00h05 Peça de bonecos estreia no Teatro do Sesi Criança 00h05 29/03/2019 Peça sobre o fim da infância tem boas atuações, ritmo ágil e humor afiado Criança 00h05 Encenada em japonês, peça infantil é compreensível para quem não fala o idioma Criança 00h05 22/03/2019 Espetáculo encerra trilogia sobre o amor para crianças Criança 00h05 15/03/2019 Espetáculo explica 500 anos do Brasil para público infantil Criança 02h00 Teatro de Contêiner abre programação infantil Criança 02h00 08/03/2019 Trilha e sotaque carregado destoam em adaptação de musical sobre Patinho Feio Criança 02h01 Ver mais Mais lidas Musicais em SP são adiados; confira as atrações suspensas por conta do coronavírus Pizzaria do BBB Felipe Prior tem redondas individuais, drinques e nenhuma TV Filme norueguês 'Terremoto' pouco oferece além dos efeitos especiais do cinema-catástrofe Bom e barato: conheça 21 restaurantes em SP com refeições por até R$ 50 Filmes em exibição na Mostra tratam da sexualidade e desejos dos idosos Voltar ao topo Seta cimaÍcone seta para cima Curta o Guia Folha: TwitterÍcone do Twitter InstagramÍcone do instagram Notícias por e-mail Enviar x Roteiros Cinema Restaurantes Guloseimas Passeios Exposições Shows Teatro Bares Concertos Criança Dança Noite Guia FolhaLogo do Guia da Folha Guia da Folha Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress (pesquisa@folhapress.com.br) Ícone de fechar Ícone Facebook Ícone Twitter Ícone de envelope Ícone de envelope Ícone Whatsapp","categorias":[""]}
{"titulo":"Dança ganha mais espaço nas academias, melhora condicionamento físico e diverte","descricao":"Dançar faz bem ao corpo e à mente. Essa é a opinião dos especialistas ouvidos pela reportagem que alertam para os benefícios das coreografias para o bem-estar geral. Nessa tendância, as academias têm cada vez mais colocado a modalidade em sua programação. Além de mexer com o psicológico, a dança melhora o condicionamento fisico e contribui com a hipertrofia, isto é, para o ganho de massa magra. Leia mais (03/15/2020 - 10h00)","conteudo":"F5 - Viva Bem - Dança ganha mais espaço nas academias, melhora condicionamento físico e diverte - 15/03/2020 Pular para o conteúdo [1] Pular para o menu [2] Busca [3] Folha de S. Paulo Opinião Politica Mundo Economia Cotidiano Esporte Cultura F5 TV Folha Classificados Assine a Folha Exibir o menu O site de entretenimento da Folha F5: Tudo sobre o mundo das celebridades e outras curiosidades Curtir Seguir Seguir Curtir Seguir Buscar no F5 Buscar Celebridades Carnaval Televisão A Fazenda 11 BBB20 Novelas Telepadi Astrologia Horóscopo Nerdices Comic Con Música Cinema e Séries Diversão Estilo e Beleza SPFW Viva Bem Bichos Fofices Você viu? Prêmio F5 colunistas Alexa Salomão Aventura na cozinha Bate-Papo na Web Biblioteca da Vivi Bom de Garfo Colo de Mãe De Faixa a Coroa Maria Cecília Prado Tony Goes Zapping - Padi blogs Bom pra Cachorro Do Meu Folhetim Enfim sós Gatices X de Sexo Top 5 Fotos últimas notícias Viva Bem Dança ganha mais espaço nas academias, melhora condicionamento físico e diverte 'Combo de musculação, alimentação e dança é o segredo da minha beleza', diz Helô Pinheiro Ícone fechar Helô Pinheiro e Carol Cerqueira mostram como a dança ajuda a manter a forma Rubens Cavallari/Folhapress compartilhamento Especial Ícone fechar compartilhamento Especial Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha ASSINE ou FAÇA LOGIN Ícone fechar Copiar link Imprimir > Comunicar erros RECEBA AS NOTÍCIAS DO F5 15.mar.2020 às 10h00 Leonardo Volpato São Paulo Dançar faz bem ao corpo e à mente. Essa é a opinião dos especialistas ouvidos pela reportagem que alertam para os benefícios das coreografias para o bem-estar geral. Nessa tendância, as academias têm cada vez mais colocado a modalidade em sua programação. Além de mexer com o psicológico, a dança melhora o condicionamento fisico e contribui com a hipertrofia, isto é, para o ganho de massa magra. É o que acontece com a modelo, bailarina e atriz Carol Cerqueira, 25. Há um mês, a baiana começou a fazer dança de três a quatro vezes por semana em uma unidade da BodyTech, em São Paulo. E até agora não tem do que se queixar. \"Eu amo o que essa arte faz. Há vários tipos de dança na academia, como aerojazz, balé clássico, fit dance. São movimentos do corpo que eu amo e que me ajudam na definição muscular e na memória”, diz Cerqueira, que diz ter sentido melhoras no desempenho, na respiração e na coordenação motora. A arquiteta Raquel Cotrim, 44, pratica zumba há quatro anos na unidade Morumbi da BodyTech. Para ela, não há nada melhor para a sua saúde e bem-estar do que dançar. \"É a terapia mais barata que já paguei. E para o corpo dá um tônus muscular interessante, ajuda na parte cardiovascular. Você sai da academia pingando e, por isso, é ótimo.\" Aulas de dança em academias ic_save ic_share Leia Mais Ícone fechar Voltar Ver novamente Voltar Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar Raquel diz que dança desde pequena, o que fez com que se enturmasse e criasse um novo grupo de amigos. As aulas das quais participa têm em média 30 pessoas. E a paixão foi passada de mãe para filha. “A minha mais velha, de 19 anos, fazia, mas teve de parar por causa da faculdade”, explica. Alcione Calcagnetta, profissional de educação física da rede Just Fit academias, afirma que as aulas duram 30 minutos, com músicas de ritmos variados –entre eles latinas, funk, axé, pop e samba. Ela diz que os passos são fáceis e os movimentos, repetitivos, para facilitar o acompanhamento. “É para todos os públicos, homens, mulheres e terceira idade. A dança hoje é uma das atividades mais recomendadas pelos médicos. Ela proporciona mais flexibilidade, melhora o condicionamento aeróbio, aprimora a coordenação motora e contribui para a perda de peso. É possível ter hipertrofia, sim. As aulas são alegres e muito divertidas, além de auxiliar no ganho de músculos, pois há queima de 700 a 1.000 calorias. Não tem quem não interaja\", diz Calcagnett. DANÇA E MUSCULAÇÃO Aliar a dança com a musculação é uma estratégia boa para evoluir nos passos. É o que diz o profissional de educação física Rubens Murgia Filho, da da Planet Sport. \"Pode e deve [alias ambos]. São inúmeros benefícios. A prática da dança associada ao treinamento com pesos, com intuito de fortalecer o sistema muscular, vai otimizar os benefícios físicos e prevenir futuras lesões.\" Murgia Filho reforça que a dança pode, sim, ser considerada um exercício físico, uma vez que a definição da coreografia consiste em uma sequência sistematizada de movimentos executados de maneira planejada e com um objetivo específico. \"A dança, sobretudo, desenvolverá e aprimorará o nosso sistema cardiorrespiratório, isto é, a capacidade do nosso corpo, coração e pulmões, de absorver, transportar e utilizar o oxigênio.\" Eterna Garota de Ipanema, a ex-modelo Helô Pinheiro, 74, não perde um dia de suas aulas de dança. É desse jeito, com a musculação, que ela diz que mantém a forma. \"A musculação que me dá o tônus muscular para poder pular e fazer a coreografia, porque senão fica pesado.\" \"Esse combo de musculação, alimentação e dança é o segredo da minha beleza. Me perguntam como posso estar com esse corpo. Explico que uma parte vem da genética, sim. Mas logicamente que se você se acomoda, não faz nada e come do jeito que eu como, virará uma bolinha\", se diverte Helô, ao ressaltar que sentiu melhoras significativas na memória, já que precisa decorar os passos. A autobiografia da Garota de Ipanema ic_save ic_share Leia Mais Ícone fechar Voltar Ver novamente Voltar Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar Professora de educação física e de dança há 14 anos, Jacqueline Ruscitto desenvolveu a sua versão de uma modalidade que mistura passos de balé com pilates e exercícios funcionais. \"Tudo isso em coreografias possíveis de serem feitas, mesmo para quem não sabe dançar, ao ritmo de uma música bem atual e animada.\" \"Os benefícios são o aumento do tônus e da força muscular, melhora na flexibilidade e na postura, alto gasto calórico numa mistura de exercícios de força e aeróbicos de baixo impacto\", completa a professora da academia Barre Fit. EMAGRECIMENTO E DIVERSÃO A administradora de empresas Isabela Rossetti, 51, dança há quatro anos na unidade Morumbi da Bodyech. Ela diz que era totalmente sedentária e que hoje se surpreende com a própria disposição. \"Entrei na dança após assistir a uma apresentação e fiquei apaixonada. Não fazia nada. Agora estou bem com meu corpo. Fazendo zumba minha saúde melhorou 100%”, diz Rossetti, que conta ter perdido sete quilos. \"Há quatro anos eu jamais sairia de casa. Para mim é motivador, acabou o sedentarismo, o cansaço, parte do meu metabolismo mudou completamente, alimentação, tudo. Sem contar as amizades que fiz num ambiente bem saudável e familiar”, completa. Quem também se encontrou na dança é o mestre de capoeira Francisco Levino, 61, que se especializou em dança de rua. Morando na Itália há 28 anos, ele passou as férias no Brasil e aproveitou para se matricular na unidade Paulista da Smart Fit. \"Danço desde pequeno e a dança me deixa feliz, porque transmite amor e faz bem para todo mundo. A satisfação de dançar é muito boa, mas a satisfação maior é ensinar as pessoas a terem ritmo\", afirma Levino, que estuda danças latinas e brasileiras. \"Procuro aprender novos passos na academia e ser humilde para fazer novas amizades.\" BENEFÍCIOS Fernando Gomes, médico neurocirurgião e neurocientista do Hospital das Clínicas de SP, afirma que a dança estimula funções cerebrais já que associa a entrada e a saída de informações do cérebro. Ele explica que há ritmos específicos que mexem com dispositivos do cérebro. \"Músicas ricas em percussão excitam mais as habilidades motoras. Um exemplo são as músicas da capoeira com atabaque ou até mesmo o samba. As mais ricas em instrumentos de corda, como as com violino, podem provocar emoções mais sublimes como a sensação de amor, beleza e harmonia.\" Em pessoas da terceira idade, as memórias musicais são as mais arraigadas e resistentes ao envelhecimento e às doenças neurodegenerativas, como o Alzheimer. \"Os benefícios cognitivos podem ser mais potencializados porque como o indivíduo já tem mais anos de vida, ele tem potencial de possuir um arsenal maior de memórias e sensações armazenadas atreladas às experiências musicais.\" O psicólogo e psicanalista Ronaldo Coelho alerta que mais do que uma atividade física a dança é uma atividade social. \"Do ponto de vista físico, funciona como um exercício de intensidade leve à moderada, a depender da idade da pessoa e do ritmo.\". \"Como atividade social, a dança pode proporcionar benefícios ainda maiores para a vida. Uma vez que a pessoa participa de um grupo que está aprendendo algo, normalmente numa academia, isso já confere a ela um lugar social onde pode se reconhecer\", completa. Final do conteúdo compartilhamento Especial Ícone fechar compartilhamento Especial Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha ASSINE ou FAÇA LOGIN Ícone fechar Copiar link Imprimir > Comunicar erros Envie sua notícia Erramos? Comentários Ver todos os comentários Comentar esta reportagem Termos e condições gostou? leia também 'Maravilhosas', as mulheres que assumem seus corpos e se empoderam dançando O drama das crianças que precisam ser vigiadas para não 'comer até morrer' Conheça idosos que não abrem mão da saúde e dos exercícios: 'Esporte é melhor do que remédio' Previsões diárias Áries Áries Touro Touro Gêmeos Gêmeos Câncer Câncer Leão Leão Virgem Virgem Libra Libra Escorpião Escorpião Sagitário Sagitário Capricórnio Capricórnio Aquário Aquário Peixes Peixes Página do F5 no Facebook Mais lidas Domingão do Faustão vai ao ar sem plateia e com novas bailarinas por causa do coronavírus Luan Santana vai ao hospital e coronavírus é descartado: 'Apenas irritação na garganta' Coronavírus: Ator italiano fica 'preso' com corpo da irmã morta dentro de casa Ano Novo Astrológico: Confira as previsões para a semana de 16 a 22 de março de 2020 O sangue azul de caranguejo que salva milhões de vidas todos os anos VOLTAR AO TOPO Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress (pesquisa@folhapress.com.br).","categorias":[""]}
{"titulo":"Game 'The Last of Us' será transformada em série com criador de 'Chernobyl'","descricao":"O jogo de ação e aventura \"The Last of Us\" será transformado em uma série pelas mãos do criador do seriado \"Chernobyl\", Craig Mazin. A informação foi divulgada pela própria desenvolvedora do game, Naughty Dog, nesta quinta-feira (5). Leia mais (03/06/2020 - 12h29)","conteudo":"F5 - Nerdices - Game 'The Last of Us' será transformada em série com criador de 'Chernobyl' - 06/03/2020 Pular para o conteúdo [1] Pular para o menu [2] Busca [3] Folha de S. Paulo Opinião Politica Mundo Economia Cotidiano Esporte Cultura F5 TV Folha Classificados Assine a Folha Exibir o menu O site de entretenimento da Folha F5: Tudo sobre o mundo das celebridades e outras curiosidades Curtir Seguir Seguir Curtir Seguir Buscar no F5 Buscar Celebridades Carnaval Televisão A Fazenda 11 BBB20 Novelas Telepadi Astrologia Horóscopo Nerdices Comic Con Música Cinema e Séries Diversão Estilo e Beleza SPFW Viva Bem Bichos Fofices Você viu? Prêmio F5 colunistas Alexa Salomão Aventura na cozinha Bate-Papo na Web Biblioteca da Vivi Bom de Garfo Colo de Mãe De Faixa a Coroa Maria Cecília Prado Tony Goes Zapping - Padi blogs Bom pra Cachorro Do Meu Folhetim Enfim sós Gatices X de Sexo Top 5 Fotos últimas notícias Nerdices Game 'The Last of Us' será transformada em série com criador de 'Chernobyl' Criador do jogo também participa da adaptação como co-roteirista e produtor executivo Game The Last of Us - Divulgação compartilhamento Especial Ícone fechar compartilhamento Especial Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha ASSINE ou FAÇA LOGIN Ícone fechar Copiar link Imprimir > Comunicar erros RECEBA AS NOTÍCIAS DO F5 6.mar.2020 às 12h29 São Paulo O jogo de ação e aventura \"The Last of Us\" será transformado em uma série pelas mãos do criador do seriado \"Chernobyl\", Craig Mazin. A informação foi divulgada pela própria desenvolvedora do game, Naughty Dog, nesta quinta-feira (5). O criador do jogo, Neil Druckmann, também participará da adaptação para a TV como co-roteirista e produtor executivo. Sony Pictures e PlayStation Pictures dividem a produção. \"The Last of Us\" é um famoso game lançado para PlayStation 3 em 2013 e para PS4 em 2014. Ele se passa em um mundo pós-apocalíptico e acompanha a jornada do personagem Joel, um sobrevivente que pode ter encontrado a cura para uma infecção fatal em Ellie, uma garota imune ao vírus. Sua continuação, The Last of Us - Part II, será lançada no dia 29 de maio. Ainda não há previsão para a estreia da série, nem detalhes sobre o seu elenco. Final do conteúdo compartilhamento Especial Ícone fechar compartilhamento Especial Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha ASSINE ou FAÇA LOGIN Ícone fechar Copiar link Imprimir > Comunicar erros Envie sua notícia Erramos? Comentários Ver todos os comentários Comentar esta reportagem Termos e condições gostou? leia também Após 'LOL', Riot Games revela novo jogo de tiro tático gratuito: 'Valorant' Plague Inc: Jogo com missão de espalhar doenças no mundo domina ranking dos mais baixados após coronavírus 'Free Fire' ganha Liga Brasileira e anuncia que final de campeonato mundial será no Brasil Previsões diárias Áries Áries Touro Touro Gêmeos Gêmeos Câncer Câncer Leão Leão Virgem Virgem Libra Libra Escorpião Escorpião Sagitário Sagitário Capricórnio Capricórnio Aquário Aquário Peixes Peixes Página do F5 no Facebook Mais lidas Domingão do Faustão vai ao ar sem plateia e com novas bailarinas por causa do coronavírus Inglês encerra busca de 15 anos e encontra beija-flor raro em Pernambuco O sangue azul de caranguejo que salva milhões de vidas todos os anos Ano Novo Astrológico: Confira as previsões para a semana de 16 a 22 de março de 2020 Preta Gil faz alerta sobre coronavírus após diagnóstico: 'Não devemos entrar em pânico' VOLTAR AO TOPO Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress (pesquisa@folhapress.com.br).","categorias":[""]}
{"titulo":"Saber cozinhar pode salvar sua vida na pandemia","descricao":"Escrevo esta coluna isolado em meu apartamento. Estou apenas gripado -aparentemente-, mas não faz sentido contribuir para piorar o que já está bem ruim. O coronavírus chegou chegando e não dá sinais de que vá embora tão cedo. Sozinho em casa, cozinho. Como faço quase todas as noites (no almoço, gosto de dar uma olhadela [...] ... Leia post completo no blog Leia mais (03/14/2020 - 02h00)","conteudo":"Saber cozinhar pode salvar sua vida na pandemia – Cozinha Bruta Menu Assine Folha de S.Paulo Entrar Buscar Colunas e Blogs Blogs Blogs Ícone fechar Busca Buscar no sites da Folha de S.Paulo Buscar Ícone fechar Cozinha Bruta Comida de verdade, receitas e papo sobre gastronomia com humor (bom e mau) Marcos Nogueira Perfil do blogueiro Ícone fechar Marcos Nogueira é jornalista profissional e cozinheiro amador. O blog aborda a gastronomia de forma crítica e original Perfil completo Link externo, abre um novo e-mail Ícone envelope Link externo, abre perfil do blogueiro no Facebook Link externo, abre perfil do blogueiro no Twitter Link externo, abre perfil do blogueiro no Instagram Link externo, abre página RSS do blog Ícone RSS Home crônica comer fora beber receita Sem categoria agenda Mais Assine Fechar sidebar menu Ícone fechar Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas Contraste Claro Escuro Edições United States of America flag ENG Spain flag ESP Siga a folha Link externo, abre a página da Folha no Twitter Link externo, abre a página da Folha no Linkedin Ícone Linkedin Link externo, abre o perfil da Folha no Instagram Link externo, abre a página RSS da Folha Ícone RSS 14.mar.2020 às 2h00 Saber cozinhar pode salvar sua vida na pandemia compartilhamento Especial compartilhamento Especial Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha ASSINE ou FAÇA LOGIN Ícone mais opções Ícone fechar Copiar link Cozinhar, nem que seja um simples queijo quente, faz uma baita diferença em tempos difícieis (foto: Marcos Nogueira) Marcos Nogueira Escrevo esta coluna isolado em meu apartamento. Estou apenas gripado –aparentemente–, mas não faz sentido contribuir para piorar o que já está bem ruim. O coronavírus chegou chegando e não dá sinais de que vá embora tão cedo. Sozinho em casa, cozinho. Como faço quase todas as noites (no almoço, gosto de dar uma olhadela no mundo lá fora). Para mim, a coisa mais tranquila e natural do mundo. Imagino que, para a maioria das pessoas, não seja bem assim. A humanidade é dependente dos cozinheiros. Dominar a cozinha é uma vantagem evolutiva que, no limite, pode decidir quem vive e quem morre. Vale para a cadeia. Vale para a guerra. O sujeito que tem o dom de preparar uma comida decente recebe tratamento preferencial. Mesmo que seja da falange inimiga. Percebo agora que o talento culinário é ainda mais importante na peste. Especialmente em situações como a atual, em que os indivíduos são encorajados a se isolar completamente. Sem querer parecer catastrofista demais, comer fora não é uma opção segura para ninguém nestes dias. Restaurantes, ainda que brilhantes de tão limpos, são caldos de cultura da pestilência. Alguém deixou rastros na mesa em que você vai se sentar. As pessoas que trabalham no serviço mexem em talheres, copos, guardanapos e –o mais relevante– estão em contato com uma multidão de clientes e fornecedores o tempo todo. Lavaram direitinho as mãos? Tossiram sobre a salada? Deram aquela limpada discretíssima no nariz? Já na cozinha do restaurante, você não sabe o que acontece. (Dica: acontecem as piores coisas possíveis e imagináveis, ou você não vê o Jacquin na TV?) Confiar no bom senso alheio denota ingenuidade, se não uma ponta de estupidez. O lavador de pratos que acordou com febre não vai ficar em casa para proteger a clientela. Ele pensa na própria sobrevivência e não está errado. Se faltasse ao serviço e tivesse um resfriado comum, no mínimo perderia a confiança do patrão. E o patrão mantém o negócio aberto porque também teme pelo próprio sustento. Tampouco está errado. Como se não bastasse, você, e não os outros, pode ser o vetor de contágio. Acontece até nas piores comitivas presidenciais. Não seja um babaca egoísta. Pedir comida por aplicativo não refresca grande coisa, muito pelo contrário. Se você não tem controle sobre o que ocorre num restaurante, imagine numa dark kitchen qualquer. Resta, portanto, preparar as próprias refeições. Você, cara a cara com você mesmo(a), o fogão e as panelas. E o que quer que haja para comer na sua casa. É aí que saber cozinhar pode salvar a sua vida em meio à pandemia de coronavírus. “Ain, mas eu me viro com um miojo.” Fiquei sem argumentos. Se você chama isso de vida, azar o seu. (Siga e curta a Cozinha Bruta nas redes sociais. Acompanhe os posts do Instagram, do Facebook e do Twitter.) Envie sua notícia Erramos? Busca Busca no blog Mais lidas A festa das domésticas brasileiras na Disney Os 5 melhores jeitos de aproveitar as sobras do churrasco Quem é Regina Duarte na fila do restaurante por quilo? Samba, suor e Corote azul de mirtilo Frescurite para comer tem cura Tags restaurantes pizza hambúrguer churrasco natal restaurante restaurantes de são paulo receita ceia vegano feijoada veganismo ceia de natal burger cerveja vegetarianismo comida brasileira comida vegetariana são paulo coxinha Folha de S.Paulo Topo Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress","categorias":[""]}
{"titulo":"O que aprendi com as máscaras respiratórias (além de não usar)","descricao":"Há dois meses, durmo e acordo com máscaras faciais. Não fui infectada pelo novo coronavírus, tampouco tenho qualquer outra condição de saúde que me obrigue a usá-las, felizmente. A condição que levou meu pensamento às máscaras durante tantos dias e noites desde as primeiras notícias sobre o vírus foi a persistência -talvez teimosia- em descobrir [...] ... Leia post completo no blog Leia mais (03/11/2020 - 12h01)","conteudo":"O que aprendi com as máscaras respiratórias (além de não usar) – Sínteses Menu Assine Folha de S.Paulo Entrar Buscar Colunas e Blogs Blogs Blogs Ícone fechar Busca Buscar no sites da Folha de S.Paulo Buscar Ícone fechar Sínteses Da Idade da Pedra à 'febre do grafeno', um blog sobre tudo aquilo de que o mundo é feito Mariana Pezzo Perfil do blogueiro Ícone fechar Mariana Rodrigues Pezzo é jornalista, mestre e doutora em Educação Perfil completo Link externo, abre um novo e-mail Ícone envelope Link externo, abre página RSS do blog Ícone RSS Home Materiais Cientistas Sustentabilidade Energia Bioinspiração Links Conceitos Inteligência artificial Mais Assine Fechar sidebar menu Ícone fechar Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas Contraste Claro Escuro Edições United States of America flag ENG Spain flag ESP Siga a folha Link externo, abre a página da Folha no Twitter Link externo, abre a página da Folha no Linkedin Ícone Linkedin Link externo, abre o perfil da Folha no Instagram Link externo, abre a página RSS da Folha Ícone RSS 11.mar.2020 às 12h01 O que aprendi com as máscaras respiratórias (além de não usar) compartilhamento Especial compartilhamento Especial Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha ASSINE ou FAÇA LOGIN Ícone mais opções Ícone fechar Copiar link Uso indevido de máscaras causa dificuldades no combate à epidemia (Crédito: Alexandra Koch por Pixabay) Mariana Pezzo Há dois meses, durmo e acordo com máscaras faciais. Não fui infectada pelo novo coronavírus, tampouco tenho qualquer outra condição de saúde que me obrigue a usá-las, felizmente. A condição que levou meu pensamento às máscaras durante tantos dias e noites desde as primeiras notícias sobre o vírus foi a persistência –talvez teimosia– em descobrir de que material são feitas. O início da epidemia coincidiu com os primeiros dias deste Sínteses, em janeiro. Logo surgiram as primeiras notícias sobre escassez de máscaras no mercado e, também, guias sobre a pertinência de usá-las para proteção contra covid-19 –nome que a doença viria a receber só depois, em fevereiro. Entusiasmada com a missão de descobrir e relatar de que o mundo é feito, embarquei na empreitada para produzir uma nota sobre o material das máscaras. Mas foi muito mais difícil do que eu imaginava descobrir. Até agora, não sou capaz de registrar aqui informações tão precisas e detalhadas quanto gostaria. Falhas minhas podem ter contribuído, mas me parece que segredos industriais e a especialização da prática científica foram mais importantes. O que consigo contar é que as máscaras em geral são produzidas com tecidos não tecidos (já explico!) que têm polímeros como matéria-prima (frequentemente polipropileno), em várias camadas (três ou quatro, comumente). Mas aprendi muitas outras coisas interessantes durante minha busca. A primeira é que existe toda uma área de pesquisa dedicada à filtração e aos chamados meios, ou elementos, filtrantes. Porque é disto que se trata: de filtração do ar, ou seja, da passagem do fluxo de ar através de um material poroso no qual ficam retidas as partículas que não atravessam os poros. O tamanho desses poros –junto com outras variáveis– define um outro aspecto relevante da nossa pesquisa: a diversidade de máscaras existentes. Dentre elas, temos as máscaras cirúrgicas, que se distinguem de respiradores –ou peças faciais filtrantes (PFF)– essencialmente por não estarem sujeitas às mesmas normas rigorosas e não passarem pelos testes que garantem a certificação em diferentes níveis de proteção. Além disso, as máscaras não se ajustam perfeitamente ao rosto, permitindo assim a passagem do ar pelas bordas. No caso dos respiradores, dentre os diferentes níveis de segurança, o PFF2 –ou N95 segundo a legislação dos Estados Unidos ou P2 para filtros de respiradores reutilizáveis– é o mais indicado para agentes biológicos com características como as do coronavírus. No entanto, nunca é demais reforçar que as máscaras não são a principal medida de proteção e podem, inclusive, gerar uma falsa sensação de segurança. O mais importante é lavar as mãos e outras medidas de higiene, deixando as máscaras, especialmente em caso de escassez, para as pessoas infectadas e os profissionais de saúde. Voltando aos materiais, falemos dos tecidos não tecidos, ou TNT, aquele que todos já usamos como toalha de mesa, fantasia ou em alguma outra incursão em atividades de decoração, artesanato ou trabalhos escolares. A definição é feita em oposição aos tecidos. Nestes, fios estão entrelaçados em ângulos de 90 graus, posicionados longitudinal (no sentido do comprimento do tecido) e transversalmente (largura). Já os não tecidos são véus ou mantas de fibras ou filamentos que podem estar orientados direcionalmente ou posicionados ao acaso, mas que são consolidados por métodos mecânicos, químicos ou térmicos, e não, justamente, por tecelagem. A fabricação usa diferentes rotas e matérias-primas. O uso de tecidos não tecidos nos dispositivos de proteção respiratória está relacionado ao seu baixo custo –o que justifica a aplicação sobretudo no caso de descartáveis–, mas eles também apresentam resultados superiores em termos de filtração de bactérias e outros microrganismos e de permeabilidade. No caso das máscaras e respiradores, polímeros são a matéria-prima mais comum dos tecidos não tecidos, ou polímeros associados a fibras de celulose. Nos respiradores –e algumas vezes é isto que os difere das máscaras cirúrgicas–, há a associação de não tecidos obtidos por diferentes processos de produção. Entre duas camadas externas obtidas por fiação contínua (método conhecido como “spunpond”) está um meio filtrante produzido por sopro (“meltblown”), o que resulta em poros menores e, assim, na maior capacidade de filtração. Outros materiais utilizados como filtro são papel e carvão ativado, por exemplo. As nanofibras são a tecnologia emergente no campo dos meios filtrantes fibrosos. Por suas dimensões reduzidas, dentre outras características, elas diminuem também o tamanho das partículas que podem ser retidas, chegando justamente à escala nanométrica. Além disso, permitem a associação de materiais ativos, que vão além da barreira física dos dispositivos comuns. Ana Cláudia Canalli Bortolassi buscou, durante seu doutorado, concluído no ano passado, a obtenção de meios filtrantes mais eficientes, com efeito bactericida e capazes de reter partículas nanométricas. Para tanto, adicionou a um substrato de tecido não tecido macroscópico nanofibras produzidas pelo método de eletrofiação (“electrospinning”). Os filtros desenvolvidos têm, como aplicação almejada, justamente máscaras e sistemas de purificação de ar. Além da obtenção de fibras com superfície de contato muito maior que as produzidas por outros métodos, a eletrofiação permite a adição de agentes bactericidas ao polímero usado como matéria-prima. Na pesquisa de Bortolassi, os aditivos usados foram dióxido de titânio, óxido de zinco e nitrato de prata. Hoje pesquisadora visitante na Deakin University, Austrália, a brasileira registra que o desenvolvimento de meios filtrantes com múltiplas funcionalidades e aplicações é um dos focos da pesquisa na área, junto à obtenção de maior eficiência e menor queda de pressão. Envie sua notícia Erramos? Busca Busca no blog Mais lidas O que aprendi com as máscaras respiratórias (além de não usar) Grupo brasileiro desenvolve material para próxima geração de baterias Canudos reciclados agregam segurança e economia à produção de concreto Inteligência artificial promete futuro com materiais sob medida Conheça pesquisadora por trás de material útil na guerra e no espaço Tags ciência brasileira polímeros pesquisa energia aplicação ciência de materiais engenharia de materiais química propriedades ciência física sensores biomimetismo mulheres na ciência estrutura atômica resíduos plástico reciclagem descartáveis poluição Folha de S.Paulo Topo Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress","categorias":[""]}
{"titulo":"Tulipamania: a primeira bolha financeira, estourada por uma epidemia","descricao":"Era a flor do inimigo: a tulipa foi trazida à Europa do Império Otomano, pelo trabalho do embaixador Ogier Ghiselin de Busbecq (1522-1592), do Sacro-Império Romano-Germânico. Era a época do sultão Solimão, o Magnífico (1494-1566), que conquistou múltiplos territórios cristãos, quando os dois impérios se enfrentavam nas chamadas Guerras Italianas. Busbecq ficou encantado pelas cores [...] ... Leia post completo no blog Leia mais (03/09/2020 - 19h25)","conteudo":"Tulipamania: a primeira bolha financeira, estourada por uma epidemia – Flashback Menu Assine Folha de S.Paulo Entrar Buscar Colunas e Blogs Blogs Blogs Ícone fechar Busca Buscar no sites da Folha de S.Paulo Buscar Ícone fechar Flashback Tudo é história Fábio Marton Perfil do blogueiro Ícone fechar Fábio Marton é jornalista de história e ciência. Perfil completo Link externo, abre perfil do blogueiro no Twitter Link externo, abre página RSS do blog Ícone RSS Home EUA Brasil Guerra Atualidades Guerra Fria Séc. 20 URSS Comunismo Sociedade Idade Média Sem categoria Segunda Guerra Idade Moderna Religião Nazismo Mais Assine Fechar sidebar menu Ícone fechar Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas Contraste Claro Escuro Edições United States of America flag ENG Spain flag ESP Siga a folha Link externo, abre a página da Folha no Twitter Link externo, abre a página da Folha no Linkedin Ícone Linkedin Link externo, abre o perfil da Folha no Instagram Link externo, abre a página RSS da Folha Ícone RSS 9.mar.2020 às 19h25 Tulipamania: a primeira bolha financeira, estourada por uma epidemia compartilhamento Especial compartilhamento Especial Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha ASSINE ou FAÇA LOGIN Ícone mais opções Ícone fechar Copiar link O Vagão Dos Tolos de Flora (deusa das flores), uma alegoria da tulipamania por Hendrik Gerritsz Pot, c. 1637 (Imagem: Wikimedia Commons) Fábio Marton Era a flor do inimigo: a tulipa foi trazida à Europa do Império Otomano, pelo trabalho do embaixador Ogier Ghiselin de Busbecq (1522-1592), do Sacro-Império Romano-Germânico. Era a época do sultão Solimão, o Magnífico (1494-1566), que conquistou múltiplos territórios cristãos, quando os dois impérios se enfrentavam nas chamadas Guerras Italianas. Busbecq ficou encantado pelas cores extremamente vívidas da flor, e mais ainda por tê-la visto florescendo quase na metade do inverno, quando nenhuma outra flor se abria. A tulipa se espalharia pelo continente e se tornaria um símbolo de status por toda a Europa. Adaptou-se bem às terras baixas da Holanda e se tornaria um grande negócio no país. Ao longo da década de 1630, a moda pegou. A demanda e o valor da planta começaram a subir vertiginosamente. Isso é possível porque a tulipa é um “bem durável”: ela se propaga por bulbos, que parecem com cebolas. Esses bulbos podem ser preservados entre uma florada e outra, e as plantas vivem por muitos anos, levando cinco até começarem a dar flor. As mais raras e valiosas variedades de tulipa, que ganhavam nomes portentosos como Alexandre Magno e Almirante van der Eijck, eram as atingidas pelo vírus mosaico, benigno, mas que faz com que tenham mais de uma cor. Isso não pode ser reproduzido por sementes – o vírus só passa entre bulbos. Assim, uma tulipa rara não era algo fácil de copiar. Em 1635, um lote de 40 bulbos de tulipa foi vendido por 100 mil florins – equivalente, pelo cálculo do Instituto Internacional de História Social, de Amsterdã, a € 1.115.000,00 (onze milhões e cento e quinze mil euros, equivalentes a R$ 6.032.150,00). Uma única Tulipa da variedade Vice-Rei podia comprar 5 casas em Amsterdam. O auge da tulipamania, como seria conhecida a primeira bolha especulativa da história, foi entre 1636 e 1637. Pessoas que não tinham nada que ver com o negócio, como agricultores comuns, fabricantes de tecidos, chegando até a limpadores de chaminé, começaram a comprar tulipas para vender mais caro depois, confiando que os preços iriam continuar a subir indefinidamente. A Holanda até mesmo acabou inventando o mercado de futuros: as pessoas compravam as plantas no meio da estação, antes delas darem flor, apostando que valeriam muito mais ao desabrochar. Até fevereiro de 1637. Em um dia, o mercado de tulipas em Haarlem simplesmente ficou vazio. Ninguém apareceu. Não havia nenhuma flor para vender tampouco: estavam então todas em forma de bulbo, esperando para florescer em maio ou junho. A cidade passava por um surto de peste bubônica, e não era uma atividade segura. Mas a falta de pregão foi o bastante para estourar a bolha: o mercado da tulipa entrou em colapso. Ninguém mais queria pagar o que havia sido acordado, e juízes determinaram aos produtores aceitarem receber 1/10 dos valores, porque era tudo dinheiro de “apostas”. Do dia para a noite, as tulipas passaram a valer tanto quanto… flores. Para saber mais: o mais clássico relato da Tulipamania foi composto pelo jornalista escocês Charles Mackey em 1841. Historiadores modernos tendem a duvidar de suas afirmações mais extravagantes, como pessoas se suicidando em massa nos canais de Amsterdã. O valor máximo atestado em documentos foi de “apenas” uma casa. E a Holanda não parece ter sido arruinada: o tema foi tratado jocosamente no país, em canções e pinturas na época (como a que ilustra a matéria), o que não é uma atitude muito adequada quando seu vizinho se matou. Também lembram que a tulipa, um item de luxo difícil de copiar, não era realmente um investimento tolo. Envie sua notícia Erramos? Busca Busca no blog Mais lidas Fragging: assassinatos entre americanos e a derrota no Vietnã Tulipamania: a primeira bolha financeira, estourada por uma epidemia Pare de dizer milícia; o nome é máfia Para o bolsolavismo, hoje é o dia do Ki-Suco Tags 1960s crime 1940s 1970s 1950s 1980s 2000s assassinato Séc. 18 Francá URSS Alemanha comunismo Séc. 16 Séc. 17 1930s guerra da lagosta Brasil terrorismo CIA Folha de S.Paulo Topo Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress","categorias":[""]}
{"titulo":"Para o bolsolavismo, hoje é o dia do Ki-Suco","descricao":"É quase um clichê na oposição comparar o bolsolavismo fanático com uma seita. Mas hoje, quando os mais exaltados fãs vão às ruas manifestar-se contra as instituições no começo de uma epidemia, a coisa assume um sentido literal. Em nome do líder, que apareceu para apoiar o movimento, entregam-se potencialmente à própria morte -e a [...] ... Leia post completo no blog Leia mais (03/15/2020 - 15h55)","conteudo":"Para o bolsolavismo, hoje é o dia do Ki-Suco – Flashback Menu Assine Folha de S.Paulo Entrar Buscar Colunas e Blogs Blogs Blogs Ícone fechar Busca Buscar no sites da Folha de S.Paulo Buscar Ícone fechar Flashback Tudo é história Fábio Marton Perfil do blogueiro Ícone fechar Fábio Marton é jornalista de história e ciência. Perfil completo Link externo, abre perfil do blogueiro no Twitter Link externo, abre página RSS do blog Ícone RSS Home EUA Brasil Guerra Atualidades Guerra Fria Séc. 20 URSS Comunismo Sociedade Idade Média Sem categoria Segunda Guerra Idade Moderna Religião Nazismo Mais Assine Fechar sidebar menu Ícone fechar Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas Contraste Claro Escuro Edições United States of America flag ENG Spain flag ESP Siga a folha Link externo, abre a página da Folha no Twitter Link externo, abre a página da Folha no Linkedin Ícone Linkedin Link externo, abre o perfil da Folha no Instagram Link externo, abre a página RSS da Folha Ícone RSS 15.mar.2020 às 15h55 Para o bolsolavismo, hoje é o dia do Ki-Suco compartilhamento Especial compartilhamento Especial Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha ASSINE ou FAÇA LOGIN Ícone mais opções Ícone fechar Copiar link Jim Jones em 1977 (foto: Nancy Wong/CC) Fábio Marton É quase um clichê na oposição comparar o bolsolavismo fanático com uma seita. Mas hoje, quando os mais exaltados fãs vão às ruas manifestar-se contra as instituições no começo de uma epidemia, a coisa assume um sentido literal. Em nome do líder, que apareceu para apoiar o movimento, entregam-se potencialmente à própria morte —e a faixa etária dos manifestantes torna o risco bem concreto. Neste dia, os bolsolavistas estão tomando Ki-Suco. A expressão “tomar o Ki-Suco” nasceu em 18 de novembro de 1978, quando o líder da seita Templo do Povo, Jim Jones, ordenou que fossem preparados tambores industriais de refresco de uva (a marca não era Ki-Suco, chamado de Kool Aid em inglês, mas Flavor Aid). Dentro, foram colocados diazepan, hidrato de cloral, prometazina e cianeto de potássio (só o último é um veneno propriamente dito, os três primeiros são sedativos). Os membros da seita fizeram fila para tomar o refresco, após o que se sentavam no chão e morriam em 30 minutos (5 para crianças). Ao final do dia, havia 918 mortos em Jonestown, uma chácara na Guiana rural, transformada em sede da seita, cercada e vigiada com guaritas, como um presídio. O que as pessoas não costumam saber sobre Jonestown é que não foi simplesmente todo mundo andando para a morte calmamente. Os primeiros não tinham certeza se era mesmo veneno —muitas vezes antes, nos últimos meses, Jones havia ordenado o mesmo ritual, como um teste de fidelidade, sem usar veneno. Havia seguranças armados garantindo que todos tomassem sua parte —e, de fato, os seis sobreviventes que conseguiram escapar afirmaram ter ouvido tiros. Jones em si se matou com um tiro de revólver na cabeça. A seita gerou uma cena dantesca, num século repleto de cenas assim, de quase mil cadáveres espalhados no chão, se decompondo visivelmente no calor equatorial. Mas as mortes pararam ali. O bando de fanáticos irresponsáveis comandados por um presidente irresponsável não está só tomando o Ki-Suco, mas forçando, como os seguranças de Jonestown, os outros a tomar. Possivelmente dando um baita empurrão na epidemia de Covid-19 que não fazemos ideia de qual tamanho já tem —como leva até duas semanas para se manifestar, milhares podem já estar contaminados. Não vai terminar bem. Envie sua notícia Erramos? Busca Busca no blog Mais lidas Fragging: assassinatos entre americanos e a derrota no Vietnã Tulipamania: a primeira bolha financeira, estourada por uma epidemia Pare de dizer milícia; o nome é máfia Para o bolsolavismo, hoje é o dia do Ki-Suco Tags 1960s crime 1940s 1970s 1950s 1980s 2000s assassinato Séc. 18 Francá URSS Alemanha comunismo Séc. 16 Séc. 17 1930s guerra da lagosta Brasil terrorismo CIA Folha de S.Paulo Topo Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress","categorias":[""]}
{"titulo":"Nanotoxicologia indica segurança de nanopartículas","descricao":"As novidades que tornam a nanociência e a nanotecnologia áreas cada vez mais comentadas e conhecidas não estão relacionadas apenas ao fato de conseguirmos produzir coisas muito pequenas. O mais importante é que essas coisas muito pequenas -conjuntos de átomos, moléculas, partículas e materiais- têm propriedades físicas e químicas muito diferentes das encontradas nos mesmos materiais em [...] ... Leia post completo no blog Leia mais (03/10/2020 - 20h49)","conteudo":"Nanotoxicologia indica segurança de nanopartículas – Sínteses Menu Assine Folha de S.Paulo Entrar Buscar Colunas e Blogs Blogs Blogs Ícone fechar Busca Buscar no sites da Folha de S.Paulo Buscar Ícone fechar Sínteses Da Idade da Pedra à 'febre do grafeno', um blog sobre tudo aquilo de que o mundo é feito Mariana Pezzo Perfil do blogueiro Ícone fechar Mariana Rodrigues Pezzo é jornalista, mestre e doutora em Educação Perfil completo Link externo, abre um novo e-mail Ícone envelope Link externo, abre página RSS do blog Ícone RSS Home Materiais Cientistas Sustentabilidade Energia Bioinspiração Links Conceitos Inteligência artificial Mais Assine Fechar sidebar menu Ícone fechar Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas Contraste Claro Escuro Edições United States of America flag ENG Spain flag ESP Siga a folha Link externo, abre a página da Folha no Twitter Link externo, abre a página da Folha no Linkedin Ícone Linkedin Link externo, abre o perfil da Folha no Instagram Link externo, abre a página RSS da Folha Ícone RSS 10.mar.2020 às 20h49 Nanotoxicologia indica segurança de nanopartículas compartilhamento Especial compartilhamento Especial Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha ASSINE ou FAÇA LOGIN Ícone mais opções Ícone fechar Copiar link Christy Haynes, da Universidade de Minnesota, em entrevista durante passagem pelo Brasil (Crédito: LAbI) Mariana Pezzo As novidades que tornam a nanociência e a nanotecnologia áreas cada vez mais comentadas e conhecidas não estão relacionadas apenas ao fato de conseguirmos produzir coisas muito pequenas. O mais importante é que essas coisas muito pequenas –conjuntos de átomos, moléculas, partículas e materiais– têm propriedades físicas e químicas muito diferentes das encontradas nos mesmos materiais em escala macroscópica. No entanto, do mesmo jeito que propriedades úteis completamente novas vêm sendo encontradas, novos efeitos nocivos ao ambiente e ao corpo humano também podem surgir. Para investigar esses efeitos emergiu, há poucos anos, uma nova área de conhecimento e de pesquisa, a nanotoxicologia. Nesta entrevista, Christy Haynes, professora da Universidade de Minnesota (EUA), apresenta o seu trabalho na área, trazendo uma boa notícia: nascido do receio em relação às nanopartículas, o campo da nanotoxicologia tem mostrado que é possível compreender e controlar bem impactos dessas partículas com aquilo que já se sabe sobre a natureza, e que o vasto número de novas aplicações possíveis ao que tudo indica não vem junto com novos problemas. Christy Haynes é uma referência mundial na área de química analítica, na interface entre bioquímica analítica e biomateriais e em nanotecnologia sustentável. Ela esteve no Brasil participando da 40ª edição da Escola de Verão em Química da Universidade Federal de São Carlos (UFSCar), quando concedeu a entrevista ao Laboratório Aberto de Interatividade para a Disseminação do Conhecimento (LAbI). Envie sua notícia Erramos? Busca Busca no blog Mais lidas O que aprendi com as máscaras respiratórias (além de não usar) Grupo brasileiro desenvolve material para próxima geração de baterias Canudos reciclados agregam segurança e economia à produção de concreto Inteligência artificial promete futuro com materiais sob medida Conheça pesquisadora por trás de material útil na guerra e no espaço Tags ciência brasileira polímeros pesquisa energia aplicação ciência de materiais engenharia de materiais química propriedades ciência física sensores biomimetismo mulheres na ciência estrutura atômica resíduos plástico reciclagem descartáveis poluição Folha de S.Paulo Topo Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress","categorias":[""]}
