{"titulo":"John Cho se machuca no set de Cowboy Bebop; Netflix paralisa produção","descricao":"O ator John Cho machucou o joelho no set da versão em live-action de Cowboy Bebop. De acordo com a Variety, a Netflix vai paralisar a produção por sete a nove meses.","conteudo":"John Cho se machuca no set de Cowboy Bebop; Netflix paralisa produção - 18/10/2019 - UOL Entretenimento UOL Host PagBank Pagseguro Cursos Entretê sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Bate-papo Página principal Bate Papo VIP Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Página Principal Cotidiano Educação Internacional Jornais Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal UOL Entrevista UOL Líderes Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Página Principal Agronegócio Cotações Empreendedorismo Finanças Pessoais Guia de Economia Empregos Imposto de Renda Reforma da Previdência Líderes Mídia e Marketing Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Folha Esporte Página principal Futebol Jogos de hoje Brasileirão Série B Libertadores Copa do Brasil Liga dos Campeões Mais campeonatos Gols da rodada UOL de Primeira Mercado da Bola Mais Esporte Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Avaí Bahia Botafogo Ceará Chapecoense Corinthians Coritiba Cruzeiro CSA Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Página principal Filmes e séries Geek Livros e HQs Música Popload Festival Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena UOL Reage 10 por Dez UOL Vê Internet Me Segue A Reportagem Mais Bizarra Que Já Fiz Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Página principal Famosos Televisão Novelas Reality shows A Fazenda 11 Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas A Dona do Pedaço As Aventuras de Poliana Avenida Brasil Bom Sucesso Éramos Seis Malhação Topíssima Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Final feliz MOV Página principal MOV.doc Entrevistas Parceiros Band Caras RedeTV! + Canais TAB Receitas Start Urban Taste Viagem Topo Filmes e séries John Cho se machuca no set de Cowboy Bebop; Netflix paralisa produção John Cho em \"Buscando...\" Imagem: Reprodução 00:00 Do UOL, em São Paulo 18/10/2019 20h53 O ator John Cho machucou o joelho no set da versão em live-action de Cowboy Bebop. De acordo com a Variety, a Netflix vai paralisar a produção por sete a nove meses. Segundo o site, enquanto a natureza do acidente ainda não é clara, a lesão aconteceu durante o ensaio de uma cena na Nova Zelândia em que não foi considerado o uso de dublês. Relacionadas Netflix vai lançar a série \"Cowboy Bebop\" em live-action Cowboy Bebop: Netflix divulga vídeo de bastidores sob a perspectiva de um cachorro Os Cavaleiros do Zodíaco: Netflix disponibiliza todos os episódios da série clássica Cho já está em Los Angeles e passou por uma cirurgia, informou um familiar dele para a Variety. O ator postou uma foto no Instagram hoje e usou uma frase de Bruce Lee. \"Água pode correr ou pode bater. Obrigado a todos pelo apoio, estarei de volta em um piscar de olhos\", escreveu. Cowboy Bebop é uma adaptação de 10 episódios do anime original sobre um grupo de caçadores de recompensa que atuam no espaço. Cho é o protagonista Spike Spiegel, descrito como um \"caçador de recompensas incrivelmente divertido com um sorriso mortal, um humor irônico e estilo de sobra\". Ver essa foto no Instagram \"Water can flow or it can crash.\" - Bruce Lee Thanks for all the well wishes everyone. Gonna be back and flowing in no time! Uma publicação compartilhada por John Cho (@johnthecho) em 18 de Out, 2019 às 4:11 PDT Comunicar erro As mais lidas agora Batman é ou não herói? Conheça dez anti-heróis populares dos quadrinhos Cardi B elogia Ludmilla em português: \"Arrebenta\" Malévola - Dona do Mal se torna a pior estreia da Disney em 2019 Entretenimento Do UOL, em São Paulo© 1996 - 2019 UOL - O melhor conteúdo. Todos os direitos reservados Da Redação Natalie Portman defende filmes da Marvel: \"Há espaço para todo tipo de cinema\" Natalie Portman se juntou ao time de artistas que saíram em defesa da Marvel após o diretor Martin Scorsese afirmar que os filmes do estúdio \"não são cinema\". Ir para matéria completa Da Redação Malévola - Dona do Mal se torna a pior estreia da Disney em 2019 Malévola - Dona do Mal decepcionou em seu primeiro fim de semana nos cinemas. Com apenas US$ 36 milhões arrecadados, o filme teve a pior estreia da Disney nas bilheterias norte-americanas no ano de 2019 de acordo com a revista Variety. Ir para matéria completa Da Redação Coppola se junta a Scorsese e chama filmes da Marvel de \"desprezíveis\" Pouco tempo após Martin Scorsese criticar os filmes da Marvel, foi a vez de outra lenda atacar os estúdios. Durante evento em Lyon, Francis Ford Coppola foi além e detonou a produtora. Ir para matéria completa Da Redação Temperatura Máxima exibe hoje (domingo, 20/10) Animais Fantásticos e Onde Habitam A Globo exibe hoje, às 13h48, na Temperatura Máxima, o filme Animais Fantásticos e Onde Habitam, spin-off da saga Harry Potter. Ir para matéria completa Da Redação Domingo Maior exibe hoje (domingo, 20/10) O Agente da U.N.C.L.E., com Henry Cavill A Globo exibe hoje, às 23h20, no Domingo Maior, o filme O Agente da U.N.C.L.E., com Henry Cavill e Armie Hammer. Ir para matéria completa Da Redação Robert Pattinson diz que novo Batman não se conectará com Coringa Parece que não é tão cedo que veremos o encontro do Coringa de Joaquin Phoenix com o Batman. O ator Robert Pattinson confirmou que o filme de Todd Phillips não terá qualquer ligação com o vindouro The Batman, que contará com ele no papel do Homem-Morcego. Ir para matéria completa Da Redação Jared Leto tentou impedir produção de Coringa, diz revista Não é segredo que Jared Leto não ficou nem um pouco feliz com Coringa, o filme estrelado por Joaquin Phoenix que se converteu em um sucesso de público e crítica. Mas uma nova reportagem da revista The Hollywood Reporter revela que o ator tentou acabar de vez com o projeto de Todd Phillips. Ir para matéria completa Da Redação Star Wars - A Ascensão Skywalker: Ingressos começam a ser vendidos na segunda Star Wars - A Ascensão Skywalker só estreia no dia 19 de dezembro, mas os ingressos do filme já começarão a ser vendidos nesta segunda-feira, 21 de outubro, a partir das 21h (horário de Brasília). Um novo trailer e um novo pôster também serão divulgados no mesmo dia. Ir para matéria completa Da Redação Malévola 2: Por que trocaram o ator que faz o príncipe Phillip? Se você já viu algumas cenas de Malévola - Dona do Mal, você deve ter reparado que o príncipe Phillip está um pouco diferente. Isso porque ele não é mais interpretado pelo mesmo ator: para o novo filme, a produção teve de substituir Brenton Thwaites por Harris Dickinson. Ir para matéria completa Da Redação Supercine exibe amanhã (domingo, 20/10) o argentino Relatos Selvagens A Globo exibe na madrugada de amanhã, às 0h38, no Supercine, o filme argentino Relatos Selvagens, indicado ao Oscar de melhor filme estrangeiro. Ir para matéria completa Da Redação Fã recria trailer de \"Bingo\" com base em \"Coringa\" e diretor elogia O trailer do filme \"Bingo, o Rei das Manhãs\", de 2017, ganhou uma nova versão, não oficial, com base em \"Coringa\", o grande sucesso do cinema de 2019. A ideia foi de Paulo Amarante, um internauta brasileiro, que recriou a apresentação da produção brasileira e publicou em seu perfil no YouTube. Ir para matéria completa Da Redação Sam Raimi voltará aos cinemas com filme descrito como \"versão terror de Náufrago\" Sam Raimi está de volta. O cineasta conhecido por comandar a trilogia original de filmes do Homem-Aranha (2002-2007) vai dirigir um terror que se passa em uma ilha deserta. Ir para matéria completa Da Redação Venom 2: Naomie Harris negocia para interpretar vilã Shriek Naomie Harris está em negociação para interpretar a vilã Shriek em \"Venom 2\", da Sony, que chega aos cinemas dia 2 de outubro de 2020, de acordo com informações da Variety. Ir para matéria completa Da Redação Estreia de A Vida Invisível é adiada para o dia 21 de novembro A Vida Invisível, pré-candidato brasileiro ao Oscar, teve sua estreia adiada. O filme do cineasta Karim Aïnouz chegaria aos cinemas no dia 31 de outubro, mas agora só estreará em 21 de novembro. Ir para matéria completa Da Redação Grey's Anatomy: Richard Flood vai interpretar novo cirurgião na série O ator Richard Flood, mais conhecido pelo seu papel em Shameless, foi escalado para a série Grey's Anatomy. Ir para matéria completa Da Redação Jane Fonda é presa pela 2ª semana seguida, ao lado de colega de Grace and Frankie Jane Fonda foi presa novamente ao participar de um protesto em frente ao prédio do Capitólio, na capitão norte-americana de Washington. Na semana passada, a estrela já havia sido detida em um ato semelhante. Ir para matéria completa Da Redação Vestido de noiva usado por Jennifer Lopez em filme chama atenção A atriz e cantora Jennifer Lopez já está trabalhando em seu novo longa que deverá chegar aos cinemas em breve. Ir para matéria completa Da Redação Reese Whiterspoon e Jennifer Aniston recriam cena clássica de Friends As atrizes Reese Whiterspoon e Jennifer Aniston recriaram uma cena clássica de Friends, série em que elas foram irmãs na história. O vídeo foi compartilhado por Whiterspoon em seu perfil no Instagram. Ir para matéria completa Da Redação Bill Macy, astro de Maude e de comédias como O Amor Não Tira Férias, morre aos 97 O ator Bill Macy, cuja carreira ficou marcada pelo papel de Walter Findlay na sitcom Maude (1972-1978), morreu ontem, aos 97 anos, em Los Angeles (EUA). A informação foi confirmada pelo agente do ator, Matt Beckoff, ao The Hollywood Reporter. Ir para matéria completa Da Redação Robert Pattinson diz que Batman não é herói: \"Ele é um personagem complicado\" O ator Robert Pattinson, confirmado como o próximo Batman nos cinemas, disse em entrevista ao The New York Times que não considera o homem-morcego um herói. Ir para matéria completa Da Redação Racionais MC's: documentário mostra detalhes da trajetória do grupo de rap Ir para matéria completa Da Redação Site: China proíbe exibição de Era Uma Vez em Hollywood após pedido da filha de Lee O filme Era uma vez em Hollywood, de Quentin Tarantino, não poderá ser exibido nas salas de cinema da China. Ir para matéria completa Da Redação Novo Star Wars será \"final coerente\" para os 9 filmes da saga, diz diretor A dois meses da estreia de Star Wars: A Ascensão Skywalker, os fãs estão cheios de expectativa pelo final da saga, que encerrará com 9 filmes. Para deixar a ansiedade ainda maior, o diretor e co-autor do longa-metragem, J.J. Abrams, prometeu um \"final coerente\" com a trajetória dos personagens. Ir para matéria completa Da Redação 7 filmes LGBT que você precisa ver na Mostra Internacional de Cinema de SP A 43ª edição da Mostra Internacional de Cinema de São Paulo vai até o dia 30 de outubro com cerca de 300 filmes inéditos em sua programação. Deles, muitos dão voz a personagens LGBT, sejam eles reais ou fictícios, contando histórias de amor, amadurecimento, ativismo e luta contra a intolerância. Ir para matéria completa Da Redação Por que você (e Alan Moore) deveria dar uma chance a Watchmen, da HBO Quem diz que Watchmen é só uma história em quadrinhos não entendeu nada. Escrito por Alan Moore e desenhado por Dave Gibbons, a obra de 1986 é importante (ou deveria ser) até mesmo para quem não tem intimidade com gibis. De forma bem resumida, é uma sátira cínica dos super-heróis que desconstrói esses seres poderosos e os transformam em humanos com capacidades extraordinárias, mas tão problemáticos como... qualquer humano. Em 12 edições, discute de política mundial a machismo, de questões existencialistas aos efeitos da violência urbana. Nunca algo assim existiu nas HQs antes. E nem depois. Ir para matéria completa Roberto Sadovski Como The Batman pode reescrever as regras para o Homem-Morcego no cinema Ao longo do video game Arkham Knight, o Batman precisa resolver os jogos mentais intrincados espalhados em Gotham City pelo Charada para salvar Selina Kyle, a Mulher-Gato – que, por sua vez, não ficou nada contente em servir de peão nas artimanhas do gênio do crime egocêntrico contra o Homem-Morcego. Foi impossível não pensar em Arkham Knight, ou em todo o universo criado pela produtora Rocksteady para os jogos do Cavaleiro das Trevas, quando o diretor Matt Reeves anunciou Paul Dano justamente no papel do Charada em The Batman, que vai reiniciar a série do herói no cinema. Dano junta-se a um elenco que já tem Jeffrey Wright como o comissário de polícia James Gordon, Zoe Kravitz no papel de Selina Kyle, e Robert Pattinson assumindo o manto do protagonista. Não que Reeves tenha qualquer intenção em adaptar a narrativa dos jogos. Mas é bem possível que ele use uma estrutura semelhante para espalhar uma galeria de vilões considerável em seu filme, sem perder o foco na jornada do herói. The Batman, assim, parece sugerir uma ruptura em tudo que já foi mostrado com o herói no cinema, assumindo sem pudor uma fantasia gótica emoldurada por uma aventura de super-heróis. Ir para matéria completa Da Redação Sessão da Tarde exibe hoje (sexta, 18/10) a comédia Segurança de Shopping 2 A Globo exibe hoje, às 15h16, na Sessão da Tarde, o filme Segurança de Shopping 2, estrelado por Kevin James. Ir para matéria completa Da Redação Os Cavaleiros do Zodíaco: Netflix disponibiliza todos os episódios da série clássica A Netflix anunciou ontem que disponibilizou em seu catálogo todos os episódios da série clássica Os Cavaleiros do Zodíaco (1986). Ir para matéria completa Da Redação Ator de Game of Thrones diz que elenco não se fala mais no WhatsApp O ator Isaac Hempstead Wright, que fez Bran Stark em Game of Thrones, revelou que o elenco da série não se fala mais. Ir para matéria completa Da Redação El Camino: filme foi visto por 6,5 milhões de pessoas nos EUA em três dias El Camino, filme que segue a jornada de Breaking Bad que estreou na Netflix no dia 11 de outubro, foi visto por 6,5 milhões de pessoas nos Estados Unidos apenas nos três primeiros dias no serviço. Os dados são da Nielsen. Ir para matéria completa Da Redação Sangue, porrada e bomba: Veja trailer \"para maiores\" de Exterminador do Futuro: Destino Sombrio A Paramount divulgou hoje um trailer \"para maiores\" de Exterminador do Futuro: Destino Sombrio, sexto filme da franquia, recheado de cenas de ação, tiros e muita porrada, protagonizada pela caçadora de exterminadores Sarah Connor (Linda Hamilton). Ir para matéria completa Da Redação Série da HBO baseada em livro de Stephen King ganha primeiro trailer; veja A HBO divulgou hoje (17) o primeiro trailer da série The Outsider, série baseada no livro de Stephen King. Ir para matéria completa Da Redação História de um Casamento: Filme da Netflix com Scarlett Johansson e Adam Driver ganha trailer A Netflix continua investindo pesado para tentar faturar indicações na próxima temporada de premiação. Hoje, o serviço de serviço de streaming divulgou o trailer do filme História de um Casamento, estrelado por Scarlett Johansson e Adam Driver. Ir para matéria completa Da Redação The Batman: Paul Dano vai interpretar o Charada no filme Matt Reeves encontrou o seu Charada para o filme The Batman, que trará uma nova versão do Homem-Morcego para os cinemas. O ator Paul Dano, conhecido pelos papéis em Pequena Miss Sunshine e Sangue Negro, foi escalado para viver o vilão. A informação é da Warner, reproduzida pelo The Hollywood Reporter. Ir para matéria completa Da Redação Truque de Robert Pattinson para chorar em cena é revelado Novo Batman, Robert Pattinson teve seu \"truque\" para chorar em cena revelado. Quem contou foi Willem Dafoe, colega de elenco do ator em The Lighthouse (O Farol), filme que será lançado no próximo dia 31 nos cinemas brasileiros. Ir para matéria completa Da Redação Batwoman apresenta primeiro interesse amoroso para heroína lésbica O amor está no ar para Kate Kane (Ruby Rose). A heroína de Batwoman vai ganhar o seu primeiro interesse romântico nos próximos episódios, a bartender Reagan, interpretada por Brianne Howay (The Passage). Ir para matéria completa Da Redação South Park faz piada com declarações de LeBron sobre rixa entre NBA e China O episódio mais recente da animação South Park fez piada com a rixa entre NBA e China, e mais especificamente com as declarações criticadas de LeBron James sobre o caso. As informações são do Deadline. Ir para matéria completa Da Redação James Gunn revela qual dos Guardiões da Galáxia gostaria de ver em filme solo James Gunn respondeu uma série de perguntas dos fãs em seu Instagram, tanto sobre o seu trabalho em Esquadrão Suicida (da DC) quanto em Guardiões da Galáxia Vol. 3 (da Marvel). Ir para matéria completa UOL Entretenimento Vera Fischer: \"Durante muito tempo eu fui tratada como um corpo\" Ir para matéria completa Da Redação Onde e quando ver filmes de graça na Mostra Internacional de Cinema de SP A 43ª Mostra Internacional de Cinema de São Paulo abre hoje ao público com 327 filmes e uma vasta programação espalhada pela cidade. Com ingressos que custam a partir de R$ 10 e pacotes que variam de R$ 99,45 a R$ 500, a Mostra também tem uma programação gratuita, inclusive com títulos inéditos. Ir para matéria completa Da Redação Malévola - Dona do Mal desperdiça bom elenco com história genérica Em 2014, Malévola inaugurou uma nova era entre os live actions da Disney com uma bem-sucedida subversão da história da Bela Adormecida. Em vez de se focar na princesa amaldiçoada, o filme trouxe uma nova perspectiva sobre uma das vilãs mais conhecidas do cinema, transformando-a em uma personagem complexa com uma origem trágica. O frescor que fez a produção funcionar, no entanto, passa longe de sua sequência Malévola - Dona do Mal, que descamba para uma aventura genérica e pouco inspirada. Ir para matéria completa Da Redação Sessão da Tarde exibe hoje (quinta, 17/10) O Melhor Amigo da Noiva, com astro de Grey's Anatomy A Globo exibe hoje, às 15h16, na Sessão da Tarde, o filme O Melhor Amigo da Noiva, estrelado por Patrick Dempsey, conhecido pelo papel do Dr. Derek Shepherd em Grey's Anatomy. Ir para matéria completa Da Redação Atriz Samara Weaving será Scarlett no filme \"Snake Eyes\" A atriz australiana Samara Weaving irá interpretar Scarlett no filme \"Snake Eyes\", spin-off da franquia \"G.I. Joe\", segundo informações da revista Variety. Ir para matéria completa Da Redação Jason Momoa começou a acreditar que tudo é possível quando casou com Lisa Bonet Jason Momoa ainda precisa se beliscar para acreditar que é casado com Lisa Bonet. Ir para matéria completa Da Redação Jennifer Aniston e Reese Witherspoon ganharão R$ 8 mi por cada episódio de série Jennifer Aniston e Reese Witherspoon vão ganhar uma bolada pela série The Morning Show, que estreia na Apple TV+ em 11 de novembro: US$ 2 milhões por episódio (aproximadamente R$ 8 milhões). Ir para matéria completa Da Redação Julgamento de Depp por soco em funcionário é adiado para maio de 2020 A juíza Holly Fujie ordenou, hoje (16), o adiamento do julgamento envolvendo o ator Johnny Depp. A nova data é 11 de maio de 2020. O ator deu um soco no gerente de locações Gregg Brooks durante as filmagens de \"City of Lies\", em 2017. Ir para matéria completa Da Redação Cinderela da vida real usa prótese de vidro no braço em sessão de fotos A cosplay Mandy Pursley adaptou o conto da Cinderela para inspirar pessoas com deficiência física. Em setembro, ela fez uma sessão de fotos usando uma prótese de vidro no braço — o conto original traz a protagonista vestindo um sapato de cristal. Ir para matéria completa","categorias":[""]}
{"titulo":"Sam Raimi voltará aos cinemas com filme descrito como \"versão terror de Náufrago\"","descricao":"Sam Raimi está de volta. O cineasta conhecido por comandar a trilogia original de filmes do Homem-Aranha (2002-2007) vai dirigir um terror que se passa em uma ilha deserta.","conteudo":"Sam Raimi voltará aos cinemas com filme descrito como \"versão terror de Náufrago\" - 18/10/2019 - UOL Entretenimento UOL Host PagBank Pagseguro Cursos Entretê sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Bate-papo Página principal Bate Papo VIP Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Página Principal Cotidiano Educação Internacional Jornais Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal UOL Entrevista UOL Líderes Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Página Principal Agronegócio Cotações Empreendedorismo Finanças Pessoais Guia de Economia Empregos Imposto de Renda Reforma da Previdência Líderes Mídia e Marketing Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Folha Esporte Página principal Futebol Jogos de hoje Brasileirão Série B Libertadores Copa do Brasil Liga dos Campeões Mais campeonatos Gols da rodada UOL de Primeira Mercado da Bola Mais Esporte Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Avaí Bahia Botafogo Ceará Chapecoense Corinthians Coritiba Cruzeiro CSA Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Página principal Filmes e séries Geek Livros e HQs Música Popload Festival Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena UOL Reage 10 por Dez UOL Vê Internet Me Segue A Reportagem Mais Bizarra Que Já Fiz Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Página principal Famosos Televisão Novelas Reality shows A Fazenda 11 Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas A Dona do Pedaço As Aventuras de Poliana Avenida Brasil Bom Sucesso Éramos Seis Malhação Topíssima Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Final feliz MOV Página principal MOV.doc Entrevistas Parceiros Band Caras RedeTV! + Canais TAB Receitas Start Urban Taste Viagem Topo Filmes e séries 00:00 Sam Raimi voltará aos cinemas com filme descrito como \"versão terror de Náufrago\" 25.jul.2014 - Produtor Sam Raimi fala sobre a adaptação para o cinema do game \"The Last of Us\" (PS3): Soube desse jogo e aluguei e não estava esperando nada, mas fiquei muito impressionado com a profundidade dos personagens, e pensei 'precisamos fazer um filme'\". Imagem: Chris Pizzello/Invision/AP Do UOL, em São Paulo 18/10/2019 17h50 Sam Raimi está de volta. O cineasta conhecido por comandar a trilogia original de filmes do Homem-Aranha (2002-2007) vai dirigir um terror que se passa em uma ilha deserta. Segundo o The Hollywood Reporter, o projeto ainda não tem título ou data de lançamento definidos. O duo de roteiristas Mark Swift e Damian Shannon, que escreveu o remake de Sexta-Feira 13 lançado em 2009, assinou o script. Relacionadas Sam Raimi confirma que mais um filme de A Morte do Demônio está por vir Sam Raimi diz que ainda pensa como seria seu Homem-Aranha 4 Os Órfãos: Terror produzido por Spielberg com ator de Stranger Things ganha trailer Detalhes sobre a premissa são escassos, mas o filme é descrito como \"Louca Obsessão encontra Náufrago\" pela Columbia, estúdio que banca o projeto. Náufrago é o filme de 2000 em que Tom Hanks interpretou um homem preso em uma ilha deserta. Enquanto isso, Louca Obsessão é um longa lançado em 1990, inspirado na obra de mesmo nome de Stephen King. Kathy Bates venceu um Oscar na época por interpretar a fã obcecada de um escritor, que o prende em sua casa, onde ele passa por várias torturas. Raimi, é claro, tem pedigree no terror. Antes de ser conhecido por Homem-Aranha, seu nome era mais ligado à franquia Uma Noite Alucinante, alternadamente chamada de Evil Dead ou A Morte do Demônio no Brasil. O cineasta dirigiu três longas da saga entre 1981 e 1992. Mais recentemente, Raimi também dirigiu o terror Arraste-Me Para o Inferno (2009). Versátil, sua última aparição nos cinemas foi na fantasia Oz: Mágico e Poderoso (2013). Comunicar erro As mais lidas agora 10 clipes dos anos 1980 que estão perto e merecem chegar a 1 bilhão de views Jared Leto tentou impedir produção de Coringa, diz revista Natalie Portman defende filmes da Marvel: \"Há espaço para todo tipo de cinema\" Entretenimento Do UOL, em São Paulo© 1996 - 2019 UOL - O melhor conteúdo. Todos os direitos reservados Da Redação Natalie Portman defende filmes da Marvel: \"Há espaço para todo tipo de cinema\" Natalie Portman se juntou ao time de artistas que saíram em defesa da Marvel após o diretor Martin Scorsese afirmar que os filmes do estúdio \"não são cinema\". Ir para matéria completa Da Redação Malévola - Dona do Mal se torna a pior estreia da Disney em 2019 Malévola - Dona do Mal decepcionou em seu primeiro fim de semana nos cinemas. Com apenas US$ 36 milhões arrecadados, o filme teve a pior estreia da Disney nas bilheterias norte-americanas no ano de 2019 de acordo com a revista Variety. Ir para matéria completa Da Redação Coppola se junta a Scorsese e chama filmes da Marvel de \"desprezíveis\" Pouco tempo após Martin Scorsese criticar os filmes da Marvel, foi a vez de outra lenda atacar os estúdios. Durante evento em Lyon, Francis Ford Coppola foi além e detonou a produtora. Ir para matéria completa Da Redação Temperatura Máxima exibe hoje (domingo, 20/10) Animais Fantásticos e Onde Habitam A Globo exibe hoje, às 13h48, na Temperatura Máxima, o filme Animais Fantásticos e Onde Habitam, spin-off da saga Harry Potter. Ir para matéria completa Da Redação Domingo Maior exibe hoje (domingo, 20/10) O Agente da U.N.C.L.E., com Henry Cavill A Globo exibe hoje, às 23h20, no Domingo Maior, o filme O Agente da U.N.C.L.E., com Henry Cavill e Armie Hammer. Ir para matéria completa Da Redação Robert Pattinson diz que novo Batman não se conectará com Coringa Parece que não é tão cedo que veremos o encontro do Coringa de Joaquin Phoenix com o Batman. O ator Robert Pattinson confirmou que o filme de Todd Phillips não terá qualquer ligação com o vindouro The Batman, que contará com ele no papel do Homem-Morcego. Ir para matéria completa Da Redação Jared Leto tentou impedir produção de Coringa, diz revista Não é segredo que Jared Leto não ficou nem um pouco feliz com Coringa, o filme estrelado por Joaquin Phoenix que se converteu em um sucesso de público e crítica. Mas uma nova reportagem da revista The Hollywood Reporter revela que o ator tentou acabar de vez com o projeto de Todd Phillips. Ir para matéria completa Da Redação Star Wars - A Ascensão Skywalker: Ingressos começam a ser vendidos na segunda Star Wars - A Ascensão Skywalker só estreia no dia 19 de dezembro, mas os ingressos do filme já começarão a ser vendidos nesta segunda-feira, 21 de outubro, a partir das 21h (horário de Brasília). Um novo trailer e um novo pôster também serão divulgados no mesmo dia. Ir para matéria completa Da Redação Malévola 2: Por que trocaram o ator que faz o príncipe Phillip? Se você já viu algumas cenas de Malévola - Dona do Mal, você deve ter reparado que o príncipe Phillip está um pouco diferente. Isso porque ele não é mais interpretado pelo mesmo ator: para o novo filme, a produção teve de substituir Brenton Thwaites por Harris Dickinson. Ir para matéria completa Da Redação Supercine exibe amanhã (domingo, 20/10) o argentino Relatos Selvagens A Globo exibe na madrugada de amanhã, às 0h38, no Supercine, o filme argentino Relatos Selvagens, indicado ao Oscar de melhor filme estrangeiro. Ir para matéria completa Da Redação Fã recria trailer de \"Bingo\" com base em \"Coringa\" e diretor elogia O trailer do filme \"Bingo, o Rei das Manhãs\", de 2017, ganhou uma nova versão, não oficial, com base em \"Coringa\", o grande sucesso do cinema de 2019. A ideia foi de Paulo Amarante, um internauta brasileiro, que recriou a apresentação da produção brasileira e publicou em seu perfil no YouTube. Ir para matéria completa Da Redação John Cho se machuca no set de Cowboy Bebop; Netflix paralisa produção O ator John Cho machucou o joelho no set da versão em live-action de Cowboy Bebop. De acordo com a Variety, a Netflix vai paralisar a produção por sete a nove meses. Ir para matéria completa Da Redação Venom 2: Naomie Harris negocia para interpretar vilã Shriek Naomie Harris está em negociação para interpretar a vilã Shriek em \"Venom 2\", da Sony, que chega aos cinemas dia 2 de outubro de 2020, de acordo com informações da Variety. Ir para matéria completa Da Redação Estreia de A Vida Invisível é adiada para o dia 21 de novembro A Vida Invisível, pré-candidato brasileiro ao Oscar, teve sua estreia adiada. O filme do cineasta Karim Aïnouz chegaria aos cinemas no dia 31 de outubro, mas agora só estreará em 21 de novembro. Ir para matéria completa Da Redação Grey's Anatomy: Richard Flood vai interpretar novo cirurgião na série O ator Richard Flood, mais conhecido pelo seu papel em Shameless, foi escalado para a série Grey's Anatomy. Ir para matéria completa Da Redação Jane Fonda é presa pela 2ª semana seguida, ao lado de colega de Grace and Frankie Jane Fonda foi presa novamente ao participar de um protesto em frente ao prédio do Capitólio, na capitão norte-americana de Washington. Na semana passada, a estrela já havia sido detida em um ato semelhante. Ir para matéria completa Da Redação Vestido de noiva usado por Jennifer Lopez em filme chama atenção A atriz e cantora Jennifer Lopez já está trabalhando em seu novo longa que deverá chegar aos cinemas em breve. Ir para matéria completa Da Redação Reese Whiterspoon e Jennifer Aniston recriam cena clássica de Friends As atrizes Reese Whiterspoon e Jennifer Aniston recriaram uma cena clássica de Friends, série em que elas foram irmãs na história. O vídeo foi compartilhado por Whiterspoon em seu perfil no Instagram. Ir para matéria completa Da Redação Bill Macy, astro de Maude e de comédias como O Amor Não Tira Férias, morre aos 97 O ator Bill Macy, cuja carreira ficou marcada pelo papel de Walter Findlay na sitcom Maude (1972-1978), morreu ontem, aos 97 anos, em Los Angeles (EUA). A informação foi confirmada pelo agente do ator, Matt Beckoff, ao The Hollywood Reporter. Ir para matéria completa Da Redação Robert Pattinson diz que Batman não é herói: \"Ele é um personagem complicado\" O ator Robert Pattinson, confirmado como o próximo Batman nos cinemas, disse em entrevista ao The New York Times que não considera o homem-morcego um herói. Ir para matéria completa Da Redação Racionais MC's: documentário mostra detalhes da trajetória do grupo de rap Ir para matéria completa Da Redação Site: China proíbe exibição de Era Uma Vez em Hollywood após pedido da filha de Lee O filme Era uma vez em Hollywood, de Quentin Tarantino, não poderá ser exibido nas salas de cinema da China. Ir para matéria completa Da Redação Novo Star Wars será \"final coerente\" para os 9 filmes da saga, diz diretor A dois meses da estreia de Star Wars: A Ascensão Skywalker, os fãs estão cheios de expectativa pelo final da saga, que encerrará com 9 filmes. Para deixar a ansiedade ainda maior, o diretor e co-autor do longa-metragem, J.J. Abrams, prometeu um \"final coerente\" com a trajetória dos personagens. Ir para matéria completa Da Redação 7 filmes LGBT que você precisa ver na Mostra Internacional de Cinema de SP A 43ª edição da Mostra Internacional de Cinema de São Paulo vai até o dia 30 de outubro com cerca de 300 filmes inéditos em sua programação. Deles, muitos dão voz a personagens LGBT, sejam eles reais ou fictícios, contando histórias de amor, amadurecimento, ativismo e luta contra a intolerância. Ir para matéria completa Da Redação Por que você (e Alan Moore) deveria dar uma chance a Watchmen, da HBO Quem diz que Watchmen é só uma história em quadrinhos não entendeu nada. Escrito por Alan Moore e desenhado por Dave Gibbons, a obra de 1986 é importante (ou deveria ser) até mesmo para quem não tem intimidade com gibis. De forma bem resumida, é uma sátira cínica dos super-heróis que desconstrói esses seres poderosos e os transformam em humanos com capacidades extraordinárias, mas tão problemáticos como... qualquer humano. Em 12 edições, discute de política mundial a machismo, de questões existencialistas aos efeitos da violência urbana. Nunca algo assim existiu nas HQs antes. E nem depois. Ir para matéria completa Roberto Sadovski Como The Batman pode reescrever as regras para o Homem-Morcego no cinema Ao longo do video game Arkham Knight, o Batman precisa resolver os jogos mentais intrincados espalhados em Gotham City pelo Charada para salvar Selina Kyle, a Mulher-Gato – que, por sua vez, não ficou nada contente em servir de peão nas artimanhas do gênio do crime egocêntrico contra o Homem-Morcego. Foi impossível não pensar em Arkham Knight, ou em todo o universo criado pela produtora Rocksteady para os jogos do Cavaleiro das Trevas, quando o diretor Matt Reeves anunciou Paul Dano justamente no papel do Charada em The Batman, que vai reiniciar a série do herói no cinema. Dano junta-se a um elenco que já tem Jeffrey Wright como o comissário de polícia James Gordon, Zoe Kravitz no papel de Selina Kyle, e Robert Pattinson assumindo o manto do protagonista. Não que Reeves tenha qualquer intenção em adaptar a narrativa dos jogos. Mas é bem possível que ele use uma estrutura semelhante para espalhar uma galeria de vilões considerável em seu filme, sem perder o foco na jornada do herói. The Batman, assim, parece sugerir uma ruptura em tudo que já foi mostrado com o herói no cinema, assumindo sem pudor uma fantasia gótica emoldurada por uma aventura de super-heróis. Ir para matéria completa Da Redação Sessão da Tarde exibe hoje (sexta, 18/10) a comédia Segurança de Shopping 2 A Globo exibe hoje, às 15h16, na Sessão da Tarde, o filme Segurança de Shopping 2, estrelado por Kevin James. Ir para matéria completa Da Redação Os Cavaleiros do Zodíaco: Netflix disponibiliza todos os episódios da série clássica A Netflix anunciou ontem que disponibilizou em seu catálogo todos os episódios da série clássica Os Cavaleiros do Zodíaco (1986). Ir para matéria completa Da Redação Ator de Game of Thrones diz que elenco não se fala mais no WhatsApp O ator Isaac Hempstead Wright, que fez Bran Stark em Game of Thrones, revelou que o elenco da série não se fala mais. Ir para matéria completa Da Redação El Camino: filme foi visto por 6,5 milhões de pessoas nos EUA em três dias El Camino, filme que segue a jornada de Breaking Bad que estreou na Netflix no dia 11 de outubro, foi visto por 6,5 milhões de pessoas nos Estados Unidos apenas nos três primeiros dias no serviço. Os dados são da Nielsen. Ir para matéria completa Da Redação Sangue, porrada e bomba: Veja trailer \"para maiores\" de Exterminador do Futuro: Destino Sombrio A Paramount divulgou hoje um trailer \"para maiores\" de Exterminador do Futuro: Destino Sombrio, sexto filme da franquia, recheado de cenas de ação, tiros e muita porrada, protagonizada pela caçadora de exterminadores Sarah Connor (Linda Hamilton). Ir para matéria completa Da Redação Série da HBO baseada em livro de Stephen King ganha primeiro trailer; veja A HBO divulgou hoje (17) o primeiro trailer da série The Outsider, série baseada no livro de Stephen King. Ir para matéria completa Da Redação História de um Casamento: Filme da Netflix com Scarlett Johansson e Adam Driver ganha trailer A Netflix continua investindo pesado para tentar faturar indicações na próxima temporada de premiação. Hoje, o serviço de serviço de streaming divulgou o trailer do filme História de um Casamento, estrelado por Scarlett Johansson e Adam Driver. Ir para matéria completa Da Redação The Batman: Paul Dano vai interpretar o Charada no filme Matt Reeves encontrou o seu Charada para o filme The Batman, que trará uma nova versão do Homem-Morcego para os cinemas. O ator Paul Dano, conhecido pelos papéis em Pequena Miss Sunshine e Sangue Negro, foi escalado para viver o vilão. A informação é da Warner, reproduzida pelo The Hollywood Reporter. Ir para matéria completa Da Redação Truque de Robert Pattinson para chorar em cena é revelado Novo Batman, Robert Pattinson teve seu \"truque\" para chorar em cena revelado. Quem contou foi Willem Dafoe, colega de elenco do ator em The Lighthouse (O Farol), filme que será lançado no próximo dia 31 nos cinemas brasileiros. Ir para matéria completa Da Redação Batwoman apresenta primeiro interesse amoroso para heroína lésbica O amor está no ar para Kate Kane (Ruby Rose). A heroína de Batwoman vai ganhar o seu primeiro interesse romântico nos próximos episódios, a bartender Reagan, interpretada por Brianne Howay (The Passage). Ir para matéria completa Da Redação South Park faz piada com declarações de LeBron sobre rixa entre NBA e China O episódio mais recente da animação South Park fez piada com a rixa entre NBA e China, e mais especificamente com as declarações criticadas de LeBron James sobre o caso. As informações são do Deadline. Ir para matéria completa Da Redação James Gunn revela qual dos Guardiões da Galáxia gostaria de ver em filme solo James Gunn respondeu uma série de perguntas dos fãs em seu Instagram, tanto sobre o seu trabalho em Esquadrão Suicida (da DC) quanto em Guardiões da Galáxia Vol. 3 (da Marvel). Ir para matéria completa UOL Entretenimento Vera Fischer: \"Durante muito tempo eu fui tratada como um corpo\" Ir para matéria completa Da Redação Onde e quando ver filmes de graça na Mostra Internacional de Cinema de SP A 43ª Mostra Internacional de Cinema de São Paulo abre hoje ao público com 327 filmes e uma vasta programação espalhada pela cidade. Com ingressos que custam a partir de R$ 10 e pacotes que variam de R$ 99,45 a R$ 500, a Mostra também tem uma programação gratuita, inclusive com títulos inéditos. Ir para matéria completa Da Redação Malévola - Dona do Mal desperdiça bom elenco com história genérica Em 2014, Malévola inaugurou uma nova era entre os live actions da Disney com uma bem-sucedida subversão da história da Bela Adormecida. Em vez de se focar na princesa amaldiçoada, o filme trouxe uma nova perspectiva sobre uma das vilãs mais conhecidas do cinema, transformando-a em uma personagem complexa com uma origem trágica. O frescor que fez a produção funcionar, no entanto, passa longe de sua sequência Malévola - Dona do Mal, que descamba para uma aventura genérica e pouco inspirada. Ir para matéria completa Da Redação Sessão da Tarde exibe hoje (quinta, 17/10) O Melhor Amigo da Noiva, com astro de Grey's Anatomy A Globo exibe hoje, às 15h16, na Sessão da Tarde, o filme O Melhor Amigo da Noiva, estrelado por Patrick Dempsey, conhecido pelo papel do Dr. Derek Shepherd em Grey's Anatomy. Ir para matéria completa Da Redação Atriz Samara Weaving será Scarlett no filme \"Snake Eyes\" A atriz australiana Samara Weaving irá interpretar Scarlett no filme \"Snake Eyes\", spin-off da franquia \"G.I. Joe\", segundo informações da revista Variety. Ir para matéria completa Da Redação Jason Momoa começou a acreditar que tudo é possível quando casou com Lisa Bonet Jason Momoa ainda precisa se beliscar para acreditar que é casado com Lisa Bonet. Ir para matéria completa Da Redação Jennifer Aniston e Reese Witherspoon ganharão R$ 8 mi por cada episódio de série Jennifer Aniston e Reese Witherspoon vão ganhar uma bolada pela série The Morning Show, que estreia na Apple TV+ em 11 de novembro: US$ 2 milhões por episódio (aproximadamente R$ 8 milhões). Ir para matéria completa Da Redação Julgamento de Depp por soco em funcionário é adiado para maio de 2020 A juíza Holly Fujie ordenou, hoje (16), o adiamento do julgamento envolvendo o ator Johnny Depp. A nova data é 11 de maio de 2020. O ator deu um soco no gerente de locações Gregg Brooks durante as filmagens de \"City of Lies\", em 2017. Ir para matéria completa Da Redação Cinderela da vida real usa prótese de vidro no braço em sessão de fotos A cosplay Mandy Pursley adaptou o conto da Cinderela para inspirar pessoas com deficiência física. Em setembro, ela fez uma sessão de fotos usando uma prótese de vidro no braço — o conto original traz a protagonista vestindo um sapato de cristal. Ir para matéria completa","categorias":[""]}
{"titulo":"Robert Pattinson diz que novo Batman não se conectará com Coringa","descricao":"Parece que não é tão cedo que veremos o encontro do Coringa de Joaquin Phoenix com o Batman. O ator Robert Pattinson confirmou que o filme de Todd Phillips não terá qualquer ligação com o vindouro The Batman, que contará com ele no papel do Homem-Morcego.","conteudo":"Robert Pattinson diz que novo Batman não se conectará com Coringa - 19/10/2019 - UOL Entretenimento UOL Host PagBank Pagseguro Cursos Entretê sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Bate-papo Página principal Bate Papo VIP Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Página Principal Cotidiano Educação Internacional Jornais Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal UOL Entrevista UOL Líderes Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Página Principal Agronegócio Cotações Empreendedorismo Finanças Pessoais Guia de Economia Empregos Imposto de Renda Reforma da Previdência Líderes Mídia e Marketing Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Folha Esporte Página principal Futebol Jogos de hoje Brasileirão Série B Libertadores Copa do Brasil Liga dos Campeões Mais campeonatos Gols da rodada UOL de Primeira Mercado da Bola Mais Esporte Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Avaí Bahia Botafogo Ceará Chapecoense Corinthians Coritiba Cruzeiro CSA Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Página principal Filmes e séries Geek Livros e HQs Música Popload Festival Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena UOL Reage 10 por Dez UOL Vê Internet Me Segue A Reportagem Mais Bizarra Que Já Fiz Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Página principal Famosos Televisão Novelas Reality shows A Fazenda 11 Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas A Dona do Pedaço As Aventuras de Poliana Avenida Brasil Bom Sucesso Éramos Seis Malhação Topíssima Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Final feliz MOV Página principal MOV.doc Entrevistas Parceiros Band Caras RedeTV! + Canais TAB Receitas Start Urban Taste Viagem Topo Geek Robert Pattinson diz que novo Batman não se conectará com Coringa Robert Pattinson exlcuiu possibilidades de o Coringa de Joaquin Phoenix estar no novo filme do Batman Imagem: Getty Images 00:00 Do UOL, em São Paulo 19/10/2019 18h43 Parece que não é tão cedo que veremos o encontro do Coringa de Joaquin Phoenix com o Batman. O ator Robert Pattinson confirmou que o filme de Todd Phillips não terá qualquer ligação com o vindouro The Batman, que contará com ele no papel do Homem-Morcego. \"É meio que em um mundo diferente\", explicou o ator em entrevista ao portal Yahoo, acrescentando que ainda não havia visto o longa do vilão. \"Mas pode ser que eu assista hoje à noite. Joaquin é o melhor, ele é incrível em tudo\". Relacionadas Como The Batman pode reescrever as regras para o Homem-Morcego no cinema Robert Pattinson diz que Batman não é herói: \"Ele é um personagem complicado\" Jared Leto tentou impedir produção de Coringa, diz revista Pattinson também contou que ainda não viu a versão final do traje que usará como Batman, mas estava empolgado com ele. \"Matt tem umas boas ideias para ele. Acho que vai ser muito, muito legal\". Recentemente, The Batman ganhou dois novos atores: Zoe Kravitz, que será a Mulher-Gato, e Paul Dano, que viverá o vilão Charada. O filme será dirigido por Matt Reeves (Planeta dos Macacos) e tem estreia prevista para 2021. Comunicar erro As mais lidas agora 10 clipes dos anos 1980 que estão perto e merecem chegar a 1 bilhão de views The Rock posta momento em que brinca de tomar chá com filha de 3 anos 5 motivos para não gostar do elogiado filme do Coringa Entretenimento Filmes e séries Do UOL, em São Paulo© 1996 - 2019 UOL - O melhor conteúdo. Todos os direitos reservados Da Redação Natalie Portman defende filmes da Marvel: \"Há espaço para todo tipo de cinema\" Natalie Portman se juntou ao time de artistas que saíram em defesa da Marvel após o diretor Martin Scorsese afirmar que os filmes do estúdio \"não são cinema\". Ir para matéria completa Da Redação Vestido de Homem-Aranha, rapaz pede namorada em casamento e viraliza Já pensou em se fantasiar como o Homem-Aranha para pedir a mão da amada? Foi o que um rapaz brasileiro, identificado apenas como @breandu no Twitter fez — e o resultado é o vídeo mais fofo que você vai ver hoje. Ir para matéria completa Da Redação Batman é ou não herói? Conheça dez anti-heróis populares dos quadrinhos Próxima encarnação do Batman dos cinemas, Robert Pattinson lançou uma questão polêmica na última semana: o homem-morcego, um dos personagens mais populares da galáxia, pode ou não pode ser considerado um herói? Para ele, a resposta é simples: \"não\". Ir para matéria completa Da Redação Jared Leto tentou impedir produção de Coringa, diz revista Não é segredo que Jared Leto não ficou nem um pouco feliz com Coringa, o filme estrelado por Joaquin Phoenix que se converteu em um sucesso de público e crítica. Mas uma nova reportagem da revista The Hollywood Reporter revela que o ator tentou acabar de vez com o projeto de Todd Phillips. Ir para matéria completa Da Redação Star Wars - A Ascensão Skywalker: Ingressos começam a ser vendidos na segunda Star Wars - A Ascensão Skywalker só estreia no dia 19 de dezembro, mas os ingressos do filme já começarão a ser vendidos nesta segunda-feira, 21 de outubro, a partir das 21h (horário de Brasília). Um novo trailer e um novo pôster também serão divulgados no mesmo dia. Ir para matéria completa UOL Entretenimento - Imagens De Chucky a Pennywise: os cosplayers mais assustadores da Horror Expo em SP Ir para matéria completa Da Redação Empresa fundada por Stan Lee, e que leva seu nome, está processando a filha dele A empresa fundada por Stan Lee está processando a filha do principal nome da Marvel por controle sobre seu nome e projetos. Ir para matéria completa Da Redação Scarlett Johansson conta como foi pedida em casamento: 'estilo James Bond' A atriz Scarlett Johansson contou em entrevista à Ellen Degeneres como foi o pedido de casamento feito por seu noivo, Colin Jost: \"um momento muito especial\", e descreveu a cena como uma situação ao estilo James Bond. Ir para matéria completa Da Redação 7 filmes LGBT que você precisa ver na Mostra Internacional de Cinema de SP A 43ª edição da Mostra Internacional de Cinema de São Paulo vai até o dia 30 de outubro com cerca de 300 filmes inéditos em sua programação. Deles, muitos dão voz a personagens LGBT, sejam eles reais ou fictícios, contando histórias de amor, amadurecimento, ativismo e luta contra a intolerância. Ir para matéria completa Da Redação Os Cavaleiros do Zodíaco: Netflix disponibiliza todos os episódios da série clássica A Netflix anunciou ontem que disponibilizou em seu catálogo todos os episódios da série clássica Os Cavaleiros do Zodíaco (1986). Ir para matéria completa Da Redação Ator de Game of Thrones diz que elenco não se fala mais no WhatsApp O ator Isaac Hempstead Wright, que fez Bran Stark em Game of Thrones, revelou que o elenco da série não se fala mais. Ir para matéria completa Da Redação The Batman: Paul Dano vai interpretar o Charada no filme Matt Reeves encontrou o seu Charada para o filme The Batman, que trará uma nova versão do Homem-Morcego para os cinemas. O ator Paul Dano, conhecido pelos papéis em Pequena Miss Sunshine e Sangue Negro, foi escalado para viver o vilão. A informação é da Warner, reproduzida pelo The Hollywood Reporter. Ir para matéria completa Da Redação Truque de Robert Pattinson para chorar em cena é revelado Novo Batman, Robert Pattinson teve seu \"truque\" para chorar em cena revelado. Quem contou foi Willem Dafoe, colega de elenco do ator em The Lighthouse (O Farol), filme que será lançado no próximo dia 31 nos cinemas brasileiros. Ir para matéria completa Da Redação Batwoman apresenta primeiro interesse amoroso para heroína lésbica O amor está no ar para Kate Kane (Ruby Rose). A heroína de Batwoman vai ganhar o seu primeiro interesse romântico nos próximos episódios, a bartender Reagan, interpretada por Brianne Howay (The Passage). Ir para matéria completa Da Redação James Gunn revela qual dos Guardiões da Galáxia gostaria de ver em filme solo James Gunn respondeu uma série de perguntas dos fãs em seu Instagram, tanto sobre o seu trabalho em Esquadrão Suicida (da DC) quanto em Guardiões da Galáxia Vol. 3 (da Marvel). Ir para matéria completa Da Redação Malévola - Dona do Mal desperdiça bom elenco com história genérica Em 2014, Malévola inaugurou uma nova era entre os live actions da Disney com uma bem-sucedida subversão da história da Bela Adormecida. Em vez de se focar na princesa amaldiçoada, o filme trouxe uma nova perspectiva sobre uma das vilãs mais conhecidas do cinema, transformando-a em uma personagem complexa com uma origem trágica. O frescor que fez a produção funcionar, no entanto, passa longe de sua sequência Malévola - Dona do Mal, que descamba para uma aventura genérica e pouco inspirada. Ir para matéria completa Da Redação Matrix 4: Jada Pinkett Smith pode voltar para a franquia Jada Pinkett Smith está negociando com a Warner Bros. para entrar em Matrix 4. As informações são do Deadline. Ir para matéria completa Da Redação Jonah Hill recusa papel em The Batman; Seth Rogen pode ganhar chance Jonah Hill recusou o papel que a Warner Bros. tinha oferecido a ele em The Batman, que marcará a estreia de Robert Pattinson como o herói da DC. Ir para matéria completa Da Redação Netflix: Sintonia tem segunda melhor estreia para uma série no Brasil Sintonia, a série da Netflix sobre três adolescentes da periferia de São Paulo, realmente encontrou seu lugar entre o público brasileiro. A empresa revelou hoje que a produção registrou a segunda melhor audiência para uma temporada de estreia no Brasil. A primeira colocada não teve seu nome revelado, já que a Netflix é notoriamente seletiva quanto aos números que divulga. Ir para matéria completa Da Redação Atriz de Star Wars pode estar em Matrix 4 com Keanu Reeves e Neil Patrick Harris A atriz britânica Jessica Henwick, de Star Wars: O Despertar da Força e Os Defensores, pode ser a próxima a entrar para o elenco de Matrix 4 e atuar ao lado dos já confirmados Keanu Reeves, Neil Patrick Harris, Carrie-Anne Ross e Yahya Abdul-Mateen. Ir para matéria completa Da Redação Scarlett Johansson volta a exibir tatuagem em lançamento de seu novo filme A atriz Scarlett Johansson voltou a exibir a tatuagem que fez nas costas no evento de lançamento de seu novo trabalho, o filme Jojo Rabbit. Ir para matéria completa Da Redação O Senhor dos Anéis: Série da Amazon escala ator de Years and Years Quem assistiu à série Years and Years, exibida recentemente pela HBO, conhece bem o talento de Maxim Baldry. Segundo o Collider, o ator britânico voltará as telas em breve como membro do elenco da série de O Senhor dos Anéis, que está em produção pela Amazon. Ir para matéria completa Da Redação Taika Waititi tira sarro de Scorsese sobre a Marvel: \"Claro que é cinema\" Martin Scorsese não mexeu com pouca gente ao dizer que os filmes que a Marvel produz \"não são cinema\". O comentário do veterano ganhou resposta de gente como Samuel L. Jackson, e agora Taika Waititi, diretor de Thor, resolveu dar sua réplica. Ir para matéria completa Da Redação Coringa: músico preso por pedofilia não vai lucrar com música no filme Gary Glitter, músico condenado a 16 anos de prisão por pedofilia, não vai receber nada pelo uso de sua música Rock and Roll Part 2 na trilha do filme Coringa. Ir para matéria completa Da Redação Telecine terá plano de streaming a R$ 23,90 O Telecine anunciou hoje um novo plano de assinatura para sua plataforma de streaming, por R$ 23,90. O valor é significativamente mais baixo do que os R$ 37,90 cobrados no outro plano, chamado de Completo. Ir para matéria completa Da Redação Thor 4 pode mostrar luta de Jane Foster contra câncer de mama, diz diretor O filme \"Thor: Love and Thunder\" (\"Thor: Amor e Trovão\", em tradução livre), popularmente chamado de \"Thor 4\", pode abordar a história da luta de Jane Foster (Natalie Portman) contra o câncer de mama. Ir para matéria completa Da Redação Kevin Smith defende filmes da Marvel após comentário polêmico de Scorsese Martin Scorsese iniciou uma grande polêmica quando afirmou que os filmes da Marvel não são cinema, no início deste mês. Ir para matéria completa Da Redação Neil Patrick Harris vai se juntar a Keanu Reeves em Matrix 4, diz site Neil Patrick Harris vai se juntar a Keanu Reeves, Carrie-Anne Moss e Abdul-Mateen IIem Matrix 4, informou o THR. Ir para matéria completa Da Redação Kevin Feige, produtor de Vingadores, vira diretor de criação da Marvel O presidente da Marvel Studios, Kevin Feige, foi nomeado hoje diretor de criação da empresa. Ir para matéria completa Da Redação The Batman: Zoe Kravitz será Mulher-Gato na estreia de Pattinson Zoe Kravitz vai interpretar a Mulher-Gato em The Batman, que marcará a estreia de Robert Pattinson como o icônico herói da DC. As informações foram divulgadas pelo THR, e o diretor Matt Reeves postou na sequência um vídeo da atriz. Ir para matéria completa Da Redação Ator de Vingadores cogitou suicídio e ameaçou matar a ex-mulher, diz site Sonni Pacheco, ex-mulher de Jeremy Renner, que ficou famoso por seu papel como Gavião Arqueiro na franquia Vingadores, fez revelações bombásticas sobre o ator no processo de separação que eles atravessam na Justiça norte-americana. Ir para matéria completa Da Redação \"Coringa\" lidera bilheterias no Brasil mais uma vez O filme \"Coringa\", que estreou no início de outubro e conquistou o primeiro lugar nas bilheterias brasileiras, chegou mais uma vez ao topo dos mais vistos, no último fim de semana, segundo informações da Comscore Movies. A lista dos mais assistidos entre 10 e 13 de outubro ficou assim: Ir para matéria completa BBC News Brasil 80 anos da Marvel: de ameaça de falência a um negócio multibilionário A Marvel Comics é atualmente um dos principais nomes da indústria de entretenimento global e um negócio multibilionário que hoje vai muito além dos quadrinhos e abrange cinema, TV, videogames, brinquedos e uma série de outros produtos licenciados. Ir para matéria completa Da Redação Liv Tyler pode voltar à Marvel em \"She-Hulk\" segundo rumores A atriz Liv Tyler está afastada do Universo Cinematográfico da Marvel (MCU) desde o fracasso que foi o filme Incrível Hulk, em 2008. Ir para matéria completa Reuters Coringa fica no topo das bilheterias nos EUA pelo 2º fim de semana, com US$ 55 milhões Joaquin Phoenix é o rei das bilheterias norte-americanas mais uma vez, com Coringa conquistando uma vitória fácil em seu segundo final de semana, ao atingir US$ 55 milhões em 4.374 salas ao redor do país. Ir para matéria completa Da Redação Scorsese volta a criticar filmes da Marvel: 'não podemos ser invadidos por isso' O diretor Martin Scorsese voltou a criticar os filmes da Marvel. Ao participar hoje de um debate sobre o futuro da indústria cinematográfica durante o Festival de Cinema de Londres, ele afirmou que os cinemas não deveriam ser \"invadidos\" por filmes do gênero, que transformam as salas de exibição em parques temáticos. Ir para matéria completa Da Redação Stranger Things: Millie Bobby Brown ficou \"furiosa\" com parte do final da 3ª temporada Millie Bobby Brown ficou \"furiosa\" com um detalhe do final da terceira temporada de Stranger Things. Em entrevista para a Elle, a intérprete de Eleven revelou que se sentiu muito mal ao filmar a cena em que Joyce (Winona Ryder) deixa Hawkins no final da temporada. Ir para matéria completa Da Redação Star Wars: A Ascensão Skywalker ganhará trailer na próxima semana Com cerca de dois meses para a estreia, Star Wars: A Ascensão Skywalker tem deixado os fãs curiosos para saber mais da trama. E, pelo que falou o agente de John Boyega, uma das estrelas do longa, um trailer vai ao ar na próxima segunda-feira para atiçar ainda mais os espectadores. Ir para matéria completa Da Redação The Witcher: série da Netflix vai evitar ao máximo o uso de efeitos especiais O designer de produção Andrew Laws e a showrunner Lauren Schmidt Hissrich disseram que The Witcher vai evitar ao máximo o uso de efeitos especiais, quebrando as tradições das séries de fantasia. Ir para matéria completa Da Redação The Walking Dead : Júri vai decidir se AMC é culpada por morte de dublê na série Um júri popular vai decidir se a AMC é culpada pela morte do dublê John Bernecker no set de The Walking Dead, em 2017, informou a Variety. Os advogados da emissora entraram com recurso argumentando que o risco foi do próprio profissional, mas a juíza Emily Brantley negou o pedido. Ir para matéria completa Da Redação Titãs: Superboy faz sua estreia em clipe do sexto episódio; veja A plataforma de streaming DC Universe, que exibe a série Titãs nos EUA, liberou hoje um clipe do sexto episódio da segunda temporada da produção, onde finalmente poderemos conhecer o Superboy (Joshua Orpin). Ir para matéria completa Da Redação 5 vezes em que os filmes da Marvel foram atacados em Hollywood A Marvel está sob ataque. Apesar de ser sucesso estrondoso de bilheteria e ter boa recepção da crítica ao universo cinematográfico baseado nos personagens dos quadrinhos, ainda há aqueles que resistam à ideia de o cinema estar tão focado em super-heróis nos últimos tempos. Ir para matéria completa Da Redação Coringa: Jared Leto ficou \"alienado e chateado\" após não retomar papel, diz site O ator Jared Leto, que interpretou Coringa em Esquadrão Suicida, ficou \"alienado e chateado\" quando soube que não seria a escolha da Warner Bros. para viver o vilão no filme solo. Ir para matéria completa Da Redação Mestres do Universo: Sony pode vender filme para a Netflix em jogada \"segura\" O filme Mestres do Universo, que já chegou a ter a produção interrompida por problemas financeiros, pode ganhar uma nova casa. Segundo o THR, a Sony Pictures está cogitando vender o projeto para a Netflix. Ir para matéria completa Da Redação Marvel é acusada de copiar música tema de X-Men de série de TV húngara A Marvel e todas as empresas envolvidas na produção e distribuição da série animada dos X-Men, exibida entre 1992 e 1997, estão sendo processadas pelo húngaro Zoltan Krisko, que administra o legado do compositor de trilhas sonoras Gyorgy Vukan. Ir para matéria completa Da Redação Sexteto Sinistro pode aparecer em próximos filmes do Homem-Aranha Produtora de Homem-Aranha: De Volta ao Lar e Longe de Casa, disse que há a possibilidade de O Sexteto Sinistro aparecer em um próximo filme do herói da Marvel. Ir para matéria completa Da Redação Brie Larson sobre Capitã Marvel e críticas dos trolls: \"Nunca joguei meu nome no Google\" Brie Larson não gastou nem um minuto lendo as postagens ofensivas de trolls que invadiram a internet antes, durante e depois do lançamento de Capitã Marvel. Em entrevista à Variety, a atriz disse que simplesmente nunca jogou o seu próprio nome no Google. Ir para matéria completa","categorias":[""]}
{"titulo":"Star Wars - A Ascensão Skywalker: Ingressos começam a ser vendidos na segunda","descricao":"Star Wars - A Ascensão Skywalker só estreia no dia 19 de dezembro, mas os ingressos do filme já começarão a ser vendidos nesta segunda-feira, 21 de outubro, a partir das 21h (horário de Brasília). Um novo trailer e um novo pôster também serão divulgados no mesmo dia.","conteudo":"Star Wars - A Ascensão Skywalker: Ingressos começam a ser vendidos na segunda - 19/10/2019 - UOL Entretenimento UOL Host PagBank Pagseguro Cursos Entretê sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Bate-papo Página principal Bate Papo VIP Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Página Principal Cotidiano Educação Internacional Jornais Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal UOL Entrevista UOL Líderes Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Página Principal Agronegócio Cotações Empreendedorismo Finanças Pessoais Guia de Economia Empregos Imposto de Renda Reforma da Previdência Líderes Mídia e Marketing Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Folha Esporte Página principal Futebol Jogos de hoje Brasileirão Série B Libertadores Copa do Brasil Liga dos Campeões Mais campeonatos Gols da rodada UOL de Primeira Mercado da Bola Mais Esporte Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Avaí Bahia Botafogo Ceará Chapecoense Corinthians Coritiba Cruzeiro CSA Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Página principal Filmes e séries Geek Livros e HQs Música Popload Festival Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena UOL Reage 10 por Dez UOL Vê Internet Me Segue A Reportagem Mais Bizarra Que Já Fiz Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Página principal Famosos Televisão Novelas Reality shows A Fazenda 11 Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas A Dona do Pedaço As Aventuras de Poliana Avenida Brasil Bom Sucesso Éramos Seis Malhação Topíssima Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Final feliz MOV Página principal MOV.doc Entrevistas Parceiros Band Caras RedeTV! + Canais TAB Receitas Start Urban Taste Viagem Topo Star Wars 00:00 Star Wars - A Ascensão Skywalker: Ingressos começam a ser vendidos na segunda Rey em Star Wars: A Ascensão Skywalker Imagem: Reprodução/Twitter Beatriz Amendola Do UOL, em São Paulo 19/10/2019 12h52 Star Wars - A Ascensão Skywalker só estreia no dia 19 de dezembro, mas os ingressos do filme já começarão a ser vendidos nesta segunda-feira, 21 de outubro, a partir das 21h (horário de Brasília). Um novo trailer e um novo pôster também serão divulgados no mesmo dia. As entradas poderão ser adquiridas nas principais redes de cinema no Brasil ou no site Ingresso.com. Horários e preços das sessões podem ser consultados diretamente com os exibidores ou neste site. Já o novo trailer de A Ascensão Skywalker será divulgado por volta das 22h45, no canal oficial de Star Wars no YouTube. Star Wars: A Ascensão Skywalker é o Capítulo IX da saga iniciada por George Lucas em 1977. Dirigido por JJ Abrams, diretor de Star Wars - O Despertar da Força (2015), o longa traz em seu elenco Carrie Fisher, Mark Hamill, Adam Driver, Daisy Ridley, John Boyega, Oscar Isaac, Anthony Daniels, Naomi Ackie, Domhnall Gleeson, Richard E. Grant, Lupita Nyong'o, Keri Russell, Joonas Suotamo, Kelly Marie Tran e Billy Dee Williams. Comunicar erro As mais lidas agora 10 clipes dos anos 1980 que estão perto e merecem chegar a 1 bilhão de views Natalie Portman defende filmes da Marvel: \"Há espaço para todo tipo de cinema\" 5 motivos para não gostar do elogiado filme do Coringa Entretenimento Filmes e séries Geek Do UOL, em São Paulo© 1996 - 2019 UOL - O melhor conteúdo. Todos os direitos reservados Da Redação 'Jedi' e 'Força': palavras de Star Wars entram para dicionário de Oxford O Dicionário de Oxford adicionou mais de 650 novas palavras a sua coleção, entre elas, expressões ligadas aos filmes de Star Wars. \"Jedi\", \"Padawan, \"Sabre de luz\" e \"Força\" ganharam definições no dicionário em inglês. Ir para matéria completa Da Redação Star Wars: A Ascensão Skywalker ganhará trailer na próxima semana Com cerca de dois meses para a estreia, Star Wars: A Ascensão Skywalker tem deixado os fãs curiosos para saber mais da trama. E, pelo que falou o agente de John Boyega, uma das estrelas do longa, um trailer vai ao ar na próxima segunda-feira para atiçar ainda mais os espectadores. Ir para matéria completa Da Redação Star Wars revela visual e detalhes de novo personagem da saga Star Wars: A Ascensão Skywalker contará com um novo alien. A página oficial do filme revelou hoje detalhes do personagem Babu Frik. Ir para matéria completa Da Redação Família Trump diz que é fã de Star Wars e Mark Hamill rebate com piada: \"Fraude\" Mark Hamill tinha uma resposta na ponta de língua quando Ivanka Trump e sua família disseram ser fãs de Star Wars no Twitter. A filha do presidente dos EUA, Donald Trump, postou uma foto com o marido Jared Kushner e os três filhos -- um deles vestido como Stormtrooper, e os outros dois brincando com Legos da saga. Ir para matéria completa Da Redação Brie Larson no novo Star Wars? Atriz faz post como jedi e intriga Desde que a Disney anunciou que Kevin Feige vai dirigir o novo filme de Star Wars, todo mundo está tentando adivinhar que será o \"ator/atriz grande\" que Feige mencionou querer levar para o próximo capítulo da saga. Ir para matéria completa Da Redação Star Wars: Série sobre Obi-Wan Kenobi tem diretora definida, diz revista A série de Star Wars sobre Obi-Wan Kenobi será dirigida por Deborah Chow. Ela dirigiu alguns episódios de The Mandalorian, outra série de Star Wars no serviço de streaming Disney+. A informação é da revista The Hollywood Reporter. Ir para matéria completa Da Redação Kevin Feige está desenvolvendo novo filme de Star Wars para a Disney, diz site Parece que vem novidades no mundo de Star Wars. Kevin Feige, o presidente da Marvel Studios, está desenvolvendo um novo filme da franquia, informou hoje o THR. Ir para matéria completa do UOL Veja nova foto do Boeing \"Stormtrooper\" da Latam, inspirado em Star Wars Um dia após o Grupo Latam Airlines revelar a primeira imagem do seu avião inspirado em Star Wars, mais uma foto surgiu na internet, agora mostrando mais detalhes da pintura. Ir para matéria completa Da Redação 2ª temporada de The Mandalorian começa a ser desenvolvida, diz site A primeira temporada de The Mandalorian, série em live-action de Star Wars, ainda nem estreou, mas a segunda temporada já começou a ser desenvolvida, de acordo com o site \"MakingStarWars\". Ir para matéria completa Da Redação Angelina Jolie revela desejo de atuar em \"Star Wars\" Com trabalhos recentes em \"Malévola 2\" e em \"Os Eternos\", a atriz Angelina Jolie deixa claro que quer estar em mais produções. Ir para matéria completa AFP Capacete de Darth Vader é leiloado entre tesouros avaliados em US$ 10 milhões O capacete e a máscara usados pelo personagem Darth Vader no filme Star Wars V - O Império Contra-Ataca é uma das maiores atrações de um leilão com relíquias de Hollywood avaliadas num total de R$ 10 milhões. Ir para matéria completa Da Redação Star Wars: 6 detalhes do novo trailer que vêm atiçando curiosidade dos fãs Só para não perder o costume, o novo trailer de Star Wars: A Ascensão Skywalker insinuou spoliers, revelou detalhes e levantou muitas perguntas sobre o enredo e desfecho do filme, que por meses pairarão sobre a cabeça dos fãs --pelo menos até a estreia em 19 de dezembro. Ir para matéria completa Da Redação Star Wars: A Ascensão Skywalker ganha novo trailer, com Rey \"do mal\" O trailer de Star Wars: A Ascensão Skywalker que foi exibido para o público na D23, em Anaheim (EUA), durante o fim de semana, foi lançado no YouTube hoje. A estreia do filme está marcada para 19 de dezembro. Ir para matéria completa Da Redação Voe na Millennium Falcon, faça seu sabre de luz: o melhor da área de Star Wars na Disney A galáxia muito, muito distante em que Leia, Luke e Han Solo viveram suas aventuras ganhou um cantinho aqui na nossa Via Láctea. Mais especificamente, na Disneyland Resort, na Califórnia. Ir para matéria completa Da Redação 'Star Wars: A Ascensão Skywalker' ganha pôster, com Palpatine assombrando Rey e Kylo O nono filme da saga Star Wars, \"A Ascensão Skywalker\", ganhou um novo pôster durante apresentação na D23, convenção da Disney. A imagem mostra Rey (Daisy Ridley) e Kylo Ren (Adam Driver) lutando, com o Imperador Palpatine (Ian McDiarmid) os observando. Ir para matéria completa Da Redação Star Wars: Série de Obi-Wan Kenobi se passa no mesmo período que filme de Han Solo Durante apresentação do serviço de streaming Disney+ na noite de ontem, o estúdio mostrou aos fãs uma imagem trazendo a linha do tempo oficial da franquia Star Wars, em todas as suas encarnações no cinema e na TV. Ir para matéria completa Da Redação Obi-Wan Kenobi: Ewan McGregor confirma que vai fazer série spin-off de Star Wars O Disney+ terá uma série solo de Obi-Wan Kenobi, personagem de Star Wars, confirmou a Lucasfilm hoje na D23 Expo. Ewan McGregor já assinou contrato para representar o jedi outra vez. Ir para matéria completa Da Redação Star Wars: A Ascensão Skywalker ganha teaser na D23 sobre o capacete de Darth Vader Um teaser de Star Wars: A Ascensão Skywalker mostrado exclusivamente na D23 (a feira de anúncios da Disney que acontece até domingo nos EUA) apresenta pela primeira vez o destino do capacete de Darth Vader desde O Despertar da Força (2015). Ir para matéria completa Da Redação The Mandalorian, série live-action de Star Wars, ganha seu primeiro pôster The Mandalorian, série live-actionde Star Wars, ganhou seu primeiro pôster de divulgação hoje (23). Ir para matéria completa Da Redação Marvel e Star Wars são franquias nerd mais populares entre americanos, diz pesquisa Marvel e Star Wars dominam o campo da cultura nerd nos EUA, segundo uma nova pesquisa do site do The Hollywood Reporter. Às vésperas da San Diego Comic-Con 2019, o veículo fez um levantamento com 2.200 pessoas ao redor do país, e descobriu que 63% dos participantes se consideravam fãs dos filmes da Marvel. Ir para matéria completa Da Redação Star Wars: A Ascensão Skywalker vai apresentar novo tipo de Stormtrooper; veja A edição de hoje do The Star Wars Show, programa oficial da saga no YouTube, revelou que um novo tipo de Stormtrooper vai ser introduzido em Star Wars: A Ascensão Skywalker. A nova classe de soldados é denominada Sith Troopers, e eles usam um uniforme todo vermelho. Ir para matéria completa Da Redação Por que Jar Jar Binks, de Star Wars, está nos assuntos mais comentados do Twitter O personagem mais polêmico da saga Star Wars voltou aos holofotes na manhã de hoje. O nome de Jar Jar Binks, a desajeitada criatura vivida por Ahmed Best na franquia espacial, foi parar nos Trending Topics do Twitter graças a um meme, e às reações exageradas a ele. Ir para matéria completa Da Redação Star Wars: Mark Hamill confirma que Ascensão Skywalker será sua despedida O ator Mark Hamill confirmou que Star Wars: A Ascensão Skywalker marcará sua despedida da franquia. Ir para matéria completa Da Redação Luke, Lando e Han Solo comparecem para inaugurar atração de \"Star Wars\" na Disney A inauguração da Galaxy's Edge, atração temática de \"Star Wars\" na Disneyland, reuniu três dos astros originais da saga. Além do criador George Lucas, falaram na inauguração os atores Mark Hamill (Luke Skywalker), Billy Dee Williams (Lando Calrissian) e Harrison Ford (Han Solo). Ir para matéria completa Da Redação J.J. Abrams fugiu da nostalgia em \"Star Wars IX\": \"É sobre a nova geração\" J.J. Abrams diz que o novo \"Star Wars: A Ascensão Skywalker\" será bem diferente da sua última investida na saga espacial, \"O Despertar da Força\" (2015). Enquanto o longa anterior era guiado pela nostalgia, Abrams tomou uma abordagem diferente para a nova obra. Ir para matéria completa Da Redação Filha de Carrie Fisher pediu para estar em cenas da mãe no novo \"Star Wars\" \"Star Wars: A Ascensão Skywalker\", chegará aos cinemas no fim do ano com cenas inéditas da atriz Carrie Fisher. A princesa Leia da saga, que morreu em 2016, aparecerá no filme por meio de materiais não-aproveitados de \"O Despertar da Força\" (2015), agora rearranjados pelo diretor JJ Abrams e seu time de roteiristas. Ir para matéria completa Da Redação \"Star Wars: A Ascensão Skywalker\" revela Luke com R2-D2 e novidades da trama A revista \"Vanity Fair\" publicou hoje novas imagens de \"Star Wars: A Ascensão Skywalker\", em que mostra, entre outros, Luke Skywalker em um clima dramático ao lado do robô R2-D2. Em uma reportagem de capa, detalhes da trama foram esmiuçados, ainda que muito permaneça nas sombras. Ir para matéria completa Da Redação Próximo filme de \"Star Wars\" será dos showrunners de \"GoT\", confirma Disney O chefe da Disney, Bob Iger, confirmou hoje, em um discurso para membros da indústria de comunicação, que o próximo filme da saga \"Star Wars\" será escrito por David Benioff e D.B. Weiss, os showrunners de \"Game of Thrones\". A informação é do site do io9. Ir para matéria completa Da Redação Disney marca data para mais três filmes de \"Star Wars\" e adia \"Avatar\" A Disney divulgou uma série de novas datas de lançamento para grandes projetos, em lista que se estende até 2027. O destaque das novas informações é uma trilogia de filmes de \"Star Wars\", com estreias marcadas para o mês de dezembro dos anos de 2022, 2024 e 2026. Ir para matéria completa Da Redação Peter Mayhew mudou conceito original do Chewbacca, diz George Lucas em homenagem O criador da saga \"Star Wars\", George Lucas, escreveu um tributo para o seu amigo Peter Mayhew, que interpretou Chewbacca em vários filmes da franquia e morreu na semana passada, aos 74 anos. O texto do cineasta foi publicado hoje pela revista \"The Hollywood Reporter\". Ir para matéria completa Da Redação Em qual ordem assistir a \"Star Wars\"? Veja o que as pessoas querem saber sobre a saga No dia 4 de maio os fãs de \"Star Wars\" se reúnem para celebrar o Star Wars Day! É claro que muita gente está ansiosa e quer saber mais detalhes sobre o próximo filme, \"A Ascensão Skywalker\", mas são várias questões que surgem no Google sobre a saga. Ir para matéria completa Star Wars Day: os coadjuvantes mais legais da franquia Ir para matéria completa Da Redação Dia de Star Wars: tudo o que sabemos sobre o novo \"A Ascensão de Skywalker\" \"Que a Força Esteja Com Você\". A frase dita pelos Jedi serviu de inspiração para a criação do Dia de Star Wars, celebrado sempre em 4 de maio. A escolha da data tem a ver com a sonoridade da frase, que dita em inglês soa como \"May the fourth (force) be with you\", sendo que \"may\" é maio, em inglês, e \"fourth\" significa \"quarto\". Ir para matéria completa AFP Fãs de \"Star Wars\" produzem e vendem seus próprios sabres de luz O taiwanês Makoto Tsai não conseguiu encontrar um sabre de luz digno desse nome em lojas de brinquedos e, portanto, como um bom fã de \"Star Wars\", tornou-se engenheiro e passou anos produzindo e aperfeiçoando a própria cópia ideal da famosa arma da saga cinematográfica. Ir para matéria completa Da Redação Natalie Portman diz que ficou deprimida com críticas a prelúdios de \"Star Wars\" Os anos que Natalie Portman passou atuando na trilogia de prelúdios de \"Star Wars\" (1999-2005) foram alguns dos mais difíceis de sua carreira. Em nova conversa com a revista \"Empire\", a intérprete de Padmé Amidala falou sobre sua experiência com a saga. Ir para matéria completa Da Redação Harrison Ford lamenta morte do intérprete de Chewbacca: \"Eu o amava\" Harrison Ford, o Han Solo de \"Star Wars\", lamentou hoje a morte do ator Peter Mayhew, intérprete original de Chewbacca, o seu melhor amigo em \"Star Wars\". O ator, que não tem redes sociais, falou sobre seu luto em um comunicado divulgado pelo \"The Hollywood Reporter\". Ir para matéria completa Da Redação Mark Hamill lamenta morte de ator de Chewbacca: \"O mais gentil dos gigantes\" Mark Hamill, o Luke Skywalker de \"Star Wars\", lamentou hoje a morte do ator Peter Mayhew, intérprete original do Chewbacca, com uma mensagem carinhosa em seu Twitter. Ir para matéria completa Da Redação Morre aos 74 anos o ator Peter Mayhew, o Chewbacca de \"Star Wars\" Morreu Peter Mayhew, o primeiro ator a interpretar o Chewbacca em \"Star Wars\", que participou de cinco filmes da franquia. A morte foi confirmada em um comunicado no Twitter. Mayhew, que tinha 74 anos, morreu no dia 30, mas a família só compartilhou a notícia hoje. A causa da morte não foi informada. Ir para matéria completa Roberto Sadovski Como a Marvel tomou o lugar de Star Wars na cultura pop Em 1999, às vésperas da estreia de Star Wars: A Ameaça Fantasma, a loja de brinquedos FAO Schwartz, ponto turístico em Nova York desde que apareceu em Quero Ser Grande, inaugurou uma seção especial dedicada à série de George Lucas. Na verdade, um departamento inteiro, que ocupava quase um de seus andares, coalhado de brinquedos e traquitanas colecionáveis para celebrar não só a volta da saga espacial, mas também o maior expoente da cultura pop. Na virada do século, depois de anos quase dormente, Star Wars estava de volta com força total, reconquistando não só os cinemas, mas abraçando com força outras mídias, com uma série animada, videogames, livros e histórias em quadrinhos explorando cada centímetro da tal “galáxia muito, muito distante”. Parecia que o domínio da Força era incontestável. Ir para matéria completa Reuters Fantasia de Darth Vader pode render US$2 mi em leilão Um homem que fez aparições em estreias de filmes e convenções de fãs como Darth Vader vai vender a fantasia criada em 1979 pelos estilistas de \"Star Wars\" em um leilão de recordações de filmes clássicos a ocorrer no próximo mês, anunciou a casa de leilões londrina Bonhams. Ir para matéria completa Da Redação Lucasfilm está desenvolvendo projeto de \"Star Wars: Knights of the Old Republic\" Kathleen Kennedy, a chefe da Lucasfilm, deu esperança para os fãs de \"Star Wars\" que pedem há tempos algum tipo de adaptação do game \"Knights of the Old Republic\". Durante entrevista para a MTV, Kennedy falou que um projeto está sendo desenvolvido na empresa. Ir para matéria completa UOL Entretenimento \"Vingadores\": Como Thanos pode virar o Darth Vader da nova geração Ir para matéria completa Da Redação Viagem no futuro? Fã de Star Wars acertou título de novo filme em tuíte de 2012 Fãs de Star Wars finalmente ficaram sabendo qual será o nome do \"Episódio IX\", \"A Ascensão de Skywalker\". Mas na maior central de investigação da internet - o Twitter -, uma galera descobriu que a novidade não era tão surpreendente assim, pelo menos para o misterioso Gabriel Garcia. Em 22 de novembro de 2012, às 01h21, o dono da conta @GabbyG41 fez a seguinte publicação. Ir para matéria completa Da Redação Mark Hamill \"revela\" de quem é a gargalhada no trailer de \"A Ascensão Skywalker\" O primeiro trailer de \"Star Wars: A Ascensão Skywalker\", divulgado nesta sexta-feira, traz uma misteriosa risada no final. O ator Mark Hamill, que interpreta Luke Skywalker, publicou no Twitter que descobriu de onde ela vem. Ir para matéria completa Da Redação Visual de D.O., novo androide do universo \"Star Wars\", é revelado Conheça D.O., o novo androide do universo \"Star Wars\". O visual do pequeno personagem foi revelado durante evento para fãs em Chicago (EUA), que trouxe diversos detalhes do próximo filme da saga, \"The Rise of Skywalker\", que chega em 19 de dezembro aos cinemas. Ir para matéria completa Bloomberg Após \"Star Wars: The Rise of Skywalker\", saga vai descansar, anuncia Disney O diretor-presidente da Walt Disney, Bob Iger, disse não estar nem um pouco preocupado com uma possível superexposição dos consumidores à marca Star Wars, mas a franquia de filmes vai ter um \"hiato\" após o grande lançamento programado para dezembro. Ir para matéria completa UOL Entretenimento - Imagens Veja as primeiras fotos de \"Star Wars IX: The Rise of Skywalker\" Ir para matéria completa","categorias":[""]}
{"titulo":"Imposto sobre ricos existe há 31 anos, mas nunca valeu; reforma muda algo?","descricao":"Previsto na Constituição há 31 anos, o imposto sobre grandes fortunas nunca foi regulamentado no Brasil e deve continuar de fora mesmo se aprovada uma reforma tributária. Apesar de ter apoio de partidos da oposição, o imposto é visto como ineficiente por especialistas e não está no centro dos debates.","conteudo":"Imposto sobre grandes fortunas existe há mais de 30 anos, mas nunca valeu; reforma tributária mudará isso? UOL Host PagBank Pagseguro Cursos Economia sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Bate-papo Página principal Bate Papo VIP Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Página Principal Cotidiano Educação Internacional Jornais Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal UOL Entrevista UOL Líderes Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Página Principal Agronegócio Cotações Empreendedorismo Finanças Pessoais Guia de Economia Empregos Imposto de Renda Reforma da Previdência Líderes Mídia e Marketing Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Folha Esporte Página principal Futebol Jogos de hoje Brasileirão Série B Libertadores Copa do Brasil Liga dos Campeões Mais campeonatos Gols da rodada UOL de Primeira Mercado da Bola Mais Esporte Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Avaí Bahia Botafogo Ceará Chapecoense Corinthians Coritiba Cruzeiro CSA Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Página principal Filmes e séries Geek Livros e HQs Música Popload Festival Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena UOL Reage 10 por Dez UOL Vê Internet Me Segue A Reportagem Mais Bizarra Que Já Fiz Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Página principal Famosos Televisão Novelas Reality shows A Fazenda 11 Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas A Dona do Pedaço As Aventuras de Poliana Avenida Brasil Bom Sucesso Éramos Seis Malhação Topíssima Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Final feliz MOV Página principal MOV.doc Entrevistas Parceiros Band Caras RedeTV! + Canais TAB Receitas Start Urban Taste Viagem IPCA -0.04 Set.2019 Topo Economia Imposto sobre ricos existe há 31 anos, mas nunca valeu; reforma muda algo? 00:00 Filipe Andretta Do UOL, em São Paulo 20/10/2019 04h00 Resumo da notícia Imposto sobre grandes fortunas está na Constituição desde 1988, mas nunca foi regulamentado Tema ficou de fora das propostas iniciais de reforma tributária Oposição propõe cobrar 0,5% do que passar de R$ 15 milhões Especialistas afirmam que imposto levaria ricos a tirar dinheiro do país Economista do Ipea discorda e defende que o imposto pode equilibrar contas Nos EUA, candidata democrata propõe cobrar dois centavos para cada dólar acima de US$ 50 milhões Previsto na Constituição há 31 anos, o imposto sobre grandes fortunas nunca foi regulamentado no Brasil e deve continuar de fora mesmo se aprovada uma reforma tributária. Apesar de ter apoio de partidos da oposição, o imposto é visto como ineficiente por especialistas e não está no centro dos debates. A reforma tributária avançou nos últimos meses em duas frentes, uma na Câmara (PEC 45/2019) e outra no Senado (PEC 110/2019), com propostas semelhantes. Ambas focam na simplificação de tributos cobrados ao longo da cadeia produtiva que acabam refletindo no preço final pago pelo consumidor de bens e serviços. Nenhuma delas propõe no texto inicial uma regra para taxar o patrimônio ou a renda dos mais ricos. Leia também: Projeto eleva imposto em pão, carne e leite Maia critica interesses pessoais na reforma tributária Lemann é o mais rico do Brasil pelo 7º ano O governo, que promete elaborar uma proposta independente, também não manifestou intenção em regulamentar o imposto sobre fortunas. O Ministério da Economia criou um grupo de trabalho que tem até fevereiro de 2020 para apresentar sugestões de melhorias para o sistema tributário. No último dia 8, PT, PCdoB, PDT, PSB, PSOL e Rede apresentaram uma emenda ao projeto da Câmara que, na prática, é uma proposta completa de reforma tributária da oposição, incluindo um IGF (Imposto sobre Grandes Fortunas). A emenda se juntou a outras 208 que estão na comissão especial, aguardando parecer do relator, o deputado Aguinaldo Ribeiro (PP-PB). O relator afirmou que fará \"uma análise criteriosa das emendas apresentadas\" e não deu previsão de quando vai apresentar o parecer. Imposto de 0,5% para o que passar de R$ 15 milhões A proposta assinada por deputados da oposição fala em cobrar a cada ano 0,5% do que exceder R$ 15 milhões do patrimônio líquido (todos os bens e direitos, descontadas as obrigações) de pessoas físicas. Assim, alguém que tenha R$ 100 milhões pagaria o IGF sobre R$ 85 milhões, o que representa R$ 425 mil. A regra valeria até que uma lei complementar fosse editada sobre o tema. Metade da arrecadação seria destinada ao sistema público de educação básica. Heranças também seriam taxadas com alíquota máxima de 40% sobre o valor acima de R$ 15 milhões. Objetivo não é perseguir milionários, diz deputado Segundo o deputado Gustavo Fruet (PDT-PR), que participa da comissão na Câmara, o objetivo não é perseguir milionários ou confiscar patrimônio, mas dar tratamento equilibrado ao sistema tributário. Ele afirmou que o IGF faz parte de uma proposta ampla que também simplifica impostos sobre o consumo e reformula o Imposto de Renda. O deputado disse que a Câmara pode chegar a um texto coerente que englobe pontos propostos pela oposição. \"O relator [deputado Aguinaldo Ribeiro] tem sido aberto ao diálogo, mas não sei se ele vai incorporar alguma coisa\", declarou. Ricos mandarão dinheiro para fora, dizem analistas Segundo o economista Josue Pellegrini, diretor da Instituição Fiscal Independente (IFI) do Senado, o imposto pode até parecer justo do ponto de vista social, mas é quase irrelevante para as contas públicas. Ele afirma que pessoas com alto poder econômico geralmente têm patrimônio em nome de empresas, o que impediria a tributação. Além disso, existem outros meios de fugir do imposto, como pelo envio de dinheiro para o exterior. \"Se fosse tão fácil assim, o imposto seria comum em outros países\", diz. Para o consultor tributário Fagner Souza, o imposto sobre fortunas pode até gerar alguma arrecadação relevante no início, mas levaria à fuga de capital do Brasil em poucos anos. Com isso, além de não tributar o patrimônio dos mais ricos, o imposto também reduziria a arrecadação sobre a renda, que deveria ser o foco do sistema tributário. \"O IGF só seria eficaz se fosse global, porque não teria para onde o dinheiro escapar. Mas isso é impossível, pois cada país tem a sua soberania\", afirmou. Tecnologia poderia impedir saída de dinheiro O economista Pedro de Carvalho Júnior, do Ipea (Instituto de Pesquisa Econômica Aplicada), afirma que vale a pena criar um imposto sobre grandes fortunas para tornar mais justo nosso sistema tributário, já que as pessoas pobres pagam proporcionalmente mais impostos do que as ricas. Ele defende um imposto progressivo sobre o patrimônio que ultrapassar R$ 4 milhões. A alíquota começaria em 0,5% e chegaria até 2,5%. Pelos cálculos do economista, doutor em política tributária, isso traria uma receita anual de até R$ 30 bilhões (o que equivale ao orçamento do Bolsa Família previsto para 2020). Segundo o economista do Ipea, a chance de o dinheiro ser retirado do país não é tão grande quanto alertam os críticos à proposta. \"A tecnologia atual utilizada pela Receita Federal reduziria a chance de evasão fiscal\", disse. Imposto é debatido nos EUA A tributação de fortunas é assunto nos Estados Unidos, onde políticos estão em campanha para as eleições primárias presidenciais. No partido Democrata, de oposição ao presidente Donald Trump, a senadora Elizabeth Warren tem como uma de suas principais bandeiras a criação de um imposto de dois centavos para cada dólar que passar de US$ 50 milhões no patrimônio de alguém, uma vez por ano. A proposta é criticada por alguns, mas a candidata tem ido bem nas pesquisas. Segundo o jornal \"The New York Times\", Elizabeth Warren alcançou o segundo lugar na disputa para ver quem será o candidato democrata, atrás apenas de Joe Biden Jr., que foi vice-presidente de Barack Obama. O partido deve definir seu candidato até julho. A eleição presidencial nos EUA está marcada para novembro de 2020. Veja mais economia de um jeito fácil de entender: @uoleconomia no Instagram. Ouça os podcasts Mídia e Marketing, sobre propaganda e criação, e UOL Líderes, com CEOs de empresas. Mais podcasts do UOL em uol.com.br/podcasts, no Spotify, Apple Podcasts, Google Podcasts e outras plataformas. Empresários e políticos defendem reforma tributária em fórum Band Notícias Comunicar erro Newsletters Investimentos Receba dicas para investir e fazer o seu dinheiro render. Email inválido Cadastrar As mais lidas agora Oposição quer mudar aposentadoria especial e pode tirar R$ 25 bi da reforma Revista elege Guedes como ministro das Finanças do ano para América Latina Concursos públicos oferecem 27.947 vagas com salários de até R$ 30,4 mil Bilionários Notícias Reforma Tributária Do UOL, em São Paulo© 1996 - 2019 UOL - O melhor conteúdo. Todos os direitos reservados Mais Economia do UOL Azul cancela voo depois de passageiro perceber fumaça em motor A Azul Linhas Aéreas Brasileiras cancelou um voo neste domingo depois que um de seus aviões teve que passar por... 20/10/2019 19h09 do UOL Revista elege Guedes como ministro das Finanças do ano para América Latina A revista inglesa Global Markets elegeu o ministro da Economia, Paulo Guedes, como o ministro das Finanças do ano... 20/10/2019 11h30 do UOL Menos leais, consumidores querem que marcas \"façam a coisa certa\" O bolso do cliente está cada vez mais disputado. Menos leais, os consumidores também querem que marcas \"façam a... 20/10/2019 04h00 Todos a Bordo Passageiros estão sendo espremidos em avião, e EUA estudam se isso é seguro Os assentos dos aviões comerciais estão cada vez mais apertados para que as companhias aéreas possam levar mais... 20/10/2019 04h00 Empreendedorismo - do UOL Restaurantes usam robô para pesar pratos e dar boas-vindas aos clientes Não é ficção. Alguns restaurantes self-service começaram a usar pequenos robôs que pesam pratos, emitem recibos... 20/10/2019 04h00 do UOL Turismo do Nordeste teme que óleo nas praias arruíne temporada de verão O vazamento de óleo em praias do Nordeste vai afetar o turismo na região? Por ser baixa temporada, o impacto ainda 20/10/2019 04h00 Empregos e Carreiras - do UOL Concursos públicos oferecem 27.947 vagas com salários de até R$ 30,4 mil Concursos públicos oferecem pelo menos 27.947 vagas em várias regiões do país. Esse número se refere a concursos... 20/10/2019 04h00 Folha de S. Paulo Ciclo de juro baixo será longo, dizem economistas; entenda por quê O Brasil está em meio a um processo de redução das taxas de juros que deverá se manter por muito tempo, com... 20/10/2019 02h00 Folha de S. Paulo Veja como juro baixo muda a forma de investir, poupar, tomar empréstimo Se a atual tendência de cortes prevalecer, a Selic, taxa básica de juro da economia, pode chegar ao final de 2020... 20/10/2019 02h00 BBC News Brasil 15 perguntas para entender as mudanças climáticas \"Pode parecer assustador, mas as evidências científicas indicam que se não forem tomadas medidas drásticas nos... 19/10/2019 16h31 Estadão Conteúdo Governo quer alterar programa de socorro dos Estados para incluir MG O governo federal vai propor ao Congresso uma nova roupagem para o Regime de Recuperação Fiscal (RRF), programa de 19/10/2019 12h10 Estadão Conteúdo Chineses estão perto de comprar Linha 6 do Metrô A chinesa CR20, subsidiária da China Railway Construction Corporation (CRCC), foi escolhida pelo consórcio Move... 19/10/2019 12h00 do UOL Governo pode cobrar impostos de motoristas de aplicativos, diz jornal A equipe econômica do governo planeja cobrar impostos de quem trabalha por conta própria e presta serviço para... 19/10/2019 09h18 do UOL Gasto com tarifas de bancos cresce 150% em 10 anos e chega a R$ 427 por mês As despesas dos brasileiros com serviços bancários, que levam em conta os gastos médios com tarifas e taxas,... 19/10/2019 04h00 do UOL Agências da Caixa abrem neste sábado para saque de R$ 500 do FGTS Agências da Caixa abrirão neste sábado (19) das 9h às 15h para que trabalhadores possam fazer os saques de até R$... 19/10/2019 04h00 do UOL Em 1 ano, Brasil recebe voos de 4 novas aéreas, com desconto de até 65% Em um ano, o Brasil já recebeu voos de três novas companhias aéreas de baixo custo e uma quarta deve estrear suas... 19/10/2019 04h00 Folha de S. Paulo - Mercado O Boticário troca imagem de Gisele Bündchen por embalagens vazias 19/10/2019 02h30 Folha de S. Paulo - Mercado Por que os juros são altos no Brasil? 19/10/2019 02h00 EFE PIB da Venezuela cai 26,8% no 1º trimestre de 2019, diz Banco Central O Banco Central da Venezuela informou hoje que a economia do país registrou uma retração de 26,8% nos três... 18/10/2019 22h49 Estadão Conteúdo Autoridades sinalizam foco em executivos da Vale em investigação sobre Brumadinho A polícia do Brasil acredita que graduados executivos e gerentes da Vale deliberadamente se protegeram de... 18/10/2019 20h58 EFE G20 apoia taxar empresas de tecnologia e celebra trégua entre EUA e China O G20 elogiou hoje os avanços feitos pela Organização para a Cooperação e o Desenvolvimento Econômico (OCDE) nas... 18/10/2019 19h40 Empregos e Carreiras - do UOL Empresa leva 80 candidatos a trainee para ajudar catadores nas ruas de SP A Votorantim Cimentos levou 80 candidatos a trainee para vivenciar o trabalho dos catadores de materiais... 18/10/2019 18h38 Estadão Conteúdo Desconhecimento eleva carga de imposto sobre transmissão de heranças, diz juíza Por desconhecimento, uma grande massa de herdeiros tem pago ao Fisco montante de Imposto de Transmissão Causa... 18/10/2019 18h20 Reuters Ministério de Minas e Energia quer apoio do BNDES a térmicas a carvão O Ministério de Minas e Energia quer apoiar a implementação de térmicas a carvão na região Sul, o que envolverá... 18/10/2019 17h47 Estadão Conteúdo SP trabalha para anular déficit fiscal até o fim do ano, diz vice-governador O vice-governador de São Paulo, Rodrigo Garcia, afirmou hoje que o Estado trabalha para zerar o déficit das contas 18/10/2019 17h40 do UOL Dólar fecha em queda de 1,22%, a R$ 4,119 na venda; Bolsa cai 0,27% O dólar comercial fechou o dia em queda de 1,22%, a R$ 4,1193 na venda. 18/10/2019 17h02 Estadão Conteúdo Decisão do TCE sobre gasto é retrocesso, mas não inviabiliza RRF, diz Zema O governador de Minas Gerais, Romeu Zema (Novo), criticou hoje a decisão do Tribunal de Contas do Estado (TCE) de... 18/10/2019 16h57 do UOL Oposição quer mudar aposentadoria especial e pode tirar R$ 25 bi da reforma Senadores de oposição querem mexer novamente no texto da reforma da Previdência, que deve ser votado em segundo... 18/10/2019 16h43 Estadão Conteúdo Aneel: eólicas e usinas solares venderam apenas 35% de suas ofertas no leilão A-6 A diretora da Agência Nacional de Energia Elétrica (Aneel), Elisa Bastos, afirmou que os projetos eólicos e... 18/10/2019 16h02 Reuters Dólar cai 1,3% ante real e volta a se aproximar de suporte técnico O dólar caminha para registrar a maior queda diária em seis semanas frente ao real e volta a se aproximar de um... 18/10/2019 15h28 BBC News Brasil Evo Morales tenta reeleição: quais as diferenças dos modelos econômicos da Bolívia e da Venezuela? Ambos se autodenominam governos socialistas. Mas se no espectro político Bolívia e Venezuela se aproximam, suas... 18/10/2019 15h15 Estadão Conteúdo Alimentos com excesso de açúcar devem ter impostos altos, defende relatora da ONU Mesmo com a existência de múltiplas opções de alimentos, a baixa qualidade e o excesso de açúcares, gorduras... 18/10/2019 14h48 do UOL Projeto de privatização da Eletrobras chega ao Congresso em novembro O ministro de Minas e Energia, Bento Albuquerque, disse hoje que o projeto de privatização da Eletrobras deve ser... 18/10/2019 14h47 Reuters PicPay amplia base em 20% em 3 meses, atinge 12 milhões de clientes A PicPay ampliou sua base de clientes em 20% nos últimos três meses, apostando que a escala será decisiva para... 18/10/2019 14h34 Reuters Trump espera que acordo EUA-China será assinado até meados de novembro WASHINGTON (Reuters) - O presidente norte-americano, Donald Trump, disse nesta sexta-feira que acredita que um... 18/10/2019 14h26 Estadão Conteúdo Até agora, mais de 80% do emprego veio de pequenas empresas, diz secretário O secretário especial de Produtividade e Competitividade do Ministério da Economia, Carlos da Costa, disse nesta... 18/10/2019 14h24 Bloomberg México quer que pagamentos com aplicativos substituam dinheiro (Bloomberg) — O Starbucks no elegante shopping-center Buenavista, próximo ao centro histórico da Cidade do México, 18/10/2019 14h14 Estadão Conteúdo Se tudo der certo, País será o 1º a ter lei de competitividade, diz secretário O secretário especial de Produtividade e Competitividade do Ministério da Economia, Carlos da Costa, disse nesta... 18/10/2019 14h08 Estadão Conteúdo Alagoas transformará 100% de recursos da cessão onerosa em investimento O governador de Alagoas, Renan Filho (MDB), afirmou nesta sexta-feira, 18, que o Estado irá transformar 100% dos... 18/10/2019 13h46 do UOL Caixa teve receita de R$ 5 bi em 2018 com taxa do FGTS criticada por Maia A Caixa Econômica Federal teve receita bruta de R$ 5,1 bilhões com a taxa de administração do FGTS (Fundo de... 18/10/2019 13h43 do UOL Briga, corrida e filas: \"black friday carioca\" gera memes nas redes sociais A rede de supermercados Guanabara, uma das maiores do Rio de Janeiro, iniciou na manhã de hoje um mês de promoções 18/10/2019 12h42 Reuters Arminio Fraga diz que Brasil vive \"obscurantismo\" no atual governo O Brasil vive um momento de \"obscurantismo\" no atual governo e mesmo uma agenda econômica boa não será suficiente... 18/10/2019 12h10 Reuters Bolsonaro questiona se vazamento de óleo seria ato criminoso para afetar megaleilão do petróleo O presidente Jair Bolsonaro questionou hoje se o vazamento de óleo que atinge praias do Nordeste desde setembro... 18/10/2019 12h01 Estadão Conteúdo Empresas de cidades menores pagam mais caro quando dois bancos se juntam As empresas dos municípios com poucos bancos onde houve redução nas opções depois de fusões e aquisições sofreram... 18/10/2019 12h01 Reuters Ministro diz que levará projeto para privatizar Eletrobras ao Congresso até início de novembro Um projeto de lei do governo para a privatização da Eletrobras deverá ser levado ao Congresso Nacional até o fim... 18/10/2019 11h58 do UOL Receita envia cartas a contribuintes para retificação de Imposto de Renda A Receita Federal informou hoje que cerca de 330 mil contribuintes receberão cartas com avisos sobre indícios de... 18/10/2019 11h44 do UOL Ponto turístico e produtos exclusivos: como será a loja 1.000 do McDonald's O McDonald's inaugura hoje (18) sua milésima loja no Brasil num endereço icônico: em um grande casarão da avenida... 18/10/2019 10h50 Reuters Assessor da Casa Branca aponta novembro como prazo para \"fase um\" de acordo EUA-China O assessor comercial da Casa Branca, Peter Navarro, apontou hoje a para o fórum da Cooperação Econômica... 18/10/2019 09h39 ver mais","categorias":[""]}
{"titulo":"Temperatura Máxima exibe hoje (domingo, 20/10) Animais Fantásticos e Onde Habitam","descricao":"A Globo exibe hoje, às 13h48, na Temperatura Máxima, o filme Animais Fantásticos e Onde Habitam, spin-off da saga Harry Potter.","conteudo":"Temperatura Máxima exibe hoje (domingo, 20/10) Animais Fantásticos e Onde Habitam - 20/10/2019 - UOL Entretenimento UOL Host PagBank Pagseguro Cursos Entretê sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Bate-papo Página principal Bate Papo VIP Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Página Principal Cotidiano Educação Internacional Jornais Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal UOL Entrevista UOL Líderes Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Página Principal Agronegócio Cotações Empreendedorismo Finanças Pessoais Guia de Economia Empregos Imposto de Renda Reforma da Previdência Líderes Mídia e Marketing Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Folha Esporte Página principal Futebol Jogos de hoje Brasileirão Série B Libertadores Copa do Brasil Liga dos Campeões Mais campeonatos Gols da rodada UOL de Primeira Mercado da Bola Mais Esporte Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Avaí Bahia Botafogo Ceará Chapecoense Corinthians Coritiba Cruzeiro CSA Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Página principal Filmes e séries Geek Livros e HQs Música Popload Festival Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena UOL Reage 10 por Dez UOL Vê Internet Me Segue A Reportagem Mais Bizarra Que Já Fiz Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Página principal Famosos Televisão Novelas Reality shows A Fazenda 11 Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas A Dona do Pedaço As Aventuras de Poliana Avenida Brasil Bom Sucesso Éramos Seis Malhação Topíssima Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Final feliz MOV Página principal MOV.doc Entrevistas Parceiros Band Caras RedeTV! + Canais TAB Receitas Start Urban Taste Viagem Topo Filmes e séries Temperatura Máxima exibe hoje (domingo, 20/10) Animais Fantásticos e Onde Habitam Dan Fogler e Eddie Redmayne em cena do filme \"Animais Fantásticos e Onde Habitam\" Imagem: Reprodução 00:00 Do UOL, em São Paulo 20/10/2019 01h00 A Globo exibe hoje, às 13h48, na Temperatura Máxima, o filme Animais Fantásticos e Onde Habitam, spin-off da saga Harry Potter. O excêntrico magizoologista Newt Scamander chega à cidade de Nova York levando com muito zelo sua preciosa maleta, um objeto mágico no qual ele carrega fantásticos animais do mundo da magia que coletou durante as suas viagens. Em meio à comunidade bruxa norte-americana, que teme muito mais a exposição aos trouxas do que seus colegas ingleses, Newt precisará usar todas suas habilidades e conhecimentos para capturar uma variedade de criaturas que acabam fugindo. Animais Fantásticos e Onde Habitam (2016) Título Original: Fantastic Beasts and Where to Find Them Elenco: Eddie Redmayne, Colin Farrell, Dan Fogler, Samantha Morton, Alison Sudol, Katherine Waterston, Ezra Miller. Direção: David Yates. Gênero: Aventura Comunicar erro As mais lidas agora Batman é ou não herói? Conheça dez anti-heróis populares dos quadrinhos Cardi B elogia Ludmilla em português: \"Arrebenta\" The Rock posta momento em que brinca de tomar chá com filha de 3 anos Entretenimento Do UOL, em São Paulo© 1996 - 2019 UOL - O melhor conteúdo. Todos os direitos reservados Da Redação Natalie Portman defende filmes da Marvel: \"Há espaço para todo tipo de cinema\" Natalie Portman se juntou ao time de artistas que saíram em defesa da Marvel após o diretor Martin Scorsese afirmar que os filmes do estúdio \"não são cinema\". Ir para matéria completa Da Redação Malévola - Dona do Mal se torna a pior estreia da Disney em 2019 Malévola - Dona do Mal decepcionou em seu primeiro fim de semana nos cinemas. Com apenas US$ 36 milhões arrecadados, o filme teve a pior estreia da Disney nas bilheterias norte-americanas no ano de 2019 de acordo com a revista Variety. Ir para matéria completa Da Redação Coppola se junta a Scorsese e chama filmes da Marvel de \"desprezíveis\" Pouco tempo após Martin Scorsese criticar os filmes da Marvel, foi a vez de outra lenda atacar os estúdios. Durante evento em Lyon, Francis Ford Coppola foi além e detonou a produtora. Ir para matéria completa Da Redação Domingo Maior exibe hoje (domingo, 20/10) O Agente da U.N.C.L.E., com Henry Cavill A Globo exibe hoje, às 23h20, no Domingo Maior, o filme O Agente da U.N.C.L.E., com Henry Cavill e Armie Hammer. Ir para matéria completa Da Redação Robert Pattinson diz que novo Batman não se conectará com Coringa Parece que não é tão cedo que veremos o encontro do Coringa de Joaquin Phoenix com o Batman. O ator Robert Pattinson confirmou que o filme de Todd Phillips não terá qualquer ligação com o vindouro The Batman, que contará com ele no papel do Homem-Morcego. Ir para matéria completa Da Redação Jared Leto tentou impedir produção de Coringa, diz revista Não é segredo que Jared Leto não ficou nem um pouco feliz com Coringa, o filme estrelado por Joaquin Phoenix que se converteu em um sucesso de público e crítica. Mas uma nova reportagem da revista The Hollywood Reporter revela que o ator tentou acabar de vez com o projeto de Todd Phillips. Ir para matéria completa Da Redação Star Wars - A Ascensão Skywalker: Ingressos começam a ser vendidos na segunda Star Wars - A Ascensão Skywalker só estreia no dia 19 de dezembro, mas os ingressos do filme já começarão a ser vendidos nesta segunda-feira, 21 de outubro, a partir das 21h (horário de Brasília). Um novo trailer e um novo pôster também serão divulgados no mesmo dia. Ir para matéria completa Da Redação Malévola 2: Por que trocaram o ator que faz o príncipe Phillip? Se você já viu algumas cenas de Malévola - Dona do Mal, você deve ter reparado que o príncipe Phillip está um pouco diferente. Isso porque ele não é mais interpretado pelo mesmo ator: para o novo filme, a produção teve de substituir Brenton Thwaites por Harris Dickinson. Ir para matéria completa Da Redação Supercine exibe amanhã (domingo, 20/10) o argentino Relatos Selvagens A Globo exibe na madrugada de amanhã, às 0h38, no Supercine, o filme argentino Relatos Selvagens, indicado ao Oscar de melhor filme estrangeiro. Ir para matéria completa Da Redação Fã recria trailer de \"Bingo\" com base em \"Coringa\" e diretor elogia O trailer do filme \"Bingo, o Rei das Manhãs\", de 2017, ganhou uma nova versão, não oficial, com base em \"Coringa\", o grande sucesso do cinema de 2019. A ideia foi de Paulo Amarante, um internauta brasileiro, que recriou a apresentação da produção brasileira e publicou em seu perfil no YouTube. Ir para matéria completa Da Redação John Cho se machuca no set de Cowboy Bebop; Netflix paralisa produção O ator John Cho machucou o joelho no set da versão em live-action de Cowboy Bebop. De acordo com a Variety, a Netflix vai paralisar a produção por sete a nove meses. Ir para matéria completa Da Redação Sam Raimi voltará aos cinemas com filme descrito como \"versão terror de Náufrago\" Sam Raimi está de volta. O cineasta conhecido por comandar a trilogia original de filmes do Homem-Aranha (2002-2007) vai dirigir um terror que se passa em uma ilha deserta. Ir para matéria completa Da Redação Venom 2: Naomie Harris negocia para interpretar vilã Shriek Naomie Harris está em negociação para interpretar a vilã Shriek em \"Venom 2\", da Sony, que chega aos cinemas dia 2 de outubro de 2020, de acordo com informações da Variety. Ir para matéria completa Da Redação Estreia de A Vida Invisível é adiada para o dia 21 de novembro A Vida Invisível, pré-candidato brasileiro ao Oscar, teve sua estreia adiada. O filme do cineasta Karim Aïnouz chegaria aos cinemas no dia 31 de outubro, mas agora só estreará em 21 de novembro. Ir para matéria completa Da Redação Grey's Anatomy: Richard Flood vai interpretar novo cirurgião na série O ator Richard Flood, mais conhecido pelo seu papel em Shameless, foi escalado para a série Grey's Anatomy. Ir para matéria completa Da Redação Jane Fonda é presa pela 2ª semana seguida, ao lado de colega de Grace and Frankie Jane Fonda foi presa novamente ao participar de um protesto em frente ao prédio do Capitólio, na capitão norte-americana de Washington. Na semana passada, a estrela já havia sido detida em um ato semelhante. Ir para matéria completa Da Redação Vestido de noiva usado por Jennifer Lopez em filme chama atenção A atriz e cantora Jennifer Lopez já está trabalhando em seu novo longa que deverá chegar aos cinemas em breve. Ir para matéria completa Da Redação Reese Whiterspoon e Jennifer Aniston recriam cena clássica de Friends As atrizes Reese Whiterspoon e Jennifer Aniston recriaram uma cena clássica de Friends, série em que elas foram irmãs na história. O vídeo foi compartilhado por Whiterspoon em seu perfil no Instagram. Ir para matéria completa Da Redação Bill Macy, astro de Maude e de comédias como O Amor Não Tira Férias, morre aos 97 O ator Bill Macy, cuja carreira ficou marcada pelo papel de Walter Findlay na sitcom Maude (1972-1978), morreu ontem, aos 97 anos, em Los Angeles (EUA). A informação foi confirmada pelo agente do ator, Matt Beckoff, ao The Hollywood Reporter. Ir para matéria completa Da Redação Robert Pattinson diz que Batman não é herói: \"Ele é um personagem complicado\" O ator Robert Pattinson, confirmado como o próximo Batman nos cinemas, disse em entrevista ao The New York Times que não considera o homem-morcego um herói. Ir para matéria completa Da Redação Racionais MC's: documentário mostra detalhes da trajetória do grupo de rap Ir para matéria completa Da Redação Site: China proíbe exibição de Era Uma Vez em Hollywood após pedido da filha de Lee O filme Era uma vez em Hollywood, de Quentin Tarantino, não poderá ser exibido nas salas de cinema da China. Ir para matéria completa Da Redação Novo Star Wars será \"final coerente\" para os 9 filmes da saga, diz diretor A dois meses da estreia de Star Wars: A Ascensão Skywalker, os fãs estão cheios de expectativa pelo final da saga, que encerrará com 9 filmes. Para deixar a ansiedade ainda maior, o diretor e co-autor do longa-metragem, J.J. Abrams, prometeu um \"final coerente\" com a trajetória dos personagens. Ir para matéria completa Da Redação 7 filmes LGBT que você precisa ver na Mostra Internacional de Cinema de SP A 43ª edição da Mostra Internacional de Cinema de São Paulo vai até o dia 30 de outubro com cerca de 300 filmes inéditos em sua programação. Deles, muitos dão voz a personagens LGBT, sejam eles reais ou fictícios, contando histórias de amor, amadurecimento, ativismo e luta contra a intolerância. Ir para matéria completa Da Redação Por que você (e Alan Moore) deveria dar uma chance a Watchmen, da HBO Quem diz que Watchmen é só uma história em quadrinhos não entendeu nada. Escrito por Alan Moore e desenhado por Dave Gibbons, a obra de 1986 é importante (ou deveria ser) até mesmo para quem não tem intimidade com gibis. De forma bem resumida, é uma sátira cínica dos super-heróis que desconstrói esses seres poderosos e os transformam em humanos com capacidades extraordinárias, mas tão problemáticos como... qualquer humano. Em 12 edições, discute de política mundial a machismo, de questões existencialistas aos efeitos da violência urbana. Nunca algo assim existiu nas HQs antes. E nem depois. Ir para matéria completa Roberto Sadovski Como The Batman pode reescrever as regras para o Homem-Morcego no cinema Ao longo do video game Arkham Knight, o Batman precisa resolver os jogos mentais intrincados espalhados em Gotham City pelo Charada para salvar Selina Kyle, a Mulher-Gato – que, por sua vez, não ficou nada contente em servir de peão nas artimanhas do gênio do crime egocêntrico contra o Homem-Morcego. Foi impossível não pensar em Arkham Knight, ou em todo o universo criado pela produtora Rocksteady para os jogos do Cavaleiro das Trevas, quando o diretor Matt Reeves anunciou Paul Dano justamente no papel do Charada em The Batman, que vai reiniciar a série do herói no cinema. Dano junta-se a um elenco que já tem Jeffrey Wright como o comissário de polícia James Gordon, Zoe Kravitz no papel de Selina Kyle, e Robert Pattinson assumindo o manto do protagonista. Não que Reeves tenha qualquer intenção em adaptar a narrativa dos jogos. Mas é bem possível que ele use uma estrutura semelhante para espalhar uma galeria de vilões considerável em seu filme, sem perder o foco na jornada do herói. The Batman, assim, parece sugerir uma ruptura em tudo que já foi mostrado com o herói no cinema, assumindo sem pudor uma fantasia gótica emoldurada por uma aventura de super-heróis. Ir para matéria completa Da Redação Sessão da Tarde exibe hoje (sexta, 18/10) a comédia Segurança de Shopping 2 A Globo exibe hoje, às 15h16, na Sessão da Tarde, o filme Segurança de Shopping 2, estrelado por Kevin James. Ir para matéria completa Da Redação Os Cavaleiros do Zodíaco: Netflix disponibiliza todos os episódios da série clássica A Netflix anunciou ontem que disponibilizou em seu catálogo todos os episódios da série clássica Os Cavaleiros do Zodíaco (1986). Ir para matéria completa Da Redação Ator de Game of Thrones diz que elenco não se fala mais no WhatsApp O ator Isaac Hempstead Wright, que fez Bran Stark em Game of Thrones, revelou que o elenco da série não se fala mais. Ir para matéria completa Da Redação El Camino: filme foi visto por 6,5 milhões de pessoas nos EUA em três dias El Camino, filme que segue a jornada de Breaking Bad que estreou na Netflix no dia 11 de outubro, foi visto por 6,5 milhões de pessoas nos Estados Unidos apenas nos três primeiros dias no serviço. Os dados são da Nielsen. Ir para matéria completa Da Redação Sangue, porrada e bomba: Veja trailer \"para maiores\" de Exterminador do Futuro: Destino Sombrio A Paramount divulgou hoje um trailer \"para maiores\" de Exterminador do Futuro: Destino Sombrio, sexto filme da franquia, recheado de cenas de ação, tiros e muita porrada, protagonizada pela caçadora de exterminadores Sarah Connor (Linda Hamilton). Ir para matéria completa Da Redação Série da HBO baseada em livro de Stephen King ganha primeiro trailer; veja A HBO divulgou hoje (17) o primeiro trailer da série The Outsider, série baseada no livro de Stephen King. Ir para matéria completa Da Redação História de um Casamento: Filme da Netflix com Scarlett Johansson e Adam Driver ganha trailer A Netflix continua investindo pesado para tentar faturar indicações na próxima temporada de premiação. Hoje, o serviço de serviço de streaming divulgou o trailer do filme História de um Casamento, estrelado por Scarlett Johansson e Adam Driver. Ir para matéria completa Da Redação The Batman: Paul Dano vai interpretar o Charada no filme Matt Reeves encontrou o seu Charada para o filme The Batman, que trará uma nova versão do Homem-Morcego para os cinemas. O ator Paul Dano, conhecido pelos papéis em Pequena Miss Sunshine e Sangue Negro, foi escalado para viver o vilão. A informação é da Warner, reproduzida pelo The Hollywood Reporter. Ir para matéria completa Da Redação Truque de Robert Pattinson para chorar em cena é revelado Novo Batman, Robert Pattinson teve seu \"truque\" para chorar em cena revelado. Quem contou foi Willem Dafoe, colega de elenco do ator em The Lighthouse (O Farol), filme que será lançado no próximo dia 31 nos cinemas brasileiros. Ir para matéria completa Da Redação Batwoman apresenta primeiro interesse amoroso para heroína lésbica O amor está no ar para Kate Kane (Ruby Rose). A heroína de Batwoman vai ganhar o seu primeiro interesse romântico nos próximos episódios, a bartender Reagan, interpretada por Brianne Howay (The Passage). Ir para matéria completa Da Redação South Park faz piada com declarações de LeBron sobre rixa entre NBA e China O episódio mais recente da animação South Park fez piada com a rixa entre NBA e China, e mais especificamente com as declarações criticadas de LeBron James sobre o caso. As informações são do Deadline. Ir para matéria completa Da Redação James Gunn revela qual dos Guardiões da Galáxia gostaria de ver em filme solo James Gunn respondeu uma série de perguntas dos fãs em seu Instagram, tanto sobre o seu trabalho em Esquadrão Suicida (da DC) quanto em Guardiões da Galáxia Vol. 3 (da Marvel). Ir para matéria completa UOL Entretenimento Vera Fischer: \"Durante muito tempo eu fui tratada como um corpo\" Ir para matéria completa Da Redação Onde e quando ver filmes de graça na Mostra Internacional de Cinema de SP A 43ª Mostra Internacional de Cinema de São Paulo abre hoje ao público com 327 filmes e uma vasta programação espalhada pela cidade. Com ingressos que custam a partir de R$ 10 e pacotes que variam de R$ 99,45 a R$ 500, a Mostra também tem uma programação gratuita, inclusive com títulos inéditos. Ir para matéria completa Da Redação Malévola - Dona do Mal desperdiça bom elenco com história genérica Em 2014, Malévola inaugurou uma nova era entre os live actions da Disney com uma bem-sucedida subversão da história da Bela Adormecida. Em vez de se focar na princesa amaldiçoada, o filme trouxe uma nova perspectiva sobre uma das vilãs mais conhecidas do cinema, transformando-a em uma personagem complexa com uma origem trágica. O frescor que fez a produção funcionar, no entanto, passa longe de sua sequência Malévola - Dona do Mal, que descamba para uma aventura genérica e pouco inspirada. Ir para matéria completa Da Redação Sessão da Tarde exibe hoje (quinta, 17/10) O Melhor Amigo da Noiva, com astro de Grey's Anatomy A Globo exibe hoje, às 15h16, na Sessão da Tarde, o filme O Melhor Amigo da Noiva, estrelado por Patrick Dempsey, conhecido pelo papel do Dr. Derek Shepherd em Grey's Anatomy. Ir para matéria completa Da Redação Atriz Samara Weaving será Scarlett no filme \"Snake Eyes\" A atriz australiana Samara Weaving irá interpretar Scarlett no filme \"Snake Eyes\", spin-off da franquia \"G.I. Joe\", segundo informações da revista Variety. Ir para matéria completa Da Redação Jason Momoa começou a acreditar que tudo é possível quando casou com Lisa Bonet Jason Momoa ainda precisa se beliscar para acreditar que é casado com Lisa Bonet. Ir para matéria completa Da Redação Jennifer Aniston e Reese Witherspoon ganharão R$ 8 mi por cada episódio de série Jennifer Aniston e Reese Witherspoon vão ganhar uma bolada pela série The Morning Show, que estreia na Apple TV+ em 11 de novembro: US$ 2 milhões por episódio (aproximadamente R$ 8 milhões). Ir para matéria completa Da Redação Julgamento de Depp por soco em funcionário é adiado para maio de 2020 A juíza Holly Fujie ordenou, hoje (16), o adiamento do julgamento envolvendo o ator Johnny Depp. A nova data é 11 de maio de 2020. O ator deu um soco no gerente de locações Gregg Brooks durante as filmagens de \"City of Lies\", em 2017. Ir para matéria completa Da Redação Cinderela da vida real usa prótese de vidro no braço em sessão de fotos A cosplay Mandy Pursley adaptou o conto da Cinderela para inspirar pessoas com deficiência física. Em setembro, ela fez uma sessão de fotos usando uma prótese de vidro no braço — o conto original traz a protagonista vestindo um sapato de cristal. Ir para matéria completa","categorias":[""]}
{"titulo":"Quer estudar fora? Veja quais universidades aceitam o Enem","descricao":"Quem sonha em estudar fora pode utilizar a nota do Exame Nacional do Ensino Médio (Enem) 2019 como porta de entrada em universidades internacionais. Em Portugal, 42 universidades conveniadas ao Inep (Instituto Nacional de Estudos e Pesquisas Educacionais Anísio Teixeira) aceitam o Enem.","conteudo":"Que universidades em Portugal aceitam o Enem? UOL Host PagBank Pagseguro Cursos Educação sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Bate-papo Página principal Bate Papo VIP Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Página Principal Cotidiano Educação Internacional Jornais Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal UOL Entrevista UOL Líderes Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Página Principal Agronegócio Cotações Empreendedorismo Finanças Pessoais Guia de Economia Empregos Imposto de Renda Reforma da Previdência Líderes Mídia e Marketing Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Folha Esporte Página principal Futebol Jogos de hoje Brasileirão Série B Libertadores Copa do Brasil Liga dos Campeões Mais campeonatos Gols da rodada UOL de Primeira Mercado da Bola Mais Esporte Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Avaí Bahia Botafogo Ceará Chapecoense Corinthians Coritiba Cruzeiro CSA Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Página principal Filmes e séries Geek Livros e HQs Música Popload Festival Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena UOL Reage 10 por Dez UOL Vê Internet Me Segue A Reportagem Mais Bizarra Que Já Fiz Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Página principal Famosos Televisão Novelas Reality shows A Fazenda 11 Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas A Dona do Pedaço As Aventuras de Poliana Avenida Brasil Bom Sucesso Éramos Seis Malhação Topíssima Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Final feliz MOV Página principal MOV.doc Entrevistas Parceiros Band Caras RedeTV! + Canais TAB Receitas Start Urban Taste Viagem Topo Educação Enem Navegar por temas Banco de RedaçãoDicionáriosEnemPesquisa EscolarPlanos de aulaResumo de livrosTestes e simuladosVestibularBrasil EscolaÚltimas notícias Navegar por disciplinas Todas as disciplinasArtesAtualidadesBiologiaCiênciasEspanholFilosofiaFísicaGeografiaGeopolíticaHistória do BrasilHistória geralInglêsLiteraturaMatemáticaPortuguêsQuímicaRedaçãoResumo de livrosSociologia 00:00 Quer estudar fora? Veja quais universidades aceitam o Enem A Universidade de Coimbra foi a primeira portuguesa a firmar parceria com o MEC Imagem: Wikimedia Colaboração para o UOL 18/10/2019 04h00Atualizada em 18/10/2019 17h27 Resumo da notícia 42 universidades portuguesas têm convênio com o MEC e aceitam o Enem As notas de corte para estudar em Portugal variam entre 500 e 600 pontos no exame Em outros países, o Enem não é o único teste para estudantes brasileiros Quem sonha em estudar fora pode utilizar a nota do Exame Nacional do Ensino Médio (Enem) 2019 como porta de entrada em universidades internacionais. Em Portugal, 42 universidades conveniadas ao Inep (Instituto Nacional de Estudos e Pesquisas Educacionais Anísio Teixeira) aceitam o Enem. A nota do exame, que acontece nos dias 3 e 10 de novembro, também pode ser usada para o ingresso em instituições de ensino superior de outros países, como o Reino Unido e o Canadá. As universidades lusitanas conveniadas ao Inep podem escolher como a nota do exame fará parte da avaliação do aluno nos cursos de graduação. Em geral, a nota de corte fica entre 500 e 600 pontos, podendo ser mais alta para cursos mais disputados. Mais de 1.200 brasileiros já ingressaram em instituições portuguesas por meio dos convênios. A maior parte das instituições aceitam o Enem como critério único, mas é bom lembrar que, em Portugal, mesmo públicas, as universidades cobram mensalidades e taxas de matrícula dos estudantes. Alexandre Lopes, presidente do Inep, disse que esse modelo \"é uma forma de facilitar o acesso de estudantes brasileiros a outras instituições de ensino no exterior, não só a universidades nacionais\". O Inep disse já ter iniciado tratativas com a embaixada da Espanha para que o país venha a aceitar o Enem como prova de acesso. Os critérios para outros países variam bastante. O Enem funciona, para algumas universidades, como um certificado de conclusão e qualidade do ensino escolar. Por isso, apesar de aceito, ele não é o único teste para ingressar nessas universidades. A proficiência na língua do país pode ser também um critério de seleção. O mais indicado, para os estudantes que já sabem que universidades querem cursar, é entrar nos sites oficiais e entender quais são os pré-requisitos e valores dos cursos. Veja abaixo universidades estrangeiras que aceitam o Enem. PORTUGAL Instituto de Estudos Superiores de Fafe (IESF) Localizada em Braga, é a mais recente universidade a usar o Enem como porta de entrada. A instituição exigirá como um mínimo de 650 pontos no exame. A redação terá como classificação mínima de 65% de acerto. Há cursos de informática de gestão, educação social, gestão, educação básica, turismo e educação física e desporto. O número de vagas disponíveis a brasileiros é definido anualmente pela presidência do IESFafe, em articulação com a Direção Geral de Ensino Superior de Portugal. Universidade de Coimbra Em Coimbra, é uma das universidades mais antigas (fundada em 1290) e a mais cosmopolita de Portugal. A Universidade de Coimbra (UC) oferece cursos como arquitetura, educação, engenharia, humanidades, direito, matemática, medicina, ciências naturais, psicologia e ciências sociais. Esta universidade faz parte do Espaço Europeu de Ensino Superior, o que significa que o diploma UC é reconhecido em dezenas de países europeus. A taxa de inscrição custa 50 euros (cerca de R$ 230) e a anuidade cobrada é de 7.000 euros (R$ 32 mil). Aqui você encontra mais informações para candidatos brasileiros. Universidade do Algarve Universidade do Algarve, em Portugal Imagem: Divulgação Localizada no sul de Portugal, em Faro, capital do Algarve, a universidade exige dos estudantes brasileiros um mínimo de 500 pontos na prova de redação e pelo menos 475 pontos em cada uma das restantes provas. São diversos cursos de formação em artes, comunicação e patrimônio, ciências sociais e da educação, ciências e tecnologias da saúde, ciências exatas e naturais, economia, gestão e turismo e engenharias e tecnologias. As anuidades giram em torno de 4.000 euros (cerca de R$ 18 mil). E os candidatos podem ver mais informações aqui. Universidade de Lisboa Imagem: Wikipedia De acordo com informações do site da ULisboa, no caso dos estudantes brasileiros, é considerada a classificação obtida no Enem em uma das áreas de conhecimento que compõem o exame: área das ciências humanas e suas tecnologias ou área de linguagens, códigos e suas tecnologias, bem como na redação. Ou seja, não será exigido o desempenho em todas as áreas, irá variar conforme o curso de escolha. No entanto, é obrigatório ter pelo menos 500 pontos na área do saber relevante para o curso de licenciatura a que se candidata e pelo menos 550 pontos da redação para poder se candidatar a vaga. Universidade do Porto Reitoria da Universidade do Porto Imagem: Divulgação A universidade tem uma página dedicada aos estudantes brasileiros. São 14 faculdades com cursos como arquitetura, ciências naturais, biologia, belas artes, engenharia, economia e letras. As anuidades vão de 3.000 a 6.000 euros (entre R$ 13,8 mil e R$ 27,6 mil). Confira aqui a lista completa das universidades portuguesas aceitam o Enem. REINO UNIDO Universidade de Kingston Área comum da Escola de Negócios da Universidade de Kingston Imagem: Divulgação A instituição, em Londres, exige uma pontuação mínima no Enem de 55% e pede como pré-requisito proficiência na língua inglesa. Se você não atingir a pontuação necessária, pode ser selecionado para de um curso de inglês. Universidade de Bristol Torre do histórico Wills Memorial Building, na Universidade de Bristol Imagem: Wikimedia Também na Inglaterra, a instituição exige a conclusão do \"foundation programme\" da universidade, espécie de primeiro ano preparatório cursado por estudantes internacionais. Para entrar no programa, é preciso, também comprovar proficiência em inglês com certificados internacionais (no caso de Bristol, o IELTS). Os candidatos que concluíram o primeiro ano de um curso universitário brasileiro (licenciado / bacharel) com boas notas podem ser considerados para admissão. A instituição, no entanto, avisa que a concorrência é alta. Universidade de Glasgow Imagem: Wikemedia A tradicional instituição escocesa aceita o Enem, mas também exige que o candidato seja aprovado em um programa de um ano na universidade. Universidade Oxford The Queen's College, Universidade de Oxford Imagem: Wikimedia A nota do Enem não é suficiente para a admissão. O estudante brasileiro precisa fazer uma prova da universidade ou já ter feito um primeiro ano de faculdade no Brasil —e ter notas boas. Como outras instituições do Reino Unido, a nota é avaliada e somada a outros critérios, como fluência no idioma, desempenho no ensino médio e atividades extracurriculares. CANADÁ Universidade de Toronto Campus St. George, na Universidade de Toronto Imagem: Wikimedia A instituição aceita a nota do Enem como um dos critérios, mas exige que o estudante seja aprovado em um teste de proficiência de língua. Comunicar erro Educação Notícias Vestibular Mais Enem Folha.com - Cotidiano Quem fizer redação de esquerda no Enem não deve ser prejudicado, diz presidente do Inep 20/10/2019 02h00 Brasil Escola Inep anuncia parceria com nova instituição de Portugal para uso das notas do Enem O Inep anunciou mais uma instituição portuguesa que vai aceitar as notas do Enem. Estudantes podem ingressar em... 18/10/2019 14h33 UOL Notícias - Educação MEC anuncia remanejo no orçamento e libera R$ 1,1 bilhão para federais O ministro da Educação, Abraham Weintraub, anunciou hoje uma realocação de recursos no orçamento da pasta e a... 18/10/2019 10h50 UOL Notícias - Educação Brasileiro indicado a \"Nobel da Educação\" é proibido de dar aulas Um dos ganhadores do prêmio \"Educador Nota 10\" em 2016 e concorrente ao \"Teacher Global Prize de 2017 está... 16/10/2019 19h39 UOL Notícias - Educação - Enem Mais de 1 milhão de estudantes já visualizaram o cartão do Enem O balanço do Inep (Instituto Nacional de Estudos e Pesquisas Educacionais Anísio Teixeira) divulgado no início da... 16/10/2019 18h12 Brasil Escola Correção Enem 2019 Brasil Escola e Oficina do Estudante fazem a correção comentada do Enem 2019 logo depois das provas. Fique ligado! 16/10/2019 14h44 UOL Notícias - Educação - Enem MEC divulga os locais da prova do Enem 2019 e internet reage com memes Os locais de prova do Exame Nacional do Ensino Médio (Enem) 2019 foram divulgados hoje (16) pelo Inep (Instituto... 16/10/2019 13h46 UOL Notícias - Educação Alvo de investigação, Universidade Brasil sofre sanções do MEC O MEC (Ministério da Educação) aplicou sanções à Universidade Brasil após o início de investigações sobre fraudes... 16/10/2019 12h35 Brasil Escola Provas e Gabaritos do Enem 2019 Acesse os cadernos de provas e os gabaritos do Enem 2019. Provas serão aplicadas nos dias 3 e 10 de novembro. 16/10/2019 10h46 Brasil Escola Enem também é opção para adultos crescerem profissionalmente Pessoas com mais de 30 anos fizeram o Enem e conseguiram crescer profissionalmente. Mais de 11% dos inscritos no... 16/10/2019 07h28 UOL Notícias - Educação - Enem MEC divulga locais da prova do Enem 2019; saiba como ver o seu O Inep (Instituto Nacional de Estudos e Pesquisas Educacionais Anísio Teixeira) divulgou os locais de prova para... 16/10/2019 04h00 Brasil Escola Enem 2019: cartão com local de prova está disponível Inep divulgou hoje, 16/10, o cartão com as informações sobre os locais de prova do Enem 2019. Acesso deve ser... 16/10/2019 04h00 UOL Notícias - Educação - Enem Studygrams: Como usar os perfis do Instagram para estudar para o Enem 2019 Compartilhar imagens nas redes sociais é um dos jeitos que os vestibulandos estão usando para estudar e se... 16/10/2019 04h00 UOL Notícias - Educação Ministério da Ciência erra no português ao felicitar professor e vira meme Professores — sobretudo os de português — se assustaram com a homenagem do Ministério da Ciência e Tecnologia... 15/10/2019 23h14 UOL Notícias 4 em cada 10 professores nas redes estaduais têm contratos temporários 15/10/2019 04h01 UOL Notícias - Educação - Enem 11 erros do ministro da Educação que você não pode cometer no Enem As gafes e erros do ministro da Educação, Abraham Weintraub, viralizaram na internet e se tornaram notícia. Os... 15/10/2019 04h00 Da Redação Dia do Professor: 7 mestres inspiradores da ficção que todos gostaríamos de ter Eles costumam sofrer com alunos, com condições adversas de trabalho e muitas vezes são muito mal remunerados,... 15/10/2019 04h00 UOL Notícias - Educação - Enem Enem 2019: 10 temas de redação que podem cair na prova Não dá para adivinhar qual será o tema da redação do Exame Nacional do Ensino Médio (Enem) 2019, mas é possível... 14/10/2019 04h00 UOL Educação - BBC News Brasil Aluna de história ninja recebe nota máxima por redação com tinta invisível Uma estudante japonesa de história ninja que entregou uma redação em branco recebeu nota máxima — mas só depois... 11/10/2019 11h33 UOL Notícias - Educação Gregório Duvivier sugere encontro com alunos de colégio que cancelou prova O ator e escritor Gregório Duviver se ofereceu para encontrar alunos do colégio Loyola, em Belo Horizonte, após a... 11/10/2019 07h48 BBC News Brasil Estudante de história ninja recebe nota máxima por escrever ensaio com tinta invisível Uma estudante japonesa de história ninja que entregou uma redação em branco recebeu nota máxima — mas só depois... 11/10/2019 06h49 UOL Notícias - Educação - Enem Enem 2019: 10 filmes que vão te ajudar a estudar para a prova Falta menos de um mês para as provas do Enem 2019 (Exame Nacional do Ensino Médio). Alguns estudantes já não... 11/10/2019 04h00 UOL Notícias - Internacional Como o Nobel tornou uma universidade do Nordeste referência em astronomia Prêmio Nobel de Física 2019, o cientista suíço Michel Mayor tem uma estreita relação que ajudou uma universidade... 11/10/2019 04h00 UOL Notícias - Educação Colégio de BH cancela prova com texto de Duvivier crítico a Bolsonaro Um colégio particular de Belo Horizonte cancelou a prova de Língua Portuguesa de alunos do 2º ano do ensino médio, 10/10/2019 16h20 Brasil Escola Inep divulga Cartilha da Redação do Enem 2019 O Inep divulgou hoje (10) a Cartilha da Redação do Enem 2019. Manual explica como é a prova e traz dicas. 10/10/2019 12h33 UOL Notícias - Educação - Enem Enem 2019: Provas foram impressas e gasto será de R$ 537,6 milhões, diz MEC Todas as provas que serão utilizadas na aplicação do Enem (Exame Nacional do Ensino Médio) 2019 já foram impressas 10/10/2019 10h59 UOL Notícias - Educação - Enem Enem 2019: o que você pode aprender com quem já venceu o Nobel da Paz? Todos os anos, o Prêmio Nobel reconhece pessoas que se destacaram mundialmente em seis categorias: física,... 10/10/2019 04h00 UOL Notícias - Internacional Professor arrecada dinheiro para levar alunos pela 1ª vez ao cinema O professor Edwin Linares resolveu presentear seus alunos no Dia das Crianças. Ele arrecadou dinheiro e levou os... 09/10/2019 17h12 UOL Notícias - Educação - Enem Professor dá aula como drag queen a jovens para falar sobre preconceito Jonathan Chasko, 27, cresceu em uma família de professoras e caminhoneiros, em Cascavel, no Paraná. Desde pequeno, 09/10/2019 04h00 Brasil Escola ESCS oferecerá 160 vagas distribuídas em Medicina e Enfermagem no SiSU 2020 A ESCS, em Brasília, anunciou a oferta de 160 vagas para Medicina e Enfermagem. 08/10/2019 09h45 UOL Notícias - Educação Sob Bolsonaro, MEC estuda liberar curso de direito a distância O governo Jair Bolsonaro (PSL) pode autorizar o oferecimento de cursos de graduação em direito a distância no... 08/10/2019 04h00 UOL Notícias - Educação - Enem Tensão, nervoso, insônia? Não pegue \"outubrite\" na reta final do Enem 2019 Outubro é um mês tenso para os vestibulandos. Falta pouco para começar a maratona de provas do Enem (Exame... 08/10/2019 04h00 UOL Notícias - Educação Conselho da UFFS pede saída de nomeado por Bolsonaro; reitor contesta O Conselho Universitário da UFFS (Universidade Federal da Fronteira Sul) aprovou, no último dia 30, um pedido de... 07/10/2019 18h29 UOL Notícias - Educação - Enem Após aprovar toda a turma, cursinho em laje na Maré quer novo espaço no Rio Três jovens estudantes universitários se juntaram para ajudar moradores do Complexo da Maré, na zona norte do Rio, 07/10/2019 11h35 Brasil Escola Provas do Enem 2019 começam a ser distribuídas nos estados As provas do Enem 2019 já começaram a ser distribuídas para os estados brasileiros. Exame será aplicado nos dias 3 04/10/2019 14h31 Estadão Conteúdo Termina nesta sexta prazo para inscrição em bolsas remanescentes do ProUni Os estudantes matriculados em instituições privadas de ensino superior tem até esta sexta-feira, 4, para se... 04/10/2019 12h58 Estadão Conteúdo Quase metade dos concluintes de graduação recebeu bolsa ou financiamento Dos estudantes que chegaram ao último ano da graduação, 48,1% receberam algum tipo de bolsa ou financiamento... 04/10/2019 12h12 UOL Notícias - Educação - Enem Sob escolta militar, primeiras provas do Enem são levadas para Bahia e Pará A um mês da aplicação do Enem (Exame Nacional do Ensino Médio) 2019, começou ontem a operação logística para... 04/10/2019 10h21 UOL Notícias - Educação - Enem Enem: Alarme do celular, caneta azul e zero na redação eliminam na prova Depois de um ano de estudo, ninguém quer ficar de fora da prova do Exame Nacional do Ensino Médio (Enem) 2019 por... 04/10/2019 04h00 UOL Notícias - Educação Weintraub diz que deu \"probleminha\" no Saeb, mas descarta riscos ao exame O ministro da Educação, Abraham Weintraub, classificou hoje os atrasos na impressão das provas do Saeb, avaliação... 03/10/2019 16h59 UOL Notícias - Educação Locais de provas do Enem poderão ser consultados a partir de 16 de outubro Quem se inscreveu para as provas do Enem deste ano poderá consultar o Cartão de Confirmação e seu local de prova a 03/10/2019 12h13 Brasil Escola Enem 2019: tudo o que você precisa saber a um mês das provas Falta apenas um mês para o Enem 2019! Confira no Brasil Escola tudo o que você precisa saber para o exame. 03/10/2019 10h36 Brasil Escola Inep anuncia data de divulgação dos locais de prova do Enem 2019 Os locais de prova do Enem 2019 já têm data de divulgação definida. Informação estará no Cartão de Confirmação de... 03/10/2019 09h44 UOL Notícias - Educação - Enem Enem 2019: o que ainda dá para fazer a um mês da prova? A maratona para o Exame Nacional do Ensino Médio (Enem) 2019 está chegando. Serão dois dias provas: o primeiro... 03/10/2019 04h00 UOL Notícias - Educação - Enem Como o nióbio, metal queridinho de Bolsonaro, pode aparecer no Enem 2019 Durante a conferência do G20, no Japão, Jair Bolsonaro divulgou um vídeo que viralizou na internet. O presidente... 03/10/2019 04h00 Brasil Escola IFSuldeMinas abre inscrições para o Vestibular 2020/1 via Enem O IFSuldeMinas abriu as inscrições do Vestibular 2020/1 via Enem. Seletiva está oferecendo 976 vagas para cursos... 02/10/2019 11h15 Brasil Escola UNINOVE: inscrições abertas para o Vestibular 2020/1 de Medicina via Enem A UNINOVE está com as inscrições abertas para o Vestibular 2020/1 de Medicina. Seletiva é realizada via Enem. 02/10/2019 10h02 UOL Notícias - Educação - Enem Educadora do Ano 2019: \"A gente aprendeu com Paulo Freire a dar voz\" Pais que não participam, professores pouco comprometidos, alunos indisciplinados e com pouco interesse em... 02/10/2019 04h00 ver mais","categorias":[""]}
{"titulo":"Restaurantes usam robô para pesar pratos e dar boas-vindas aos clientes","descricao":"Não é ficção. Alguns restaurantes self-service começaram a usar pequenos robôs que pesam pratos, emitem recibos com o valor da compra e até dão \"boas-vindas\" aos clientes.","conteudo":"Restaurantes usam robô para pesar pratos e dar boas-vindas aos clientes - 20/10/2019 - UOL Economia UOL Host PagBank Pagseguro Cursos Economia sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Bate-papo Página principal Bate Papo VIP Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Página Principal Cotidiano Educação Internacional Jornais Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal UOL Entrevista UOL Líderes Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Página Principal Agronegócio Cotações Empreendedorismo Finanças Pessoais Guia de Economia Empregos Imposto de Renda Reforma da Previdência Líderes Mídia e Marketing Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Folha Esporte Página principal Futebol Jogos de hoje Brasileirão Série B Libertadores Copa do Brasil Liga dos Campeões Mais campeonatos Gols da rodada UOL de Primeira Mercado da Bola Mais Esporte Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Avaí Bahia Botafogo Ceará Chapecoense Corinthians Coritiba Cruzeiro CSA Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Página principal Filmes e séries Geek Livros e HQs Música Popload Festival Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena UOL Reage 10 por Dez UOL Vê Internet Me Segue A Reportagem Mais Bizarra Que Já Fiz Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Página principal Famosos Televisão Novelas Reality shows A Fazenda 11 Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas A Dona do Pedaço As Aventuras de Poliana Avenida Brasil Bom Sucesso Éramos Seis Malhação Topíssima Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Final feliz MOV Página principal MOV.doc Entrevistas Parceiros Band Caras RedeTV! + Canais TAB Receitas Start Urban Taste Viagem IPCA -0.04 Set.2019 Topo Empreendedorismo Restaurantes usam robô para pesar pratos e dar boas-vindas aos clientes Imagem: Divulgação 00:00 Lucas Gabriel Marins Colaboração para o UOL, em Curitiba 20/10/2019 04h00 Resumo da notícia Restaurantes self-service usam equipamento para pesar comida e emitir recibos Aparelho libera funcionários para outras funções, como reposição de comida e bebidas Robô vira atração no interior do RS, e pessoas vão ao restaurante só para vê-lo Em outro restaurante, a fila do bufê aumentou a velocidade em 30% Não é ficção. Alguns restaurantes self-service começaram a usar pequenos robôs que pesam pratos, emitem recibos com o valor da compra e até dão \"boas-vindas\" aos clientes. O equipamento, chamado Jimi Robô, foi desenvolvido no começo de 2018 pela startup Mogô Sistemas, de Pato Branco (PR). Custa R$ 4.100. Relacionadas Nissin testa quem cozinha melhor: um robô ou o ser humano? Robôs substituirão os garçons em restaurante de Pequim Robô de investimento analisa seu perfil, sugere carteira e faz aplicações O restaurante Buon Mangiare, em Erechim (RS), adquiriu o pequeno robô em maio deste ano. O estabelecimento Sushi Kata, em Dois Vizinhos (PR), comprou um em meados do ano passado. Robô vira atração na cidade Michele Grolli Zarbielli, 39, dona do restaurante gaúcho, colocou o equipamento próximo ao bufê. Ele é conectado a uma balança e ao sistema de gestão do estabelecimento. Quando um cliente pesa o prato, o robô emite a nota com o valor final. Os valores são previamente inseridos no sistema. \"Antes, uma colaboradora da cozinha tinha que ir ao bufê para pesar. Agora, o robô faz isso sozinho, e ela se ocupa de outras funções, como reposição de comida e bebidas\", disse Michele. A empresária falou também que o robô virou atração na cidade, que tem pouco mais de 100 mil habitantes. De acordo com ela, pessoas vão até o estabelecimento só para ver a novidade. Velocidade das filas aumentou 30% Francisco Acordi, 55, dono do Sushi Kata, diz que, com o equipamento, a fila do bufê ficou 30% mais rápida. O estabelecimento serve comida japonesa e abre somente para o jantar. A ideia do empresário é começar a servir almoço em 2020. O robô será um dos funcionários. \"Os restaurantes estão passando por um momento delicado e precisam fazer economia.\" Soma total de vendas do dia O robô, desenvolvido no começo de 2018, tem 38 cm de altura, 20 cm de largura e pesa 1,5 kg, segundo o diretor de desenvolvimento da Mogô Sistemas, Andre Neckel. \"Além de pesar e emitir nota, ele verifica o valor total de vendas no dia, a quantidade de quilos servidos, o número de refeições, o custo e o lucro líquido\", afirmou. Além do robô, a startup também vende softwares para restaurantes, pizzarias, bares e outros estabelecimentos. Faturamento e lucro não foram revelados. Onde encontrar: Mogô - https://robo.mogo.com.br Veja mais economia de um jeito fácil de entender: @uoleconomia no Instagram. Ouça os podcasts Mídia e Marketing, sobre propaganda e criação, e UOL Líderes, com CEOs de empresas. Mais podcasts do UOL em uol.com.br/podcasts, no Spotify, Apple Podcasts, Google Podcasts e outras plataformas. Made In Brazil: Iubi, o robozinho cuidador UOL Tilt Comunicar erro Newsletters Investimentos Receba dicas para investir e fazer o seu dinheiro render. Email inválido Cadastrar As mais lidas agora Azul cancela voo depois de passageiro perceber fumaça em motor Revista elege Guedes como ministro das Finanças do ano para América Latina Turismo do Nordeste teme que óleo nas praias arruíne temporada de verão Economia Notícias Colaboração para o UOL, em Curitiba© 1996 - 2019 UOL - O melhor conteúdo. Todos os direitos reservados Mais Empreendedorismo Coworking Vai uma amostra grátis aí? App diz onde você pode achá-las Ninguém resiste a uma amostrinha grátis, mas mesmo assim essa tática de vendas requer algum planejamento para ser... 20/10/2019 04h00 Empreendedorismo - do UOL De 765 mil MEIs formalizados em 2017, 88,2% continuam atuando, diz pesquisa Dos 764,8 mil microempreendedores individuais (MEIs) formalizados no primeiro semestre de 2017, 88,2% continuam em 17/10/2019 19h27 Empreendedorismo - do UOL Nestlé busca startups para aporte de até R$ 500 mil; inscrição até dia 25 A Nestlé Health Science, unidade de negócios da Nestlé que desenvolve soluções e produtos para a área de saúde,... 17/10/2019 19h19 Empreendedorismo - do UOL Rede de ótica popular lança modelo de franquia para cidades pequenas A rede Mercadão dos Óculos lançou um modelo de negócio mais enxuto, para cidades com até 30 mil habitantes. O... 16/10/2019 09h00 Empreendedorismo - do UOL App promete entrega de produtos pet em até 60 minutos e com frete grátis Produtos para seu pet entregues em até 60 minutos, de segunda a segunda, e com frete gratuito. Esta é a promessa... 14/10/2019 09h00 Empreendedorismo - do UOL Franquia da Omo para passar roupa para fora custa R$ 10,8 mil A Unilever lançou o serviço Omo Passa Fácil, uma microfranquia com investimento inicial de R$ 10,8 mil (inclusos... 14/10/2019 04h00 Coworking Startup cria app que agiliza atendimento por agentes de saúde O SUS conta hoje com cerca de 250 mil agentes comunitários de saúde acompanhando a população, segundo dados do... 13/10/2019 04h00 Colunistas convidados Nove lições do esporte de alta performance para o sucesso nos negócios A prática esportiva, o marketing e o empreendedorismo têm várias características em comum. Foco, constância e... 11/10/2019 14h44 Empreendedorismo - do UOL Vai casar e quer comprar a casa própria? Site faz 'vaquinha' com convidados Nada de micro-ondas, faqueiro, nem experiências para a lua de mel. Os noivos podem agora transformar as cotas de... 11/10/2019 09h00 Empreendedorismo - do UOL Quais entraves para o seu negócio? 96% responderam alta carga tributária Quais os possíveis entraves no país para o crescimento das empresas? Alta carga tributária e complexidade do... 09/10/2019 09h00 Empreendedorismo - do UOL Em 4 anos, número de startups no país mais que triplica, diz associação Em quatro anos, de 2015 até 2019, o número de startups no país mais que triplicou, passando de 4.151 para 12.727... 08/10/2019 17h31 Empreendedorismo - do UOL Escola de inglês dá aula em corredores de shoppings e não faz prova Você faria curso de inglês num corredor de shopping? Foi essa ideia que teve a Park Idiomas, rede de escolas de... 07/10/2019 04h00 Folha de S. Paulo Negras empreendem mais por necessidade do que as brancas A paulistana Maíra Luz, 37, procurou emprego por seis meses até perceber que ia ter dificuldade para se recolocar... 07/10/2019 02h00 Coworking Com sensores e alertas, startup quer melhorar segurança nas indústrias A segurança em indústrias que contam com maquinário pesado tem que ser bastante rígida. A startup de Curitiba... 06/10/2019 04h00 Empreendedorismo - do UOL Veja 6 franquias na feira do Sebrae com investimento a partir de R$ 10 mil Quer empreender, comprando uma franquia? A Feira do Empreendedor do Sebrae, que começa neste sábado (5) em São... 05/10/2019 04h00 do UOL Número de novas empresas bate recorde histórico em julho, revela Serasa O mês de julho contou com 281.644 novos empreendimentos, um um novo recorde desde o início da pesquisa em 2010,... 04/10/2019 15h34 Empreendedorismo - do UOL ABF terá workshops e game para franqueado na Feira do Empreendedor em SP Em parceria com o Sebrae-SP, a ABF (Associação Brasileira de Franchising) fará a curadoria de conteúdo do Espaço... 02/10/2019 17h03 de Ecoa A livraria que faz sucesso promovendo eventos sobre a história negra Localizada em uma casinha na Rua Rocha, 259, no bairro paulistano do Bixiga, a Livraria Simples vai além de um... 02/10/2019 13h15 Debora Garofalo Afinal, o que é educação empreendedora? A educação empreendedora está relacionada a atitude! E ocupa um importante espaço na educação, principalmente... 02/10/2019 11h46 Da Universa Entenda como Forever 21 foi de sucesso mundial a pedido de recuperação A Forever 21 nasceu do pouco dinheiro de um casal imigrante, se tornou uma empresa bilionária mundial, mas agora... 02/10/2019 04h02 Quebrada Tech Como pequenos empreendedores estão levando internet para as quebradas de SP Você já ligou numa operadora de internet para solicitar um pacote de dados melhor e recebeu como resposta que a... 02/10/2019 04h00 de Ecoa Como um clube de assinaturas está estimulando a economia periférica Débora Luz e Bruno Brigida, ambos com 30 anos, são namorados e sócios. Moradores de São Paulo, desenvolveram um... 01/10/2019 08h00 Empreendedorismo - do UOL Quer ter franquia? Sebrae promove Feira do Empreendedor em SP de 5 a 8/10 Comprar franquia está em seus planos? Uma boa oportunidade para saber mais sobre esse universo é a Feira do... 01/10/2019 04h00 Folha de S. Paulo Bares e restaurantes vão ao Cade contra alta de tarifa da Mastercard Às vésperas da entrada em vigor de um aumento de tarifa da Mastercard, a Abrasel (associação de bares e... 29/09/2019 17h35 Coworking É possível organizar um evento em cinco minutos? É a promessa deste app A Doity é uma plataforma de uma startup brasileira que auxilia o usuário a organizar todas as etapas de um evento... 29/09/2019 04h00 Coworking Startup brasileira troca teste em animais por inteligência artificial Uma startup brasileira desenvolveu uma tecnologia que permite substituir testes toxicológicos em animais por um... 28/09/2019 18h15 Empreendedorismo - do UOL Rock in Rio: 18 empreendedores vão vender seus pratos no Espaço Favela O Rock in Rio deste ano será uma chance para 18 empreendedores de bairros carentes do Rio, como Complexo do... 27/09/2019 04h00 Empreendedorismo - do UOL Professor e faixa preta de jiu-jitsu troca tatame por franquia de depilação Professor, instrutor de artes marciais e faixa preta de jiu-jítsu, Jobson Machado, 32, largou o tatame para... 27/09/2019 04h00 Empreendedorismo - do UOL Empresa faz exame de sangue em casa e entrega resultado em até 25 minutos Hoje em dia dá para pedir tudo por meio de aplicativos de celular, até mesmo exames de dengue, colesterol e HIV.... 26/09/2019 04h00 Empreendedorismo - do UOL Rede de estética do Rio lança extensão de cílios para homens; custa R$ 290 A empresa MyLash, do Rio de Janeiro, lançou uma versão de extensão de cílios para o público masculino. A técnica... 25/09/2019 04h00 Empreendedorismo - do UOL Embelleze cria empresa de venda direta e espera atingir 100 mil consultores O grupo Sistema Embelleze lançou neste domingo (22) uma empresa de venda direta, a Embelleze Venda Direita. A... 24/09/2019 16h55 Empreendedorismo - do UOL Atriz da Globo dá curso de empreendedorismo feminino na ESPM; custa R$ 699 Protagonismo feminino com técnicas de marketing pessoal e empreendedorismo é o tema do curso de um dia que será... 24/09/2019 16h47 Coworking Shazam para arte existe? Este app consegue identificar pinturas com celular O Shazam é um aplicativo que permite que o usuário descubra instantaneamente qual música está tocando, fornecendo... 22/09/2019 04h00 Da Universa CEO de empresa milionária posa grávida para capa de revista de negócios A empresária Audrey Gelman, 32, posou grávida de seis meses para edição de um revista norte-americana que... 20/09/2019 12h31 Empreendedorismo - do UOL Rede Brownie do Luiz abre primeira loja fora do Rio, em São Paulo A rede carioca Brownie do Luiz abriu, no início de setembro, uma loja e um centro de distribuição em São Paulo. É... 18/09/2019 17h24 Empreendedorismo - do UOL Programa de aceleração da Bauducco busca startups com soluções inovadoras A Bauducco recebe inscrições para a primeira edição de seu programa de aceleração de startups, o B.Lab. As... 18/09/2019 04h00 Empreendedorismo - do UOL Ótica promete fazer óculos de grau em 15 minutos; preço médio é de R$ 238 A Nova Ótica SP, com lojas em São Paulo e Assis (SP), promete entregar óculos de grau em 15 minutos. Esse prazo é... 16/09/2019 04h00 Coworking Tem problemas para poupar dinheiro? App criado por startup ajuda você A vida financeira é considerada a grande causadora de estresse na vida das pessoas, superando até saúde física,... 15/09/2019 04h00 Empreendedorismo - do UOL Empresas alugam banheiro químico de luxo com espelho e até ar-condicionado Espelhos, flores, iluminação LED, torneira automática com sensor de proximidade e até ar-condicionado. Esses são... 15/09/2019 04h00 Empregos e Carreiras - do UOL Empreendedorismo é mito em país que não cria trabalho digno, diz sociólogo O Ministério da Economia autorizou que os motoristas de aplicativo, como Uber, se formalizem por meio do MEI... 14/09/2019 04h00 Empreendedorismo - do UOL Google seleciona startups de fora do estado de SP para programa de imersão O Google for Startups, em São Paulo, abriu inscrições para seu terceiro programa Immersion, voltado para startups... 12/09/2019 04h00 Empreendedorismo - do UOL SP tem eventos para produtores de vinho e cachaça e profissionais do setor O Grupo Market Press realiza em São Paulo, de 17 a 19 de setembro, duas feiras e um congresso direcionados... 11/09/2019 04h00 Empreendedorismo - do UOL Diretor do Magazine Luiza faz palestra grátis para empreendedores em SP Nesta terça-feira (10), em São Paulo, empreendedores poderão ouvir dicas e compartilhar experiências com Eduardo... 09/09/2019 18h59 Empreendedorismo - do UOL Feira no Rio reúne 200 franquias nacionais e do exterior de quinta a sábado O Rio de Janeiro recebe, de quinta-feira (12) até sábado (14), a 13ª edição da Expo Franchising ABF Rio, com cerca 09/09/2019 04h00 Coworking Chamar os bombeiros por aplicativo? Esta startup quer tornar possível A startup eMiolo surgiu em 2005 como uma empresa de software e soluções em nuvem. Subiu ao patamar de startup em... 08/09/2019 04h00 Empreendedorismo - do UOL Consultoria lista 10 melhores cidades para abrir uma franquia; Rio lidera Qual a melhor cidade para abrir uma franquia? A Goakira Consultoria fez um ranking com as dez cidades mais... 06/09/2019 04h00 Empreendedorismo - do UOL Cervejaria lança bar degustação como modelo de franquia por R$ 490 mil Após dois anos testando seu \"bar degustação\" (tasting room) em São Paulo, a Cervejaria Dogma lançou esse modelo de 05/09/2019 18h45 do UOL Mais de 5,4 milhões de pessoas dependem da renda de um MEI, diz Sebrae A renda obtida como microempreendedor individual (MEI) é a única fonte de recursos de 1,7 milhão de famílias, diz... 02/09/2019 19h34 ver mais","categorias":[""]}
{"titulo":"Passageiros estão sendo espremidos em avião, e EUA estudam se isso é seguro","descricao":"Os assentos dos aviões comerciais estão cada vez mais apertados para que as companhias aéreas possam levar mais pessoas a cada voo. Isso, porém, pode afetar não apenas o conforto dos passageiros, mas também a segurança em caso de uma emergência.","conteudo":"Passageiros estão sendo espremidos em avião, e EUA estudam se isso é seguro -Todos a Bordo - UOL UOL Host PagBank Pagseguro Cursos Economia sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Bate-papo Página principal Bate Papo VIP Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Página Principal Cotidiano Educação Internacional Jornais Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal UOL Entrevista UOL Líderes Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Página Principal Agronegócio Cotações Empreendedorismo Finanças Pessoais Guia de Economia Empregos Imposto de Renda Reforma da Previdência Líderes Mídia e Marketing Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Folha Esporte Página principal Futebol Jogos de hoje Brasileirão Série B Libertadores Copa do Brasil Liga dos Campeões Mais campeonatos Gols da rodada UOL de Primeira Mercado da Bola Mais Esporte Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Avaí Bahia Botafogo Ceará Chapecoense Corinthians Coritiba Cruzeiro CSA Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Página principal Filmes e séries Geek Livros e HQs Música Popload Festival Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena UOL Reage 10 por Dez UOL Vê Internet Me Segue A Reportagem Mais Bizarra Que Já Fiz Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Página principal Famosos Televisão Novelas Reality shows A Fazenda 11 Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas A Dona do Pedaço As Aventuras de Poliana Avenida Brasil Bom Sucesso Éramos Seis Malhação Topíssima Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Final feliz MOV Página principal MOV.doc Entrevistas Parceiros Band Caras RedeTV! + Canais TAB Receitas Start Urban Taste Viagem Topo Todos a Bordo Passageiros estão sendo espremidos em avião, e EUA estudam se isso é seguro Poltronas mais apertadas podem dificultar a evacuação em caso de emergência Imagem: Joel Silva/Folhapress 00:00 Vinícius Casagrande Colaboração para o UOL, em São Paulo 20/10/2019 04h00 Resumo da notícia Agência de aviação dos Estados Unidos vai fazer testes para determinar a distância mínima entre os assentos Em caso de emergência, os aviões devem ser evacuados completamente em até 90 segundos A preocupação é que o espaço reduzido pode dificultar essa evacuação No Brasil, a Anac não determina um espaço mínimo entre as poltronas Os assentos dos aviões comerciais estão cada vez mais apertados para que as companhias aéreas possam levar mais pessoas a cada voo. Isso, porém, pode afetar não apenas o conforto dos passageiros, mas também a segurança em caso de uma emergência. Os regulamentos internacionais determinam que um avião deve ser completamente evacuado em, no máximo, 90 segundos em situações emergenciais. O menor espaço entre as poltronas pode dificultar essa evacuação. Relacionadas Embraer 195-E2, maior avião comercial fabricado no país, faz voo de estreia Aérea ultra low cost estreia no Brasil, e até check-in é pago; veja como é Aérea avisa onde haverá bebê no avião na hora de reservar assento no site Além de ter mais pessoas a bordo, a FAA (Agência Federal de Aviação, na sigla em inglês) dos Estados Unidos também está preocupada com o fato de que os norte-americanos estarem mais gordos. Um cidadão médio está quase cinco quilos maior do que há duas décadas. Testes com voluntários A FAA quer determinar qual o espaço mínimo entre as poltronas é seguro para casos de evacuação de emergência. Para isso, a agência norte-americana deve realizar uma série de 12 testes com cerca de 720 voluntários no próximo mês. Segundo a FAA, devem ser convocadas pessoas de vários perfis que representem a média da sociedade norte-americana. \"Até o final deste ano, a FAA planeja concluir os testes de evacuação para determinar quais mudanças regulatórias são necessárias para aprimorar os regulamentos. Os testes serão feitos usando um simulador de cabine capaz de utilizar múltiplas configurações\", afirmou a agência em um comunicado. De acordo com os resultados obtidos, a FAA vai determinar quais deverão ser as medidas mínimas de largura, comprimento e distância entre os assentos. Os testes são uma determinação do Congresso norte-americano, que aprovou no ano passado uma resolução que obriga a FAA a reavaliar as condições de segurança dos assentos dos aviões. Assentos podem ficar ainda mais apertados? Atualmente, não há um regulamento que determine a distância mínima entre os assentos. Em geral, as companhias de baixo custo, que possuem os aviões mais apertados, contam com 71 centímetros entre as poltronas. A distância é medida do ponto de fixação de um assento na aeronave ao mesmo ponto de fixação do assento à frente. Os novos testes da FAA podem chegar a três conclusões: Essa é a distância mínima necessária para uma evacuação de emergência segura Essa distância de 71 centímetros não é suficiente, e as empresas terão de ampliar o espaço Dá para apertar mais o passageiro e ainda assim será possível evacuar o avião em 90 segundos Nesse último caso, ficará a critério das companhias aéreas alterar ou não a configuração interna de seus aviões. Como é no Brasil A Anac (Agência Nacional de Aviação Civil) não determina uma distância mínima entre os assentos que as companhias devam seguir. No entanto, a agência criou em 2010 um selo que classifica o conforto a bordo. O selo criou cinco categorias de acordo com a distância mínima entre dois assentos instalados no avião. A: maiores ou iguais a 76 cm B: de 73,5 cm a 75,9 cm C: de 71 cm a 73,4 cm D: de 68,5 cm a 70,9 cm E: de 66 cm a 68,4 cm Os aviões utilizados pelas companhias aéreas brasileiras receberam selos das categorias A, B e C. \"No mundo todo, a regulação da aviação civil trata especificamente dos aspectos de segurança e não estipula critérios relativos ao conforto dos passageiros, já que essa percepção é subjetiva e varia de acordo com cada usuário\", afirmou a agência. Segundo a Anac, a única exigência é que as companhias aéreas comprovem que conseguem evacuar o avião em menos de 90 segundos em situações de emergência. Veja mais economia de um jeito fácil de entender: @uoleconomia no Instagram. Ouça os podcasts Mídia e Marketing, sobre propaganda e criação, e UOL Líderes, com CEOs de empresas. Mais podcasts do UOL em uol.com.br/podcasts, no Spotify, Apple Podcasts, Google Podcasts e outras plataformas. Veja simulação de acidente aéreo no aeroporto de Guarulhos (SP) UOL Notícias Comunicar erro Newsletters Investimentos Receba dicas para investir e fazer o seu dinheiro render. Email inválido Cadastrar As mais lidas agora Turismo do Nordeste teme que óleo nas praias arruíne temporada de verão Voo sem escalas mais longo da história chega a Sydney Oposição quer mudar aposentadoria especial e pode tirar R$ 25 bi da reforma Economia Colaboração para o UOL, em São Paulo© 1996 - 2019 UOL - O melhor conteúdo. Todos os direitos reservados Mais Todos a Bordo Em 1 ano, Brasil recebe voos de 4 novas aéreas, com desconto de até 65% Em um ano, o Brasil já recebeu voos de três novas companhias aéreas de baixo custo e uma quarta deve estrear suas... 19/10/2019 04h00 Nova York-Sydney: voo mais longo e sem escalas testará limites dos passageiros A companhia australiana Qantas testará neste fim de semana os limites físicos e mentais das pessoas com o voo mais 18/10/2019 10h05 Embraer 195-E2, maior avião comercial fabricado no país, faz voo de estreia A Azul realizou na manhã de hoje o primeiro voo do mundo com passageiros do Embraer E195-E2, o maior avião... 16/10/2019 13h35 Low cost não deixaria o Brasil se mala fosse grátis, mas defende cobrança A cobrança de bagagem em voo é vista pelo governo como o principal motivo para a chegada de novas companhias... 14/10/2019 04h00 Aérea ultra low cost estreia no Brasil, e até check-in é pago; veja como é O Brasil recebeu nesta sexta-feira o primeiro voo de uma companhia aérea ultra low cost. A argentina Flybondi fez... 11/10/2019 20h06 Companhias aéreas são condenadas a pagar esmalte e maquiagem de comissárias Nos últimos meses, empresas aéreas vêm sendo condenadas a ressarcir seus funcionários pelos gastos que estes têm... 11/10/2019 04h00 Táxi aéreo tem pacote de R$ 3.000 para ir de helicóptero ao GP Brasil de F1 Os fãs da Fórmula 1 que quiserem fugir do trânsito para o Grande Prêmio Brasil, no autódromo de Interlagos, em São 09/10/2019 04h00 Helicópteros luxuosos têm design interno da Mercedes e custam até R$ 61 mi Com foco em deslocamentos ágeis e com facilidade para pousar nos mais diversos locais, muitas vezes, as viagens de 06/10/2019 04h00 1ª classe inclui ir de carro até a porta do avião e helicóptero grátis A primeira classe dos aviões é famosa pelas cabines luxuosas, com suas amplas poltronas, serviço de bordo de alto... 05/10/2019 04h00 Investigação pela União Europeia faz acordo Embraer-Boeing ficar para 2020 A Embraer e a Boeing anunciaram hoje que a venda da divisão de aviação comercial da fabricante brasileira para a... 03/10/2019 14h07 Jumbo 747 não é só de passageiro: apaga fogo, solta laser e leva presidente Um dos aviões mais icônicos da aviação mundial, o Boeing 747, conhecido como Jumbo ou Queen of the skies (Rainha... 03/10/2019 04h00 Twoflex começa venda de bilhete para ponte Barra/Congonhas e interior de SP A companhia aérea Twoflex começou a vender passagens para suas rotas comerciais: a ponte aérea Rio-São Paulo... 02/10/2019 16h28 Passagem Rio-Buenos Aires por R$ 1 fica em R$ 287 com taxas e esgota em 3h A companhia aérea ultra low cost argentina Flybondi lançou uma promoção de passagens a R$ 1 entre o Rio de Janeiro 02/10/2019 13h12 Cobrar mala não garante passagem barata, diz low cost que estreia no Brasil A companhia aérea ultra low cost argetina Flybondi, que estreia no Brasil na próxima semana, afirmou que cobrança... 02/10/2019 04h00 Nubank e Smiles anunciam parceria para transferência e acúmulo de milhas O Nubank anunciou uma parceria para transferência de pontos acumulados em seu programa de benefícios para a... 30/09/2019 13h15 Conheça aviões que a Embraer projetou, mas que não saíram do papel Completando 50 anos em 2019, a Embraer tem em sua história diversos casos bem-sucedidos, como os aviões Praetor... 28/09/2019 04h00 Aérea avisa onde haverá bebê no avião na hora de reservar assento no site A companhia aérea japonesa Japan Airlines passou a oferecer recentemente um novo recurso na hora de reservar... 27/09/2019 12h16 Maior mercado de aviação, EUA têm um estado que não recebe voos comerciais Os Estados Unidos são o maior mercado de aviação do mundo, com mais de 1 bilhão de passageiros ao ano. Apesar... 27/09/2019 04h00 Anac comemora decisão de manter cobrança de bagagem em voos A Anac (Agência Nacional de Aviação Civil) comemorou a decisão do Congresso Nacional de manter o veto do... 25/09/2019 21h53 Congresso mantém veto de Bolsonaro e aéreas podem seguir cobrando bagagem O Congresso Nacional manteve o veto do presidente Jair Bolsonaro (PSL) sobre a volta da bagagem grátis em voos.... 25/09/2019 20h49 Série sobre Santos Dumont usou réplica perfeita do 14-Bis; veja bastidores A HBO estreia, em 10 de novembro, a minissérie \"Santos Dumont\", que conta a história do inventor do avião.... 25/09/2019 04h00 Fotógrafo captura lindos \"rastros de arco-íris\" ao clicar aviões O fotógrafo australiano Michael Marston impressionou a web ao mostrar os seus cliques de aviões atravessando o céu 24/09/2019 12h02 Almoço em outro estado e gastos altos: como é a vida de quem voa por hobby Acordar em São Paulo, almoçar em Ubatuba (SP) e dormir em um sítio no interior de Minas Gerais. Tudo no mesmo dia, 22/09/2019 04h00 Por que os aeroportos têm uma \"faixa de pedestres\" na cabeceira da pista? As cabeceiras das pistas dos aeroportos têm listras paralelas pintadas de branco que lembram uma faixa de... 21/09/2019 04h00 Como os aviões decolam e pousam? Vídeo da Airbus mostra passo a passo A decolagem e o pouso são as fases mais complicadas de um voo e quando ocorre a maioria dos acidentes com aviões.... 20/09/2019 11h06 Veja nova foto do Boeing \"Stormtrooper\" da Latam, inspirado em Star Wars Um dia após o Grupo Latam Airlines revelar a primeira imagem do seu avião inspirado em Star Wars, mais uma foto... 18/09/2019 19h24 Primeira aeromoça do mundo era enfermeira, mas queria ser piloto As mulheres dominam a carreira de comissárias de bordo dos aviões em todo o mundo. No Brasil, por exemplo, elas... 18/09/2019 04h00 Como agir em caso de emergência num voo? Neymar, Mr. Bean e Lego explicam \"Senhores passageiros, mantenham os cintos afivelados durante o voo. Em caso de emergência, máscaras de oxigênio... 15/09/2019 04h00 Entenda por que a primeira classe está desaparecendo dos aviões pelo mundo A primeira classe está cada vez mais rara nas principais companhias aéreas do mundo. Várias empresas já aboliram... 14/09/2019 04h00 Virgin Atlantic estreia A350-1000 com lounge na executiva e janelas maiores A companhia britânica Virgin Atlantic começou nesta semana a operar seu primeiro A350-1000, batizado de Red Velvet 13/09/2019 04h00 Azul recebe o 1º Embraer E195-E2 e anuncia novas rotas e internet a bordo A Azul recebeu hoje da Embraer o primeiro avião E195-E2 do mundo, que consome 25% menos combustível do que a... 12/09/2019 13h19 Jatinho pode ter mais luxo que 1ª classe e custar R$ 300 mi; veja 5 modelos Um jato executivo é sinônimo de luxo, mas alguns desses aviões abusam do requinte e sofisticação e oferecem... 08/09/2019 04h00 Embraer é única brasileira entre 100 maiores empresas do setor aeroespacial Ainda longe das campeãs Boeing e Airbus, a Embraer é a única brasileira entre as cem maiores empresas do setor... 07/09/2019 04h00 Latam dá desconto de até 80% em caso de emergência ou morte na família Quem precisa viajar com urgência por causa de emergência médica ou morte de algum familiar pode conseguir um... 06/09/2019 04h00 Embraer KC-390 é mais rápido, mais moderno e leva mais carga que Hercules A FAB (Força Aérea Brasileira) recebe nesta quarta-feira (4) o primeiro Embraer KC-390. O novo avião chega para... 04/09/2019 04h00 A história do avião da Varig que caiu na Amazônia por causa de uma vírgula O acidente do voo Varig 254, 30 anos atrás em 3 de setembro de 1989, ficou marcado por um detalhe aterrador: uma... 04/09/2019 04h00 3 anos atrasada, Embraer entrega avião KC-390 à FAB; Bolsonaro é esperado A Embraer entrega à FAB (Força Aérea Brasileira) nesta quarta-feira (4) o seu primeiro avião KC-390. O modelo... 03/09/2019 04h00 Aéreas dizem que mala grátis eleva preço de passagem; Idec critica cobrança O Congresso Nacional deve decidir na terça-feira (3) sobre a volta da bagagem grátis em voos. O presidente Jair... 02/09/2019 19h13 Gol cancela voos para Miami e Orlando devido à chegada do Furacão Dorian Devido à chegada do Furacão Dorian, a Gol cancelou entre ontem e hoje uma série de voos com origem ou destino às... 02/09/2019 16h39 Passageiro \"indisciplinado\" é retirado de avião da Azul à força pela PF Um passageiro que estava em um voo da companhia aérea Azul foi retirado à força do avião por agentes da Polícia... 31/08/2019 17h43 Jovens criam startup que compra milhas e promete passagens 30% mais baratas As milhas de companhias aéreas que você tem podem render um dinheirinho. A empresa Flyby, em São Paulo, compra... 29/08/2019 04h00 Latam tem perda com venda de comida e dá biscoito grátis por enquanto A Latam diz que teve prejuízo com a venda de comida a bordo e resolveu dar de graça a todos os passageiros um kit... 27/08/2019 16h42 O que acontece se um avião tem uma emergência enquanto sobrevoa um oceano? Em voos transcontinentais, os aviões precisam sobrevoar por horas o oceano, o que é um dos maiores temores dos... 25/08/2019 04h00 3 aeronaves serão feitas no país, uma delas por ex-engenheiros da Embraer O Brasil deve ganhar novas fábricas de aviões e helicópteros nos próximos anos. Pelo menos essa é a intenção de... 24/08/2019 04h00 Boeing 737 Max deve voltar a voar até o final do ano, diz presidente da Gol O presidente da Gol, Paulo Kakinoff, afirmou que espera que o Boeing 737 Max 8 volte a voar no Brasil e no mundo... 21/08/2019 11h40 Programa que financiou jatos a Huck e Doria não ajudou economia, diz Ipea O Programa de Sustentação do Investimento (PSI) criado pelo governo federal em 2009 e que permitiu, entre outras... 20/08/2019 18h34 Embraer completa 50 anos. O que esperar do futuro após venda para a Boeing? Em meio à fase final do processo de venda da divisão da aviação comercial para a Boeing, a Embraer comemora 50... 18/08/2019 04h00 Propagandas antigas mostram como viajar de avião era bem mais confortável Viajar de avião já foi bem mais agradável do que hoje em dia. Os aviões eram mais espaçosos, e as companhias... 17/08/2019 04h00 ver mais","categorias":[""]}
{"titulo":"Revista elege Guedes como ministro das Finanças do ano para América Latina ","descricao":"revista inglesa Global Markets elegeu o ministro da Economia, Paulo Guedes, como o ministro das Finanças do ano para a América Latina. A premiação foi realizada ontem em Washington, capital dos Esta...","conteudo":"Revista elege Guedes como ministro das Finanças do ano para América Latina  - 20/10/2019 - UOL Economia UOL Host PagBank Pagseguro Cursos Economia sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Bate-papo Página principal Bate Papo VIP Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Página Principal Cotidiano Educação Internacional Jornais Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal UOL Entrevista UOL Líderes Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Página Principal Agronegócio Cotações Empreendedorismo Finanças Pessoais Guia de Economia Empregos Imposto de Renda Reforma da Previdência Líderes Mídia e Marketing Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Folha Esporte Página principal Futebol Jogos de hoje Brasileirão Série B Libertadores Copa do Brasil Liga dos Campeões Mais campeonatos Gols da rodada UOL de Primeira Mercado da Bola Mais Esporte Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Avaí Bahia Botafogo Ceará Chapecoense Corinthians Coritiba Cruzeiro CSA Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Página principal Filmes e séries Geek Livros e HQs Música Popload Festival Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena UOL Reage 10 por Dez UOL Vê Internet Me Segue A Reportagem Mais Bizarra Que Já Fiz Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Página principal Famosos Televisão Novelas Reality shows A Fazenda 11 Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas A Dona do Pedaço As Aventuras de Poliana Avenida Brasil Bom Sucesso Éramos Seis Malhação Topíssima Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Final feliz MOV Página principal MOV.doc Entrevistas Parceiros Band Caras RedeTV! + Canais TAB Receitas Start Urban Taste Viagem IPCA -0.04 Set.2019 Topo Economia Revista elege Guedes como ministro das Finanças do ano para América Latina 00:00 Antonio Temóteo Do UOL, em Brasília 20/10/2019 11h30 Resumo da notícia A revista inglesa Global Markets elegeu o ministro da Economia, Paulo Guedes, como o ministro das Finanças do ano para a América Latina A premiação foi realizada ontem em Washington, capital dos Estados Unidos, mas Guedes não compareceu ao país para participar da reunião anual do FMI Representantes da publicação devem vir ao Brasil entregar o prêmio ao chefe da equipe econômica O avanço da reforma da Previdência no Congresso Nacional foi apontado pela revista como mérito da administração de Bolsonaro e de Guedes A revista inglesa Global Markets elegeu o ministro da Economia, Paulo Guedes, como o ministro das Finanças do ano para a América Latina. A premiação foi realizada ontem em Washington, capital dos Estados Unidos, mas Guedes não compareceu ao país para participar da reunião anual do FMI (Fundo Monetário Internacional). Representantes da publicação devem vir ao Brasil entregar o prêmio ao chefe da equipe econômica. No texto que anunciou Guedes como vencedor do prêmio, a revista destacou que ele assumiu o comando da maior economia da América Latina em meio a seguidos anos de escândalos de corrupção, queda dos investimentos e impasses políticos. Relacionadas Oposição quer mudar aposentadoria especial e pode tirar R$ 25 bi da reforma Projeto de privatização da Eletrobras chega ao Congresso em novembro Gasto com tarifas de bancos cresce 150% em 10 anos e chega a R$ 427 por mês Além disso, a publicação afirmou que mesmo com uma equipe econômica com a simpatia do mercado, os analistas desconfiavam da capacidade do presidente Jair Bolsonaro de realizar as reformas necessárias para recuperar o país. O avanço da reforma da Previdência no Congresso Nacional e a votação no Senado, que deve ser concluída na próxima terça-feira (22), também foram apontados pela revista como méritos da administração de Bolsonaro e de Guedes. Entenda a proposta de reforma da Previdência em 10 pontos UOL Notícias Comunicar erro Newsletters Investimentos Receba dicas para investir e fazer o seu dinheiro render. Email inválido Cadastrar As mais lidas agora Passageiros estão sendo espremidos em avião, e EUA estudam se isso é seguro Embraer 195-E2, maior avião comercial fabricado no país, faz voo de estreia Aérea ultra low cost estreia no Brasil, e até check-in é pago; veja como é Notícias Do UOL, em Brasília © 1996 - 2019 UOL - O melhor conteúdo. Todos os direitos reservados Mais Economia do UOL Azul cancela voo depois de passageiro perceber fumaça em motor A Azul Linhas Aéreas Brasileiras cancelou um voo neste domingo depois que um de seus aviões teve que passar por... 20/10/2019 19h09 do UOL Imposto sobre ricos existe há 31 anos, mas nunca valeu; reforma muda algo? Previsto na Constituição há 31 anos, o imposto sobre grandes fortunas nunca foi regulamentado no Brasil e deve... 20/10/2019 04h00 do UOL Menos leais, consumidores querem que marcas \"façam a coisa certa\" O bolso do cliente está cada vez mais disputado. Menos leais, os consumidores também querem que marcas \"façam a... 20/10/2019 04h00 Todos a Bordo Passageiros estão sendo espremidos em avião, e EUA estudam se isso é seguro Os assentos dos aviões comerciais estão cada vez mais apertados para que as companhias aéreas possam levar mais... 20/10/2019 04h00 Empreendedorismo - do UOL Restaurantes usam robô para pesar pratos e dar boas-vindas aos clientes Não é ficção. Alguns restaurantes self-service começaram a usar pequenos robôs que pesam pratos, emitem recibos... 20/10/2019 04h00 do UOL Turismo do Nordeste teme que óleo nas praias arruíne temporada de verão O vazamento de óleo em praias do Nordeste vai afetar o turismo na região? Por ser baixa temporada, o impacto ainda 20/10/2019 04h00 Empregos e Carreiras - do UOL Concursos públicos oferecem 27.947 vagas com salários de até R$ 30,4 mil Concursos públicos oferecem pelo menos 27.947 vagas em várias regiões do país. Esse número se refere a concursos... 20/10/2019 04h00 Folha de S. Paulo Ciclo de juro baixo será longo, dizem economistas; entenda por quê O Brasil está em meio a um processo de redução das taxas de juros que deverá se manter por muito tempo, com... 20/10/2019 02h00 Folha de S. Paulo Veja como juro baixo muda a forma de investir, poupar, tomar empréstimo Se a atual tendência de cortes prevalecer, a Selic, taxa básica de juro da economia, pode chegar ao final de 2020... 20/10/2019 02h00 BBC News Brasil 15 perguntas para entender as mudanças climáticas \"Pode parecer assustador, mas as evidências científicas indicam que se não forem tomadas medidas drásticas nos... 19/10/2019 16h31 Estadão Conteúdo Governo quer alterar programa de socorro dos Estados para incluir MG O governo federal vai propor ao Congresso uma nova roupagem para o Regime de Recuperação Fiscal (RRF), programa de 19/10/2019 12h10 Estadão Conteúdo Chineses estão perto de comprar Linha 6 do Metrô A chinesa CR20, subsidiária da China Railway Construction Corporation (CRCC), foi escolhida pelo consórcio Move... 19/10/2019 12h00 do UOL Governo pode cobrar impostos de motoristas de aplicativos, diz jornal A equipe econômica do governo planeja cobrar impostos de quem trabalha por conta própria e presta serviço para... 19/10/2019 09h18 do UOL Gasto com tarifas de bancos cresce 150% em 10 anos e chega a R$ 427 por mês As despesas dos brasileiros com serviços bancários, que levam em conta os gastos médios com tarifas e taxas,... 19/10/2019 04h00 do UOL Agências da Caixa abrem neste sábado para saque de R$ 500 do FGTS Agências da Caixa abrirão neste sábado (19) das 9h às 15h para que trabalhadores possam fazer os saques de até R$... 19/10/2019 04h00 do UOL Em 1 ano, Brasil recebe voos de 4 novas aéreas, com desconto de até 65% Em um ano, o Brasil já recebeu voos de três novas companhias aéreas de baixo custo e uma quarta deve estrear suas... 19/10/2019 04h00 Folha de S. Paulo - Mercado O Boticário troca imagem de Gisele Bündchen por embalagens vazias 19/10/2019 02h30 Folha de S. Paulo - Mercado Por que os juros são altos no Brasil? 19/10/2019 02h00 EFE PIB da Venezuela cai 26,8% no 1º trimestre de 2019, diz Banco Central O Banco Central da Venezuela informou hoje que a economia do país registrou uma retração de 26,8% nos três... 18/10/2019 22h49 Estadão Conteúdo Autoridades sinalizam foco em executivos da Vale em investigação sobre Brumadinho A polícia do Brasil acredita que graduados executivos e gerentes da Vale deliberadamente se protegeram de... 18/10/2019 20h58 EFE G20 apoia taxar empresas de tecnologia e celebra trégua entre EUA e China O G20 elogiou hoje os avanços feitos pela Organização para a Cooperação e o Desenvolvimento Econômico (OCDE) nas... 18/10/2019 19h40 Empregos e Carreiras - do UOL Empresa leva 80 candidatos a trainee para ajudar catadores nas ruas de SP A Votorantim Cimentos levou 80 candidatos a trainee para vivenciar o trabalho dos catadores de materiais... 18/10/2019 18h38 Estadão Conteúdo Desconhecimento eleva carga de imposto sobre transmissão de heranças, diz juíza Por desconhecimento, uma grande massa de herdeiros tem pago ao Fisco montante de Imposto de Transmissão Causa... 18/10/2019 18h20 Reuters Ministério de Minas e Energia quer apoio do BNDES a térmicas a carvão O Ministério de Minas e Energia quer apoiar a implementação de térmicas a carvão na região Sul, o que envolverá... 18/10/2019 17h47 Estadão Conteúdo SP trabalha para anular déficit fiscal até o fim do ano, diz vice-governador O vice-governador de São Paulo, Rodrigo Garcia, afirmou hoje que o Estado trabalha para zerar o déficit das contas 18/10/2019 17h40 do UOL Dólar fecha em queda de 1,22%, a R$ 4,119 na venda; Bolsa cai 0,27% O dólar comercial fechou o dia em queda de 1,22%, a R$ 4,1193 na venda. 18/10/2019 17h02 Estadão Conteúdo Decisão do TCE sobre gasto é retrocesso, mas não inviabiliza RRF, diz Zema O governador de Minas Gerais, Romeu Zema (Novo), criticou hoje a decisão do Tribunal de Contas do Estado (TCE) de... 18/10/2019 16h57 do UOL Oposição quer mudar aposentadoria especial e pode tirar R$ 25 bi da reforma Senadores de oposição querem mexer novamente no texto da reforma da Previdência, que deve ser votado em segundo... 18/10/2019 16h43 Estadão Conteúdo Aneel: eólicas e usinas solares venderam apenas 35% de suas ofertas no leilão A-6 A diretora da Agência Nacional de Energia Elétrica (Aneel), Elisa Bastos, afirmou que os projetos eólicos e... 18/10/2019 16h02 Reuters Dólar cai 1,3% ante real e volta a se aproximar de suporte técnico O dólar caminha para registrar a maior queda diária em seis semanas frente ao real e volta a se aproximar de um... 18/10/2019 15h28 BBC News Brasil Evo Morales tenta reeleição: quais as diferenças dos modelos econômicos da Bolívia e da Venezuela? Ambos se autodenominam governos socialistas. Mas se no espectro político Bolívia e Venezuela se aproximam, suas... 18/10/2019 15h15 Estadão Conteúdo Alimentos com excesso de açúcar devem ter impostos altos, defende relatora da ONU Mesmo com a existência de múltiplas opções de alimentos, a baixa qualidade e o excesso de açúcares, gorduras... 18/10/2019 14h48 do UOL Projeto de privatização da Eletrobras chega ao Congresso em novembro O ministro de Minas e Energia, Bento Albuquerque, disse hoje que o projeto de privatização da Eletrobras deve ser... 18/10/2019 14h47 Reuters PicPay amplia base em 20% em 3 meses, atinge 12 milhões de clientes A PicPay ampliou sua base de clientes em 20% nos últimos três meses, apostando que a escala será decisiva para... 18/10/2019 14h34 Reuters Trump espera que acordo EUA-China será assinado até meados de novembro WASHINGTON (Reuters) - O presidente norte-americano, Donald Trump, disse nesta sexta-feira que acredita que um... 18/10/2019 14h26 Estadão Conteúdo Até agora, mais de 80% do emprego veio de pequenas empresas, diz secretário O secretário especial de Produtividade e Competitividade do Ministério da Economia, Carlos da Costa, disse nesta... 18/10/2019 14h24 Bloomberg México quer que pagamentos com aplicativos substituam dinheiro (Bloomberg) — O Starbucks no elegante shopping-center Buenavista, próximo ao centro histórico da Cidade do México, 18/10/2019 14h14 Estadão Conteúdo Se tudo der certo, País será o 1º a ter lei de competitividade, diz secretário O secretário especial de Produtividade e Competitividade do Ministério da Economia, Carlos da Costa, disse nesta... 18/10/2019 14h08 Estadão Conteúdo Alagoas transformará 100% de recursos da cessão onerosa em investimento O governador de Alagoas, Renan Filho (MDB), afirmou nesta sexta-feira, 18, que o Estado irá transformar 100% dos... 18/10/2019 13h46 do UOL Caixa teve receita de R$ 5 bi em 2018 com taxa do FGTS criticada por Maia A Caixa Econômica Federal teve receita bruta de R$ 5,1 bilhões com a taxa de administração do FGTS (Fundo de... 18/10/2019 13h43 do UOL Briga, corrida e filas: \"black friday carioca\" gera memes nas redes sociais A rede de supermercados Guanabara, uma das maiores do Rio de Janeiro, iniciou na manhã de hoje um mês de promoções 18/10/2019 12h42 Reuters Arminio Fraga diz que Brasil vive \"obscurantismo\" no atual governo O Brasil vive um momento de \"obscurantismo\" no atual governo e mesmo uma agenda econômica boa não será suficiente... 18/10/2019 12h10 Reuters Bolsonaro questiona se vazamento de óleo seria ato criminoso para afetar megaleilão do petróleo O presidente Jair Bolsonaro questionou hoje se o vazamento de óleo que atinge praias do Nordeste desde setembro... 18/10/2019 12h01 Estadão Conteúdo Empresas de cidades menores pagam mais caro quando dois bancos se juntam As empresas dos municípios com poucos bancos onde houve redução nas opções depois de fusões e aquisições sofreram... 18/10/2019 12h01 Reuters Ministro diz que levará projeto para privatizar Eletrobras ao Congresso até início de novembro Um projeto de lei do governo para a privatização da Eletrobras deverá ser levado ao Congresso Nacional até o fim... 18/10/2019 11h58 do UOL Receita envia cartas a contribuintes para retificação de Imposto de Renda A Receita Federal informou hoje que cerca de 330 mil contribuintes receberão cartas com avisos sobre indícios de... 18/10/2019 11h44 do UOL Ponto turístico e produtos exclusivos: como será a loja 1.000 do McDonald's O McDonald's inaugura hoje (18) sua milésima loja no Brasil num endereço icônico: em um grande casarão da avenida... 18/10/2019 10h50 Reuters Assessor da Casa Branca aponta novembro como prazo para \"fase um\" de acordo EUA-China O assessor comercial da Casa Branca, Peter Navarro, apontou hoje a para o fórum da Cooperação Econômica... 18/10/2019 09h39 ver mais","categorias":[""]}
{"titulo":"ACM Neto nega fusão do DEM com o PSL: 'Não tem sentido se envolver na confusão'","descricao":"","conteudo":"ACM Neto nega fusão do DEM com o PSL: 'Não tem sentido se envolver na confusão' - 20/10/2019 - UOL Notícias UOL Host PagBank Pagseguro Cursos Notícias sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Bate-papo Página principal Bate Papo VIP Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Página Principal Cotidiano Educação Internacional Jornais Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal UOL Entrevista UOL Líderes Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Página Principal Agronegócio Cotações Empreendedorismo Finanças Pessoais Guia de Economia Empregos Imposto de Renda Reforma da Previdência Líderes Mídia e Marketing Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Folha Esporte Página principal Futebol Jogos de hoje Brasileirão Série B Libertadores Copa do Brasil Liga dos Campeões Mais campeonatos Gols da rodada UOL de Primeira Mercado da Bola Mais Esporte Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Avaí Bahia Botafogo Ceará Chapecoense Corinthians Coritiba Cruzeiro CSA Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Página principal Filmes e séries Geek Livros e HQs Música Popload Festival Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena UOL Reage 10 por Dez UOL Vê Internet Me Segue A Reportagem Mais Bizarra Que Já Fiz Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Página principal Famosos Televisão Novelas Reality shows A Fazenda 11 Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas A Dona do Pedaço As Aventuras de Poliana Avenida Brasil Bom Sucesso Éramos Seis Malhação Topíssima Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Final feliz MOV Página principal MOV.doc Entrevistas Parceiros Band Caras RedeTV! + Canais TAB Receitas Start Urban Taste Viagem Topo Cotidiano ACM Neto nega fusão do DEM com o PSL: 'Não tem sentido se envolver na confusão' 00:00 Marina Aragão, especial para o <b>Broadcast Político</b> São Paulo 20/10/2019 19h58 O presidente nacional do DEM e prefeito de Salvador, Antônio Carlos Magalhães Neto, o ACM Neto, afirmou neste domingo, 20, que nunca houve qualquer cogitação sobre a ida do presidente Jair Bolsonaro para o DEM. ACM Neto também negou uma possível fusão do DEM com o PSL. A declaração foi dada durante celebração dedicada à Santa Dulce dos Pobres, na Arena Fonte Nova, na capital baiana. \"Nós temos um partido coeso e bem posicionado no Brasil. Não tem sentido se envolver nesta confusão que se estabeleceu dentro do PSL e do grupo do presidente da República\", disse, ao fazer referência às polêmicas que envolveram a sigla de Bolsonaro na última semana. De acordo com o presidente nacional do DEM e prefeito de Salvador, falta maturidade política por parte dos membros do PSL uma vez que o momento não é propício para brigas: \"O País vive ainda uma crise muito séria. Tem tanta coisa importante para ser aprovada no Congresso Nacional. É muito feio o que está acontecendo.\" No entanto, ACM Neto não foi taxativo em relação ao impedimento de possíveis acordos futuros. \"O que pode acontecer ou não no futuro é outra história. Mas, por enquanto, essa confusão é deles\", afirmou. Comunicar erro Newsletters Resumo do Dia Para começar e terminar o dia bem informado. Email inválido Cadastrar As mais lidas agora Como alta em tarifa de metrô detonou maior onda de protestos em décadas no Chile Força-tarefa retira 525 toneladas de óleo em 2 dias em AL, PE e BA Marinha: Óleo que atinge o NE não foi produzido ou comercializado no Brasil Notícias São Paulo© 1996 - 2019 UOL - O melhor conteúdo. Todos os direitos reservados Mais Cotidiano Estadão Conteúdo Articulação para derrubar Waldir é 'imoral', diz Joice 20/10/2019 20h09 Estadão Conteúdo Para ex-líder do governo no Congresso, quem 'gosta' de cargo é Eduardo 20/10/2019 19h24 Estadão Conteúdo Pichadores que mataram dentista pegam mais de 30 anos de prisão 20/10/2019 19h22 Estadão Conteúdo Preocupada com Amazônia e aquecimento global, Igreja renova Pacto das Catacumbas 20/10/2019 18h57 Estadão Conteúdo Mulher morre ao volante, vítima de bala perdida, na zona oeste do Rio 20/10/2019 17h51 Estadão Conteúdo Justiça devolve salários ao ex-corregedor da Fazenda denunciado por bunker 20/10/2019 17h29 Estadão Conteúdo Marinha diz que governo vai cobrir custos para limpar óleo da costa nordestina 20/10/2019 16h30 Estadão Conteúdo Bolsonaro faz gesto de apoio ao premiê português, do Partido Socialista 20/10/2019 16h28 UOL Notícias - Cotidiano Homem tem 70% do corpo queimado após incêndio em casa; namorada é suspeita Um homem, de 32 anos, teve 70% do corpo queimado após a casa em que dormia ser incendiada na madrugada deste... 20/10/2019 16h10 Estadão Conteúdo Policial é morto a tiros em abordagem a veículo suspeito em Itaguaí, Rio Um policial militar foi morto a tiros por criminosos na noite deste sábado, 19, durante patrulhamento na rodovia... 20/10/2019 15h31 Estadão Conteúdo Cientistas brasileiros ajudam a construir satélite que buscará 'gêmeos' da Terra 20/10/2019 15h00 Estadão Conteúdo 'Grupos não estão renovando os partidos', diz Jairo Nicolau Estudioso do sistema eleitoral brasileiro, o cientista político Jairo Nicolau, pesquisador do FGV CPDOC (Centro de 20/10/2019 15h00 Estadão Conteúdo Partidos agem para limitar movimentos de renovação Grupos surgidos nos últimos anos com o objetivo de renovar ou \"qualificar\" a política se tornaram influentes a... 20/10/2019 15h00 UOL Notícias - Cotidiano Bandidos usaram caminhão de lixo para entrar no Aeroporto de Viracopos A ação de um grupo de criminosos que assaltou o aeroporto internacional de Viracopos, em Campinas (99 km de SP),... 20/10/2019 14h57 UOL Notícias - Cotidiano Barco naufraga no PR e deixa um morto e um desaparecido; quatro se salvam Um barco naufragou no final da tarde de ontem no Rio Piquiri, no limite entre as cidades de Formosa do Oeste e... 20/10/2019 14h22 Estadão Conteúdo Salvador presta primeira homenagem no país à Santa Dulce dos Pobres A primeira celebração no Brasil em homenagem à Santa Dulce dos Pobres foi realizada neste domingo, 20, na Arena... 20/10/2019 13h55 Estadão Conteúdo Eduardo Bolsonaro afirma que PSL 'tem que orientar de acordo com o governo' O deputado Eduardo Bolsonaro (PSL/SP) comentou hoje, em sua conta no Twitter, a crise no PSL. Segundo ele, a... 20/10/2019 12h01 Estadão Conteúdo Barroso nega habeas corpus a policial federal que colaborava com tráfico 20/10/2019 10h33 Estadão Conteúdo Morre 4º bombeiro que combateu incêndio em boate no Centro do Rio 20/10/2019 09h25 Estadão Conteúdo Quando brinquedos ajudam no processo de inclusão social 20/10/2019 09h08 Estadão Conteúdo Maria da Penha: 'A mulher morre quando não há política pública' 20/10/2019 09h04 Estadão Conteúdo Fachin barra decisão que somou atividade administrativa à aposentadoria especial 20/10/2019 08h58 Estadão Conteúdo Chefes dos três poderes criam 'passagens privadas' para escapar de assédio 20/10/2019 08h53 Estadão Conteúdo Governadores falam em atuação direta no Congresso 20/10/2019 08h44 Estadão Conteúdo STJ: locador responde por danos durante despejo só se atuar na execução da ordem 20/10/2019 08h24 Estadão Conteúdo Mesmo sem horário de verão, celulares adiantam relógio em uma hora 20/10/2019 08h17 UOL Notícias - Cotidiano Previsão do tempo: saiba como ficam as temperaturas para hoje (20) A previsão do tempo para hoje (20) indica um domingo de tempo nublado em São Paulo, Rio de Janeiro, Porto Alegre e 20/10/2019 04h00 UOL Notícias - Cotidiano Morre quarto bombeiro que atuou em combate a incêndio em boate do Rio O sargento Rafael Magalhães Frauches Alves, que atuou no combate ao incêndio na boate Quatro por Quatro, morreu na 20/10/2019 02h40 UOL Notícias - Cotidiano Ônibus tomba na Rodovia Fernão Dias com 44 passageiros e deixa feridos Pelo menos sete pessoas ficaram feridas, sendo uma delas em estado grave, quando um ônibus que fazia o trajeto São 19/10/2019 22h59 Estadão Conteúdo Eduardo Bolsonaro: Precisamos de apoio, assinatura, para tirar Delegado Waldir 19/10/2019 22h29 UOL Notícias - Cotidiano Quina acumula e poderá pagar R$ 4,2 milhões na semana que vem; veja números A Quina acumulou mais uma vez hoje após a realização do concurso 5101. Os números sorteados foram 02-14-27-46-55.... 19/10/2019 21h32 Estadão Conteúdo Por contenção de óleo, ministro do Meio Ambiente e governador da Bahia se atacam Neste sábado (19), enquanto as manchas de óleo que atingem o Nordeste chegaram a locais paradisíacos como Porto de 19/10/2019 20h38 Estadão Conteúdo Bozzella (PSL-SP) diz que Eduardo deve ser suspenso por ofensas ao partido 19/10/2019 20h27 UOL Notícias - Cotidiano Mega-Sena acumula e vai a R$ 21,5 milhões em semana especial; veja números A Mega-Sena acumulou após o sorteio do concurso 2199, realizado hoje em São Paulo. Os números sorteados foram... 19/10/2019 20h02 UOL Notícias - Cotidiano Assaltante escala prédio para roubar apartamento em Brasília; veja Um suspeito foi flagrado, pelo circuito interno de monitoramento, escalando um prédio para roubar um apartamento... 19/10/2019 19h37 Estadão Conteúdo Bombeiros resgatam corpo de síndica de prédio que desabou em Fortaleza (CE) 19/10/2019 19h29 Estadão Conteúdo Óleo chega à orla de Ipojuca, cartão-postal do litoral de Pernambuco 19/10/2019 19h21 UOL Notícias - Cotidiano Mulher é morta a facadas em frente a gêmeas de 4 anos; ex é suspeito Uma mulher, identificada como Samira Soares Mendes, de 21 anos, morreu assassinada na madrugada de hoje depois que 19/10/2019 19h19 Estadão Conteúdo Gilmar troca prisão de doleiro foragido da Câmbio, desligo por fiança de R$ 5 mi 19/10/2019 19h09 UOL Notícias - Cotidiano Bombeiros localizam corpo de síndica nos escombros de prédio em Fortaleza A síndica do prédio que desabou em Fortaleza, na última terça-feira (15), foi encontrada morta no final da tarde... 19/10/2019 18h05 Estadão Conteúdo Luiz Lima (PSL-RJ) deve ser reconduzido à vice-liderança do partido, diz Bozzella 19/10/2019 17h20 Estadão Conteúdo Incêndio em boate do Rio pode ter começado em depóstio de descartáveis 19/10/2019 16h48 Estadão Conteúdo Governadores do Sul e Sudeste criam grupo para aprimorar transparência 19/10/2019 16h01 Estadão Conteúdo Eduardo Bolsonaro publica vídeo com campanhas do PSL que citam presidente Em meio à briga entre o presidente Jair Bolsonaro e o Partido Social Liberal (PSL), o deputado federal Eduardo... 19/10/2019 14h52 UOL Notícias - Cotidiano Homem fica entalado em telhado ao tentar fugir da polícia Um homem, de 33 anos, foi preso em flagrante, durante uma tentativa de fuga, após ficar \"entalado\" no telhado de... 19/10/2019 14h46 Estadão Conteúdo Bandidos armados invadem terminal de cargas da Latam em aeroporto no Rio 19/10/2019 14h21 UOL Notícias - Cotidiano Ministro Luiz Fux recebe faixa vermelha e branca do jiu-jitsu O vice-presidente do STF (Supremo Tribunal Federal), Luiz Fux, participou de uma cerimônia rara do jiu-jitsu e... 19/10/2019 14h04 Estadão Conteúdo Bombeiros resgatam mais um corpo de vítima da barragem da Vale em Brumadinho 19/10/2019 13h27 ver mais Broadcast Político\",\"publicationDate\":\"20191020195800\"},\"click\":{\"mediaName\":\"Notícia\",\"source\":\"https://noticias.uol.com.br/ultimas-noticias/agencia-estado/2019/10/20/acm-neto-nega-fusao-do-dem-com-o-psl-nao-tem-sentido-se-envolver-na-confusao.htm\"}}}' cp-area='{\"xs-sm\":\"230px\",\"md-lg\":\"128px\"}' config-name=\"noticias/noticias\">","categorias":[""]}
{"titulo":"FGV-Rio divulga locais de prova do Vestibular 2020","descricao":"A FGV-Rio divulgou nesta sexta-feira, 18/10, os locais de prova do Vestibular 2020. Provas serão aplicadas no dia 27 de novembro.","conteudo":"FGV-Rio: locais de prova do Vestibular 2020 estão disponíveis Disciplinas Especial + Pesquisas Enem Vestibular Educador O que é? Exercícios Monografias Escola Kids Vídeos + Canais Cadastre-se Esqueci a senha Ou Canais Disciplinas Monografias Educador Enem Meu Artigo Brasil Escola Vestibular Topo Login/Registro E-mail Senha Cadastre-se Esqueci a senha Entrar com Facebook Entrar com Google Canais Atualidades Banco de Redações Blog Bolsas de estudo Correções de provas Cotas Cursinhos Comunitários Diário de Universitário Dicas Downloads Dúvidas Enquetes Ensino a Distância Estudar no Exterior Fuvest Guia de Profissões Intercâmbio Livros para Vestibular Matérias Ensino Médio Orientação Vocacional ProUni Resumos de Livros Universidades Vida de Profissional Agenda Aprovados Bolsas ProUni FIES Pronatec PRAVALER Ciência sem Fronteiras Idiomas sem Fronteiras Bolsa para estrangeiros Mais bolsas de estudo Cotas Lei de Cotas Os tipos de cotas Cotas para escolas públicas Cotas para deficientes Cotas para índios Cotas para negros ENEM Enem 2019 Adesão ao Enem Calcular a média Calcular a nota Certificado do Ensino Médio Como sair bem no Enem Correção da Redação Correção Enem Dicas Enem Estudar em Portugal Fies e Enem Inscrições Enem Isenção de taxa Mitos e verdades Notícias do Enem Provas e Gabaritos ProUni e Enem Quem pode fazer Ranking de Escolas Redação do Enem Simulado Enem SiSU Usando a nota do Enem Vídeos Notícias Profissões Ciências Biológicas e Saúde Ciências Exatas e da Terra Ciências Humanas e Sociais Ciências Sociais Aplicadas Engenharias e Tecnologia Graduação Tecnológica Linguística, Letras e Artes Cursos Técnicos Profissões do Futuro Provas e Gabaritos Provas e Gabaritos de Vestibular Provas e Gabaritos do Enem Correções de Provas Simulado Home Notícias FGV-Rio divulga locais de prova do Vestibular 2020 ImprimirTexto-A+A Em 18/10/2019 18h12 FGV-Rio divulga locais de prova do Vestibular 2020 Notícias Candidatos deverão responder módulos discursivos e objetivos nas provas do dia 27 de outubro. Por Giullya Franco 0 Crédito: Divulgação/FGV PUBLICIDADE A Fundação Getulio Vargas (FGV), do Rio de Janeiro, divulgou nesta sexta-feira, 18 de outubro, os locais de prova do Vestibular 2020. Veja os locais de prova As provas serão aplicadas no Rio de Janeiro e em São Paulo no dia 27 de outubro. Os candidatos devem chegar aos locais com antecedência, levando documento de identificação original com foto recente, Cartão de Confirmação de Inscrição impresso. Os candidatos também devem levar para a realização da prova lápis, caneta esferográfica (azul ou preta) e borracha. Provas As provas do processo seletivo serão formadas por dois módulos (Discursivo e Objetivo), que serão aplicados com duração de 4 horas para cada um. Os conteúdos vão variar de acordo com a opção de curso escolhida. Veja as divisões: Discursivo (9h às 13h) Administração, Ciências Econômicas, Matemática Aplicada e Ciência de Dados e Inteligência Artificial: Redação e Matemática Aplicada Direito e Ciências Sociais: Redação, História e Geografia Objetiva (14h30 às 18h30) Administração, Direito e Ciências Sociais: Matemática, Língua Portuguesa, Literatura e Interpretação de Textos, Língua Inglesa e Interpretação de Textos e Ciências Humanas (História, Geografia e Atualidades). Ciências Econômicas, Matemática Aplicada e Ciência de Dados e Inteligência Artificial: Exatas (Matemática e Física), Língua Portuguesa, Literatura e Interpretação de Textos, Língua Inglesa e Interpretação de Textos, Ciências Humanas (História, Geografia e Atualidades). Não pare agora... Tem mais depois da publicidade ;) Enem Os candidatos que participarem da seletiva por meio do Exame Nacional do Ensino Médio (Enem) podem utilizar as notas de uma das edições entre 2017 e 2019. Para o Curso de Ciência de Dados e Inteligência Artificial podem ser utilizadas as edições de 2018 e 2019. Serão aceitas as notas com média igual ou superior a 650 e a redação não pode ter sido zerada. Resultado A FGV deve informar o resultado do vestibular no dia 29 de novembro. Para os candidatos que optaram pelo Enem, o resultado será informado sete dias após a divulgação das notas do Enem 2019. Vagas A instituição oferece vagas no processo seletivo pelo vestibular, Enem e processo internacionais. Veja a distribuição: Administração: 70 pelo Vestibular Tradicional; 20 pelo Enem; 10 processos internacionais Ciências Econômicas: 65 pelo Vestibular Tradicional; 25 pelo Enem; 10 processos internacionais Direito: 70 pelo Vestibular Tradicional; 20 pelo Enem; 10 processos internacionais Ciências Sociais: 35 pelo Vestibular Tradicional; 10 pelo Enem; 5 processos internacionais Matemática Aplicada: 41 pelo Vestibular Tradicional; 10 pelo Enem; 0 processos internacionais Ciências de Dados e Inteligência Artificial: 32 pelo Vestibular Tradicional; 8 pelo Enem; 0 processos internacionais Para mais informações acesse o Site da FGV ou consulte o edital. Relacionados Notícias Mais de 16 mil vagas: Univesp abre inscrições do Vestibular 2020/1 Notícias PUC-SP abre inscrições para o Vestibular 2020 Notícias FGV abre inscrições dos Vestibulares 2020/1 Please enable JavaScript to view the comments powered by Disqus. Enem Aulão Assista aos aulões pré-Enem 2019 Simulado Treine para o Enem 2019 com o melhor simulado BANCO DE REDAÇÕES Elabore sua redação com o tema atual e as publique aqui no banco de redações Tema Escolha um tema A importância das vacinas para a sociedade - TEMA ATUAL Desmatamento e queimadas: a importância de preservar a floresta amazônica Fome: um retrato da desigualdade social no Brasil Reforma da Previdência: uma solução ou um problema? Como reverter o cenário da atual situação carcerária do Brasil? A importância de valorizar e garantir os direitos dos povos indígenas no Brasil O discurso de ódio nas redes sociais Quais as soluções para os impactos ambientais resultantes da ação de grandes corporações? Educação sexual na escola A criminalidade entre os jovens no Brasil: como resolver esse problema? Manipulação do comportamento do usuário pelo controle de dados na internet Os desafios dos povos indígenas no Brasil PESQUISA DE FACULDADES Quem somos Anuncie no Brasil Escola Expediente Política de Privacidade Termos de Uso Fale Conosco SIGA O BRASIL ESCOLA Alunos Online Biologia Net Escola Kids Exercícios Mundo Educação História do Mundo Manual da Química Mundo Educação Português Vestibular Mundo Educação Resolução mínima de 1024x768. Copyright © 2019 Rede Omnia - Todos os direitos reservados Proibida a reprodução total ou parcial sem prévia autorização (Inciso I do Artigo 29 Lei 9.610/98)","categorias":[""]}
{"titulo":"UniRV (GO) aplica provas do Vestibular 2020 de Medicina na segunda-feira (21)","descricao":"A UniRV, em Goiás, vai aplicar as provas do Vestibular 2020 de Medicina na segunda-feira, 21/10. Oferta é de 60 vagas.","conteudo":"UniRV: provas do Vestibular 2020 de Medicina serão amanhã (21) Disciplinas Especial + Pesquisas Enem Vestibular Educador O que é? Exercícios Monografias Escola Kids Vídeos + Canais Cadastre-se Esqueci a senha Ou Canais Disciplinas Monografias Educador Enem Meu Artigo Brasil Escola Vestibular Topo Login/Registro E-mail Senha Cadastre-se Esqueci a senha Entrar com Facebook Entrar com Google Canais Atualidades Banco de Redações Blog Bolsas de estudo Correções de provas Cotas Cursinhos Comunitários Diário de Universitário Dicas Downloads Dúvidas Enquetes Ensino a Distância Estudar no Exterior Fuvest Guia de Profissões Intercâmbio Livros para Vestibular Matérias Ensino Médio Orientação Vocacional ProUni Resumos de Livros Universidades Vida de Profissional Agenda Aprovados Bolsas ProUni FIES Pronatec PRAVALER Ciência sem Fronteiras Idiomas sem Fronteiras Bolsa para estrangeiros Mais bolsas de estudo Cotas Lei de Cotas Os tipos de cotas Cotas para escolas públicas Cotas para deficientes Cotas para índios Cotas para negros ENEM Enem 2019 Adesão ao Enem Calcular a média Calcular a nota Certificado do Ensino Médio Como sair bem no Enem Correção da Redação Correção Enem Dicas Enem Estudar em Portugal Fies e Enem Inscrições Enem Isenção de taxa Mitos e verdades Notícias do Enem Provas e Gabaritos ProUni e Enem Quem pode fazer Ranking de Escolas Redação do Enem Simulado Enem SiSU Usando a nota do Enem Vídeos Notícias Profissões Ciências Biológicas e Saúde Ciências Exatas e da Terra Ciências Humanas e Sociais Ciências Sociais Aplicadas Engenharias e Tecnologia Graduação Tecnológica Linguística, Letras e Artes Cursos Técnicos Profissões do Futuro Provas e Gabaritos Provas e Gabaritos de Vestibular Provas e Gabaritos do Enem Correções de Provas Simulado Home Notícias UniRV (GO) aplica provas do Vestibular 2020 de Medicina na segunda-feira (21) ImprimirTexto-A+A Em 20/10/2019 20h00 UniRV (GO) aplica provas do Vestibular 2020 de Medicina na segunda-feira (21) Notícias Universidade está oferecendo 60 vagas para o curso. Provas serão aplicadas em Rio Verde/GO. Por Giullya Franco 0 Crédito: Divulgação/UniRV PUBLICIDADE Serão aplicadas nesta segunda-feira, 21 de outubro, as provas do Vestibular 2020 de Medicina da Universidade de Rio Verde (UniRV), em Goiás, a partir das 14h. Veja os locais de prova As provas serão aplicadas em Rio Verde/GO e os candidatos devem chegar com antecedência, levando documento de identificação original com foto. Os materiais para realização das provas serão fornecidos pela UniRV. Provas As provas do processo seletivo serão formadas por 36 questões objetivas sobre Língua Portuguesa, Literatura Brasileira, Língua Estrangeira, História, Matemática, Geografia, Biologia, Física, Química e uma redação. O resultado do processo seletivo será divulgado no dia 31 de outubro, após as 15h. As matrículas devem ser realizadas em 4 e 5 de novembro. Não pare agora... Tem mais depois da publicidade ;) Vagas A oferta da UniRV é de 60 vagas para o curso de Medicina. Das oportunidades oferecidas pela universidade há uma porcentagem para os candidatos do Programa de Ações Afirmativas (PAA), sendo 25% para os estudantes de escolas públicas, 20% para os estudantes negros e 5% para os indígenas ou pessoas com deficiência. Para mais informações acesse o Site da UniRV ou consulte o edital. Please enable JavaScript to view the comments powered by Disqus. Enem Aulão Assista aos aulões pré-Enem 2019 Simulado Treine para o Enem 2019 com o melhor simulado BANCO DE REDAÇÕES Elabore sua redação com o tema atual e as publique aqui no banco de redações Tema Escolha um tema A importância das vacinas para a sociedade - TEMA ATUAL Desmatamento e queimadas: a importância de preservar a floresta amazônica Fome: um retrato da desigualdade social no Brasil Reforma da Previdência: uma solução ou um problema? Como reverter o cenário da atual situação carcerária do Brasil? A importância de valorizar e garantir os direitos dos povos indígenas no Brasil O discurso de ódio nas redes sociais Quais as soluções para os impactos ambientais resultantes da ação de grandes corporações? Educação sexual na escola A criminalidade entre os jovens no Brasil: como resolver esse problema? Manipulação do comportamento do usuário pelo controle de dados na internet Os desafios dos povos indígenas no Brasil PESQUISA DE FACULDADES Quem somos Anuncie no Brasil Escola Expediente Política de Privacidade Termos de Uso Fale Conosco SIGA O BRASIL ESCOLA Alunos Online Biologia Net Escola Kids Exercícios Mundo Educação História do Mundo Manual da Química Mundo Educação Português Vestibular Mundo Educação Resolução mínima de 1024x768. Copyright © 2019 Rede Omnia - Todos os direitos reservados Proibida a reprodução total ou parcial sem prévia autorização (Inciso I do Artigo 29 Lei 9.610/98)","categorias":[""]}
{"titulo":"Você é programador? Como explicar que você não conserta impressoras?","descricao":"Imagem: Pixabay.","conteudo":"302 Found Found The document has moved here.","categorias":[""]}
