{"titulo":"Como é viver na mais famosa casa de Gaudí em Barcelona","descricao":"?A cada ano, mais de um milhão de pessoas visitam a casa de Ana Viladomiu em Barcelona. E ela faz o que pode para evitá-las. Leia mais (07/08/2019 - 08h00)","conteudo":"Como é viver na mais famosa casa de Gaudí em Barcelona - 08/07/2019 - Ilustrada - Folha Abrir sidebar menu Menu Assine Ir para o conteúdo [1] Ir para o menu [2] Ir para o rodapé [3] Entrar Buscar ilustrada artes plásticas cinema livros Moda música teatro televisão Guia Folha flip quadrinhos Copiar link Busca Buscar no sites da Folha de S.Paulo Buscar Tempo real Câmara reabre votação da Previdência e pode abrandar proposta; acompanhe Últimas notícias Gostaria de receber as principais notícias do Brasil e do mundo? Não, obrigado Sim, aceito Assine Fechar sidebar menu Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas opinião Editoriais Charges Tendências/Debates colunas e blogs Colunas Blogs mais populares Mais lidas Mais enviadas Mais comentadas agora acervo folha Há 50 Anos Saiu no NP fotografia governo bolsonaro Folha Informações Painel poder Governo Bolsonaro painel Entrevista da 2ª lava jato DeltaFolha mercado cifras & Calculadoras da Previdência folhainvest imposto de renda 2019 painel s.a. mpme o brasil que dá certo previdência vaivém das commodities Publicidade Legal cotidiano educação ao seu tempo Folha Verão febre amarela rio de janeiro loterias tempo Dias Melhores mundo coreia do norte governo trump venezuela portugal hipercidades esporte esporte campeonato brasileiro Futebol Internacional ilustrada mônica bergamo quadrinhos comida painel das letras ilustríssima F5 Bichos celebridades horóscopo você viu? televisão guia folha ambiente ciência equilíbrio e saúde turismo especiais Seminários Folha empreendedor social FIIS top of mind sãopaulo viaja sãopaulo o melhor de sãopaulo estradas descubra sãopaulo o melhor de sãopaulo tv folha tv folha parceiros Agência Fapesp BBC News Brasil Deutsche Welle Financial Times Global Media Latino América 21 Nova Escola Piauí Radio France Internationale The New York Times The Wall Street Journal The Washington Post Telepadi banco de dados painel do leitor sobre tudo carreiras morar rodas vida prática mais seções folha en español folha in english Folha Mapas folhaleaks tudo sobre folha tópicos folha transparência versão impressa Mapa do site classificados fale com a folha Canais para o leitor anuncie (publicidade folha) atendimento ao assinante erramos ombudsman painel do leitor Sobre a Folha sobre o grupo folha expediente política de privacidade projeto editorial treinamento trabalhe na folha Contraste Claro Escuro Edições United States of America flag ENG ESP Siga a folha Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo Descrição de chapéu The New York Times Como é viver na mais famosa casa de Gaudí em Barcelona As obras do arquiteto catalão ajudaram a fazer de Barcelona um dos maiores polos turísticos da Europa Copiar link 8.jul.2019 às 8h00 Ouvir o texto Diminuir fonte Aumentar fonte Raphael Minder Barcelona | The New York Times A cada ano, mais de um milhão de pessoas visitam a casa de Ana Viladomiu em Barcelona. E ela faz o que pode para evitá-las. Viladomiu vive em La Pedrera, a última casa projetada por Antonin Gaudí, o brilhante arquiteto catalão que morreu depois de ser atropelado por um bonde em 1926. As obras dele espalhadas pela cidade ajudaram a fazer de Barcelona um dos maiores polos turísticos da Europa. Quase todos os dias, longas filas se formam diante de La Pedrera, cuja fachada de pedra ondulante e irregular faz com que o edifício se pareça com uma habitação em caverna, escavada de uma rocha maciça. Do lado de dentro, os visitantes encontram uma edificação com características incomuns, do piso ao topo. O pátio azulejado na entrada se assemelha a uma floresta subaquática. O terraço no topo conta com chaminés em forma de capacete. Para Viladomiu, porém, viver em La Pedrera requer lidar com algumas questões práticas, a começar por sua batalha diária para chegar ao elevador que conduz ao seu apartamento, no quarto andar. \"Já me apanhei muitas vezes tendo de abrir caminho a cotoveladas para casa; as pessoas gritam comigo achando que estou furando, a fila de compra de ingressos\", ela disse em entrevista recente no seu apartamento. \"Não é uma situação muito boa, especialmente se você está carregando sacolas de compras.\" Casa Milà, em Barcelona, construída por Antoni Gaudí Ícone seta para esquerda Ícone seta para direita Leia Mais Ícone fechar Voltar Ver novamente Ícone seta para esquerda Voltar Ícone seta para cima Ícone seta para baixo Ícone seta para esquerda Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Pinterest Pinterest Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar O apartamento mesmo é um espaço branco e arejado de 350 metros quadrados; não abriga muita mobília e ostenta grandes janelas. Ela vive lá desde a década de 1980. Viladomiu, 63, é jornalista e se mudou para o edifício pouco depois de conhecer o marido, que alugou um dos apartamentos antes que La Pedrera fosse incorporada à lista de patrimônio cultural da humanidade da Unesco, em 1984. Gaudí projetou o edifício como residência particular, dividida entre diversos inquilinos, Em 1906, o projeto foi encomendado por um casal endinheirado —Roser Segimon e seu marido Pere Milà—, como sua nova residência na avenida que estava se tornando —e continua a ser— o polo comercial mais elegante da cidade, Passeig de Gracia. Gaudí demorou seis anos para completar a construção, e depois disso o casal manteve o piso principal como moradia e alugou o espaço adicional, subdividido em 20 apartamentos. O edifício de Gaudí, cujo nome oficial é Casa Milà, se tornou assunto quente em Barcelona antes mesmo de ser completado. Ganhou o apelido La Pedrera —a pedreira— devido à sua fachada de aparência bruta e ao seu formato assimétrico. O projeto foi satirizado por cartunistas dos jornais e levou a disputas judiciais, entre as quais uma que envolveu Gaudí e o casal comprador. Os Milà foram por fim multados pelas autoridades porque Gaudí construiu uma casa maior do que a permitida por seu alvará. Segimon morreu em 1964, sobrevivendo ao marido, e vendeu La Pedrera a uma imobiliária. Outro arquiteto remodelou o piso superior, na época usado como lavanderia, para criar novos apartamentos de aluguel. Viladomiu é um dos poucos inquilinos restantes. Em março, ela publicou um livro intitulado \"A Última Vizinha\", sobre a história do edifício, bem como sobre a experiência de ocupar um dos últimos apartamentos em uma das joias do estilo modernista de arquitetura de Gaudí. Uma vantagem adicional, ela diz, é que seu aluguel não subiu significativamente nas mais de três décadas em que ela vive no edifício, apesar da disparada do valor turístico de La Pedrera. Especial Turismo - Barcelona Ícone seta para esquerda Ícone seta para direita Leia Mais Ícone fechar Voltar Ver novamente Ícone seta para esquerda Voltar Ícone seta para cima Ícone seta para baixo Ícone seta para esquerda Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Pinterest Pinterest Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar \"Pagar o que pago para viver em um lugar assim extraordinário, no coração de Barcelona... seria tolice me mudar para qualquer outro lugar\", ela disse, sem revelar o valor exato de seu aluguel. Os turistas pagam 22 euros (cerca de US$ 25) para visitar La Pedrera, mas isso só dá acesso a parte do edifício, o que inclui um dos apartamentos projetados por ele. Mas visitantes intrépidos de vez em quando ignoram os limites, o que forçou Viladomiu a criar uma barreira diante de seu apartamento, para manter os turistas sob controle. Antes disso, ela disse, \"eles batiam à minha porta constantemente, e queriam ver minha casa por dentro\". Ocasionalmente, ela abria a porta para os desconhecidos. \"Quando eu via algum turista que me parecia interessante, mostrava meu apartamento\", ela disse. Viladomiu compara sua experiência a participar do reality show televisivo Big Brother: ela é fotografada por turistas sempre que sai à varanda, e monitorada pelas câmeras de segurança e detectores de fumaça, que ela já fez disparar sem querer enquanto cozinhava o jantar. \"Mas é claro que estou falando de um Big Brother padrão Unesco\", ela disse. Hoje, Gaudí tem papel central nas atrações turísticas de Barcelona, e o esforço para destacar suas obras continua. O projeto mais ambicioso envolve sua obra-prima inacabada, a basílica da Sagrada Família, que estava apenas 25% concluída quando o arquiteto morreu. Este mês, as autoridades municipais enfim concederam um alvará que permite o prosseguimento das obras, em um esforço para completar o projeto até 2026, o centenário da morte do arquiteto. Dois anos atrás, a primeira casa projetada por Gaudí em Barcelona, a Casa Vicens, se tornou um museu. Casa Vicens, em Barcelona Ícone seta para esquerda Ícone seta para direita Leia Mais Ícone fechar Voltar Ver novamente Ícone seta para esquerda Voltar Ícone seta para cima Ícone seta para baixo Ícone seta para esquerda Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Pinterest Pinterest Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar O atual caso de amor de Barcelona com Gaudí contrasta com o relativo desinteresse exibido por suas obras na década de 1980, quando La Pedrera foi colocada à venda e encontrou dificuldades para atrair um comprador. Por fim, o banco Caixa de Catalunya pagou 900 milhões de pesetas, o equivalente a US$ 6,2 milhões, para adquirir o edifício em 1986. A fundação do banco reformou La Pedrera, abriu o edifício a visitas por turistas, e ofereceu pagamentos aos inquilinos para deixarem o edifício. Viladomiu e alguns outros moradores recusaram a oferta. Dois deles continuam a morar no edifício mas não aceitaram conceder entrevistas. Gaudí inclui em La Pedrera recursos que eram novidade na época, como um elevador e água corrente em todos os apartamentos. La Pedrera também foi uma das primeiras moradias em Barcelona a ter um estacionamento subterrâneo, com 16 vagas para que os moradores estacionassem seus carros ou carruagens. A garagem se tornou auditório. Mas Viladomiu também apontou para alguns aspectos do projeto de Gaudí que mostravam que ele priorizava a estética, incluindo seu uso extenso de superfícies curvas. \"Instalar uma estante é quase impossível, porque o apartamento não tem uma parede reta que seja\", ela disse. \"Gaudí tinha ideias claras e uma personalidade forte, e você precisa respeitá-las para viver aqui\". Tradução de Paulo Migliacci Copiar link sua assinatura vale muito Mais de 180 reportagens e análises publicadas a cada dia. Um time com mais de 120 colunistas. Um jornalismo profissional que fiscaliza o poder público, veicula notícias proveitosas e inspiradoras, faz contraponto à intolerância das redes sociais e traça uma linha clara entre verdade e mentira. Quanto custa ajudar a produzir esse conteúdo? Assine a Folha Tópicos relacionados arte Barcelona Espanha Envie sua notícia Erramos? Endereço da página https://www1.folha.uol.com.br/ilustrada/2019/07/como-e-viver-na-mais-famosa-casa-de-gaudi-em-barcelona.shtml Comentários Os comentários não representam a opinião do jornal; a responsabilidade é do autor da mensagem. Termos e condições Todos os comentários Comente* * Apenas para assinantes receba notícias da folha Relacionadas Disney divulga primeiro trailer da nova versão de 'Mulan'; assista João Gilberto será velado nesta segunda (8) no Theatro Municipal do Rio Conhecido por preciosismo, João Gilberto já tocou em festival no raiar do sol Veja também Artes cênicas Compartilhar Veja os espetáculos em destaque e leia críticas teatrais Ícone fechar Veja os espetáculos em destaque e leia críticas teatrais multitela Compartilhar Confira quais são os destaques da televisão Ícone fechar Confira quais são os destaques da televisão Férias em Orlando oferecem diversão para toda a família Uber aprimora qualidade de vida ao desafogar o trânsito Congresso discute novas tecnologias para a indústria parar Mais lidas em Ilustrada Ver todas Com 'airbnbíndio', indígenas de Paraty recebem parentes de outras etnias durante a Flip Glenn Greenwald é alvo de protesto de moradores em Paraty durante a Flip Na Flip, todo mundo é ex Sigla LGBT+ deveria incluir 'P' de padre, diz autor francês João Gilberto não era o rabugento que se pensa Principais do dia Governo Bolsonaro Compartilhar Bolsonaro decide indicar seu filho Eduardo como embaixador nos EUA Segundo presidente, cabe ao atual deputado federal aceitar ou não o cargo 11.jul.2019 às 17h54 Previdência Compartilhar Câmara aprova regras mais vantajosas em aposentadoria de mulher e pensões Será possível conseguir 100% da aposentadoria com 35 anos de contribuição 11.jul.2019 às 20h41 Previdência Compartilhar Ciro diz que Tabata deveria deixar PDT: 'erro que não pode passar impune' O ex-governador do Ceará participou de vários atos de campanha da deputada em 2018 11.jul.2019 às 19h17 Folha de S.Paulo Assine Topo folha de s.paulo Sobre a Folha Acervo Folha ClubeFolha Expediente Política de Privacidade Prêmio Folha Projeto Editorial Seminários Folha Trabalhe na Folha Treinamento Fale com a Folha Anuncie (Publicidade Folha) Atendimento ao Assinante Erramos Fale com a Folha Ombudsman Painel do Leitor editorias Poder Mercado Cotidiano Mundo Esporte Ilustrada Ilustríssima F5 Ciência Equilíbrio e Saúde Fotografia TV Folha Educação Banco de Dados Turismo Guia Folha Sobre Tudo Revista sãopaulo opinião Opinião Colunas e Blogs mais seções Dias Melhores Empreendedor Social Especiais Folha en Español Folha In English Folhainvest Folhaleaks Folha Mapas Folha Tópicos Folha Transparência O Melhor de sãopaulo Últimas Versão Impressa Mapa do site serviços Aeroportos Classificados Folha Informações Horóscopo Loterias Mortes Praias Tempo outros canais Agora e-mailFOLHA Datafolha Folhapress Folha Eventos Publifolha Top of Mind Audiência da Folha Páginas vistas 215.346.483 Total de páginas visualizadas no site da Folha em junho de 2019, segundo o Google Analytics Informação jun.2019 Visitantes únicos 28.334.851 Total de visitantes diferentes do site da Folha em junho de 2019, segundo o Google Analytics Informação jun.2019 CANAIS DA FOLHA Fale com a Redação Mapa do site Escolha suas newsletters Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo A Folha integra o Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress. NEWSLETTER Ícone alerta Por favor, selecione uma das opções abaixo. Quais newsletter você gostaria de assinar? Notícias do dia (português) Colunas e Blogs Dicas do Editor (somente para assinantes) Brasília Hoje (somente para assinantes) News in English Noticias en español F5 Para curtir SP Lá fora Você também gostaria de: Receber informações sobre produtos e serviços da Folha de S. Paulo Receber ofertas de parceiros da Folha de S. Paulo Cancelar Confirmar Seu e-mail foi cadastrado com sucesso! Ok Por favor, tente mais tarde! Ok","categorias":[""]}
{"titulo":"Sem aconchego do antipetismo, patriotas fazem 'protesto a favor'","descricao":"\"Si hay gobierno, soy contra\". O dito anarquista fez carreira no Brasil. Sempre tivemos manifestações de combate ao governo, desde a Colônia e para todos os gostos: contra governos fortes, caso de Floriano Peixoto, e fracos, como o de Prudente de Moraes; os de direita, vide Collor, e os de esquerda, qual o de Jango. Leia mais (07/07/2019 - 02h00)","conteudo":"Sem aconchego do antipetismo, patriotas fazem 'protesto a favor' - 07/07/2019 - Angela Alonso - Folha Abrir sidebar menu Menu Assine Ir para o conteúdo [1] Ir para o menu [2] Ir para o rodapé [3] Entrar Buscar colunas e blogs opinião Copiar link Busca Buscar no sites da Folha de S.Paulo Buscar Tempo real Câmara reabre votação da Previdência e pode abrandar proposta; acompanhe Últimas notícias Gostaria de receber as principais notícias do Brasil e do mundo? Não, obrigado Sim, aceito Assine Fechar sidebar menu Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas opinião Editoriais Charges Tendências/Debates colunas e blogs Colunas Blogs mais populares Mais lidas Mais enviadas Mais comentadas agora acervo folha Há 50 Anos Saiu no NP fotografia governo bolsonaro Folha Informações Painel poder Governo Bolsonaro painel Entrevista da 2ª lava jato DeltaFolha mercado cifras & Calculadoras da Previdência folhainvest imposto de renda 2019 painel s.a. mpme o brasil que dá certo previdência vaivém das commodities Publicidade Legal cotidiano educação ao seu tempo Folha Verão febre amarela rio de janeiro loterias tempo Dias Melhores mundo coreia do norte governo trump venezuela portugal hipercidades esporte esporte campeonato brasileiro Futebol Internacional ilustrada mônica bergamo quadrinhos comida painel das letras ilustríssima F5 Bichos celebridades horóscopo você viu? televisão guia folha ambiente ciência equilíbrio e saúde turismo especiais Seminários Folha empreendedor social FIIS top of mind sãopaulo viaja sãopaulo o melhor de sãopaulo estradas descubra sãopaulo o melhor de sãopaulo tv folha tv folha parceiros Agência Fapesp BBC News Brasil Deutsche Welle Financial Times Global Media Latino América 21 Nova Escola Piauí Radio France Internationale The New York Times The Wall Street Journal The Washington Post Telepadi banco de dados painel do leitor sobre tudo carreiras morar rodas vida prática mais seções folha en español folha in english Folha Mapas folhaleaks tudo sobre folha tópicos folha transparência versão impressa Mapa do site classificados fale com a folha Canais para o leitor anuncie (publicidade folha) atendimento ao assinante erramos ombudsman painel do leitor Sobre a Folha sobre o grupo folha expediente política de privacidade projeto editorial treinamento trabalhe na folha Contraste Claro Escuro Edições United States of America flag ENG ESP Siga a folha Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo Angela Alonso Sem aconchego do antipetismo, patriotas fazem 'protesto a favor' MBL agora junta-se ao terreno dos amedrontados com a violência política Copiar link 7.jul.2019 às 2h00 Edição Impressa Ouvir o texto Diminuir fonte Aumentar fonte “Si hay gobierno, soy contra”. O dito anarquista fez carreira no Brasil. Sempre tivemos manifestações de combate ao governo, desde a Colônia e para todos os gostos: contra governos fortes, caso de Floriano Peixoto, e fracos, como o de Prudente de Moraes; os de direita, vide Collor, e os de esquerda, qual o de Jango. O país se vê como apático, mas é mobilizado. Há sempre quem ponha a boca no trombone. Apenas se foge da rua quando ocupá-la põe em risco o pescoço. Daí se contesta de outro jeito, caso da guerrilha no governo Médici. Assim, é descabida a tese de que “o brasileiro acordou” para a política em 2013 —e que antes ia à rua apenas em Carnaval e Copa. A norma são manifestações “contra tudo o que está aí”. Desvio é o oximoro “protestar a favor”. Veja fotos da manifestação de apoio a Sergio Moro em São Paulo Ícone seta para esquerda Ícone seta para direita Leia Mais Ícone fechar Voltar Ver novamente Ícone seta para esquerda Voltar Ícone seta para cima Ícone seta para baixo Ícone seta para esquerda Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Pinterest Pinterest Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar Os bolsonaristas são pródigos em invencionices, mas carecem de ineditismo no quesito. Nossa única presidente suscitou gritos de “fica” —embora na prorrogação do segundo tempo e com muitos constrangidos, dados seus slogans anteriores contra o ajuste fiscal. A manifestação do último domingo (30) nada teve de constrangida. Faltou-lhe, ao contrário, comedimento, vide os sopapos entre manifestantes. Tabefes são rotineiramente trocados entre adversários e com a polícia. Mas o campo patriota é mestre no inusitado, como festejar com a polícia em vez de fugir dela. Campo patriota porque os símbolos nacionais são o telhado para todos os insurgentes contra o petismo. A vantagem de ficar contra é morar numa gigante zona de conforto. Enquanto combatiam os “corruPTos”, podiam divergir sobre o resto. Unificava-os o inimigo comum. Manifestação a favor da Lava Jato em Brasília Ícone seta para esquerda Ícone seta para direita Leia Mais Ícone fechar Voltar Ver novamente Ícone seta para esquerda Voltar Ícone seta para cima Ícone seta para baixo Ícone seta para esquerda Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Pinterest Pinterest Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar NasRuas, MBL, Vem Pra Rua, estrelas das manifestações domingueiras, consolidaram protagonismo na campanha pela derrubada de Dilma e seguem coordenando eventos multitudinários. Uns maiores, outros menores, mas longe de desprezíveis. Mas protagonismo e comando são coisas diferentes. Para fazer volume, contaram, e muito, com colaboração. Valeram-se da alavanca dos protestos grandes: a aliança com associações civis e redes de sociabilidade, antes sem propósito político, mas enraizadas na sociedade. Atraíram igrejas neopentecostais, associações de empresários, militares, policiais, agentes de segurança privada e de profissionais liberais de velhas profissões (engenheiros, médicos, advogados, publicitários, jornalistas). Vieram também adesões avulsas das novas ocupações técnicas, de modelagem de corpos, tecnologias de informação, planejamento estratégico, marketing digital. Aglomerações em metrópoles e cidadezinhas não brotaram da magia do WhatsApp. Desde o Fora Dilma, essas redes e associações fazem a persuasão boca a boca, com sua eficiência de costume. Movimentos pequenos, locais, abrangem perímetro curto, mas têm raiz funda em seus nichos. Campanhas robustas requisitam essa capilaridade. Os movimentos nacionais formaram amplas redes de ativismo porque se engataram à variedade dos pequenos. Mas nunca tiveram controle sobre tais aderentes. Um efeito colateral de protestar é que se pode obter o reivindicado. Impedida uma, preso outro, presidente um dos seus, ministros outros, o que resta de comum ao extenso campo patriota, além do hino nacional? Os protestos domingueiros perderam o aconchego do antipetismo. Para sobreviver, os movimentos maiores lançaram novas bandeiras. Mas os miúdos têm as próprias. Ainda no governo Dilma, a diferenciação entre patriotas em subcampos liberal, conservador e autoritário assomou, mas abafou-a o objetivo comum. Agora eclodiu. Grupos liberais e conservadores, que aceitam a democracia, não têm como expulsar da sombra do manto verde-amarelo os autoritários, com seus cartazes pró-intervenção militar, que antes acolheram na primavera antidilmista. Manifestantes pedem intervenção militar na av. Paulista Ícone seta para esquerda Ícone seta para direita Leia Mais Ícone fechar Voltar Ver novamente Ícone seta para esquerda Voltar Ícone seta para cima Ícone seta para baixo Ícone seta para esquerda Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Pinterest Pinterest Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar Os movimentos antidemocráticos aí estão, ostensivos, multiplicando-se, com suas armas de fora. Antes ajudaram e agora assustam os que os tiraram do porão da história. Em vídeo pós-protesto de domingo, um ativista reclamou do ataque físico a membros do MBL, perpetrado pelo Movimento Direita São Paulo. E espantou-se com a violência. Espantoso é que se espante. Afinal, foram os movimentos liberais, como o MBL, que trouxeram os autoritários para passear na avenida Paulista. Não temeram seus rosnados quando estavam todos atados no antipetismo. O medo emergiu com a mordida na mão que os alimentou. São bem-vindos ao terreno dos amedrontados com a violência política, mas cabe a quem soltou antes os pitbulls pôr-lhes agora a focinheira. Angela Alonso Professora de sociologia da USP e pesquisadora sênior do Centro Brasileiro de Análise e Planejamento. Copiar link sua assinatura vale muito Mais de 180 reportagens e análises publicadas a cada dia. Um time com mais de 120 colunistas. Um jornalismo profissional que fiscaliza o poder público, veicula notícias proveitosas e inspiradoras, faz contraponto à intolerância das redes sociais e traça uma linha clara entre verdade e mentira. Quanto custa ajudar a produzir esse conteúdo? Assine a Folha Tópicos relacionados manifestação MBL protesto Sergio Moro Veja outros artigos desse colunista Envie sua notícia Erramos? Endereço da página https://www1.folha.uol.com.br/colunas/angela-alonso/2019/07/sem-aconchego-do-antipetismo-patriotas-fazem-protesto-a-favor.shtml Comentários Os comentários não representam a opinião do jornal; a responsabilidade é do autor da mensagem. Termos e condições Todos os comentários Comente* * Apenas para assinantes receba notícias da folha Relacionadas Só não viram deslizes do herói Moro os cegos de ódio pelo vilão Se ato for expressivo, Bolsonaro se cacifa para peitar Congresso É difícil definir tanto o começo quanto o fim de uma democracia Férias em Orlando oferecem diversão para toda a família Uber aprimora qualidade de vida ao desafogar o trânsito Congresso discute novas tecnologias para a indústria parar Mais lidas em Colunistas Ver todas Mônica BergamoGilmar Mendes analisará investigação da PF sobre Glenn Greenwald Juca KfouriCom trio APP, São Paulo escala um ataque que pode fazer história Mônica BergamoAdvogado-geral da União é favorito a indicação evangélica de Bolsonaro ao STF Contardo CalligarisQuem é conservador? Mônica BergamoTite é chamado de petista por se afastar de Bolsonaro na final da Copa América Principais do dia Governo Bolsonaro Compartilhar Bolsonaro decide indicar seu filho Eduardo como embaixador nos EUA Segundo presidente, cabe ao atual deputado federal aceitar ou não o cargo 11.jul.2019 às 17h54 Previdência Compartilhar Câmara aprova regras mais vantajosas em aposentadoria de mulher e pensões Será possível conseguir 100% da aposentadoria com 35 anos de contribuição 11.jul.2019 às 20h41 Previdência Compartilhar Ciro diz que Tabata deveria deixar PDT: 'erro que não pode passar impune' O ex-governador do Ceará participou de vários atos de campanha da deputada em 2018 11.jul.2019 às 19h17 Folha de S.Paulo Assine Topo folha de s.paulo Sobre a Folha Acervo Folha ClubeFolha Expediente Política de Privacidade Prêmio Folha Projeto Editorial Seminários Folha Trabalhe na Folha Treinamento Fale com a Folha Anuncie (Publicidade Folha) Atendimento ao Assinante Erramos Fale com a Folha Ombudsman Painel do Leitor editorias Poder Mercado Cotidiano Mundo Esporte Ilustrada Ilustríssima F5 Ciência Equilíbrio e Saúde Fotografia TV Folha Educação Banco de Dados Turismo Guia Folha Sobre Tudo Revista sãopaulo opinião Opinião Colunas e Blogs mais seções Dias Melhores Empreendedor Social Especiais Folha en Español Folha In English Folhainvest Folhaleaks Folha Mapas Folha Tópicos Folha Transparência O Melhor de sãopaulo Últimas Versão Impressa Mapa do site serviços Aeroportos Classificados Folha Informações Horóscopo Loterias Mortes Praias Tempo outros canais Agora e-mailFOLHA Datafolha Folhapress Folha Eventos Publifolha Top of Mind Audiência da Folha Páginas vistas 215.346.483 Total de páginas visualizadas no site da Folha em junho de 2019, segundo o Google Analytics Informação jun.2019 Visitantes únicos 28.334.851 Total de visitantes diferentes do site da Folha em junho de 2019, segundo o Google Analytics Informação jun.2019 CANAIS DA FOLHA Fale com a Redação Mapa do site Escolha suas newsletters Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo A Folha integra o Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress. NEWSLETTER Ícone alerta Por favor, selecione uma das opções abaixo. Quais newsletter você gostaria de assinar? Notícias do dia (português) Colunas e Blogs Dicas do Editor (somente para assinantes) Brasília Hoje (somente para assinantes) News in English Noticias en español F5 Para curtir SP Lá fora Você também gostaria de: Receber informações sobre produtos e serviços da Folha de S. Paulo Receber ofertas de parceiros da Folha de S. Paulo Cancelar Confirmar Seu e-mail foi cadastrado com sucesso! Ok Por favor, tente mais tarde! Ok","categorias":[""]}
{"titulo":"Cineasta português conta por que resolveu filmar 'Os Sertões'","descricao":"[RESUMO]?Fascinado por \"Os Sertões\" desde a primeira leitura, em 2015, cineasta lisboeta Miguel Gomes conta por que resolveu filmar o clássico e acrescentar impressões sobre a realidade atual da região baiana de Canudos. Leia mais (07/07/2019 - 02h00)","conteudo":"Cineasta português conta por que resolveu filmar 'Os Sertões' - 07/07/2019 - Ilustríssima - Folha Abrir sidebar menu Menu Assine Ir para o conteúdo [1] Ir para o menu [2] Ir para o rodapé [3] Entrar Buscar ilustríssima clube de leitura folha cartuns capas ilustríssima conversa Copiar link Busca Buscar no sites da Folha de S.Paulo Buscar Tempo real Câmara reabre votação da Previdência e pode abrandar proposta; acompanhe Últimas notícias Gostaria de receber as principais notícias do Brasil e do mundo? Não, obrigado Sim, aceito Assine Fechar sidebar menu Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas opinião Editoriais Charges Tendências/Debates colunas e blogs Colunas Blogs mais populares Mais lidas Mais enviadas Mais comentadas agora acervo folha Há 50 Anos Saiu no NP fotografia governo bolsonaro Folha Informações Painel poder Governo Bolsonaro painel Entrevista da 2ª lava jato DeltaFolha mercado cifras & Calculadoras da Previdência folhainvest imposto de renda 2019 painel s.a. mpme o brasil que dá certo previdência vaivém das commodities Publicidade Legal cotidiano educação ao seu tempo Folha Verão febre amarela rio de janeiro loterias tempo Dias Melhores mundo coreia do norte governo trump venezuela portugal hipercidades esporte esporte campeonato brasileiro Futebol Internacional ilustrada mônica bergamo quadrinhos comida painel das letras ilustríssima F5 Bichos celebridades horóscopo você viu? televisão guia folha ambiente ciência equilíbrio e saúde turismo especiais Seminários Folha empreendedor social FIIS top of mind sãopaulo viaja sãopaulo o melhor de sãopaulo estradas descubra sãopaulo o melhor de sãopaulo tv folha tv folha parceiros Agência Fapesp BBC News Brasil Deutsche Welle Financial Times Global Media Latino América 21 Nova Escola Piauí Radio France Internationale The New York Times The Wall Street Journal The Washington Post Telepadi banco de dados painel do leitor sobre tudo carreiras morar rodas vida prática mais seções folha en español folha in english Folha Mapas folhaleaks tudo sobre folha tópicos folha transparência versão impressa Mapa do site classificados fale com a folha Canais para o leitor anuncie (publicidade folha) atendimento ao assinante erramos ombudsman painel do leitor Sobre a Folha sobre o grupo folha expediente política de privacidade projeto editorial treinamento trabalhe na folha Contraste Claro Escuro Edições United States of America flag ENG ESP Siga a folha Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo Cineasta português conta por que resolveu filmar 'Os Sertões' Miguel Gomes, convidado da Flip, decidiu acrescentar em seu longa impressões sobre a realidade atual de Canudos Copiar link 7.jul.2019 às 2h00 Edição Impressa Ouvir o texto Diminuir fonte Aumentar fonte Miguel Gomes [RESUMO] Fascinado por \"Os Sertões\" desde a primeira leitura, em 2015, cineasta lisboeta Miguel Gomes conta por que resolveu filmar o clássico e acrescentar impressões sobre a realidade atual da região baiana de Canudos. Noventa e nove por cento das adaptações da literatura para o cinema têm como base novelas e romances. Se Euclides da Cunha tivesse escrito “A Guerra do Fim do Mundo”, novela de Vargas Llosa partindo dos mesmos acontecimentos de “Os Sertões”, acredito que já há muito haveria uma adaptação do seu livro no cinema brasileiro. Ela não existe, apesar das múltiplas aproximações de Glauber Rocha e do cinema novo brasileiro à mitologia da Guerra de Canudos e à figura de Antônio Conselheiro. “Os Sertões” começa por ser um compêndio de ciências naturais sobre uma região do Nordeste, continua como um ensaio antropológico sobre os seus habitantes e termina como crônica de guerra. Percebo a lógica de quem o considera inadaptável para cinema, mas eu não concordo e estou pronto para o provar com a adaptação que faremos do livro de Euclides. Título: “Selvajaria”. Ilustrações ressaltam proximidade de 'Deus e o Diabo' e 'Os Sertões' Ícone seta para esquerda Ícone seta para direita Leia Mais Ícone fechar Voltar Ver novamente Ícone seta para esquerda Voltar Ícone seta para cima Ícone seta para baixo Ícone seta para esquerda Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Pinterest Pinterest Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar Pretendemos filmar no próximo ano na região de Canudos, tendo como protagonistas muitos dos próprios habitantes locais. Sendo uma obra de ficção, haverá alguma liberdade criativa na transposição do livro para o filme. Mas parece-me impensável transpor “Os Sertões” para cinema sem filmar em Canudos ou sem filmar a população de Canudos. Seria trair “A Terra” e “O Homem”. Tenho a sensação de que o Brasil mantém uma relação estranha com o livro de Euclides da Cunha. Quase não o lê, mas reconhece-lhe um lugar central na paisagem cultural do país. Interessa-se pelo que é narrado, mas queixa-se da complexidade do texto. E, num tempo em que vive entrincheirado em posições fixas e inamovíveis, parece-me conviver mal com as ambiguidades e contradições de Euclides da Cunha e de “Os Sertões”. Recorde-se que o escritor, convicto republicano, partiu como repórter para Canudos com uma ideia pré-definida de quem eram os “bons” e os “maus” nesta história... Mas reviu as suas posições e o seu livro é também o documento desse movimento de mudança. O que me parece admirável. A imensa tragédia da guerra em Canudos interessa-me tanto como me interessa a imensa arquitetura literária que Euclides da Cunha erigiu para a abordar. Foi no final de 2015 que tomei contato com o livro, numa ida ao Brasil. Lidas 60 páginas, entrei em êxtase perante a evidência do gênio literário do escritor. A meu ver, “Os Sertões” é um dos mais brilhantes e surpreendentes textos de sempre em língua portuguesa. Logo a partir desse primeiro momento, juntamente com o produtor português Luís Urbano, começamos a tomar as primeiras diligências para indagar da possibilidade de realização de uma versão cinematográfica de “Os Sertões”. Trabalhei na escrita do roteiro com três colaboradores habituais: Mariana Ricardo, Telmo Churro e Maureen Fazendeiro. Em 2016 e 2017 fomos escrevendo em Lisboa diferentes versões do roteiro e deslocamo-nos por duas vezes a Canudos, onde permanecemos várias semanas. O diretor português Miguel Gomes, em cena de sua trilogia de filmes \"As Mil e Uma Noites\" (2015) - Divulgação Hoje, olhando para trás, parece-me claro que passamos o primeiro ano a tentar capturar o livro e o segundo ano a distanciarmo-nos dele. No escritório onde trabalhávamos, as paredes foram ficando cobertas com centenas de papelinhos contendo descrições de cenas e trechos de “Os Sertões”. Sabíamos que teríamos de eliminar e condensar vários segmentos de um livro tão extenso, mas respeitando sempre a sua estrutura e encontrando equivalentes cinematográficos para os mecanismos literários de Euclides. Foi um enorme desafio porque em “Os Sertões” a combinação de contrários é incrível —um máximo de racionalidade com irracionalidade máxima! É assim a visão que Euclides tem da campanha militar em Canudos, mas também é assim a sua prosa; assenta numa estrutura lógica muito desenhada e quase científica contendo no seu interior caprichosas digressões, momentos de delírio, arrebatamentos líricos, estados de alma do autor... Há quem confunda isso com maneirismos e decorativismos, mas, olhando bem para o texto, é notável a justeza e precisão na escolha de cada palavra de “Os Sertões”... A versão do roteiro à qual chegamos com este trabalho moroso e obsessivo feito exclusivamente a partir do livro teria potencial para dar um filme incrível. Mas esse filme não será feito por duas razões de força maior. Primeiro, o seu custo seria completamente incomportável para um projeto com estas características, provavelmente seria o filme mais caro da história do cinema brasileiro (ou português). Segundo, ainda não era este o filme que eu queria fazer, porque uma versão cinematográfica de “Os Sertões”, exclusivamente euclidiana, seguindo com ortodoxia as palavras do autor, iria ignorar o fato de ter decorrido mais de um século desde o momento da escrita do livro até hoje, iria ignorar que o autor do filme não pode ser o autor do livro, iria ignorar que brevemente vai andar um português (vários, na realidade) pelo sertão... E isso tem de contar. Canudos Ícone seta para esquerda Ícone seta para direita Leia Mais Ícone fechar Voltar Ver novamente Ícone seta para esquerda Voltar Ícone seta para cima Ícone seta para baixo Ícone seta para esquerda Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Pinterest Pinterest Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar Reproduzamos, intactas, todas as impressões, verdadeiras ou ilusórias, que tivemos quando, de repente, acompanhando a celeridade de uma marcha militar, demos de frente, numa volta do sertão, com aqueles desconhecidos singulares, que ali estão, abandonados, há três séculos. É assim que Euclides da Cunha lança a famosa descrição do sertanejo no livro. Pois bem, acho que este filme só fará sentido se o seu autor puder juntar as suas próprias impressões (verdadeiras ou ilusórias) às do autor do livro. Poderão coincidir ou divergir, mas o filme só fará sentido neste confronto de olhares. Por isso, no segundo ano de trabalho no roteiro do filme, começamos a alterar de maneira mais radical o roteiro, juntando-lhe elementos que não faziam parte do livro, mas que nos vieram através do que observamos e vivemos nas sete semanas passadas no sertão. Tornou-se uma regra de ouro para nós: alterar “Os Sertões” de 1902 a partir da Canudos de 2019! Teria muito mais para dizer ou desenvolver sobre o trabalho de escrita do roteiro. Ou sobre Canudos. Ou até sobre os primeiros embates com o meio do cinema brasileiro. Talvez fique para mais tarde. Ou talvez seja o filme, no final, a falar por mim. O que é certo é que o meu empenho e entusiasmo em fazer este filme não arrefeceu com o tempo, já longo, decorrido desde o impulso inicial até hoje. E tenho já muitas saudades de estar no sertão! Até já. Miguel Gomes, diretor do filme “Tabu” (2012) e da trilogia “As Mil e Uma Noites” (2015), divide mesa com Ismail Xavier na programação principal da Flip. Copiar link sua assinatura vale muito Mais de 180 reportagens e análises publicadas a cada dia. Um time com mais de 120 colunistas. Um jornalismo profissional que fiscaliza o poder público, veicula notícias proveitosas e inspiradoras, faz contraponto à intolerância das redes sociais e traça uma linha clara entre verdade e mentira. Quanto custa ajudar a produzir esse conteúdo? Assine a Folha Tópicos relacionados cinema flip Envie sua notícia Erramos? Endereço da página https://www1.folha.uol.com.br/ilustrissima/2019/07/cineasta-portugues-conta-por-que-resolveu-filmar-os-sertoes.shtml Comentários Os comentários não representam a opinião do jornal; a responsabilidade é do autor da mensagem. Termos e condições Todos os comentários Comente* * Apenas para assinantes receba notícias da folha Relacionadas De Euclides e Glauber até hoje, Brasil se descobre no sertão Euclides registrou confins da Amazônia para livro nunca concluído Lady Gaga me ensinou a nascer como escritora, diz Jarid Arraes Veja também humor Compartilhar Veja os cartuns publicados neste ano Ícone fechar Veja os cartuns publicados neste ano arte Compartilhar Confira as capas do caderno Ilustríssima Ícone fechar Confira as capas do caderno Ilustríssima Férias em Orlando oferecem diversão para toda a família Uber aprimora qualidade de vida ao desafogar o trânsito Congresso discute novas tecnologias para a indústria parar Mais lidas em Ilustríssima Ver todas A técnica na sofisticada marcha da humanidade em direção ao precipício O garimpo ilegal numa das maiores reservas de diamantes do planeta Uma visita ao apartamento do fantástico Todorov Como Luccas Neto, que ofendia crianças, virou a Xuxa da internet Guerra ao chiclete: como Lee Kuan Yew tirou a goma de mascar das ruas de Cingapura Principais do dia Governo Bolsonaro Compartilhar Bolsonaro decide indicar seu filho Eduardo como embaixador nos EUA Segundo presidente, cabe ao atual deputado federal aceitar ou não o cargo 11.jul.2019 às 17h54 Previdência Compartilhar Câmara aprova regras mais vantajosas em aposentadoria de mulher e pensões Será possível conseguir 100% da aposentadoria com 35 anos de contribuição 11.jul.2019 às 20h41 Previdência Compartilhar Ciro diz que Tabata deveria deixar PDT: 'erro que não pode passar impune' O ex-governador do Ceará participou de vários atos de campanha da deputada em 2018 11.jul.2019 às 19h17 Folha de S.Paulo Assine Topo folha de s.paulo Sobre a Folha Acervo Folha ClubeFolha Expediente Política de Privacidade Prêmio Folha Projeto Editorial Seminários Folha Trabalhe na Folha Treinamento Fale com a Folha Anuncie (Publicidade Folha) Atendimento ao Assinante Erramos Fale com a Folha Ombudsman Painel do Leitor editorias Poder Mercado Cotidiano Mundo Esporte Ilustrada Ilustríssima F5 Ciência Equilíbrio e Saúde Fotografia TV Folha Educação Banco de Dados Turismo Guia Folha Sobre Tudo Revista sãopaulo opinião Opinião Colunas e Blogs mais seções Dias Melhores Empreendedor Social Especiais Folha en Español Folha In English Folhainvest Folhaleaks Folha Mapas Folha Tópicos Folha Transparência O Melhor de sãopaulo Últimas Versão Impressa Mapa do site serviços Aeroportos Classificados Folha Informações Horóscopo Loterias Mortes Praias Tempo outros canais Agora e-mailFOLHA Datafolha Folhapress Folha Eventos Publifolha Top of Mind Audiência da Folha Páginas vistas 215.346.483 Total de páginas visualizadas no site da Folha em junho de 2019, segundo o Google Analytics Informação jun.2019 Visitantes únicos 28.334.851 Total de visitantes diferentes do site da Folha em junho de 2019, segundo o Google Analytics Informação jun.2019 CANAIS DA FOLHA Fale com a Redação Mapa do site Escolha suas newsletters Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo A Folha integra o Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress. NEWSLETTER Ícone alerta Por favor, selecione uma das opções abaixo. Quais newsletter você gostaria de assinar? Notícias do dia (português) Colunas e Blogs Dicas do Editor (somente para assinantes) Brasília Hoje (somente para assinantes) News in English Noticias en español F5 Para curtir SP Lá fora Você também gostaria de: Receber informações sobre produtos e serviços da Folha de S. Paulo Receber ofertas de parceiros da Folha de S. Paulo Cancelar Confirmar Seu e-mail foi cadastrado com sucesso! Ok Por favor, tente mais tarde! Ok","categorias":[""]}
{"titulo":"Lady Gaga me ensinou a nascer como escritora, diz Jarid Arraes","descricao":"Sempre me fazem as mesmas perguntas. Minha trajetória, como comecei a escrever, como é isso de ser negra e escritora, por que, entre todas as outras estéticas literárias, escolhi também escrever cordel. Mas uma das perguntas mais frequentes é quais são as minhas influências. Leia mais (07/06/2019 - 16h00)","conteudo":"Lady Gaga me ensinou a nascer como escritora, diz Jarid Arraes - 06/07/2019 - Ilustríssima - Folha Abrir sidebar menu Menu Assine Ir para o conteúdo [1] Ir para o menu [2] Ir para o rodapé [3] Entrar Buscar ilustríssima clube de leitura folha cartuns capas ilustríssima conversa Copiar link Busca Buscar no sites da Folha de S.Paulo Buscar Tempo real Câmara reabre votação da Previdência e pode abrandar proposta; acompanhe Últimas notícias Gostaria de receber as principais notícias do Brasil e do mundo? Não, obrigado Sim, aceito Assine Fechar sidebar menu Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas opinião Editoriais Charges Tendências/Debates colunas e blogs Colunas Blogs mais populares Mais lidas Mais enviadas Mais comentadas agora acervo folha Há 50 Anos Saiu no NP fotografia governo bolsonaro Folha Informações Painel poder Governo Bolsonaro painel Entrevista da 2ª lava jato DeltaFolha mercado cifras & Calculadoras da Previdência folhainvest imposto de renda 2019 painel s.a. mpme o brasil que dá certo previdência vaivém das commodities Publicidade Legal cotidiano educação ao seu tempo Folha Verão febre amarela rio de janeiro loterias tempo Dias Melhores mundo coreia do norte governo trump venezuela portugal hipercidades esporte esporte campeonato brasileiro Futebol Internacional ilustrada mônica bergamo quadrinhos comida painel das letras ilustríssima F5 Bichos celebridades horóscopo você viu? televisão guia folha ambiente ciência equilíbrio e saúde turismo especiais Seminários Folha empreendedor social FIIS top of mind sãopaulo viaja sãopaulo o melhor de sãopaulo estradas descubra sãopaulo o melhor de sãopaulo tv folha tv folha parceiros Agência Fapesp BBC News Brasil Deutsche Welle Financial Times Global Media Latino América 21 Nova Escola Piauí Radio France Internationale The New York Times The Wall Street Journal The Washington Post Telepadi banco de dados painel do leitor sobre tudo carreiras morar rodas vida prática mais seções folha en español folha in english Folha Mapas folhaleaks tudo sobre folha tópicos folha transparência versão impressa Mapa do site classificados fale com a folha Canais para o leitor anuncie (publicidade folha) atendimento ao assinante erramos ombudsman painel do leitor Sobre a Folha sobre o grupo folha expediente política de privacidade projeto editorial treinamento trabalhe na folha Contraste Claro Escuro Edições United States of America flag ENG ESP Siga a folha Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo Descrição de chapéu Memorabilia Flip Lady Gaga me ensinou a nascer como escritora, diz Jarid Arraes Convidada da Flip, escritora e cordelista fala sobre a importância das músicas da diva pop Copiar link 6.jul.2019 às 16h00 Edição Impressa Ouvir o texto Diminuir fonte Aumentar fonte Jarid Arraes Sempre me fazem as mesmas perguntas. Minha trajetória, como comecei a escrever, como é isso de ser negra e escritora, por que, entre todas as outras estéticas literárias, escolhi também escrever cordel. Mas uma das perguntas mais frequentes é quais são as minhas influências. Eu sempre respondo que a poesia vence todas as leituras, que cresci lendo Drummond, Leminski, Gullar, Augusto dos Anjos. Já falo até na ordem. No entanto, quando me perguntam —e sempre perguntam— qual é a minha maior influência como escritora, talvez quem eu queira ser quando crescer, eu não tenho nenhum escritor ou escritora para citar. Quem eu cito é Lady Gaga. Pode parecer engraçado. Para muitos, pode soar como coisa menor. E achar menor, eu digo, é desconhecimento. Porque quando conheci Lady Gaga, há dez anos, me senti atingida por sua estranheza. E a estranheza sempre foi o primeiro flerte entre mim e a arte. Lady Gaga no Met Gala 2019 Ícone seta para esquerda Ícone seta para direita Leia Mais Ícone fechar Voltar Ver novamente Ícone seta para esquerda Voltar Ícone seta para cima Ícone seta para baixo Ícone seta para esquerda Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Pinterest Pinterest Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar Naquele dia, ela estava dançando à beira da piscina com dois dogues alemães quase idênticos e dizia que não era possível ler sua “poker face”. Pouco tempo depois, em outro vídeo, ela aparecia com olhos gigantes, coluna vertebral protuberante, chorando numa banheira de maneira penosa e colocando fogo em homens que a tratavam como objeto sexual. Bizarra, inovadora e cantando “Bad Romance”, que está até hoje em um pedestal da música pop. Eu sempre fui fascinada pelo disruptivo, pelo subversivo. Com formação musical baseada em blues, jazz, ópera e heavy metal, logo encontrei em Lady Gaga referências que uniam tudo isso. Nunca deixei de ficar abestada a cada vez que essa mulher aparecia cantando Led Zeppelin. E quem não a viu cantando junto com os Rolling Stones, Metallica ou ainda não ouviu seu álbum de jazz com Tony Bennett está perdendo experiências maravilhosas. Na verdade, foi Gaga quem mais intensamente me mostrou a versatilidade. A cada era que revelava um novo álbum ao mundo, ela escrevia uma nova personagem. E essa personagem escrevia novas letras, que costuravam uma narrativa linear, a partir da primeira música, contando conceito de um álbum, mas também a história daquela personagem. A minha favorita e que mais me marcou foi a “Mother Monster” (mãe monstro), da era “Born This Way”. Veja imagens da cantora Lady Gaga Ícone seta para esquerda Ícone seta para direita Leia Mais Ícone fechar Voltar Ver novamente Ícone seta para esquerda Voltar Ícone seta para cima Ícone seta para baixo Ícone seta para esquerda Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Pinterest Pinterest Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar O álbum foi (e ainda é) um fenômeno musical e político. Gaga se tornou a protagonista que, no clipe, dizia parir uma nova “raça” de seres humanos sem preconceitos e conhecedores da liberdade. A letra se tornou um hino LGBT e de autoaceitação racial e de origens. Assim como foi com todo o conceito de “Born This Way”, que trata de questões como imigração, feminismo, religião e a dualidade dos relacionamentos. E hoje há toda uma geração de adultos e adolescentes que agradece a Lady Gaga pela coragem despertada nessa era. Coragem para sair do armário, enfrentar a intolerância, procurar ajuda para lutar contra a depressão e o suicídio e também, que bom, buscar a expressão pela arte. Eu, que tinha 20 anos quando o álbum foi lançado, também posso agradecer por alguns pontos dessa lista. Como escritora, fui tomada pela esquisitice misturada a uma profunda doçura. Pelas letras destemidas que eram políticas, debochadas e metafóricas. Para mim, poesias tão arrebatadoras como as que aprendi a ler enquanto crescia. Entendi que toda arte é política, que colocamos, em nossas palavras e nas ações dos nossos personagens, o mundo que enxergamos e o mundo que desejamos. Fiz isso com meus cordéis e nunca mais parei de fazer. A escritora Jarid Arraes, convidada da Flip 2019 - Divulgação Agora, lançando meu novo livro, “Redemoinho em Dia Quente”, faço de espelho as muitas mulheres que Lady Gaga expressou em si mesma; buscando as mulheres do meu mundo, do Cariri onde nasci, da terra que me fez quem sou, da rebeldia que também ando flamulando na minha literatura. Sem medo de escrever coisas nem sempre bonitas. Comecei independente, afinal. Como escritora, Gaga me ensinou a nascer. Essa coisa tantas vezes ansiosa e injusta. Essa coisa sentença. Inesperada. Que é palco. Nascer assim, sem medo de escrever cordel, depois poesia, depois contos, depois qualquer coisa que eu sinta vontade. Sinto que nasço novamente com cada nova personagem de Lady Gaga. E espero ansiosamente o momento do meu nascimento, buscando pistas de como serão meus primeiros instantes de vida. Do que vou me alimentar? Ela virá tenebrosa, entre couros e cabelos turquesa? Virá em tons pastéis e cantando sobre um garoto negro assassinado em frente à igreja? Virá vestida de Vênus, afirmando com toda certeza que cultura pop é arte finíssima e que vivemos mesmo é pelo aplauso? Espero pela vida que despejarei nas minhas próximas poesias, cordéis e livros. Que sejam, na mão de cada leitor, como Gaga: toda vez uma coisa outra. Jarid Arraes, escritora, lança seu primeiro livro de contos, “Redemoinho em Dia Quente” (Alfaguara), e participa da programação principal da Flip no sábado (13). Copiar link sua assinatura vale muito Mais de 180 reportagens e análises publicadas a cada dia. Um time com mais de 120 colunistas. Um jornalismo profissional que fiscaliza o poder público, veicula notícias proveitosas e inspiradoras, faz contraponto à intolerância das redes sociais e traça uma linha clara entre verdade e mentira. Quanto custa ajudar a produzir esse conteúdo? Assine a Folha Tópicos relacionados flip Lady Gaga memorabilia música Envie sua notícia Erramos? Endereço da página https://www1.folha.uol.com.br/ilustrissima/2019/07/lady-gaga-me-ensinou-a-nascer-como-escritora-diz-jarid-arraes.shtml Comentários Os comentários não representam a opinião do jornal; a responsabilidade é do autor da mensagem. Termos e condições Todos os comentários Comente* * Apenas para assinantes receba notícias da folha Relacionadas Lauryn Hill significa muito para toda mulher preta, diz Luedji Luna Coutinho filmou a poesia das pequenas falas, diz Marcelo Gomes Acho que Chaplin ficaria nu se fizesse cinema hoje, diz Zezé Motta Veja também humor Compartilhar Veja os cartuns publicados neste ano Ícone fechar Veja os cartuns publicados neste ano arte Compartilhar Confira as capas do caderno Ilustríssima Ícone fechar Confira as capas do caderno Ilustríssima Férias em Orlando oferecem diversão para toda a família Uber aprimora qualidade de vida ao desafogar o trânsito Congresso discute novas tecnologias para a indústria parar Mais lidas em Ilustríssima Ver todas A técnica na sofisticada marcha da humanidade em direção ao precipício O garimpo ilegal numa das maiores reservas de diamantes do planeta Uma visita ao apartamento do fantástico Todorov Como Luccas Neto, que ofendia crianças, virou a Xuxa da internet Guerra ao chiclete: como Lee Kuan Yew tirou a goma de mascar das ruas de Cingapura Principais do dia Governo Bolsonaro Compartilhar Bolsonaro decide indicar seu filho Eduardo como embaixador nos EUA Segundo presidente, cabe ao atual deputado federal aceitar ou não o cargo 11.jul.2019 às 17h54 Previdência Compartilhar Câmara aprova regras mais vantajosas em aposentadoria de mulher e pensões Será possível conseguir 100% da aposentadoria com 35 anos de contribuição 11.jul.2019 às 20h41 Previdência Compartilhar Ciro diz que Tabata deveria deixar PDT: 'erro que não pode passar impune' O ex-governador do Ceará participou de vários atos de campanha da deputada em 2018 11.jul.2019 às 19h17 Folha de S.Paulo Assine Topo folha de s.paulo Sobre a Folha Acervo Folha ClubeFolha Expediente Política de Privacidade Prêmio Folha Projeto Editorial Seminários Folha Trabalhe na Folha Treinamento Fale com a Folha Anuncie (Publicidade Folha) Atendimento ao Assinante Erramos Fale com a Folha Ombudsman Painel do Leitor editorias Poder Mercado Cotidiano Mundo Esporte Ilustrada Ilustríssima F5 Ciência Equilíbrio e Saúde Fotografia TV Folha Educação Banco de Dados Turismo Guia Folha Sobre Tudo Revista sãopaulo opinião Opinião Colunas e Blogs mais seções Dias Melhores Empreendedor Social Especiais Folha en Español Folha In English Folhainvest Folhaleaks Folha Mapas Folha Tópicos Folha Transparência O Melhor de sãopaulo Últimas Versão Impressa Mapa do site serviços Aeroportos Classificados Folha Informações Horóscopo Loterias Mortes Praias Tempo outros canais Agora e-mailFOLHA Datafolha Folhapress Folha Eventos Publifolha Top of Mind Audiência da Folha Páginas vistas 215.346.483 Total de páginas visualizadas no site da Folha em junho de 2019, segundo o Google Analytics Informação jun.2019 Visitantes únicos 28.334.851 Total de visitantes diferentes do site da Folha em junho de 2019, segundo o Google Analytics Informação jun.2019 CANAIS DA FOLHA Fale com a Redação Mapa do site Escolha suas newsletters Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo A Folha integra o Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress. NEWSLETTER Ícone alerta Por favor, selecione uma das opções abaixo. Quais newsletter você gostaria de assinar? Notícias do dia (português) Colunas e Blogs Dicas do Editor (somente para assinantes) Brasília Hoje (somente para assinantes) News in English Noticias en español F5 Para curtir SP Lá fora Você também gostaria de: Receber informações sobre produtos e serviços da Folha de S. Paulo Receber ofertas de parceiros da Folha de S. Paulo Cancelar Confirmar Seu e-mail foi cadastrado com sucesso! Ok Por favor, tente mais tarde! Ok","categorias":[""]}
{"titulo":"Bancada do Ceará se divide na votação sobre a reforma da Previdência","descricao":"A bancada cearense foi a única que não deu vitória ao sim na votação da Câmara Federal que aprovou em 1º turno a reforma da previdência, na noite de quarta-feira (10). Os 22 deputados federais do Ceará se dividiram, 11 pelo sim, 11 pelo não. A maioria, cinco, é do PDT, partido que teve Ciro Gomes como candidato a presidência em 2018 e que orientou seus deputados pelo não. Todos seguiram a legenda. Leia mais (07/11/2019 - 20h09)","conteudo":"Bancada do Ceará se divide na votação sobre a reforma da Previdência - 11/07/2019 - Mercado - Folha Abrir sidebar menu Menu Assine Ir para o conteúdo [1] Ir para o menu [2] Ir para o rodapé [3] Entrar Buscar mercado mercado financeiro previdência tec folhainvest mpme Indústria 4.0 arena do marketing Copiar link Busca Buscar no sites da Folha de S.Paulo Buscar Tempo real Câmara reabre votação da Previdência e pode abrandar proposta; acompanhe Últimas notícias Gostaria de receber as principais notícias do Brasil e do mundo? Não, obrigado Sim, aceito Assine Fechar sidebar menu Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas opinião Editoriais Charges Tendências/Debates colunas e blogs Colunas Blogs mais populares Mais lidas Mais enviadas Mais comentadas agora acervo folha Há 50 Anos Saiu no NP fotografia governo bolsonaro Folha Informações Painel poder Governo Bolsonaro painel Entrevista da 2ª lava jato DeltaFolha mercado cifras & Calculadoras da Previdência folhainvest imposto de renda 2019 painel s.a. mpme o brasil que dá certo previdência vaivém das commodities Publicidade Legal cotidiano educação ao seu tempo Folha Verão febre amarela rio de janeiro loterias tempo Dias Melhores mundo coreia do norte governo trump venezuela portugal hipercidades esporte esporte campeonato brasileiro Futebol Internacional ilustrada mônica bergamo quadrinhos comida painel das letras ilustríssima F5 Bichos celebridades horóscopo você viu? televisão guia folha ambiente ciência equilíbrio e saúde turismo especiais Seminários Folha empreendedor social FIIS top of mind sãopaulo viaja sãopaulo o melhor de sãopaulo estradas descubra sãopaulo o melhor de sãopaulo tv folha tv folha parceiros Agência Fapesp BBC News Brasil Deutsche Welle Financial Times Global Media Latino América 21 Nova Escola Piauí Radio France Internationale The New York Times The Wall Street Journal The Washington Post Telepadi banco de dados painel do leitor sobre tudo carreiras morar rodas vida prática mais seções folha en español folha in english Folha Mapas folhaleaks tudo sobre folha tópicos folha transparência versão impressa Mapa do site classificados fale com a folha Canais para o leitor anuncie (publicidade folha) atendimento ao assinante erramos ombudsman painel do leitor Sobre a Folha sobre o grupo folha expediente política de privacidade projeto editorial treinamento trabalhe na folha Contraste Claro Escuro Edições United States of America flag ENG ESP Siga a folha Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo Descrição de chapéu Previdência Bancada do Ceará se divide na votação sobre a reforma da Previdência Maioria dos deputados cearenses seguiu orientação de Ciro Gomes de rejeitar proposta Copiar link 11.jul.2019 às 20h09 Ouvir o texto Diminuir fonte Aumentar fonte Marcel Rizzo Fortaleza A bancada cearense foi a única que não deu vitória ao sim na votação da Câmara Federal que aprovou em 1º turno a reforma da previdência, na noite de quarta-feira (10). Os 22 deputados federais do Ceará se dividiram, 11 pelo sim, 11 pelo não. A maioria, cinco, é do PDT, partido que teve Ciro Gomes como candidato a presidência em 2018 e que orientou seus deputados pelo não. Todos seguiram a legenda. Apesar do placar, o único deputado cearense pelo PSL comemorou o empate porque a avaliação mesmo dos governistas era a de que o não deveria ter ganho entre os deputados do Ceará, não só pela influência de Ciro Gomes, mas porque o governador Camilo Santana é do PT e o estado foi um dos que, ano passado, rejeitou Bolsonaro nos dois turnos. O candidato derrotado à Presidência da República pelo PDT, o ex-governador Ciro Gomes, durante entrevista em seu apartamento no bairro Meireles, na Beira-Mar de Fortaleza - Jarbas Oliveira/Folhapress \"Havia muitos deputados indecisos e tiveram dúvidas esclarecidas. Avalio como positivo esses 11 votos pelo sim, havia demandas muito sensíveis para o Ceará e para o Nordeste na proposta da reforma da previdência\", disse o deputado federal Heitor Freire (PSL-CE), que presidiu o partido no Ceará em 2018. O Benefício da Prestação Continuada (BPC) e a aposentadoria rural foram dois dos pontos importantes para a votação dos deputados cearenses, principalmente o BPC. Na proposta original do governo federal com relação ao beneficio, os idosos em situação de vulnerabilidade só receberiam a integralidade do salário mínimo após os 70 anos -- atualmente recebem a partir dos 65 anos. Isso foi retirado do texto base aprovado na quarta-feira. Mesmo oposição Ciro Gomes e familiares, o deputado federal Capitão Wagner (PROS-CE) votou não, apesar da orientação de seu partido pelo sim. Segundo ele as retiradas do BPC e do regime de capitalização foram importantes, mas que ele optou por levar em conta o que acredita ser a opinião da população cearense contrária a outros pontos da proposta como o abono salarial e aposentadoria por invalidez. \"Sou a favor do ajuste na previdência, mas nos pontos que ela acabe com privilégios. Votei com a visão da população do Ceará. Se você pegar enquetes que a imprensa estava fazendo, o não venceria entre os deputados cearenses. Mas a articulação do presidente Rodrigo Maia, de forma legítima, fez levar a esse empate no último momento\", disse Capitão Wagner. Para ele, a influência de Ciro Gomes sobre os deputados evitou uma virada do sim. \"Dois deputados do PDT queriam vota sim, mas o Ciro ligou para eles pessoalmente e recuaram\", disse Capitão Wagner. Em entrevista à Rádio Guaíba nesta quinta-feira (11), Ciro Gomes admitiu que teve muito trabalho para que a bancada do Ceará não votasse a maioria sim. \"Eu sei o trabalho que tive, de ir para o telefone, ir para cima\". Ele criticou governadores da oposição do Nordeste que não teriam atuado para que suas bancadas optassem pelo não. \"Como é que na Bahia dá uma maioria assim, governada pelo PT? Como é que o Rio Grande do Norte dá a mesma coisa, governada pelo PT? Aí caímos na coisa mais escrota, desculpe a expressão, mais calhorda, mais inconfiável, que é você falar uma coisa em cima da mesa e fazer outra por trás dos panos. Ou seja, está flagrante que os governadores do PT atuaram dura e pesadamente em favor dessa aberração, enquanto as bancadas, em uníssono, votaram contra”, disse Ciro Gomes. Câmara dos Deputados aprova texto-base da reforma da Previdência Ícone seta para esquerda Ícone seta para direita Leia Mais Ícone fechar Voltar Ver novamente Ícone seta para esquerda Voltar Ícone seta para cima Ícone seta para baixo Ícone seta para esquerda Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Pinterest Pinterest Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar Eduardo Bismarck, um dos cinco deputados do PDT cearense que deu o não, disse que houve discussão intensa no partido, com Ciro Gomes participando, para definir a questão. \"Tivemos seminários, encontros, falamos com o Ciro semana retrasada. Temos um Estado que não queria a reforma, nitidamente, e aí você tem dois partidos de esquerda, o PDT e o PT [somam oito deputados pelo Ceará,] o PSB também. Todos seguiram a orientação do partidos\", disse Bismarck. Uma não vitória dos contrários à reforma da previdência entre os deputados cearenses mostra que, na verdade, há uma oposição crescente aos irmãos Ferreira Gomes no estado na opinião da cientista política Paula Vieira, do Lepem, Laboratório de Estudos sobre Política, Eleições e Mídia da UFC (Universidade Federal do Ceará) . \"Algumas forças mais conservadoras estão ocupando espaços e esse cenário de empate em volta da reforma da previdência mostra uma oposição crescente, apesar de toda influência ainda dos Ferreira Gomes no Estado\", disse Vieira. Copiar link sua assinatura vale muito Mais de 180 reportagens e análises publicadas a cada dia. Um time com mais de 120 colunistas. Um jornalismo profissional que fiscaliza o poder público, veicula notícias proveitosas e inspiradoras, faz contraponto à intolerância das redes sociais e traça uma linha clara entre verdade e mentira. Quanto custa ajudar a produzir esse conteúdo? Assine a Folha Tópicos relacionados Ciro Gomes câmara dos deputados eleições reforma da Previdência Envie sua notícia Erramos? Endereço da página https://www1.folha.uol.com.br/mercado/2019/07/bancada-do-ceara-se-divide-na-votacao-sobre-a-reforma-da-previdencia.shtml Comentários Os comentários não representam a opinião do jornal; a responsabilidade é do autor da mensagem. Termos e condições Todos os comentários Comente* * Apenas para assinantes receba notícias da folha Relacionadas Deputados pressionam e governo avalia regra mais vantajosa para homem se aposentar Reforma deve prever regras mais vantajosas para professores na ativa Maia diz que conclui votação da Previdência em segundo turno na sexta Veja também REFORMA DA PREVIDÊNCIA Compartilhar Veja na calculadora se você pode escapar da idade mínima Ícone fechar Veja na calculadora se você pode escapar da idade mínima ATÉ 30 DE ABRIL Compartilhar Folha tira todas suas dúvidas sobre a declaração do IR Ícone fechar Folha tira todas suas dúvidas sobre a declaração do IR Férias em Orlando oferecem diversão para toda a família Uber aprimora qualidade de vida ao desafogar o trânsito Congresso discute novas tecnologias para a indústria parar Mais lidas em Mercado Ver todas Reforma deve prever regras mais vantajosas para professores na ativa Maia diz que conclui votação da Previdência em segundo turno na sexta Veja 10 mudanças na Previdência pelo texto-base da reforma aprovado na Câmara Sistema mais brando para servidores preserva desigualdades na Previdência Deputados pressionam e governo avalia regra mais vantajosa para homem se aposentar Principais do dia Governo Bolsonaro Compartilhar Bolsonaro decide indicar seu filho Eduardo como embaixador nos EUA Segundo presidente, cabe ao atual deputado federal aceitar ou não o cargo 11.jul.2019 às 17h54 Previdência Compartilhar Câmara aprova regras mais vantajosas em aposentadoria de mulher e pensões Será possível conseguir 100% da aposentadoria com 35 anos de contribuição 11.jul.2019 às 20h41 Previdência Compartilhar Ciro diz que Tabata deveria deixar PDT: 'erro que não pode passar impune' O ex-governador do Ceará participou de vários atos de campanha da deputada em 2018 11.jul.2019 às 19h17 Folha de S.Paulo Assine Topo folha de s.paulo Sobre a Folha Acervo Folha ClubeFolha Expediente Política de Privacidade Prêmio Folha Projeto Editorial Seminários Folha Trabalhe na Folha Treinamento Fale com a Folha Anuncie (Publicidade Folha) Atendimento ao Assinante Erramos Fale com a Folha Ombudsman Painel do Leitor editorias Poder Mercado Cotidiano Mundo Esporte Ilustrada Ilustríssima F5 Ciência Equilíbrio e Saúde Fotografia TV Folha Educação Banco de Dados Turismo Guia Folha Sobre Tudo Revista sãopaulo opinião Opinião Colunas e Blogs mais seções Dias Melhores Empreendedor Social Especiais Folha en Español Folha In English Folhainvest Folhaleaks Folha Mapas Folha Tópicos Folha Transparência O Melhor de sãopaulo Últimas Versão Impressa Mapa do site serviços Aeroportos Classificados Folha Informações Horóscopo Loterias Mortes Praias Tempo outros canais Agora e-mailFOLHA Datafolha Folhapress Folha Eventos Publifolha Top of Mind Audiência da Folha Páginas vistas 215.346.483 Total de páginas visualizadas no site da Folha em junho de 2019, segundo o Google Analytics Informação jun.2019 Visitantes únicos 28.334.851 Total de visitantes diferentes do site da Folha em junho de 2019, segundo o Google Analytics Informação jun.2019 CANAIS DA FOLHA Fale com a Redação Mapa do site Escolha suas newsletters Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo A Folha integra o Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress. NEWSLETTER Ícone alerta Por favor, selecione uma das opções abaixo. Quais newsletter você gostaria de assinar? Notícias do dia (português) Colunas e Blogs Dicas do Editor (somente para assinantes) Brasília Hoje (somente para assinantes) News in English Noticias en español F5 Para curtir SP Lá fora Você também gostaria de: Receber informações sobre produtos e serviços da Folha de S. Paulo Receber ofertas de parceiros da Folha de S. Paulo Cancelar Confirmar Seu e-mail foi cadastrado com sucesso! Ok Por favor, tente mais tarde! Ok","categorias":[""]}
{"titulo":"Putin e Zelenski têm primeira conversa sobre paz na Ucrânia","descricao":"Os presidentes Vladimir Putin, da Rússia, e Volodimir Zelenski, da Ucrânia, tiveram sua primeira conversa por telefone nesta quinta (11). O ucraniano tomou a iniciativa de ligar, segundo informou o Kremlin. Leia mais (07/11/2019 - 15h47)","conteudo":"Putin e Zelenski têm primeira conversa sobre paz na Ucrânia - 11/07/2019 - Mundo - Folha Abrir sidebar menu Menu Assine Ir para o conteúdo [1] Ir para o menu [2] Ir para o rodapé [3] Entrar Buscar mundo coreia do norte governo trump venezuela portugal brexit Copiar link Busca Buscar no sites da Folha de S.Paulo Buscar Tempo real Câmara reabre votação da Previdência e pode abrandar proposta; acompanhe Últimas notícias Gostaria de receber as principais notícias do Brasil e do mundo? Não, obrigado Sim, aceito Assine Fechar sidebar menu Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas opinião Editoriais Charges Tendências/Debates colunas e blogs Colunas Blogs mais populares Mais lidas Mais enviadas Mais comentadas agora acervo folha Há 50 Anos Saiu no NP fotografia governo bolsonaro Folha Informações Painel poder Governo Bolsonaro painel Entrevista da 2ª lava jato DeltaFolha mercado cifras & Calculadoras da Previdência folhainvest imposto de renda 2019 painel s.a. mpme o brasil que dá certo previdência vaivém das commodities Publicidade Legal cotidiano educação ao seu tempo Folha Verão febre amarela rio de janeiro loterias tempo Dias Melhores mundo coreia do norte governo trump venezuela portugal hipercidades esporte esporte campeonato brasileiro Futebol Internacional ilustrada mônica bergamo quadrinhos comida painel das letras ilustríssima F5 Bichos celebridades horóscopo você viu? televisão guia folha ambiente ciência equilíbrio e saúde turismo especiais Seminários Folha empreendedor social FIIS top of mind sãopaulo viaja sãopaulo o melhor de sãopaulo estradas descubra sãopaulo o melhor de sãopaulo tv folha tv folha parceiros Agência Fapesp BBC News Brasil Deutsche Welle Financial Times Global Media Latino América 21 Nova Escola Piauí Radio France Internationale The New York Times The Wall Street Journal The Washington Post Telepadi banco de dados painel do leitor sobre tudo carreiras morar rodas vida prática mais seções folha en español folha in english Folha Mapas folhaleaks tudo sobre folha tópicos folha transparência versão impressa Mapa do site classificados fale com a folha Canais para o leitor anuncie (publicidade folha) atendimento ao assinante erramos ombudsman painel do leitor Sobre a Folha sobre o grupo folha expediente política de privacidade projeto editorial treinamento trabalhe na folha Contraste Claro Escuro Edições United States of America flag ENG ESP Siga a folha Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo Putin e Zelenski têm primeira conversa sobre paz na Ucrânia Presidente ucraniano ligou para o russo sobre marinheiros presos e crise no leste Copiar link 11.jul.2019 às 15h47 Ouvir o texto Diminuir fonte Aumentar fonte Igor Gielow São Paulo Os presidentes Vladimir Putin, da Rússia, e Volodimir Zelenski, da Ucrânia, tiveram sua primeira conversa por telefone nesta quinta (11). O ucraniano tomou a iniciativa de ligar, segundo informou o Kremlin. Os presidentes da Rússia, Vladimir Putin, e da Ucrânia, Volodimir Zelenski, em fotos separadas - Tiziani Fabi - 4.jul.2019 e Iudovic Marin - 17.jun.2019/AFP Putin não conversava com um líder do país vizinho desde junho do ano passado, quando teve uma tensa conversa com o antecessor de Zelenski, Petro Porochenko, derrotado pelo famoso comediante televisivo no segundo turno da eleição presidencial de abril deste ano. Depois disso, houve um grave incidente no estreito de Kerch, uma faixa de águas do mar Negro que separa a Crimeia, região que a Rússia retomou da Ucrânia em 2014, de território russo. Em novembro, Marinha de Moscou apreendeu três navios de Kiev que entraram na área sem autorização, e até hoje 24 marinheiros estão presos. Em dezembro, Porochenko tentou falar com Putin, mas ele não atendeu o telefone. Para o Kremlin, ele queria fazer proselitismo pacifista em meio à campanha eleitoral que viria a perder para o famoso comediante de TV. A eleição de Zelenski, que só entrou na corrida presidencial em janeiro, foi uma surpresa política enorme. Sua maior experiência política até então era ter vivido um professor que é eleito inesperadamente, devido à popularidade de um discurso seu na internet, como presidente da Ucrânia no programa de TV \"Servo do Povo\". Zelenski transplantou a temática e até o nome do programa para a vida real —Servo do Povo é o nome de seu partido. Assumiu em maio sob enorme desconfiança dos atores políticos tradicionais, que ora o veem como um fantoche do bilionário dono da TV que veiculava seu show, ora como um aliado potencial de Putin. Os presidentes falaram provavelmente em russo, que é a língua natal do ucraniano e é falada amplamente em seu país. Eles discutiram, segundo o Kremlin, a questão dos marinheiros presos e a continuidade do conflito no leste da Ucrânia. Putin anexou a Crimeia, região historicamente russa e com maioria étnica afiliada a Moscou, depois que um golpe derrubou o presidente pró-Kremlin em Kiev no começo de 2014. Na sequência, houve tentativas separatistas em várias cidades grandes da Ucrânia, sem o mesmo sucesso. Mas a região de maioria russa étnica do Donbass, importante centro industrial desde os tempos da União Soviética, viu explodir uma guerra civil. Já morreram, segundo a ONU, cerca de 13 mil pessoas. No momento, as escaramuças são esporádicas, mantendo o conflito em um estado congelado. Zelenski quer mudar isso, até para tentar retomar alguma normalidade institucional em seu país, sob grave crise econômica. Em sua campanha, foi cauteloso: tinha de criminalizar o Kremlin sob pena de perder apoio doméstico, mas sempre falou em diálogo. Já Porochenko manteve uma retórica mais inflamada. Sempre segundo o relato oficial dos russos, os presidentes discutiram retomar os diálogos com base no Grupo da Normandia, formado pelos dois países, França e Alemanha. Com isso, seriam descartadas as tentativas de acomodação que ocorreram sob os fracassados acordos de Minsk (capital da Belarus, que sediou as negociações). Crimeia Ícone seta para esquerda Ícone seta para direita Leia Mais Ícone fechar Voltar Ver novamente Ícone seta para esquerda Voltar Ícone seta para cima Ícone seta para baixo Ícone seta para esquerda Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Pinterest Pinterest Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar Putin tem os prisioneiros para ofertar como símbolo de boa vontade. Até aqui, contudo, a manutenção do conflito em baixa intensidade no leste da Ucrânia serve a seu objetivo principal, que é o de manter o país vizinho desestabilizado o suficiente para não ter força política e buscar a integração às instituições ocidentais, promessa de Porochenko e também de Zelenski. O temor maior de Moscou é ver Kiev na Otan, a aliança militar ocidental. O mapa explica: a Ucrânia é, com a Belarus, um grande tampão entre as forças russas e as do Ocidente. Zelenski, ainda que pró-Ocidental, nunca fez uma defesa enfática de integração militar com o bloco liderado pelos EUA. O movimento de Zelenski veio após Putin lhe apresentar um cartão de visitas, logo após a vitória: emitiu um decreto facilitando a concessão de nacionalidade russa aos moradores do Donbass. Movimento semelhante ocorreu na Crimeia antes da anexação, oficialmente a aceitação do plebiscito separatista ocorrido na península. Analistas duvidam, contudo, que Putin queira mais do que pressionar. O Donbass é uma região deficitária e menos homogênea, do ponto de vista étnico, do que a Crimeia. A absorção da península já custou mais de US$ 5 bilhões em investimentos ao país, além de lhe render sanções ocidentais desde então. A ONU não reconhece a anexação, que é considerada um fato consumado internacionalmente. Tanto é assim que Zelenski não falou, ao menos segundo o Kremlin, sobre o tema com Putin. Copiar link sua assinatura vale muito Mais de 180 reportagens e análises publicadas a cada dia. Um time com mais de 120 colunistas. Um jornalismo profissional que fiscaliza o poder público, veicula notícias proveitosas e inspiradoras, faz contraponto à intolerância das redes sociais e traça uma linha clara entre verdade e mentira. Quanto custa ajudar a produzir esse conteúdo? Assine a Folha Tópicos relacionados Kiev Rússia Vladimir Putin Envie sua notícia Erramos? Endereço da página https://www1.folha.uol.com.br/mundo/2019/07/putin-e-zelenski-tem-primeira-conversa-sobre-paz-na-ucrania.shtml Comentários Os comentários não representam a opinião do jornal; a responsabilidade é do autor da mensagem. Termos e condições Todos os comentários Comente* * Apenas para assinantes receba notícias da folha Relacionadas Blogueiros russos desafiam conservadorismo com vídeos de maquiagem Otan avalia reforçar defesa contra mísseis e arrisca tensões com Rússia Brasil entra na mira de hackers e vira alvo de ciberataques do exterior Veja também bloqueios Compartilhar Um Mundo de Muros: Folha mostra em 4 continentes barreiras que nos dividem Ícone fechar Um Mundo de Muros: Folha mostra em 4 continentes barreiras que nos dividem migrantes Compartilhar Conflitos e pobreza forçam milhões a deixar suas casas; entenda a crise de refugiados Ícone fechar Conflitos e pobreza forçam milhões a deixar suas casas; entenda a crise de refugiados Férias em Orlando oferecem diversão para toda a família Uber aprimora qualidade de vida ao desafogar o trânsito Congresso discute novas tecnologias para a indústria parar Mais lidas em Mundo Ver todas Bolsonaro decide indicar seu filho Eduardo como embaixador nos EUA Em pânico, diplomatas em NY temem que Eduardo Bolsonaro se torne 'bedel' EUA se preparam para prender milhares de famílias de imigrantes Ligação de Eduardo Bolsonaro com radicais de direita deve gerar obstáculos Eduardo Bolsonaro diz que aceitaria renunciar ao mandato para assumir embaixada Principais do dia Governo Bolsonaro Compartilhar Bolsonaro decide indicar seu filho Eduardo como embaixador nos EUA Segundo presidente, cabe ao atual deputado federal aceitar ou não o cargo 11.jul.2019 às 17h54 Previdência Compartilhar Câmara aprova regras mais vantajosas em aposentadoria de mulher e pensões Será possível conseguir 100% da aposentadoria com 35 anos de contribuição 11.jul.2019 às 20h41 Previdência Compartilhar Ciro diz que Tabata deveria deixar PDT: 'erro que não pode passar impune' O ex-governador do Ceará participou de vários atos de campanha da deputada em 2018 11.jul.2019 às 19h17 Folha de S.Paulo Assine Topo folha de s.paulo Sobre a Folha Acervo Folha ClubeFolha Expediente Política de Privacidade Prêmio Folha Projeto Editorial Seminários Folha Trabalhe na Folha Treinamento Fale com a Folha Anuncie (Publicidade Folha) Atendimento ao Assinante Erramos Fale com a Folha Ombudsman Painel do Leitor editorias Poder Mercado Cotidiano Mundo Esporte Ilustrada Ilustríssima F5 Ciência Equilíbrio e Saúde Fotografia TV Folha Educação Banco de Dados Turismo Guia Folha Sobre Tudo Revista sãopaulo opinião Opinião Colunas e Blogs mais seções Dias Melhores Empreendedor Social Especiais Folha en Español Folha In English Folhainvest Folhaleaks Folha Mapas Folha Tópicos Folha Transparência O Melhor de sãopaulo Últimas Versão Impressa Mapa do site serviços Aeroportos Classificados Folha Informações Horóscopo Loterias Mortes Praias Tempo outros canais Agora e-mailFOLHA Datafolha Folhapress Folha Eventos Publifolha Top of Mind Audiência da Folha Páginas vistas 215.346.483 Total de páginas visualizadas no site da Folha em junho de 2019, segundo o Google Analytics Informação jun.2019 Visitantes únicos 28.334.851 Total de visitantes diferentes do site da Folha em junho de 2019, segundo o Google Analytics Informação jun.2019 CANAIS DA FOLHA Fale com a Redação Mapa do site Escolha suas newsletters Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo A Folha integra o Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress. NEWSLETTER Ícone alerta Por favor, selecione uma das opções abaixo. Quais newsletter você gostaria de assinar? Notícias do dia (português) Colunas e Blogs Dicas do Editor (somente para assinantes) Brasília Hoje (somente para assinantes) News in English Noticias en español F5 Para curtir SP Lá fora Você também gostaria de: Receber informações sobre produtos e serviços da Folha de S. Paulo Receber ofertas de parceiros da Folha de S. Paulo Cancelar Confirmar Seu e-mail foi cadastrado com sucesso! Ok Por favor, tente mais tarde! Ok","categorias":[""]}
{"titulo":"Eduardo Bolsonaro diz que aceitaria renunciar ao mandato para assumir embaixada","descricao":"O deputado Eduardo Bolsonaro (PSL-SP) afirmou nesta quinta-feira (11) que aceitaria renunciar ao mandato caso seja de fato indicado a novo embaixador do Brasil nos Estados Unidos. Leia mais (07/11/2019 - 20h24)","conteudo":"Eduardo Bolsonaro diz que aceitaria renunciar ao mandato para assumir embaixada - 11/07/2019 - Mundo - Folha Abrir sidebar menu Menu Assine Ir para o conteúdo [1] Ir para o menu [2] Ir para o rodapé [3] Entrar Buscar mundo coreia do norte governo trump venezuela portugal brexit Copiar link Busca Buscar no sites da Folha de S.Paulo Buscar Tempo real Câmara reabre votação da Previdência e pode abrandar proposta; acompanhe Últimas notícias Gostaria de receber as principais notícias do Brasil e do mundo? Não, obrigado Sim, aceito Assine Fechar sidebar menu Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas opinião Editoriais Charges Tendências/Debates colunas e blogs Colunas Blogs mais populares Mais lidas Mais enviadas Mais comentadas agora acervo folha Há 50 Anos Saiu no NP fotografia governo bolsonaro Folha Informações Painel poder Governo Bolsonaro painel Entrevista da 2ª lava jato DeltaFolha mercado cifras & Calculadoras da Previdência folhainvest imposto de renda 2019 painel s.a. mpme o brasil que dá certo previdência vaivém das commodities Publicidade Legal cotidiano educação ao seu tempo Folha Verão febre amarela rio de janeiro loterias tempo Dias Melhores mundo coreia do norte governo trump venezuela portugal hipercidades esporte esporte campeonato brasileiro Futebol Internacional ilustrada mônica bergamo quadrinhos comida painel das letras ilustríssima F5 Bichos celebridades horóscopo você viu? televisão guia folha ambiente ciência equilíbrio e saúde turismo especiais Seminários Folha empreendedor social FIIS top of mind sãopaulo viaja sãopaulo o melhor de sãopaulo estradas descubra sãopaulo o melhor de sãopaulo tv folha tv folha parceiros Agência Fapesp BBC News Brasil Deutsche Welle Financial Times Global Media Latino América 21 Nova Escola Piauí Radio France Internationale The New York Times The Wall Street Journal The Washington Post Telepadi banco de dados painel do leitor sobre tudo carreiras morar rodas vida prática mais seções folha en español folha in english Folha Mapas folhaleaks tudo sobre folha tópicos folha transparência versão impressa Mapa do site classificados fale com a folha Canais para o leitor anuncie (publicidade folha) atendimento ao assinante erramos ombudsman painel do leitor Sobre a Folha sobre o grupo folha expediente política de privacidade projeto editorial treinamento trabalhe na folha Contraste Claro Escuro Edições United States of America flag ENG ESP Siga a folha Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo Descrição de chapéu Governo Bolsonaro Eduardo Bolsonaro diz que aceitaria renunciar ao mandato para assumir embaixada Deputado afirma que indicação ainda é uma possibilidade e que tem qualificações para o cargo Copiar link 11.jul.2019 às 20h24 Ouvir o texto Diminuir fonte Aumentar fonte Ricardo Della Coletta Brasília O deputado Eduardo Bolsonaro (PSL-SP) afirmou nesta quinta-feira (11) que aceitaria renunciar ao mandato caso seja de fato indicado a novo embaixador do Brasil nos Estados Unidos. \"Sim, se o presidente Jair Bolsonaro me confiar essa missão, eu estaria disposto a renunciar ao mandato\", declarou Eduardo a jornalistas. A declaração foi feita pouco depois de o presidente ter confirmado que decidiu indicar seu filho para chefiar a missão diplomática do Brasil em Washington. O deputado federal Eduardo Bolsonaro (PSL-SP) durante entrevista com jornalistas em Brasília - Pedro Ladeira/Folhapress O deputado disse ainda que uma análise de sua assessoria técnica concluiu que a renúncia ao mandato seria necessária para que ele pudesse assumir o posto no exterior. \"Sim, é a análise que nós fizemos também. Se for a missão dada pelo presidente, eu aceitaria\", disse. Durante a entrevista, ele tratou a possível nomeação para o cargo sempre como uma hipótese, apesar de seu pai já ter confirmado que a decisão está tomada. \"Eu agradeço, espero que, na próxima oportunidade, a gente veja se concretiza ou não isso que agora, para mim, ainda é uma possibilidade\", pontuou. \"Se for da vontade do presidente, e ele realmente, de maneira oficial, me entregar essa missão, eu aceitaria\", concluiu. Apesar de tratar o tema como uma possibilidade, ele disse que tem as qualificações para comandar a embaixada. \"Eu fico imaginado do lado de lá, o povo americano olhando. O presidente de um país enviando o seu filho para trabalhar lá. Eu falo inglês e espanhol, sou o deputado mais votado da história do Brasil, estou presidente da CREDN (Comissão de Relações Exteriores e de Defesa Nacional). Eu acredito que as credenciais me dão uma certa qualificação\", afirmou. Este é Eduardo Bolsonaro (PSL-SP) Ícone seta para esquerda Ícone seta para direita Leia Mais Ícone fechar Voltar Ver novamente Ícone seta para esquerda Voltar Ícone seta para cima Ícone seta para baixo Ícone seta para esquerda Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Pinterest Pinterest Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar Eduardo Bolsonaro disse que o governo dos EUA ainda não foi consultado sobre sua eventual indicação, como é praxe nas relações diplomáticas. Embora tenha dito isso, o próprio presidente revelou nesta quinta que já foram feitos contatos com a administração de Donald Trump. Ele alegou ainda que sua assessoria técnica também fez um estudo e concluiu que sua indicação para embaixador não se enquadraria em normas que vedam casos de nepotismo. \"Cabe aos advogados estudarem a súmula vinculante do STF (Supremo Tribunal Federal). A primeira análise que fizemos aqui seria que não se enquadraria nisso. Seria uma indicação igual à indicação de um ministro, estaria fora da questão do nepotismo\", argumentou. Por último, o parlamentar disse que, caso seja confirmado no posto, assumirá a missão de \"reatar as relações\" com os EUA e \"resgatar a credibilidade brasileira no exterior.\" Copiar link sua assinatura vale muito Mais de 180 reportagens e análises publicadas a cada dia. Um time com mais de 120 colunistas. Um jornalismo profissional que fiscaliza o poder público, veicula notícias proveitosas e inspiradoras, faz contraponto à intolerância das redes sociais e traça uma linha clara entre verdade e mentira. Quanto custa ajudar a produzir esse conteúdo? Assine a Folha Tópicos relacionados Eduardo Bolsonaro itamaraty Jair Bolsonaro Envie sua notícia Erramos? Endereço da página https://www1.folha.uol.com.br/mundo/2019/07/eduardo-bolsonaro-diz-que-aceitaria-renunciar-ao-mandato-para-assumir-embaixada.shtml Comentários Os comentários não representam a opinião do jornal; a responsabilidade é do autor da mensagem. Termos e condições Todos os comentários Comente* * Apenas para assinantes receba notícias da folha Relacionadas Ligação de Eduardo Bolsonaro com radicais de direita deve gerar obstáculos Oposição vê nepotismo em indicação de Eduardo Bolsonaro para embaixada nos EUA Em pânico, diplomatas em NY temem que Eduardo Bolsonaro se torne 'bedel' Veja também bloqueios Compartilhar Um Mundo de Muros: Folha mostra em 4 continentes barreiras que nos dividem Ícone fechar Um Mundo de Muros: Folha mostra em 4 continentes barreiras que nos dividem migrantes Compartilhar Conflitos e pobreza forçam milhões a deixar suas casas; entenda a crise de refugiados Ícone fechar Conflitos e pobreza forçam milhões a deixar suas casas; entenda a crise de refugiados Férias em Orlando oferecem diversão para toda a família Uber aprimora qualidade de vida ao desafogar o trânsito Congresso discute novas tecnologias para a indústria parar Mais lidas em Mundo Ver todas Bolsonaro decide indicar seu filho Eduardo como embaixador nos EUA Em pânico, diplomatas em NY temem que Eduardo Bolsonaro se torne 'bedel' EUA se preparam para prender milhares de famílias de imigrantes Ligação de Eduardo Bolsonaro com radicais de direita deve gerar obstáculos Eduardo Bolsonaro diz que aceitaria renunciar ao mandato para assumir embaixada Principais do dia Governo Bolsonaro Compartilhar Bolsonaro decide indicar seu filho Eduardo como embaixador nos EUA Segundo presidente, cabe ao atual deputado federal aceitar ou não o cargo 11.jul.2019 às 17h54 Previdência Compartilhar Câmara aprova regras mais vantajosas em aposentadoria de mulher e pensões Será possível conseguir 100% da aposentadoria com 35 anos de contribuição 11.jul.2019 às 20h41 Previdência Compartilhar Ciro diz que Tabata deveria deixar PDT: 'erro que não pode passar impune' O ex-governador do Ceará participou de vários atos de campanha da deputada em 2018 11.jul.2019 às 19h17 Folha de S.Paulo Assine Topo folha de s.paulo Sobre a Folha Acervo Folha ClubeFolha Expediente Política de Privacidade Prêmio Folha Projeto Editorial Seminários Folha Trabalhe na Folha Treinamento Fale com a Folha Anuncie (Publicidade Folha) Atendimento ao Assinante Erramos Fale com a Folha Ombudsman Painel do Leitor editorias Poder Mercado Cotidiano Mundo Esporte Ilustrada Ilustríssima F5 Ciência Equilíbrio e Saúde Fotografia TV Folha Educação Banco de Dados Turismo Guia Folha Sobre Tudo Revista sãopaulo opinião Opinião Colunas e Blogs mais seções Dias Melhores Empreendedor Social Especiais Folha en Español Folha In English Folhainvest Folhaleaks Folha Mapas Folha Tópicos Folha Transparência O Melhor de sãopaulo Últimas Versão Impressa Mapa do site serviços Aeroportos Classificados Folha Informações Horóscopo Loterias Mortes Praias Tempo outros canais Agora e-mailFOLHA Datafolha Folhapress Folha Eventos Publifolha Top of Mind Audiência da Folha Páginas vistas 215.346.483 Total de páginas visualizadas no site da Folha em junho de 2019, segundo o Google Analytics Informação jun.2019 Visitantes únicos 28.334.851 Total de visitantes diferentes do site da Folha em junho de 2019, segundo o Google Analytics Informação jun.2019 CANAIS DA FOLHA Fale com a Redação Mapa do site Escolha suas newsletters Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo A Folha integra o Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress. NEWSLETTER Ícone alerta Por favor, selecione uma das opções abaixo. Quais newsletter você gostaria de assinar? Notícias do dia (português) Colunas e Blogs Dicas do Editor (somente para assinantes) Brasília Hoje (somente para assinantes) News in English Noticias en español F5 Para curtir SP Lá fora Você também gostaria de: Receber informações sobre produtos e serviços da Folha de S. Paulo Receber ofertas de parceiros da Folha de S. Paulo Cancelar Confirmar Seu e-mail foi cadastrado com sucesso! Ok Por favor, tente mais tarde! Ok","categorias":[""]}
{"titulo":"Reforma deve prever regras mais vantajosas para professores na ativa","descricao":"O governo negocia nesta quinta-feira (11) com líderes da Câmara regras mais brandas de aposentadoria para professores que já estão na ativa. Leia mais (07/11/2019 - 16h54)","conteudo":"Reforma deve prever regras mais vantajosas para professores na ativa - 11/07/2019 - Mercado - Folha Abrir sidebar menu Menu Assine Ir para o conteúdo [1] Ir para o menu [2] Ir para o rodapé [3] Entrar Buscar mercado mercado financeiro previdência tec folhainvest mpme Indústria 4.0 arena do marketing Copiar link Busca Buscar no sites da Folha de S.Paulo Buscar Tempo real Câmara reabre votação da Previdência e pode abrandar proposta; acompanhe Últimas notícias Gostaria de receber as principais notícias do Brasil e do mundo? Não, obrigado Sim, aceito Assine Fechar sidebar menu Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas opinião Editoriais Charges Tendências/Debates colunas e blogs Colunas Blogs mais populares Mais lidas Mais enviadas Mais comentadas agora acervo folha Há 50 Anos Saiu no NP fotografia governo bolsonaro Folha Informações Painel poder Governo Bolsonaro painel Entrevista da 2ª lava jato DeltaFolha mercado cifras & Calculadoras da Previdência folhainvest imposto de renda 2019 painel s.a. mpme o brasil que dá certo previdência vaivém das commodities Publicidade Legal cotidiano educação ao seu tempo Folha Verão febre amarela rio de janeiro loterias tempo Dias Melhores mundo coreia do norte governo trump venezuela portugal hipercidades esporte esporte campeonato brasileiro Futebol Internacional ilustrada mônica bergamo quadrinhos comida painel das letras ilustríssima F5 Bichos celebridades horóscopo você viu? televisão guia folha ambiente ciência equilíbrio e saúde turismo especiais Seminários Folha empreendedor social FIIS top of mind sãopaulo viaja sãopaulo o melhor de sãopaulo estradas descubra sãopaulo o melhor de sãopaulo tv folha tv folha parceiros Agência Fapesp BBC News Brasil Deutsche Welle Financial Times Global Media Latino América 21 Nova Escola Piauí Radio France Internationale The New York Times The Wall Street Journal The Washington Post Telepadi banco de dados painel do leitor sobre tudo carreiras morar rodas vida prática mais seções folha en español folha in english Folha Mapas folhaleaks tudo sobre folha tópicos folha transparência versão impressa Mapa do site classificados fale com a folha Canais para o leitor anuncie (publicidade folha) atendimento ao assinante erramos ombudsman painel do leitor Sobre a Folha sobre o grupo folha expediente política de privacidade projeto editorial treinamento trabalhe na folha Contraste Claro Escuro Edições United States of America flag ENG ESP Siga a folha Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo Descrição de chapéu Previdência Reforma deve prever regras mais vantajosas para professores na ativa Proposta reduz de 58 para 55 anos a idade mínima para professores e de 55 para 52 para professoras Copiar link 11.jul.2019 às 16h54 Ouvir o texto Diminuir fonte Aumentar fonte Brasília O governo negocia nesta quinta-feira (11) com líderes da Câmara regras mais brandas de aposentadoria para professores que já estão na ativa. O texto-base da reforma da Previdência foi aprovado na noite desta quarta (10) por 379 votos a 131, mas a votação ainda não foi concluída. Faltam cerca de 20 destaques —instrumentos para que temas específicos sejam analisados separadamente. Câmara dos Deputados aprova texto-base da reforma da Previdência Ícone seta para esquerda Ícone seta para direita Leia Mais Ícone fechar Voltar Ver novamente Ícone seta para esquerda Voltar Ícone seta para cima Ícone seta para baixo Ícone seta para esquerda Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Pinterest Pinterest Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar Um deles —apresentado pelo PDT— busca regras mais vantajosas para professores. Para viabilizar a conclusão da reforma da Previdência, o governo teve que ceder. “A construção desse acordo veio dentro da perspectiva de que ganharíamos [na votação] no plenário. A conquista dos professores é uma vitória de quem defende a educação”, disse o líder do PDT na Câmara, André Figueiredo (CE). A proposta do partido reduz de 58 anos para 55 anos a idade mínima para professores que já estão na ativa. Para professoras, a idade mínima deve cair de 55 anos para 52 anos. A mudança deve valer para quem optar pela regra de transição que exige um “pedágio” de 100%. Ou seja, se faltam dois anos para se aposentar, seria necessário trabalhar mais quatro anos. Para quem ainda vai entrar na carreira de professor, a proposta de reforma da Previdência não deve ser alterada. Permanece, portanto, a idade mínima de 60 anos, se homem, e 57 anos, se mulher. Nesta quarta, a Câmara rejeitou um destaque do PL para beneficiar professores, mas a sugestão do PDT tem impacto fiscal menor. Partidos de centro, como PL e PRB, deve apoiar a oposição por benefícios a esta categoria. Nesta semana, o governo já cedeu para regras mais benéficas para policiais federais, policiais rodoviários federais e policiais legislativos, além de critérios de aposentadoria mais vantajosos para mulheres. A equipe econômica deve divulgar a nova economia esperada com a reforma da Previdência após a conclusão da votação da proposta. O texto aprovado na semana passada pela comissão especial previa uma economia de aproximadamente R$ 980 bilhões em dez anos. Thiago Resende, Thais Arbex , Ranier Bragon e Danielle Brant Copiar link sua assinatura vale muito Mais de 180 reportagens e análises publicadas a cada dia. Um time com mais de 120 colunistas. Um jornalismo profissional que fiscaliza o poder público, veicula notícias proveitosas e inspiradoras, faz contraponto à intolerância das redes sociais e traça uma linha clara entre verdade e mentira. Quanto custa ajudar a produzir esse conteúdo? Assine a Folha Tópicos relacionados Ciro Gomes câmara dos deputados eleições reforma da Previdência Envie sua notícia Erramos? Endereço da página https://www1.folha.uol.com.br/mercado/2019/07/reforma-deve-prever-regras-mais-vantajosas-para-professores-na-ativa.shtml Comentários Os comentários não representam a opinião do jornal; a responsabilidade é do autor da mensagem. Termos e condições Todos os comentários Comente* * Apenas para assinantes receba notícias da folha Relacionadas Maia diz que conclui votação da Previdência em segundo turno na sexta Para S&P, Brasil agora precisa acelerar PIB para melhora de rating Aprovação de texto atual da Previdência supera expectativa, diz Moody's Veja também REFORMA DA PREVIDÊNCIA Compartilhar Veja na calculadora se você pode escapar da idade mínima Ícone fechar Veja na calculadora se você pode escapar da idade mínima ATÉ 30 DE ABRIL Compartilhar Folha tira todas suas dúvidas sobre a declaração do IR Ícone fechar Folha tira todas suas dúvidas sobre a declaração do IR Férias em Orlando oferecem diversão para toda a família Uber aprimora qualidade de vida ao desafogar o trânsito Congresso discute novas tecnologias para a indústria parar Mais lidas em Mercado Ver todas Reforma deve prever regras mais vantajosas para professores na ativa Maia diz que conclui votação da Previdência em segundo turno na sexta Veja 10 mudanças na Previdência pelo texto-base da reforma aprovado na Câmara Sistema mais brando para servidores preserva desigualdades na Previdência Deputados pressionam e governo avalia regra mais vantajosa para homem se aposentar Principais do dia Governo Bolsonaro Compartilhar Bolsonaro decide indicar seu filho Eduardo como embaixador nos EUA Segundo presidente, cabe ao atual deputado federal aceitar ou não o cargo 11.jul.2019 às 17h54 Previdência Compartilhar Câmara aprova regras mais vantajosas em aposentadoria de mulher e pensões Será possível conseguir 100% da aposentadoria com 35 anos de contribuição 11.jul.2019 às 20h41 Previdência Compartilhar Ciro diz que Tabata deveria deixar PDT: 'erro que não pode passar impune' O ex-governador do Ceará participou de vários atos de campanha da deputada em 2018 11.jul.2019 às 19h17 Folha de S.Paulo Assine Topo folha de s.paulo Sobre a Folha Acervo Folha ClubeFolha Expediente Política de Privacidade Prêmio Folha Projeto Editorial Seminários Folha Trabalhe na Folha Treinamento Fale com a Folha Anuncie (Publicidade Folha) Atendimento ao Assinante Erramos Fale com a Folha Ombudsman Painel do Leitor editorias Poder Mercado Cotidiano Mundo Esporte Ilustrada Ilustríssima F5 Ciência Equilíbrio e Saúde Fotografia TV Folha Educação Banco de Dados Turismo Guia Folha Sobre Tudo Revista sãopaulo opinião Opinião Colunas e Blogs mais seções Dias Melhores Empreendedor Social Especiais Folha en Español Folha In English Folhainvest Folhaleaks Folha Mapas Folha Tópicos Folha Transparência O Melhor de sãopaulo Últimas Versão Impressa Mapa do site serviços Aeroportos Classificados Folha Informações Horóscopo Loterias Mortes Praias Tempo outros canais Agora e-mailFOLHA Datafolha Folhapress Folha Eventos Publifolha Top of Mind Audiência da Folha Páginas vistas 215.346.483 Total de páginas visualizadas no site da Folha em junho de 2019, segundo o Google Analytics Informação jun.2019 Visitantes únicos 28.334.851 Total de visitantes diferentes do site da Folha em junho de 2019, segundo o Google Analytics Informação jun.2019 CANAIS DA FOLHA Fale com a Redação Mapa do site Escolha suas newsletters Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo A Folha integra o Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress. NEWSLETTER Ícone alerta Por favor, selecione uma das opções abaixo. Quais newsletter você gostaria de assinar? Notícias do dia (português) Colunas e Blogs Dicas do Editor (somente para assinantes) Brasília Hoje (somente para assinantes) News in English Noticias en español F5 Para curtir SP Lá fora Você também gostaria de: Receber informações sobre produtos e serviços da Folha de S. Paulo Receber ofertas de parceiros da Folha de S. Paulo Cancelar Confirmar Seu e-mail foi cadastrado com sucesso! Ok Por favor, tente mais tarde! Ok","categorias":[""]}
{"titulo":"Maia manobra e prioriza votação de emenda de pensão com impacto fiscal menor","descricao":"O presidente da Câmara dos Deputados, Rodrigo Maia (DEM-RJ), recorreu ao regimento para priorizar uma emenda aglutinativa em detrimento de outra do PCdoB, provocando atrito com a oposição. Leia mais (07/11/2019 - 20h21)","conteudo":"Maia manobra e prioriza votação de emenda de pensão com impacto fiscal menor - 11/07/2019 - Mercado - Folha Abrir sidebar menu Menu Assine Ir para o conteúdo [1] Ir para o menu [2] Ir para o rodapé [3] Entrar Buscar mercado mercado financeiro previdência tec folhainvest mpme Indústria 4.0 arena do marketing Copiar link Busca Buscar no sites da Folha de S.Paulo Buscar Tempo real Câmara reabre votação da Previdência e pode abrandar proposta; acompanhe Últimas notícias Gostaria de receber as principais notícias do Brasil e do mundo? Não, obrigado Sim, aceito Assine Fechar sidebar menu Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas opinião Editoriais Charges Tendências/Debates colunas e blogs Colunas Blogs mais populares Mais lidas Mais enviadas Mais comentadas agora acervo folha Há 50 Anos Saiu no NP fotografia governo bolsonaro Folha Informações Painel poder Governo Bolsonaro painel Entrevista da 2ª lava jato DeltaFolha mercado cifras & Calculadoras da Previdência folhainvest imposto de renda 2019 painel s.a. mpme o brasil que dá certo previdência vaivém das commodities Publicidade Legal cotidiano educação ao seu tempo Folha Verão febre amarela rio de janeiro loterias tempo Dias Melhores mundo coreia do norte governo trump venezuela portugal hipercidades esporte esporte campeonato brasileiro Futebol Internacional ilustrada mônica bergamo quadrinhos comida painel das letras ilustríssima F5 Bichos celebridades horóscopo você viu? televisão guia folha ambiente ciência equilíbrio e saúde turismo especiais Seminários Folha empreendedor social FIIS top of mind sãopaulo viaja sãopaulo o melhor de sãopaulo estradas descubra sãopaulo o melhor de sãopaulo tv folha tv folha parceiros Agência Fapesp BBC News Brasil Deutsche Welle Financial Times Global Media Latino América 21 Nova Escola Piauí Radio France Internationale The New York Times The Wall Street Journal The Washington Post Telepadi banco de dados painel do leitor sobre tudo carreiras morar rodas vida prática mais seções folha en español folha in english Folha Mapas folhaleaks tudo sobre folha tópicos folha transparência versão impressa Mapa do site classificados fale com a folha Canais para o leitor anuncie (publicidade folha) atendimento ao assinante erramos ombudsman painel do leitor Sobre a Folha sobre o grupo folha expediente política de privacidade projeto editorial treinamento trabalhe na folha Contraste Claro Escuro Edições United States of America flag ENG ESP Siga a folha Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo Descrição de chapéu Previdência Maia manobra e prioriza votação de emenda de pensão com impacto fiscal menor Votação de emenda do DEM atrapalhou emenda do PCdoB Copiar link 11.jul.2019 às 20h21 Ouvir o texto Diminuir fonte Aumentar fonte Danielle Brant Brasília O presidente da Câmara dos Deputados, Rodrigo Maia (DEM-RJ), recorreu ao regimento para priorizar uma emenda aglutinativa em detrimento de outra do PCdoB, provocando atrito com a oposição. O presidente da Câmara decidiu mudar a ordem de apreciação e votar primeiro a emenda do DEM, que trata de pensão por morte. O texto que está sendo votado estabelece que um beneficiário com fonte de renda formal possa receber 60% do benefício em caso de morte do cônjuge que tenha contribuído para a Previdência. A emenda prevê ainda um acréscimo de 10% por dependente adicional. O presidente Rodrigo Maia (DEM-RJ) preside a sessão, na foto, ao lado do relator da reforma, deputado Samuel Moreira (PSDB-SP). - Pedro Ladeira/Folhapress O texto vai reforçar o termo formal --o que significa que alguém com renda informal poderia receber um salário mínimo. O impacto da medida é estimado em R$ 18 bilhões. A emenda do PCdoB abordava especificamente pensão por morte recebida por mulheres e assegurava um salário mínimo para viúvas, independentemente de ela possuir outra fonte de renda. O impacto seria de R$ 38 bilhões. Ao colocar em votação a emenda do DEM, Maia atrapalhou a votação da emenda do PCdoB. “Se a aglutinativa for aprovada, o destaque do PCdoB será prejudicado”, admitiu o líder do PP na Câmara, Aguinaldo Ribeiro (PB). “A mesa, analisando o regimento ao seu modo, entendeu que, se votar alguma emenda aglutinativa antes e ela for aprovada, inclusive esta que está em debate neste momento, impede a votação do destaque do PCdoB. Isso significa que nós perdemos qualquer chance de garantir o mínimo para as pensões das mulheres neste país”, criticou a deputada Jandira Feghali (PCdoB-RJ), líder da minoria. Principais mudanças da reforma para os trabalhadores do INSS Ícone seta para esquerda Ícone seta para direita Leia Mais Ícone fechar Voltar Ver novamente Ícone seta para esquerda Voltar Ícone seta para cima Ícone seta para baixo Ícone seta para esquerda Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Pinterest Pinterest Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar Copiar link sua assinatura vale muito Mais de 180 reportagens e análises publicadas a cada dia. Um time com mais de 120 colunistas. Um jornalismo profissional que fiscaliza o poder público, veicula notícias proveitosas e inspiradoras, faz contraponto à intolerância das redes sociais e traça uma linha clara entre verdade e mentira. Quanto custa ajudar a produzir esse conteúdo? Assine a Folha Envie sua notícia Erramos? Endereço da página https://www1.folha.uol.com.br/mercado/2019/07/maia-manobra-e-prioriza-votacao-de-emenda-de-pensao-com-impacto-fiscal-menor.shtml Comentários Os comentários não representam a opinião do jornal; a responsabilidade é do autor da mensagem. Termos e condições Todos os comentários Comente* * Apenas para assinantes receba notícias da folha Relacionadas Bolsonaro diz esperar que votação de destaques não desidrate reforma da Previdência Maia diz que conclui votação da Previdência em segundo turno na sexta Para S&P, Brasil agora precisa acelerar PIB para melhora de rating Veja também REFORMA DA PREVIDÊNCIA Compartilhar Veja na calculadora se você pode escapar da idade mínima Ícone fechar Veja na calculadora se você pode escapar da idade mínima ATÉ 30 DE ABRIL Compartilhar Folha tira todas suas dúvidas sobre a declaração do IR Ícone fechar Folha tira todas suas dúvidas sobre a declaração do IR Férias em Orlando oferecem diversão para toda a família Uber aprimora qualidade de vida ao desafogar o trânsito Congresso discute novas tecnologias para a indústria parar Mais lidas em Mercado Ver todas Reforma deve prever regras mais vantajosas para professores na ativa Maia diz que conclui votação da Previdência em segundo turno na sexta Veja 10 mudanças na Previdência pelo texto-base da reforma aprovado na Câmara Sistema mais brando para servidores preserva desigualdades na Previdência Deputados pressionam e governo avalia regra mais vantajosa para homem se aposentar Principais do dia Governo Bolsonaro Compartilhar Bolsonaro decide indicar seu filho Eduardo como embaixador nos EUA Segundo presidente, cabe ao atual deputado federal aceitar ou não o cargo 11.jul.2019 às 17h54 Previdência Compartilhar Câmara aprova regras mais vantajosas em aposentadoria de mulher e pensões Será possível conseguir 100% da aposentadoria com 35 anos de contribuição 11.jul.2019 às 20h41 Previdência Compartilhar Ciro diz que Tabata deveria deixar PDT: 'erro que não pode passar impune' O ex-governador do Ceará participou de vários atos de campanha da deputada em 2018 11.jul.2019 às 19h17 Folha de S.Paulo Assine Topo folha de s.paulo Sobre a Folha Acervo Folha ClubeFolha Expediente Política de Privacidade Prêmio Folha Projeto Editorial Seminários Folha Trabalhe na Folha Treinamento Fale com a Folha Anuncie (Publicidade Folha) Atendimento ao Assinante Erramos Fale com a Folha Ombudsman Painel do Leitor editorias Poder Mercado Cotidiano Mundo Esporte Ilustrada Ilustríssima F5 Ciência Equilíbrio e Saúde Fotografia TV Folha Educação Banco de Dados Turismo Guia Folha Sobre Tudo Revista sãopaulo opinião Opinião Colunas e Blogs mais seções Dias Melhores Empreendedor Social Especiais Folha en Español Folha In English Folhainvest Folhaleaks Folha Mapas Folha Tópicos Folha Transparência O Melhor de sãopaulo Últimas Versão Impressa Mapa do site serviços Aeroportos Classificados Folha Informações Horóscopo Loterias Mortes Praias Tempo outros canais Agora e-mailFOLHA Datafolha Folhapress Folha Eventos Publifolha Top of Mind Audiência da Folha Páginas vistas 215.346.483 Total de páginas visualizadas no site da Folha em junho de 2019, segundo o Google Analytics Informação jun.2019 Visitantes únicos 28.334.851 Total de visitantes diferentes do site da Folha em junho de 2019, segundo o Google Analytics Informação jun.2019 CANAIS DA FOLHA Fale com a Redação Mapa do site Escolha suas newsletters Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo A Folha integra o Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress. NEWSLETTER Ícone alerta Por favor, selecione uma das opções abaixo. Quais newsletter você gostaria de assinar? Notícias do dia (português) Colunas e Blogs Dicas do Editor (somente para assinantes) Brasília Hoje (somente para assinantes) News in English Noticias en español F5 Para curtir SP Lá fora Você também gostaria de: Receber informações sobre produtos e serviços da Folha de S. Paulo Receber ofertas de parceiros da Folha de S. Paulo Cancelar Confirmar Seu e-mail foi cadastrado com sucesso! Ok Por favor, tente mais tarde! Ok","categorias":[""]}
{"titulo":"ONU investigará abusos de direitos humanos na guerra contra as drogas nas Filipinas","descricao":"A ONU investigará abusos dos direitos humanos cometidos sob a bandeira da \"guerra contra as drogas\" do presidente filipino, Rodrigo Duterte, o que representa uma intervenção internacional coordenada em uma campanha repressiva que já causou milhares de mortes. Leia mais (07/11/2019 - 17h05)","conteudo":"ONU investigará abusos de direitos humanos na guerra contra as drogas nas Filipinas - 11/07/2019 - Mundo - Folha Abrir sidebar menu Menu Assine Ir para o conteúdo [1] Ir para o menu [2] Ir para o rodapé [3] Entrar Buscar mundo coreia do norte governo trump venezuela portugal brexit Copiar link Busca Buscar no sites da Folha de S.Paulo Buscar Tempo real Câmara reabre votação da Previdência e pode abrandar proposta; acompanhe Últimas notícias Gostaria de receber as principais notícias do Brasil e do mundo? Não, obrigado Sim, aceito Assine Fechar sidebar menu Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas opinião Editoriais Charges Tendências/Debates colunas e blogs Colunas Blogs mais populares Mais lidas Mais enviadas Mais comentadas agora acervo folha Há 50 Anos Saiu no NP fotografia governo bolsonaro Folha Informações Painel poder Governo Bolsonaro painel Entrevista da 2ª lava jato DeltaFolha mercado cifras & Calculadoras da Previdência folhainvest imposto de renda 2019 painel s.a. mpme o brasil que dá certo previdência vaivém das commodities Publicidade Legal cotidiano educação ao seu tempo Folha Verão febre amarela rio de janeiro loterias tempo Dias Melhores mundo coreia do norte governo trump venezuela portugal hipercidades esporte esporte campeonato brasileiro Futebol Internacional ilustrada mônica bergamo quadrinhos comida painel das letras ilustríssima F5 Bichos celebridades horóscopo você viu? televisão guia folha ambiente ciência equilíbrio e saúde turismo especiais Seminários Folha empreendedor social FIIS top of mind sãopaulo viaja sãopaulo o melhor de sãopaulo estradas descubra sãopaulo o melhor de sãopaulo tv folha tv folha parceiros Agência Fapesp BBC News Brasil Deutsche Welle Financial Times Global Media Latino América 21 Nova Escola Piauí Radio France Internationale The New York Times The Wall Street Journal The Washington Post Telepadi banco de dados painel do leitor sobre tudo carreiras morar rodas vida prática mais seções folha en español folha in english Folha Mapas folhaleaks tudo sobre folha tópicos folha transparência versão impressa Mapa do site classificados fale com a folha Canais para o leitor anuncie (publicidade folha) atendimento ao assinante erramos ombudsman painel do leitor Sobre a Folha sobre o grupo folha expediente política de privacidade projeto editorial treinamento trabalhe na folha Contraste Claro Escuro Edições United States of America flag ENG ESP Siga a folha Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo Descrição de chapéu ONU investigará abusos de direitos humanos na guerra contra as drogas nas Filipinas Mais de 27 mil foram mortos desde que Duterte assumiu o poder em 2016, dizem organizações Copiar link 11.jul.2019 às 17h05 Ouvir o texto Diminuir fonte Aumentar fonte Financial Times A ONU investigará abusos dos direitos humanos cometidos sob a bandeira da \"guerra contra as drogas\" do presidente filipino, Rodrigo Duterte, o que representa uma intervenção internacional coordenada em uma campanha repressiva que já causou milhares de mortes. O Conselho dos Direitos Humanos da ONU aprovou por 18 a 14 votos uma resolução que encarrega Michelle Bachelet, que comanda a área de direitos humanos da organização, de investigar supostos abusos pelo governo das Filipinas. Quinze países se abstiveram. Organizações de defesa dos direitos humanos receberam a decisão como um esforço, ainda que tardio, por responsabilizar o governo Duterte por uma campanha que, segundo elas, toma os pobres urbanos como alvo e resultou em numerosas execuções extrajudiciais. A Anistia Internacional disse que a decisão \"oferece esperança a milhares de famílias enlutadas nas Filipinas\". Violência nas Filipinas Ícone seta para esquerda Ícone seta para direita Leia Mais Ícone fechar Voltar Ver novamente Ícone seta para esquerda Voltar Ícone seta para cima Ícone seta para baixo Ícone seta para esquerda Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Pinterest Pinterest Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar A polícia filipina informa que mais de 6.600 pessoas morreram em sua campanha contra os narcóticos desde que Duterte assumiu, na metade de 2016. O governo Duterte afirma que os alvos da campanha são criminosos e que as medidas repressivas são justificáveis. As organizações de defesa dos direitos humanos pin tam um quadro diferente, e dizem que mais de 27 mil pessoas podem ter sido mortas pela polícia e por atiradores mascarados que se deslocam em motocicletas. O governo das Filipinas, que fez lobby para bloquear a resolução, respondeu raivosamente, afirmando que o mandato da ONU havia sido \"transformado em arma\" e acusando os países ocidentais de hipocrisia. \"A aprovação foi forçada com a arrogância de ditar aos países em desenvolvimento que não devemos resistir a eles, mesmo que possamos fazê-lo e, neste caso, o estejamos fazendo\", disse Teddy Locsin Jr., secretário do Exterior das Filipinas, em comunicado divulgado na noite de quinta-feira (11). \"Haverá consequências.\" Esta semana foi sepultada a vítima mais jovem da campanha antidrogas. Myca Ulpina tinha só três anos e foi morta a tiros em 29 de junho durante uma operação que tinha por alvo o seu pai, em Rodríguez, perto da capital filipina Manila. O governo Duterte retirou as Filipinas do Tribunal Penal Internacional em 2018 depois que a instituição abriu um inquérito preliminar sobre supostos crimes contra a humanidade no país. O Reino Unido estava entre os países que votaram a favor do inquérito, enquanto China e Índia se opuseram à resolução na ONU. Os Estados Unidos, que no passado anunciaram que se retirariam do Conselho de Direitos Humanos por sua suposta parcialidade contra Israel, não participaram da votação. Tradução de Paulo Migliacci Copiar link sua assinatura vale muito Mais de 180 reportagens e análises publicadas a cada dia. Um time com mais de 120 colunistas. Um jornalismo profissional que fiscaliza o poder público, veicula notícias proveitosas e inspiradoras, faz contraponto à intolerância das redes sociais e traça uma linha clara entre verdade e mentira. Quanto custa ajudar a produzir esse conteúdo? Assine a Folha Tópicos relacionados Filipinas Envie sua notícia Erramos? Endereço da página https://www1.folha.uol.com.br/mundo/2019/07/onu-investigara-abusos-de-direitos-humanos-na-guerra-contra-as-drogas-nas-filipinas.shtml Comentários Os comentários não representam a opinião do jornal; a responsabilidade é do autor da mensagem. Termos e condições Todos os comentários Comente* * Apenas para assinantes receba notícias da folha Relacionadas Novela vira celeiro de políticos pró-Duterte nas Filipinas Presidente das Filipinas diz que era gay mas foi curado Governo das Filipinas devolve toneladas de lixo ao Canadá Veja também bloqueios Compartilhar Um Mundo de Muros: Folha mostra em 4 continentes barreiras que nos dividem Ícone fechar Um Mundo de Muros: Folha mostra em 4 continentes barreiras que nos dividem migrantes Compartilhar Conflitos e pobreza forçam milhões a deixar suas casas; entenda a crise de refugiados Ícone fechar Conflitos e pobreza forçam milhões a deixar suas casas; entenda a crise de refugiados Férias em Orlando oferecem diversão para toda a família Uber aprimora qualidade de vida ao desafogar o trânsito Congresso discute novas tecnologias para a indústria parar Mais lidas em Mundo Ver todas Bolsonaro decide indicar seu filho Eduardo como embaixador nos EUA Em pânico, diplomatas em NY temem que Eduardo Bolsonaro se torne 'bedel' EUA se preparam para prender milhares de famílias de imigrantes Ligação de Eduardo Bolsonaro com radicais de direita deve gerar obstáculos Eduardo Bolsonaro diz que aceitaria renunciar ao mandato para assumir embaixada Principais do dia Governo Bolsonaro Compartilhar Bolsonaro decide indicar seu filho Eduardo como embaixador nos EUA Segundo presidente, cabe ao atual deputado federal aceitar ou não o cargo 11.jul.2019 às 17h54 Previdência Compartilhar Câmara aprova regras mais vantajosas em aposentadoria de mulher e pensões Será possível conseguir 100% da aposentadoria com 35 anos de contribuição 11.jul.2019 às 20h41 Previdência Compartilhar Ciro diz que Tabata deveria deixar PDT: 'erro que não pode passar impune' O ex-governador do Ceará participou de vários atos de campanha da deputada em 2018 11.jul.2019 às 19h17 Folha de S.Paulo Assine Topo folha de s.paulo Sobre a Folha Acervo Folha ClubeFolha Expediente Política de Privacidade Prêmio Folha Projeto Editorial Seminários Folha Trabalhe na Folha Treinamento Fale com a Folha Anuncie (Publicidade Folha) Atendimento ao Assinante Erramos Fale com a Folha Ombudsman Painel do Leitor editorias Poder Mercado Cotidiano Mundo Esporte Ilustrada Ilustríssima F5 Ciência Equilíbrio e Saúde Fotografia TV Folha Educação Banco de Dados Turismo Guia Folha Sobre Tudo Revista sãopaulo opinião Opinião Colunas e Blogs mais seções Dias Melhores Empreendedor Social Especiais Folha en Español Folha In English Folhainvest Folhaleaks Folha Mapas Folha Tópicos Folha Transparência O Melhor de sãopaulo Últimas Versão Impressa Mapa do site serviços Aeroportos Classificados Folha Informações Horóscopo Loterias Mortes Praias Tempo outros canais Agora e-mailFOLHA Datafolha Folhapress Folha Eventos Publifolha Top of Mind Audiência da Folha Páginas vistas 215.346.483 Total de páginas visualizadas no site da Folha em junho de 2019, segundo o Google Analytics Informação jun.2019 Visitantes únicos 28.334.851 Total de visitantes diferentes do site da Folha em junho de 2019, segundo o Google Analytics Informação jun.2019 CANAIS DA FOLHA Fale com a Redação Mapa do site Escolha suas newsletters Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo A Folha integra o Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress. NEWSLETTER Ícone alerta Por favor, selecione uma das opções abaixo. Quais newsletter você gostaria de assinar? Notícias do dia (português) Colunas e Blogs Dicas do Editor (somente para assinantes) Brasília Hoje (somente para assinantes) News in English Noticias en español F5 Para curtir SP Lá fora Você também gostaria de: Receber informações sobre produtos e serviços da Folha de S. Paulo Receber ofertas de parceiros da Folha de S. Paulo Cancelar Confirmar Seu e-mail foi cadastrado com sucesso! Ok Por favor, tente mais tarde! Ok","categorias":[""]}
{"titulo":"BRF e Marfrig encerram discussões e desistem de fusão","descricao":"A BRF informou em fato relevante nesta quinta-feira (11) que decidiu junto a Marfrig interromper as discussões sobre uma combinação dos negócios. O acordo entre as duas, que criaria a quarta maior empresa de carnes do mundo, vinha sendo negociado desde o final de maio. Leia mais (07/11/2019 - 20h43)","conteudo":"BRF e Marfrig encerram discussões e desistem de fusão - 11/07/2019 - Mercado - Folha Abrir sidebar menu Menu Assine Ir para o conteúdo [1] Ir para o menu [2] Ir para o rodapé [3] Entrar Buscar mercado mercado financeiro previdência tec folhainvest mpme Indústria 4.0 arena do marketing Copiar link Busca Buscar no sites da Folha de S.Paulo Buscar Tempo real Câmara reabre votação da Previdência e pode abrandar proposta; acompanhe Últimas notícias Gostaria de receber as principais notícias do Brasil e do mundo? Não, obrigado Sim, aceito Assine Fechar sidebar menu Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas opinião Editoriais Charges Tendências/Debates colunas e blogs Colunas Blogs mais populares Mais lidas Mais enviadas Mais comentadas agora acervo folha Há 50 Anos Saiu no NP fotografia governo bolsonaro Folha Informações Painel poder Governo Bolsonaro painel Entrevista da 2ª lava jato DeltaFolha mercado cifras & Calculadoras da Previdência folhainvest imposto de renda 2019 painel s.a. mpme o brasil que dá certo previdência vaivém das commodities Publicidade Legal cotidiano educação ao seu tempo Folha Verão febre amarela rio de janeiro loterias tempo Dias Melhores mundo coreia do norte governo trump venezuela portugal hipercidades esporte esporte campeonato brasileiro Futebol Internacional ilustrada mônica bergamo quadrinhos comida painel das letras ilustríssima F5 Bichos celebridades horóscopo você viu? televisão guia folha ambiente ciência equilíbrio e saúde turismo especiais Seminários Folha empreendedor social FIIS top of mind sãopaulo viaja sãopaulo o melhor de sãopaulo estradas descubra sãopaulo o melhor de sãopaulo tv folha tv folha parceiros Agência Fapesp BBC News Brasil Deutsche Welle Financial Times Global Media Latino América 21 Nova Escola Piauí Radio France Internationale The New York Times The Wall Street Journal The Washington Post Telepadi banco de dados painel do leitor sobre tudo carreiras morar rodas vida prática mais seções folha en español folha in english Folha Mapas folhaleaks tudo sobre folha tópicos folha transparência versão impressa Mapa do site classificados fale com a folha Canais para o leitor anuncie (publicidade folha) atendimento ao assinante erramos ombudsman painel do leitor Sobre a Folha sobre o grupo folha expediente política de privacidade projeto editorial treinamento trabalhe na folha Contraste Claro Escuro Edições United States of America flag ENG ESP Siga a folha Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo BRF e Marfrig encerram discussões e desistem de fusão Gigantes de alimentos não chegaram a acordo sobre governança da empresa combinada Copiar link 11.jul.2019 às 20h43 Ouvir o texto Diminuir fonte Aumentar fonte Filipe Oliveira São Paulo A BRF informou em fato relevante nesta quinta-feira (11) que decidiu junto a Marfrig interromper as discussões sobre uma combinação dos negócios. O acordo entre as duas, que criaria a quarta maior empresa de carnes do mundo, vinha sendo negociado desde o final de maio. A empresa que surgiria da combinação delas poderia alcançar cerca de R$ 80 bilhões de receitas e um ebitda (medida de geração de caixa) de R$ 7 bilhões. No comunicado, a BRF diz que as duas companhias não chegaram a um acordo sobre como se daria a governança da companhia formada após a fusão. Raio-x BRF Ícone seta para esquerda Ícone seta para direita Leia Mais Ícone fechar Voltar Ver novamente Ícone seta para esquerda Voltar Ícone seta para cima Ícone seta para baixo Ícone seta para esquerda Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Pinterest Pinterest Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar Uma pessoa próxima ao caso apontou que as duas companhias possuem estrutura societária muito diferente, o que dificultou o acordo. Enquanto a BRF, resultado da união das empresas Sadia e Perdigão, tem seu controle disperso entre investidores, a Marfrig é controlada por Marcos molina, seu fundador e presidente, que, caso se concretizasse a fusão, se tornaria o principal acionista individual da nova empresa. Ao lado de Molina, o BNDES possui quase 34% das ações da Marfrig e é seu segundo maior acionista. Na BRF, os sócios mais relevantes são os fundos de pensão Petros (da Petrobras), e Previ (Banco do Brasil). Também são acionistas o fundo Tarpon e o empresário Abilio Diniz. A BRF disse que será mantida a relação comercial que já possui com a Marfrig sem qualquer alteração. A administração da Companhia disse no fato relevante reforçar o seu comprometimento em implementar as diretrizes do Plano Estratégico e continuar avaliando oportunidades de negócios que possam gerar valor para seus acionistas. Copiar link sua assinatura vale muito Mais de 180 reportagens e análises publicadas a cada dia. Um time com mais de 120 colunistas. Um jornalismo profissional que fiscaliza o poder público, veicula notícias proveitosas e inspiradoras, faz contraponto à intolerância das redes sociais e traça uma linha clara entre verdade e mentira. Quanto custa ajudar a produzir esse conteúdo? Assine a Folha Envie sua notícia Erramos? Endereço da página https://www1.folha.uol.com.br/mercado/2019/07/brf-e-marfrig-encerram-discussoes-e-desistem-de-fusao.shtml Comentários Os comentários não representam a opinião do jornal; a responsabilidade é do autor da mensagem. Termos e condições Todos os comentários Comente* * Apenas para assinantes receba notícias da folha Relacionadas Bancada do Ceará se divide na votação sobre a reforma da Previdência Reforma deve prever regras mais vantajosas para professores na ativa Veja como votaram os deputados na reforma da Previdência Veja também REFORMA DA PREVIDÊNCIA Compartilhar Veja na calculadora se você pode escapar da idade mínima Ícone fechar Veja na calculadora se você pode escapar da idade mínima ATÉ 30 DE ABRIL Compartilhar Folha tira todas suas dúvidas sobre a declaração do IR Ícone fechar Folha tira todas suas dúvidas sobre a declaração do IR Férias em Orlando oferecem diversão para toda a família Uber aprimora qualidade de vida ao desafogar o trânsito Congresso discute novas tecnologias para a indústria parar Mais lidas em Mercado Ver todas Reforma deve prever regras mais vantajosas para professores na ativa Maia diz que conclui votação da Previdência em segundo turno na sexta Veja 10 mudanças na Previdência pelo texto-base da reforma aprovado na Câmara Sistema mais brando para servidores preserva desigualdades na Previdência Deputados pressionam e governo avalia regra mais vantajosa para homem se aposentar Principais do dia Governo Bolsonaro Compartilhar Bolsonaro decide indicar seu filho Eduardo como embaixador nos EUA Segundo presidente, cabe ao atual deputado federal aceitar ou não o cargo 11.jul.2019 às 17h54 Previdência Compartilhar Câmara aprova regras mais vantajosas em aposentadoria de mulher e pensões Será possível conseguir 100% da aposentadoria com 35 anos de contribuição 11.jul.2019 às 20h41 Previdência Compartilhar Ciro diz que Tabata deveria deixar PDT: 'erro que não pode passar impune' O ex-governador do Ceará participou de vários atos de campanha da deputada em 2018 11.jul.2019 às 19h17 Folha de S.Paulo Assine Topo folha de s.paulo Sobre a Folha Acervo Folha ClubeFolha Expediente Política de Privacidade Prêmio Folha Projeto Editorial Seminários Folha Trabalhe na Folha Treinamento Fale com a Folha Anuncie (Publicidade Folha) Atendimento ao Assinante Erramos Fale com a Folha Ombudsman Painel do Leitor editorias Poder Mercado Cotidiano Mundo Esporte Ilustrada Ilustríssima F5 Ciência Equilíbrio e Saúde Fotografia TV Folha Educação Banco de Dados Turismo Guia Folha Sobre Tudo Revista sãopaulo opinião Opinião Colunas e Blogs mais seções Dias Melhores Empreendedor Social Especiais Folha en Español Folha In English Folhainvest Folhaleaks Folha Mapas Folha Tópicos Folha Transparência O Melhor de sãopaulo Últimas Versão Impressa Mapa do site serviços Aeroportos Classificados Folha Informações Horóscopo Loterias Mortes Praias Tempo outros canais Agora e-mailFOLHA Datafolha Folhapress Folha Eventos Publifolha Top of Mind Audiência da Folha Páginas vistas 215.346.483 Total de páginas visualizadas no site da Folha em junho de 2019, segundo o Google Analytics Informação jun.2019 Visitantes únicos 28.334.851 Total de visitantes diferentes do site da Folha em junho de 2019, segundo o Google Analytics Informação jun.2019 CANAIS DA FOLHA Fale com a Redação Mapa do site Escolha suas newsletters Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo A Folha integra o Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress. NEWSLETTER Ícone alerta Por favor, selecione uma das opções abaixo. Quais newsletter você gostaria de assinar? Notícias do dia (português) Colunas e Blogs Dicas do Editor (somente para assinantes) Brasília Hoje (somente para assinantes) News in English Noticias en español F5 Para curtir SP Lá fora Você também gostaria de: Receber informações sobre produtos e serviços da Folha de S. Paulo Receber ofertas de parceiros da Folha de S. Paulo Cancelar Confirmar Seu e-mail foi cadastrado com sucesso! Ok Por favor, tente mais tarde! Ok","categorias":[""]}
{"titulo":"Euclides e Machado","descricao":"Euclides da Cunha, autor homenageado da Festa Literária Internacional de Paraty (Flip) que acaba de começar, é o principal concorrente de Machado de Assis ao posto de maior escritor brasileiro da história (no encalço deles vem o \"jovem\" Guimarães Rosa, filho artístico de Euclides e recém-nascido quando Machado fez a travessia). Colegas na Academia Brasileira de Letras, Machado e Euclides são de gerações diferentes, mas menos de um ano separa suas mortes: a do primeiro em setembro de 1908, aos 69 anos; a do outro prematura e trágica, em agosto de 1909, aos 43, quando o amante de sua mulher o abateu a tiros em legítima defesa. Em muitos aspectos, são antípodas perfeitos. Machado é contido, apolíneo, cético, irônico, hiperconsciente das questões de gosto -traços que, nas palavras maldosas de Gilberto Freyre, às vezes faziam dele um \"subinglês\". E Euclides? Bem o contrário: declamatório, dionisíaco, genioso, pedante, meio doido, crentíssimo na ciência e dono de uma linguagem tão convulsa quanto a natureza que retratava -um estilo \"esplendidamente barroco\", segundo Freyre. Um gênio prenunciava a bossa nova; o outro, o tropicalismo. Numa coisa se encontravam: na ambição de superar o insuperável -o acanhamento do pé-direito artístico decretado pela posição cultural periférica do Brasil. Leia mais (07/11/2019 - 02h00)","conteudo":"Euclides e Machado - 11/07/2019 - Sérgio Rodrigues - Folha Abrir sidebar menu Menu Assine Ir para o conteúdo [1] Ir para o menu [2] Ir para o rodapé [3] Entrar Buscar colunas e blogs opinião Copiar link Busca Buscar no sites da Folha de S.Paulo Buscar Tempo real Câmara reabre votação da Previdência e pode abrandar proposta; acompanhe Últimas notícias Gostaria de receber as principais notícias do Brasil e do mundo? Não, obrigado Sim, aceito Assine Fechar sidebar menu Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas opinião Editoriais Charges Tendências/Debates colunas e blogs Colunas Blogs mais populares Mais lidas Mais enviadas Mais comentadas agora acervo folha Há 50 Anos Saiu no NP fotografia governo bolsonaro Folha Informações Painel poder Governo Bolsonaro painel Entrevista da 2ª lava jato DeltaFolha mercado cifras & Calculadoras da Previdência folhainvest imposto de renda 2019 painel s.a. mpme o brasil que dá certo previdência vaivém das commodities Publicidade Legal cotidiano educação ao seu tempo Folha Verão febre amarela rio de janeiro loterias tempo Dias Melhores mundo coreia do norte governo trump venezuela portugal hipercidades esporte esporte campeonato brasileiro Futebol Internacional ilustrada mônica bergamo quadrinhos comida painel das letras ilustríssima F5 Bichos celebridades horóscopo você viu? televisão guia folha ambiente ciência equilíbrio e saúde turismo especiais Seminários Folha empreendedor social FIIS top of mind sãopaulo viaja sãopaulo o melhor de sãopaulo estradas descubra sãopaulo o melhor de sãopaulo tv folha tv folha parceiros Agência Fapesp BBC News Brasil Deutsche Welle Financial Times Global Media Latino América 21 Nova Escola Piauí Radio France Internationale The New York Times The Wall Street Journal The Washington Post Telepadi banco de dados painel do leitor sobre tudo carreiras morar rodas vida prática mais seções folha en español folha in english Folha Mapas folhaleaks tudo sobre folha tópicos folha transparência versão impressa Mapa do site classificados fale com a folha Canais para o leitor anuncie (publicidade folha) atendimento ao assinante erramos ombudsman painel do leitor Sobre a Folha sobre o grupo folha expediente política de privacidade projeto editorial treinamento trabalhe na folha Contraste Claro Escuro Edições United States of America flag ENG ESP Siga a folha Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo Sérgio Rodrigues Euclides e Machado Homenageado da Flip arde de indignação enquanto o pai de Capitu suspira Copiar link 11.jul.2019 às 2h00 Edição Impressa Ouvir o texto Diminuir fonte Aumentar fonte Euclides da Cunha, autor homenageado da Festa Literária Internacional de Paraty (Flip) que acaba de começar, é o principal concorrente de Machado de Assis ao posto de maior escritor brasileiro da história (no encalço deles vem o “jovem” Guimarães Rosa, filho artístico de Euclides e recém-nascido quando Machado fez a travessia). Colegas na Academia Brasileira de Letras, Machado e Euclides são de gerações diferentes, mas menos de um ano separa suas mortes: a do primeiro em setembro de 1908, aos 69 anos; a do outro prematura e trágica, em agosto de 1909, aos 43, quando o amante de sua mulher o abateu a tiros em legítima defesa. Em muitos aspectos, são antípodas perfeitos. Machado é contido, apolíneo, cético, irônico, hiperconsciente das questões de gosto —traços que, nas palavras maldosas de Gilberto Freyre, às vezes faziam dele um “subinglês”. E Euclides? Bem o contrário: declamatório, dionisíaco, genioso, pedante, meio doido, crentíssimo na ciência e dono de uma linguagem tão convulsa quanto a natureza que retratava —um estilo “esplendidamente barroco”, segundo Freyre. Um gênio prenunciava a bossa nova; o outro, o tropicalismo. Numa coisa se encontravam: na ambição de superar o insuperável —o acanhamento do pé-direito artístico decretado pela posição cultural periférica do Brasil. O escritor Euclides da Cunha - Arquivo ABL Cada um atacando de um lado, Machado e Euclides são nossos escritores que primeiro abriram picadas nessa mata em busca de um Eldorado que nem sequer tinham certeza de existir. Machado fez isso com inteligência monstruosa, dobrando a aposta no tom reflexivo e autoirônico de toda ficção para elevar a sua ao nível do melhor humor filosófico já feito. Para tanto, sacrificou a cor local com que os românticos tinham lambuzado milhares de páginas. Num ensaio, criticou a “nacionalidade de vocabulário”, dizendo preferir certo “sentimento íntimo de nacionalidade”. Influenciado por românticos e realistas, com rasgos de expressionista de primeira hora, Euclides faz uma síntese da dialética entre a brasilidade nativista de Alencar e a brasilidade cosmopolita de Machado. “Os Sertões” funde as duas dimensões despejando sobre uma realidade localíssima toneladas de ciência, pseudociência, mitologia, poesia, drama —turbilhão às vezes grotesco de ressonâncias universais, com método na loucura ou loucura no método. Quem são as estrelas da Flip Ícone seta para esquerda Ícone seta para direita Leia Mais Ícone fechar Voltar Ver novamente Ícone seta para esquerda Voltar Ícone seta para cima Ícone seta para baixo Ícone seta para esquerda Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Pinterest Pinterest Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar De repente, a mágica: Canudos vira uma paisagem atemporal —talvez fosse o caso de chamá-la de grega, se ela devesse algo a alguém. Mas não deve. Não à toa, e apesar de sua estranheza e dificuldade, “Os Sertões” exerceu sobre escritores de diversos países uma influência que Machado nunca teve. Sua originalidade é mais ostensiva. Euclides está além do kitsch, espelhando na forma apinhada de paradoxos e notas estridentes os conflitos que encena quando flagra a violência de um espetáculo que por aqui nunca sai de cartaz: o do intercâmbio de posições entre civilização e barbárie. Acredito que Machado, por caminho oposto, chegue ao mesmo beco sem saída no fundo da alma nacional. Enquanto o pai de Capitu ergue a sobrancelha, temperando seu horror com melancolia e galhofa, Euclides estrebucha de indignação. Convido quem estiver em Paraty a prosseguir nessa conversa amanhã, às 15h, na Casa Folha, onde debaterei “A Linguagem de ‘Os Sertões’” com o jornalista Mario Cesar Carvalho. Após a mesa, autografo meu novo livro, “A Visita de João Gilberto aos Novos Baianos”. Sérgio Rodrigues Escritor e jornalista, autor de “O Drible” e “Viva a Língua Brasileira”. Copiar link sua assinatura vale muito Mais de 180 reportagens e análises publicadas a cada dia. Um time com mais de 120 colunistas. Um jornalismo profissional que fiscaliza o poder público, veicula notícias proveitosas e inspiradoras, faz contraponto à intolerância das redes sociais e traça uma linha clara entre verdade e mentira. Quanto custa ajudar a produzir esse conteúdo? Assine a Folha Tópicos relacionados flip Veja outros artigos desse colunista Envie sua notícia Erramos? Endereço da página https://www1.folha.uol.com.br/colunas/sergio-rodrigues/2019/07/euclides-e-machado.shtml Comentários Os comentários não representam a opinião do jornal; a responsabilidade é do autor da mensagem. Termos e condições Todos os comentários Comente* * Apenas para assinantes receba notícias da folha Relacionadas O corvo eterno Livro: presente! O país de Graça Férias em Orlando oferecem diversão para toda a família Uber aprimora qualidade de vida ao desafogar o trânsito Congresso discute novas tecnologias para a indústria parar Mais lidas em Colunistas Ver todas Mônica BergamoGilmar Mendes analisará investigação da PF sobre Glenn Greenwald Juca KfouriCom trio APP, São Paulo escala um ataque que pode fazer história Mônica BergamoAdvogado-geral da União é favorito a indicação evangélica de Bolsonaro ao STF Contardo CalligarisQuem é conservador? Mônica BergamoTite é chamado de petista por se afastar de Bolsonaro na final da Copa América Principais do dia Governo Bolsonaro Compartilhar Bolsonaro decide indicar seu filho Eduardo como embaixador nos EUA Segundo presidente, cabe ao atual deputado federal aceitar ou não o cargo 11.jul.2019 às 17h54 Previdência Compartilhar Câmara aprova regras mais vantajosas em aposentadoria de mulher e pensões Será possível conseguir 100% da aposentadoria com 35 anos de contribuição 11.jul.2019 às 20h41 Previdência Compartilhar Ciro diz que Tabata deveria deixar PDT: 'erro que não pode passar impune' O ex-governador do Ceará participou de vários atos de campanha da deputada em 2018 11.jul.2019 às 19h17 Folha de S.Paulo Assine Topo folha de s.paulo Sobre a Folha Acervo Folha ClubeFolha Expediente Política de Privacidade Prêmio Folha Projeto Editorial Seminários Folha Trabalhe na Folha Treinamento Fale com a Folha Anuncie (Publicidade Folha) Atendimento ao Assinante Erramos Fale com a Folha Ombudsman Painel do Leitor editorias Poder Mercado Cotidiano Mundo Esporte Ilustrada Ilustríssima F5 Ciência Equilíbrio e Saúde Fotografia TV Folha Educação Banco de Dados Turismo Guia Folha Sobre Tudo Revista sãopaulo opinião Opinião Colunas e Blogs mais seções Dias Melhores Empreendedor Social Especiais Folha en Español Folha In English Folhainvest Folhaleaks Folha Mapas Folha Tópicos Folha Transparência O Melhor de sãopaulo Últimas Versão Impressa Mapa do site serviços Aeroportos Classificados Folha Informações Horóscopo Loterias Mortes Praias Tempo outros canais Agora e-mailFOLHA Datafolha Folhapress Folha Eventos Publifolha Top of Mind Audiência da Folha Páginas vistas 215.346.483 Total de páginas visualizadas no site da Folha em junho de 2019, segundo o Google Analytics Informação jun.2019 Visitantes únicos 28.334.851 Total de visitantes diferentes do site da Folha em junho de 2019, segundo o Google Analytics Informação jun.2019 CANAIS DA FOLHA Fale com a Redação Mapa do site Escolha suas newsletters Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo A Folha integra o Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress. NEWSLETTER Ícone alerta Por favor, selecione uma das opções abaixo. Quais newsletter você gostaria de assinar? Notícias do dia (português) Colunas e Blogs Dicas do Editor (somente para assinantes) Brasília Hoje (somente para assinantes) News in English Noticias en español F5 Para curtir SP Lá fora Você também gostaria de: Receber informações sobre produtos e serviços da Folha de S. Paulo Receber ofertas de parceiros da Folha de S. Paulo Cancelar Confirmar Seu e-mail foi cadastrado com sucesso! Ok Por favor, tente mais tarde! Ok","categorias":[""]}
{"titulo":"O mundo, 15 anos antes","descricao":"Em termos cósmicos, 15 anos somam muito pouco. Aliás, nada. Numa escala humana, no entanto, quanta diferença! Leia mais (07/11/2019 - 02h00)","conteudo":"O mundo, 15 anos antes - 11/07/2019 - Zeca Camargo - Folha Abrir sidebar menu Menu Assine Ir para o conteúdo [1] Ir para o menu [2] Ir para o rodapé [3] Entrar Buscar colunas e blogs opinião Copiar link Busca Buscar no sites da Folha de S.Paulo Buscar Tempo real Câmara reabre votação da Previdência e pode abrandar proposta; acompanhe Últimas notícias Gostaria de receber as principais notícias do Brasil e do mundo? Não, obrigado Sim, aceito Assine Fechar sidebar menu Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas opinião Editoriais Charges Tendências/Debates colunas e blogs Colunas Blogs mais populares Mais lidas Mais enviadas Mais comentadas agora acervo folha Há 50 Anos Saiu no NP fotografia governo bolsonaro Folha Informações Painel poder Governo Bolsonaro painel Entrevista da 2ª lava jato DeltaFolha mercado cifras & Calculadoras da Previdência folhainvest imposto de renda 2019 painel s.a. mpme o brasil que dá certo previdência vaivém das commodities Publicidade Legal cotidiano educação ao seu tempo Folha Verão febre amarela rio de janeiro loterias tempo Dias Melhores mundo coreia do norte governo trump venezuela portugal hipercidades esporte esporte campeonato brasileiro Futebol Internacional ilustrada mônica bergamo quadrinhos comida painel das letras ilustríssima F5 Bichos celebridades horóscopo você viu? televisão guia folha ambiente ciência equilíbrio e saúde turismo especiais Seminários Folha empreendedor social FIIS top of mind sãopaulo viaja sãopaulo o melhor de sãopaulo estradas descubra sãopaulo o melhor de sãopaulo tv folha tv folha parceiros Agência Fapesp BBC News Brasil Deutsche Welle Financial Times Global Media Latino América 21 Nova Escola Piauí Radio France Internationale The New York Times The Wall Street Journal The Washington Post Telepadi banco de dados painel do leitor sobre tudo carreiras morar rodas vida prática mais seções folha en español folha in english Folha Mapas folhaleaks tudo sobre folha tópicos folha transparência versão impressa Mapa do site classificados fale com a folha Canais para o leitor anuncie (publicidade folha) atendimento ao assinante erramos ombudsman painel do leitor Sobre a Folha sobre o grupo folha expediente política de privacidade projeto editorial treinamento trabalhe na folha Contraste Claro Escuro Edições United States of America flag ENG ESP Siga a folha Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo Zeca Camargo O mundo, 15 anos antes Redes sociais tornam repetição de viagem feita em 2004 mais interessante Copiar link 11.jul.2019 às 2h00 Edição Impressa Ouvir o texto Diminuir fonte Aumentar fonte Em termos cósmicos, 15 anos somam muito pouco. Aliás, nada. Numa escala humana, no entanto, quanta diferença! Tenho pensado bastante nisso por conta de uma releitura que eu estou fazendo da volta ao mundo que dei 15 anos atrás. Maíra Mendes Decidi fazer novamente o trajeto dessa aventura ousada, mas usando uma ferramenta que em 2004 apenas engatinhava: as redes sociais. E tudo parece tão distinto. É quase como se fosse outra volta ao mundo. Ou ainda, uma revolta! O projeto começou, como você talvez se lembre, como um quadro do Fantástico, o programa que eu apresentava então. Abusando da interatividade, grande sensação televisiva de outrora, tive a ideia de convidar as pessoas para escolherem, entre duas opções, qual deveria ser meu destino a cada semana. Uma insanidade, muitos dirão. Eu mesmo, ao anunciar várias decisões, era o primeiro a puxar o coro. Mas mesmo com todas as dificuldades que determinada escolha me trazia —pense na “facilidade” que era pegar um visto para as Filipinas em Bancoc!— eu sempre digo que faria tudo de novo. E, de certa maneira, é exatamente isso que estou fazendo no meu Instagram. Mesmo com destinos já definidos, estou pedindo para que as pessoas que me acompanham votem a cada semana em duas opções —para ter pelo menos uma ideia de para onde o imaginário do turista de 2019 quer viajar. E, ainda que virtualmente, alcanço o que era o objetivo original daquela jornada: trazer as pessoas junto comigo. Se antes elas acompanhavam pela televisão, agora posso trazer todos ainda mais perto nessa coisa maravilhosa que é a internet. Inesperadamente, sinto que todos estão mais próximos de mim desta vez —seja pela imediata reação toda vez que publico uma nova foto ou um novo vídeo, ou pela própria intimidade que esse tipo de comunicação nos permite, ainda que como uma ilusão. Sinto que estou falando diretamente com as pessoas, ainda mais do que em 2004. Na última escala daquela viagem, ao encontrar um grupo de turistas brasileiras no aeroporto de Lisboa, ouvi de uma delas: “Mudamos nosso roteiro para ir naquele lugar que você mandou, Meteora”. Levei um certo susto, uma vez que, claro, não tinha mandado ninguém ir a lugar algum. Mas entendi o recado. O que ela quis dizer é que, com minha reportagem nessa pequena cidade da Grécia, eu tinha inspirado ela e suas amigas a fazerem um desvio no seu percurso. É exatamente isso que está acontecendo agora também, e sinto isso de uma maneira ainda mais direta. Destinos internacionais mais procurados nas férias de julho Ícone seta para esquerda Ícone seta para direita Leia Mais Ícone fechar Voltar Ver novamente Ícone seta para esquerda Voltar Ícone seta para cima Ícone seta para baixo Ícone seta para esquerda Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Pinterest Pinterest Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar Nas minhas redes existem sempre dois tipos de comentários que me recompensam. O primeiro é do tipo: “Já anotei essa dica para quando eu passar por aí”. É um sinal lindo de que consegui provocar uma curiosidade, ainda que platônica, em alguém que sonha em viajar. O segundo surge quando alguém marca outra pessoa e escreve: “Olha, ele foi naquele restaurante/museu/parque que a gente também amou!”. Essa interação me deixa ainda mais feliz porque me conecta não só com a expectativa de uma viagem, mas com a própria experiência dela. A sensação de que estamos unidos nessas descobertas é a coisa que mais distingue essa “revolta” de 2019 da “volta” de 2004. Faz com que eu me sinta um turista ainda mais poderoso, conectado, coletivo. Que é como a gente deve viajar sempre. Claro que a superficialidade das redes traz desvantagens. Fico ainda perplexo com quem, sem ler as legendas —ou lendo sem captá-las de verdade—, crê que estou mesmo naqueles lugares agora. Isso sem se dar conta de que estou claramente mais jovem nas imagens que posto: aquele rosto de um jovem de 41 anos... Detalhes menores diante do enorme presente que é viajar com centenas de milhares de seguidores de quem você vê o rosto. Não são os milhões que a audiência de TV trouxe na viagem original. Mas são rostos de verdade, turistas de alma, gente que interage e deixa, assim, o mundo mais interessante. Numa escala humana e talvez até cósmica. Zeca Camargo Jornalista e apresentador da TV Globo, autor de “A Fantástica Volta ao Mundo”. Copiar link sua assinatura vale muito Mais de 180 reportagens e análises publicadas a cada dia. Um time com mais de 120 colunistas. Um jornalismo profissional que fiscaliza o poder público, veicula notícias proveitosas e inspiradoras, faz contraponto à intolerância das redes sociais e traça uma linha clara entre verdade e mentira. Quanto custa ajudar a produzir esse conteúdo? Assine a Folha Tópicos relacionados férias viagem Veja outros artigos desse colunista Envie sua notícia Erramos? Endereço da página https://www1.folha.uol.com.br/colunas/zecacamargo/2019/07/o-mundo-15-anos-antes.shtml Comentários Os comentários não representam a opinião do jornal; a responsabilidade é do autor da mensagem. Termos e condições Todos os comentários Comente* * Apenas para assinantes receba notícias da folha Relacionadas Turista, com muito orgulho Soho em Botafogo Disney traz à tona memórias alegres de viagens com a família na infância Férias em Orlando oferecem diversão para toda a família Uber aprimora qualidade de vida ao desafogar o trânsito Congresso discute novas tecnologias para a indústria parar Mais lidas em Colunistas Ver todas Mônica BergamoGilmar Mendes analisará investigação da PF sobre Glenn Greenwald Juca KfouriCom trio APP, São Paulo escala um ataque que pode fazer história Mônica BergamoAdvogado-geral da União é favorito a indicação evangélica de Bolsonaro ao STF Contardo CalligarisQuem é conservador? Mônica BergamoTite é chamado de petista por se afastar de Bolsonaro na final da Copa América Principais do dia Governo Bolsonaro Compartilhar Bolsonaro decide indicar seu filho Eduardo como embaixador nos EUA Segundo presidente, cabe ao atual deputado federal aceitar ou não o cargo 11.jul.2019 às 17h54 Previdência Compartilhar Câmara aprova regras mais vantajosas em aposentadoria de mulher e pensões Será possível conseguir 100% da aposentadoria com 35 anos de contribuição 11.jul.2019 às 20h41 Previdência Compartilhar Ciro diz que Tabata deveria deixar PDT: 'erro que não pode passar impune' O ex-governador do Ceará participou de vários atos de campanha da deputada em 2018 11.jul.2019 às 19h17 Folha de S.Paulo Assine Topo folha de s.paulo Sobre a Folha Acervo Folha ClubeFolha Expediente Política de Privacidade Prêmio Folha Projeto Editorial Seminários Folha Trabalhe na Folha Treinamento Fale com a Folha Anuncie (Publicidade Folha) Atendimento ao Assinante Erramos Fale com a Folha Ombudsman Painel do Leitor editorias Poder Mercado Cotidiano Mundo Esporte Ilustrada Ilustríssima F5 Ciência Equilíbrio e Saúde Fotografia TV Folha Educação Banco de Dados Turismo Guia Folha Sobre Tudo Revista sãopaulo opinião Opinião Colunas e Blogs mais seções Dias Melhores Empreendedor Social Especiais Folha en Español Folha In English Folhainvest Folhaleaks Folha Mapas Folha Tópicos Folha Transparência O Melhor de sãopaulo Últimas Versão Impressa Mapa do site serviços Aeroportos Classificados Folha Informações Horóscopo Loterias Mortes Praias Tempo outros canais Agora e-mailFOLHA Datafolha Folhapress Folha Eventos Publifolha Top of Mind Audiência da Folha Páginas vistas 215.346.483 Total de páginas visualizadas no site da Folha em junho de 2019, segundo o Google Analytics Informação jun.2019 Visitantes únicos 28.334.851 Total de visitantes diferentes do site da Folha em junho de 2019, segundo o Google Analytics Informação jun.2019 CANAIS DA FOLHA Fale com a Redação Mapa do site Escolha suas newsletters Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo A Folha integra o Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress. NEWSLETTER Ícone alerta Por favor, selecione uma das opções abaixo. Quais newsletter você gostaria de assinar? Notícias do dia (português) Colunas e Blogs Dicas do Editor (somente para assinantes) Brasília Hoje (somente para assinantes) News in English Noticias en español F5 Para curtir SP Lá fora Você também gostaria de: Receber informações sobre produtos e serviços da Folha de S. Paulo Receber ofertas de parceiros da Folha de S. Paulo Cancelar Confirmar Seu e-mail foi cadastrado com sucesso! Ok Por favor, tente mais tarde! Ok","categorias":[""]}
{"titulo":"'Coisas absurdas têm acontecido dado a autonomia das universidades', diz Bolsonaro","descricao":"O presidente Jair Bolsonaro criticou nesta quinta-feira (11) a autonomia das universidades federais e disse que tem evitado nomear reitores que tenham relação com partidos de esquerda. Leia mais (07/11/2019 - 13h56)","conteudo":"'Coisas absurdas têm acontecido dado a autonomia das universidades', diz Bolsonaro - 11/07/2019 - Educação - Folha Abrir sidebar menu Menu Assine Ir para o conteúdo [1] Ir para o menu [2] Ir para o rodapé [3] Entrar Buscar educação enem fovest fuvest ruf base nacional curricular cotidiano Copiar link Busca Buscar no sites da Folha de S.Paulo Buscar Tempo real Câmara reabre votação da Previdência e pode abrandar proposta; acompanhe Últimas notícias Gostaria de receber as principais notícias do Brasil e do mundo? Não, obrigado Sim, aceito Assine Fechar sidebar menu Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas opinião Editoriais Charges Tendências/Debates colunas e blogs Colunas Blogs mais populares Mais lidas Mais enviadas Mais comentadas agora acervo folha Há 50 Anos Saiu no NP fotografia governo bolsonaro Folha Informações Painel poder Governo Bolsonaro painel Entrevista da 2ª lava jato DeltaFolha mercado cifras & Calculadoras da Previdência folhainvest imposto de renda 2019 painel s.a. mpme o brasil que dá certo previdência vaivém das commodities Publicidade Legal cotidiano educação ao seu tempo Folha Verão febre amarela rio de janeiro loterias tempo Dias Melhores mundo coreia do norte governo trump venezuela portugal hipercidades esporte esporte campeonato brasileiro Futebol Internacional ilustrada mônica bergamo quadrinhos comida painel das letras ilustríssima F5 Bichos celebridades horóscopo você viu? televisão guia folha ambiente ciência equilíbrio e saúde turismo especiais Seminários Folha empreendedor social FIIS top of mind sãopaulo viaja sãopaulo o melhor de sãopaulo estradas descubra sãopaulo o melhor de sãopaulo tv folha tv folha parceiros Agência Fapesp BBC News Brasil Deutsche Welle Financial Times Global Media Latino América 21 Nova Escola Piauí Radio France Internationale The New York Times The Wall Street Journal The Washington Post Telepadi banco de dados painel do leitor sobre tudo carreiras morar rodas vida prática mais seções folha en español folha in english Folha Mapas folhaleaks tudo sobre folha tópicos folha transparência versão impressa Mapa do site classificados fale com a folha Canais para o leitor anuncie (publicidade folha) atendimento ao assinante erramos ombudsman painel do leitor Sobre a Folha sobre o grupo folha expediente política de privacidade projeto editorial treinamento trabalhe na folha Contraste Claro Escuro Edições United States of America flag ENG ESP Siga a folha Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo Descrição de chapéu Governo Bolsonaro 'Coisas absurdas têm acontecido dado a autonomia das universidades', diz Bolsonaro Em encontro com bancada evangélica, presidente diz que evita nomear reitores que tenham relação com partidos de esquerda Copiar link 11.jul.2019 às 13h56 Ouvir o texto Diminuir fonte Aumentar fonte Gustavo Uribe Brasília O presidente Jair Bolsonaro criticou nesta quinta-feira (11) a autonomia das universidades federais e disse que tem evitado nomear reitores que tenham relação com partidos de esquerda. Em café da manhã com a bancada evangélica, no Palácio do Planalto, ele afirmou que \"coisas absurdas\" têm ocorrido nos campi universitários, que viraram, segundo ele, \"terras deles\". Cortes na educação Ícone seta para esquerda Ícone seta para direita Leia Mais Ícone fechar Voltar Ver novamente Ícone seta para esquerda Voltar Ícone seta para cima Ícone seta para baixo Ícone seta para esquerda Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Pinterest Pinterest Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar A autonomia das universidades é garantida pela Constituição Federal. Nos últimos meses, o governo federal reteve a nomeação de reitores, escolhidos em listas tríplices. A motivação teria sido política. \"Coisas absurdas têm acontecido dado a autonomia das universidades\", disse. \"Ali virou terras deles, eles que mandam\", acrescentou. O presidente disse ainda que, em algumas listas tríplices, há nomes do PT, do PCdoB e do PSOL e, segundo ele, \"não tem como fugir\". \"É do PT, do PCdoB ou do PSOL. Agora, o que puder fugir, logicamente pode ter um voto só na eleição, mas estamos optando por essa questão\", disse. Durante o encontro, o presidente ouviu uma crítica de um integrante da bancada evangélica à Unilab (Universidade da Integração da Lusofonia Afro-Brasileira). A instituição de ensino lançou na terça-feira (9) um vestibular específico para candidatos transgêneros e intersexuais em unidades no Ceará e na Bahia. O Ministério da Educação já deu sinais de que pode não seguir a nomeação do primeiro da lista tríplice formada pelas instituições em consultas internas. O governo tem a atribuição legal de oficializar qualquer nome da lista, embora seja tradicional a indicação do primeiro colocado, como forma de respeitar a autonomia das universidades. Conheça as cinco melhores universidades de acordo com o RUF Ícone seta para esquerda Ícone seta para direita Leia Mais Ícone fechar Voltar Ver novamente Ícone seta para esquerda Voltar Ícone seta para cima Ícone seta para baixo Ícone seta para esquerda Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Pinterest Pinterest Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar Copiar link sua assinatura vale muito Mais de 180 reportagens e análises publicadas a cada dia. Um time com mais de 120 colunistas. Um jornalismo profissional que fiscaliza o poder público, veicula notícias proveitosas e inspiradoras, faz contraponto à intolerância das redes sociais e traça uma linha clara entre verdade e mentira. Quanto custa ajudar a produzir esse conteúdo? Assine a Folha Tópicos relacionados Eduardo Bolsonaro educação Jair Bolsonaro MEC Envie sua notícia Erramos? Endereço da página https://www1.folha.uol.com.br/educacao/2019/07/coisas-absurdas-tem-acontecido-dado-a-autonomia-das-universidades-diz-bolsonaro.shtml Comentários Os comentários não representam a opinião do jornal; a responsabilidade é do autor da mensagem. Termos e condições Todos os comentários Comente* * Apenas para assinantes receba notícias da folha Relacionadas Plano de educação básica do MEC prevê 108 escolas militares até 2023 Governo Bolsonaro deveria ver sociologia como expertise a serviço da política, dizem franceses MEC quer condicionar repasse para estados a resultados na educação Veja também ruf Compartilhar UFRJ é a melhor universidade do país; Unicamp passa USP e agora é vice Ícone fechar UFRJ é a melhor universidade do país; Unicamp passa USP e agora é vice escolha a escola Compartilhar Saiba tudo sobre o novo ensino médio, que desafia o poder de decisão dos jovens Ícone fechar Saiba tudo sobre o novo ensino médio, que desafia o poder de decisão dos jovens Mais lidas em Educação Ver todas 'Coisas absurdas têm acontecido dado a autonomia das universidades', diz Bolsonaro Plano de educação básica do MEC prevê 108 escolas militares até 2023 Governo paga youtubers para fazer elogios às mudanças do ensino médio Compare as mensalidades de 1.104 escolas privadas de São Paulo Governo Bolsonaro deveria ver sociologia como expertise a serviço da política, dizem franceses Principais do dia Governo Bolsonaro Compartilhar Bolsonaro decide indicar seu filho Eduardo como embaixador nos EUA Segundo presidente, cabe ao atual deputado federal aceitar ou não o cargo 11.jul.2019 às 17h54 Previdência Compartilhar Câmara aprova regras mais vantajosas em aposentadoria de mulher e pensões Será possível conseguir 100% da aposentadoria com 35 anos de contribuição 11.jul.2019 às 20h41 Previdência Compartilhar Ciro diz que Tabata deveria deixar PDT: 'erro que não pode passar impune' O ex-governador do Ceará participou de vários atos de campanha da deputada em 2018 11.jul.2019 às 19h17 Folha de S.Paulo Assine Topo folha de s.paulo Sobre a Folha Acervo Folha ClubeFolha Expediente Política de Privacidade Prêmio Folha Projeto Editorial Seminários Folha Trabalhe na Folha Treinamento Fale com a Folha Anuncie (Publicidade Folha) Atendimento ao Assinante Erramos Fale com a Folha Ombudsman Painel do Leitor editorias Poder Mercado Cotidiano Mundo Esporte Ilustrada Ilustríssima F5 Ciência Equilíbrio e Saúde Fotografia TV Folha Educação Banco de Dados Turismo Guia Folha Sobre Tudo Revista sãopaulo opinião Opinião Colunas e Blogs mais seções Dias Melhores Empreendedor Social Especiais Folha en Español Folha In English Folhainvest Folhaleaks Folha Mapas Folha Tópicos Folha Transparência O Melhor de sãopaulo Últimas Versão Impressa Mapa do site serviços Aeroportos Classificados Folha Informações Horóscopo Loterias Mortes Praias Tempo outros canais Agora e-mailFOLHA Datafolha Folhapress Folha Eventos Publifolha Top of Mind Audiência da Folha Páginas vistas 215.346.483 Total de páginas visualizadas no site da Folha em junho de 2019, segundo o Google Analytics Informação jun.2019 Visitantes únicos 28.334.851 Total de visitantes diferentes do site da Folha em junho de 2019, segundo o Google Analytics Informação jun.2019 CANAIS DA FOLHA Fale com a Redação Mapa do site Escolha suas newsletters Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo A Folha integra o Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress. NEWSLETTER Ícone alerta Por favor, selecione uma das opções abaixo. Quais newsletter você gostaria de assinar? Notícias do dia (português) Colunas e Blogs Dicas do Editor (somente para assinantes) Brasília Hoje (somente para assinantes) News in English Noticias en español F5 Para curtir SP Lá fora Você também gostaria de: Receber informações sobre produtos e serviços da Folha de S. Paulo Receber ofertas de parceiros da Folha de S. Paulo Cancelar Confirmar Seu e-mail foi cadastrado com sucesso! Ok Por favor, tente mais tarde! Ok","categorias":[""]}
{"titulo":"Aids redimensiona nossa relação com o tempo, diz escritor","descricao":"? Leia mais (07/01/2019 - 06h00)","conteudo":"Aids redimensiona nossa relação com o tempo, diz escritor - 01/07/2019 - Ilustríssima - Folha Abrir sidebar menu Menu Assine Ir para o conteúdo [1] Ir para o menu [2] Ir para o rodapé [3] Entrar Buscar ilustríssima clube de leitura folha cartuns capas ilustríssima conversa Copiar link Busca Buscar no sites da Folha de S.Paulo Buscar Tempo real Câmara reabre votação da Previdência e pode abrandar proposta; acompanhe Últimas notícias Gostaria de receber as principais notícias do Brasil e do mundo? Não, obrigado Sim, aceito Assine Fechar sidebar menu Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas opinião Editoriais Charges Tendências/Debates colunas e blogs Colunas Blogs mais populares Mais lidas Mais enviadas Mais comentadas agora acervo folha Há 50 Anos Saiu no NP fotografia governo bolsonaro Folha Informações Painel poder Governo Bolsonaro painel Entrevista da 2ª lava jato DeltaFolha mercado cifras & Calculadoras da Previdência folhainvest imposto de renda 2019 painel s.a. mpme o brasil que dá certo previdência vaivém das commodities Publicidade Legal cotidiano educação ao seu tempo Folha Verão febre amarela rio de janeiro loterias tempo Dias Melhores mundo coreia do norte governo trump venezuela portugal hipercidades esporte esporte campeonato brasileiro Futebol Internacional ilustrada mônica bergamo quadrinhos comida painel das letras ilustríssima F5 Bichos celebridades horóscopo você viu? televisão guia folha ambiente ciência equilíbrio e saúde turismo especiais Seminários Folha empreendedor social FIIS top of mind sãopaulo viaja sãopaulo o melhor de sãopaulo estradas descubra sãopaulo o melhor de sãopaulo tv folha tv folha parceiros Agência Fapesp BBC News Brasil Deutsche Welle Financial Times Global Media Latino América 21 Nova Escola Piauí Radio France Internationale The New York Times The Wall Street Journal The Washington Post Telepadi banco de dados painel do leitor sobre tudo carreiras morar rodas vida prática mais seções folha en español folha in english Folha Mapas folhaleaks tudo sobre folha tópicos folha transparência versão impressa Mapa do site classificados fale com a folha Canais para o leitor anuncie (publicidade folha) atendimento ao assinante erramos ombudsman painel do leitor Sobre a Folha sobre o grupo folha expediente política de privacidade projeto editorial treinamento trabalhe na folha Contraste Claro Escuro Edições United States of America flag ENG ESP Siga a folha Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo Aids redimensiona nossa relação com o tempo, diz escritor Ensaísta e crítico cultural Eduardo Jardim é o convidado do podcast Ilustríssima Conversa Copiar link 1º.jul.2019 às 6h00 Ouvir o texto Diminuir fonte Aumentar fonte Walter Porto O ensaísta e crítico cultural Eduardo Jardim é o convidado do podcast Ilustríssima Conversa desta semana. Ele conversou com o repórter Walter Porto sobre o livro \"A Doença e o Tempo - Aids, uma História de Todos Nós\" (ed. Bazar do Tempo), em que faz um apanhado histórico sobre o surgimento da Aids e seus desdobramentos sociais e políticos. Num primeiro momento, a doença era vista como algo exclusivo aos homens gays —o que reforçava a discriminação contra esse grupo e engajou a militância LGBT na cobrança por meios de tratamento. Se hoje as causas e efeitos da infecção pelo HIV são bem mais conhecidos e controlados, no período em que a doença foi descoberta, ela era tão misteriosa quanto vista como letal. O escritor recorre à literatura e à filosofia para entender como a convivência com a Aids afeta a percepção do tempo, do sexo e da própria mortalidade. O crítico e ensaísta Eduardo Jardim, autor de 'A Doença e o Tempo', na sua casa no Rio de Janeiro - Raquel Cunha/Folhapress Além do link acima, a Ilustríssima Conversa pode ser acessada nos principais sites e aplicativos de podcasts para celulares e computadores, como Stitcher e o Spotify, disponíveis em smartphones com os sistemas operacionais Android ou iOS. Usuários de aparelhos da Apple podem ouvir os episódios pelos mesmos aplicativos ou pelo app Podcasts, que já vem instalado em iPhones. Em aplicativos, o usuário pode se inscrever e assinar —sem qualquer custo— o podcast, passando assim a receber alertas quando novos episódios são publicados. O podcast Ilustríssima Conversa entrevista a cada duas semanas intelectuais e autores de livros de não ficção para discutir suas obras e seus objetos de pesquisa. Já participaram do programa: Luiz Eduardo Soares, antropólogo especializado em segurança pública e autor de \"Desmilitarizar\"; Luiz Antonio de Assis Brasil, criador da mais antiga e famosa oficina de escrita literária do país; O biólogo Pirula e o jornalista de ciência Reinaldo José Lopes, autores de \"Darwin sem Frescura\" (HarperCollins) Henrique Carneiro, professor da USP e autor de \"Drogas - A História do Proibicionismo\" (Autonomia Literária); Thomas Traumann, autor de \"O Pior Emprego do Mundo\" (Planeta), sobre ministros da Fazenda; Boris Fausto, historiador, que lança \"O Crime da Galeria de Cristal\" (Companhia das Letras); Thales Guaracy, autor dos livros ”A Conquista do Brasil: 1500 - 1600” e “A Criação do Brasil: 1600 - 1700\", que comentou a formação do país; Guilherme Wisnik, autor de \"Dentro do Nevoeiro” (Ubu), que falou de como a internet e o capital financeiro embaçaram o mundo; Cristina Serra, autora de \"Tragédia em Mariana\" (ed. Record), que falou sobre os desastres da Vale e da Samarco; Joselia Aguiar, que lançou uma biografia de Jorge Amado pela Todavia; Marisa Lajolo, autora de \"Literatura: Ontem, Hoje e Amanhã\" (Editora Unesp); Maria Rita Kehl, autora de \"Bovarismo Brasileiro\" (Boitempo); Daniel Furlan, membro do grupo Choque de Cultura, que lançou o livro \"79 Filmes para Assistir Enquanto Dirige\"; Sérgio Abranches, cientista político e autor de \"Presidencialismo de Coalizão\" (Companhia das Letras); Mauricio Stycer, autor de \"Topa Tudo por Dinheiro - As Muitas Faces do Empresário Silvio Santos\" (Todavia); Adriana Negreiros, autora de \" Maria Bonita - Sexo, Violência e Mulheres no Cangaço\" (ed. Objetiva); João Silvério Trevisan, autor de \"Devassos no Paraíso\", compêndio sobre a sexualidade no Brasil; Gabriel Feltran, sociólogo e professor da UFSCar (Universidade Federal de São Carlos), autor de “Irmãos - Uma História do PCC” (Companhia das Letras); Contardo Calligaris, que reeditou recentemente o livro “Hello Brasil! - Psicanálise da Estranha Civilização Brasileira\"; Marcelo D'Salete, autor das HQs \"Angola Janga\" e \"Cumbe\", que contam a história dos quilombos no Brasil; Laura Carvalho, economista, autora de “Valsa Brasileira: Do Boom ao Caos Econômico”; Renato Janine Ribeiro, ex-ministro da Educação e autor de \"A Pátria Educadora em Colapso\"; José Miguel Wisnik, autor de \"Veneno Remédio\", um ensaio sobre futebol; Sérgio Rodrigues, autor de \"O Drible\", romance histórico sobre futebol; Lilia Schwarcz, antropóloga que lançou livro sobre racismo e escravidão; Marcos Nobre, professor de filosofia da Unicamp, segundo quem a sociedade passa por um momento de transição; Regina Zappa, que escreveu livro sobre maio de 1968; Flávia Biroli, autora de obra sobre desigualdades de gênero na política e sociedade; Claudia Wasserman, autora do livro \"Teoria da Dependência\", que falou sobre intelectuais que disputaram com FHC; Felipe Recondo, jornalista que escreveu \"Tanques e Togas\", sobre a atuação do STF durante a ditadura militar; Plinio Junqueira Smith, professor de filosofia, que escreveu \"Uma Visão Cética de Mundo\", sobre o filósofo Oswaldo Porchat; Francisco Bosco, doutor em letras e autor de \"A Vítima Tem Sempre Razão?\", que falou sobre o politicamente correto; Conrado Hübner Mendes, professor de direito constitucional da USP, que falou sobre o Supremo Tribunal Federal. Copiar link sua assinatura vale muito Mais de 180 reportagens e análises publicadas a cada dia. Um time com mais de 120 colunistas. Um jornalismo profissional que fiscaliza o poder público, veicula notícias proveitosas e inspiradoras, faz contraponto à intolerância das redes sociais e traça uma linha clara entre verdade e mentira. Quanto custa ajudar a produzir esse conteúdo? Assine a Folha Tópicos relacionados AIDS ilustríssima conversa saúde Envie sua notícia Erramos? Endereço da página https://www1.folha.uol.com.br/ilustrissima/2019/07/aids-redimensiona-nossa-relacao-com-o-tempo-diz-escritor.shtml Comentários Os comentários não representam a opinião do jornal; a responsabilidade é do autor da mensagem. Termos e condições Todos os comentários Comente* * Apenas para assinantes receba notícias da folha Relacionadas Reinventar a polícia é possível, afirma Luiz Eduardo Soares Não se ensina a escrever, mas se aprende, diz criador de curso literário Concurso de universidade seleciona sociopatas, diz youtuber Pirula Veja também humor Compartilhar Veja os cartuns publicados neste ano Ícone fechar Veja os cartuns publicados neste ano arte Compartilhar Confira as capas do caderno Ilustríssima Ícone fechar Confira as capas do caderno Ilustríssima Férias em Orlando oferecem diversão para toda a família Uber aprimora qualidade de vida ao desafogar o trânsito Congresso discute novas tecnologias para a indústria parar Mais lidas em Ilustríssima Ver todas A técnica na sofisticada marcha da humanidade em direção ao precipício O garimpo ilegal numa das maiores reservas de diamantes do planeta Uma visita ao apartamento do fantástico Todorov Como Luccas Neto, que ofendia crianças, virou a Xuxa da internet Guerra ao chiclete: como Lee Kuan Yew tirou a goma de mascar das ruas de Cingapura Principais do dia Governo Bolsonaro Compartilhar Bolsonaro decide indicar seu filho Eduardo como embaixador nos EUA Segundo presidente, cabe ao atual deputado federal aceitar ou não o cargo 11.jul.2019 às 17h54 Previdência Compartilhar Câmara aprova regras mais vantajosas em aposentadoria de mulher e pensões Será possível conseguir 100% da aposentadoria com 35 anos de contribuição 11.jul.2019 às 20h41 Previdência Compartilhar Ciro diz que Tabata deveria deixar PDT: 'erro que não pode passar impune' O ex-governador do Ceará participou de vários atos de campanha da deputada em 2018 11.jul.2019 às 19h17 Folha de S.Paulo Assine Topo folha de s.paulo Sobre a Folha Acervo Folha ClubeFolha Expediente Política de Privacidade Prêmio Folha Projeto Editorial Seminários Folha Trabalhe na Folha Treinamento Fale com a Folha Anuncie (Publicidade Folha) Atendimento ao Assinante Erramos Fale com a Folha Ombudsman Painel do Leitor editorias Poder Mercado Cotidiano Mundo Esporte Ilustrada Ilustríssima F5 Ciência Equilíbrio e Saúde Fotografia TV Folha Educação Banco de Dados Turismo Guia Folha Sobre Tudo Revista sãopaulo opinião Opinião Colunas e Blogs mais seções Dias Melhores Empreendedor Social Especiais Folha en Español Folha In English Folhainvest Folhaleaks Folha Mapas Folha Tópicos Folha Transparência O Melhor de sãopaulo Últimas Versão Impressa Mapa do site serviços Aeroportos Classificados Folha Informações Horóscopo Loterias Mortes Praias Tempo outros canais Agora e-mailFOLHA Datafolha Folhapress Folha Eventos Publifolha Top of Mind Audiência da Folha Páginas vistas 215.346.483 Total de páginas visualizadas no site da Folha em junho de 2019, segundo o Google Analytics Informação jun.2019 Visitantes únicos 28.334.851 Total de visitantes diferentes do site da Folha em junho de 2019, segundo o Google Analytics Informação jun.2019 CANAIS DA FOLHA Fale com a Redação Mapa do site Escolha suas newsletters Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo A Folha integra o Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress. NEWSLETTER Ícone alerta Por favor, selecione uma das opções abaixo. Quais newsletter você gostaria de assinar? Notícias do dia (português) Colunas e Blogs Dicas do Editor (somente para assinantes) Brasília Hoje (somente para assinantes) News in English Noticias en español F5 Para curtir SP Lá fora Você também gostaria de: Receber informações sobre produtos e serviços da Folha de S. Paulo Receber ofertas de parceiros da Folha de S. Paulo Cancelar Confirmar Seu e-mail foi cadastrado com sucesso! Ok Por favor, tente mais tarde! Ok","categorias":[""]}
{"titulo":"Réplica: no urbanismo, nada melhor do que comida para revitalização","descricao":"A culpa social pode destemperar análises urbanísticas, como aconteceu no texto de Francesco Perrotta-Bosch (\"Vitrine obscena, ponto se firmou no centro de SP embrulhado em marketing\"). Leia mais (07/09/2019 - 02h00)","conteudo":"Réplica: no urbanismo, nada melhor do que comida para revitalização - 09/07/2019 - Comida - Folha Abrir sidebar menu Menu Assine Ir para o conteúdo [1] Ir para o menu [2] Ir para o rodapé [3] Entrar Buscar comida Copiar link Busca Buscar no sites da Folha de S.Paulo Buscar Tempo real Câmara reabre votação da Previdência e pode abrandar proposta; acompanhe Últimas notícias Gostaria de receber as principais notícias do Brasil e do mundo? Não, obrigado Sim, aceito Assine Fechar sidebar menu Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas opinião Editoriais Charges Tendências/Debates colunas e blogs Colunas Blogs mais populares Mais lidas Mais enviadas Mais comentadas agora acervo folha Há 50 Anos Saiu no NP fotografia governo bolsonaro Folha Informações Painel poder Governo Bolsonaro painel Entrevista da 2ª lava jato DeltaFolha mercado cifras & Calculadoras da Previdência folhainvest imposto de renda 2019 painel s.a. mpme o brasil que dá certo previdência vaivém das commodities Publicidade Legal cotidiano educação ao seu tempo Folha Verão febre amarela rio de janeiro loterias tempo Dias Melhores mundo coreia do norte governo trump venezuela portugal hipercidades esporte esporte campeonato brasileiro Futebol Internacional ilustrada mônica bergamo quadrinhos comida painel das letras ilustríssima F5 Bichos celebridades horóscopo você viu? televisão guia folha ambiente ciência equilíbrio e saúde turismo especiais Seminários Folha empreendedor social FIIS top of mind sãopaulo viaja sãopaulo o melhor de sãopaulo estradas descubra sãopaulo o melhor de sãopaulo tv folha tv folha parceiros Agência Fapesp BBC News Brasil Deutsche Welle Financial Times Global Media Latino América 21 Nova Escola Piauí Radio France Internationale The New York Times The Wall Street Journal The Washington Post Telepadi banco de dados painel do leitor sobre tudo carreiras morar rodas vida prática mais seções folha en español folha in english Folha Mapas folhaleaks tudo sobre folha tópicos folha transparência versão impressa Mapa do site classificados fale com a folha Canais para o leitor anuncie (publicidade folha) atendimento ao assinante erramos ombudsman painel do leitor Sobre a Folha sobre o grupo folha expediente política de privacidade projeto editorial treinamento trabalhe na folha Contraste Claro Escuro Edições United States of America flag ENG ESP Siga a folha Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo Réplica: no urbanismo, nada melhor do que comida para revitalização Técnica urbanística que ensina a ativar espaços destaca o papel da gastronomia Copiar link Fachada da Casa do Porco, na República - Gabriel Cabral/Folhapress 9.jul.2019 às 2h00 Edição Impressa Ouvir o texto Diminuir fonte Aumentar fonte Fernando Serapião A culpa social pode destemperar análises urbanísticas, como aconteceu no texto de Francesco Perrotta-Bosch (“Vitrine obscena, ponto se firmou no centro de SP embrulhado em marketing”). Aos fatos. O autor relatou que a Casa do Porco tirou o sossego dos moradores de rua, constrangeu com a janela quem não pode pagar por ele, privatizou a calçada e conclui que o comércio não revitaliza nada —é tudo marketing. Trocando em miúdos, chamou o chef Jefferson Rueda de coxinha, a chef Janaína Rueda de empadinha e comeu os dois. Vamos por partes. Primeiro, a entrada: o título. Não sou crítico gastronômico, mas é evidente que a casa se “firmou” pela qualidade. É inimaginável ter endinheirados cruzando a cidade e enfrentando fila pelo marketing da revitalização. Revitalização é uma palavra complicada —o centro é vivíssimo! O restaurante atrai um público novo. No prato principal, o maior equívoco: o desprezo pelo comércio de rua. Desde 1961, Jane Jacobs fez urbanistas reconsiderarem seu valor à vitalidade urbana, transformando esse entendimento em política pública. Exemplos disso são o estímulo à fachada ativa no Plano Diretor ou os incentivos parisienses a setores que empobreceriam a diversidade caso desaparecessem, como as livrarias de rua. Casa do Porco Ícone seta para esquerda Ícone seta para direita Leia Mais Ícone fechar Voltar Ver novamente Ícone seta para esquerda Voltar Ícone seta para cima Ícone seta para baixo Ícone seta para esquerda Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Pinterest Pinterest Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar O Rio de Janeiro avançou classificando casas tradicionais como sendo de interesse cultural, iniciativa que poderia ser replicada em São Paulo com ajuda fiscal. Aí, importam a longevidade e o aspecto original. Independentemente da classe, sofremos quando se fecha um comércio que fez parte de nossa vida. Confesso, eu sofreria com o fim do Almanara dos anos de 1950. Citando esfirras, volto ao “porquinho”. O “placemaking”, técnica urbanística que ensina a ativar espaços tornando-os mais vivos, destaca o papel da comida. Nada melhor para atrair multidões. A Casa do Porco tem função urbana que não é “golpe de marketing”. A transformação do centro é complexa, envolve política pública e a sociedade, mas restaurantes são fundamentais. Quase no fim, a sobremesa: a janela obscena. Em ambos os sentidos, o enquadramento não é culpado pela paisagem, e cozinheiros não são responsáveis por políticas públicas. Sim, poderiam fazer mais, como faz a Janaína, doando seu saber para melhorar a merenda das escolas públicas. Confira como foi a premiação do 50 Best Ícone seta para esquerda Ícone seta para direita Leia Mais Ícone fechar Voltar Ver novamente Ícone seta para esquerda Voltar Ícone seta para cima Ícone seta para baixo Ícone seta para esquerda Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Pinterest Pinterest Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar E a saideira, a calçada. A lei permite mesas por entender que ajudam a cidade. Prefiro advogar pelo aumento do passeio, diminuindo vagas. Falar de comida quando muitos ao redor passam fome pode ser indigesto. Antes que a conta sobre para mim, e o leitor perca o apetite pelo debate urbanístico, sugiro pular o café e continuarmos o papo no balcão da rua, democratizando a conversa. Afinal, no 39º melhor restaurante do mundo há sanduíche de porco assado ao preço de Big Mac. Francesco, a conta é minha. Será difícil degustar algo melhor por esse preço. Perdão, leitor, desconsidere a análise gastronômica. Apesar de Josimar Melo ter estudado na Faculdade de Arquitetura e Urbanismo da USP, críticos de arquitetura, como eu, nada entendem de comida. Copiar link sua assinatura vale muito Mais de 180 reportagens e análises publicadas a cada dia. Um time com mais de 120 colunistas. Um jornalismo profissional que fiscaliza o poder público, veicula notícias proveitosas e inspiradoras, faz contraponto à intolerância das redes sociais e traça uma linha clara entre verdade e mentira. Quanto custa ajudar a produzir esse conteúdo? Assine a Folha Envie sua notícia Erramos? Endereço da página https://www1.folha.uol.com.br/comida/2019/07/replica-no-urbanismo-nada-melhor-do-que-comida-para-revitalizacao.shtml Comentários Os comentários não representam a opinião do jornal; a responsabilidade é do autor da mensagem. Termos e condições Todos os comentários Comente* * Apenas para assinantes receba notícias da folha Relacionadas Rede de restaurantes de Jamie Oliver entra em recuperação judicial no Reino Unido Por despertar euforia, shows de rock terão mais PMs na Virada Cultural, diz coronel Salvador celebra a língua portuguesa com a literatura e a música de três continentes Veja também fartura Compartilhar Página reúne receitas que privilegiam a fartura da gastronomia brasileira Ícone fechar Página reúne receitas que privilegiam a fartura da gastronomia brasileira o melhor de sãopaulo Compartilhar Confira os melhores restaurantes e bares de São Paulo eleitos pelo público e pela crítica Ícone fechar Confira os melhores restaurantes e bares de São Paulo eleitos pelo público e pela crítica Mais lidas em Comida Ver todas Clássico francês, rã resiste em poucos cardápios de SP; saiba como prepará-la Veja o passo a passo para fazer queijo em casa e saiba mais sobre maturação Especialistas provam fondues mais vendidos em mercados; veja teste Barmen ensinam a fazer cubos de gelo para preparar drinques em casa Azeites brasileiros levam oito medalhas de ouro em competição em Nova York Principais do dia Governo Bolsonaro Compartilhar Bolsonaro decide indicar seu filho Eduardo como embaixador nos EUA Segundo presidente, cabe ao atual deputado federal aceitar ou não o cargo 11.jul.2019 às 17h54 Previdência Compartilhar Câmara aprova regras mais vantajosas em aposentadoria de mulher e pensões Será possível conseguir 100% da aposentadoria com 35 anos de contribuição 11.jul.2019 às 20h41 Previdência Compartilhar Ciro diz que Tabata deveria deixar PDT: 'erro que não pode passar impune' O ex-governador do Ceará participou de vários atos de campanha da deputada em 2018 11.jul.2019 às 19h17 Folha de S.Paulo Assine Topo folha de s.paulo Sobre a Folha Acervo Folha ClubeFolha Expediente Política de Privacidade Prêmio Folha Projeto Editorial Seminários Folha Trabalhe na Folha Treinamento Fale com a Folha Anuncie (Publicidade Folha) Atendimento ao Assinante Erramos Fale com a Folha Ombudsman Painel do Leitor editorias Poder Mercado Cotidiano Mundo Esporte Ilustrada Ilustríssima F5 Ciência Equilíbrio e Saúde Fotografia TV Folha Educação Banco de Dados Turismo Guia Folha Sobre Tudo Revista sãopaulo opinião Opinião Colunas e Blogs mais seções Dias Melhores Empreendedor Social Especiais Folha en Español Folha In English Folhainvest Folhaleaks Folha Mapas Folha Tópicos Folha Transparência O Melhor de sãopaulo Últimas Versão Impressa Mapa do site serviços Aeroportos Classificados Folha Informações Horóscopo Loterias Mortes Praias Tempo outros canais Agora e-mailFOLHA Datafolha Folhapress Folha Eventos Publifolha Top of Mind Audiência da Folha Páginas vistas 215.346.483 Total de páginas visualizadas no site da Folha em junho de 2019, segundo o Google Analytics Informação jun.2019 Visitantes únicos 28.334.851 Total de visitantes diferentes do site da Folha em junho de 2019, segundo o Google Analytics Informação jun.2019 CANAIS DA FOLHA Fale com a Redação Mapa do site Escolha suas newsletters Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo A Folha integra o Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress. NEWSLETTER Ícone alerta Por favor, selecione uma das opções abaixo. Quais newsletter você gostaria de assinar? Notícias do dia (português) Colunas e Blogs Dicas do Editor (somente para assinantes) Brasília Hoje (somente para assinantes) News in English Noticias en español F5 Para curtir SP Lá fora Você também gostaria de: Receber informações sobre produtos e serviços da Folha de S. Paulo Receber ofertas de parceiros da Folha de S. Paulo Cancelar Confirmar Seu e-mail foi cadastrado com sucesso! Ok Por favor, tente mais tarde! Ok","categorias":[""]}
{"titulo":"Sevilha oferece muitas camadas de história e prédios de beleza eterna","descricao":"?Ponto de partida para incursões de navios espanhóis à América, o rio Guadalquivir é hoje espaço de lazer em Sevilha, capital da Andaluzia, e funciona como um divisor entre o centro e o território da boemia. Leia mais (07/11/2019 - 01h00)","conteudo":"Sevilha oferece muitas camadas de história e prédios de beleza eterna - 11/07/2019 - Turismo - Folha Abrir sidebar menu Menu Assine Ir para o conteúdo [1] Ir para o menu [2] Ir para o rodapé [3] Entrar Buscar turismo álbum de viagem destinos Prepare a sua viagem Listas moda praia Copiar link Busca Buscar no sites da Folha de S.Paulo Buscar Tempo real Câmara reabre votação da Previdência e pode abrandar proposta; acompanhe Últimas notícias Gostaria de receber as principais notícias do Brasil e do mundo? Não, obrigado Sim, aceito Assine Fechar sidebar menu Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas opinião Editoriais Charges Tendências/Debates colunas e blogs Colunas Blogs mais populares Mais lidas Mais enviadas Mais comentadas agora acervo folha Há 50 Anos Saiu no NP fotografia governo bolsonaro Folha Informações Painel poder Governo Bolsonaro painel Entrevista da 2ª lava jato DeltaFolha mercado cifras & Calculadoras da Previdência folhainvest imposto de renda 2019 painel s.a. mpme o brasil que dá certo previdência vaivém das commodities Publicidade Legal cotidiano educação ao seu tempo Folha Verão febre amarela rio de janeiro loterias tempo Dias Melhores mundo coreia do norte governo trump venezuela portugal hipercidades esporte esporte campeonato brasileiro Futebol Internacional ilustrada mônica bergamo quadrinhos comida painel das letras ilustríssima F5 Bichos celebridades horóscopo você viu? televisão guia folha ambiente ciência equilíbrio e saúde turismo especiais Seminários Folha empreendedor social FIIS top of mind sãopaulo viaja sãopaulo o melhor de sãopaulo estradas descubra sãopaulo o melhor de sãopaulo tv folha tv folha parceiros Agência Fapesp BBC News Brasil Deutsche Welle Financial Times Global Media Latino América 21 Nova Escola Piauí Radio France Internationale The New York Times The Wall Street Journal The Washington Post Telepadi banco de dados painel do leitor sobre tudo carreiras morar rodas vida prática mais seções folha en español folha in english Folha Mapas folhaleaks tudo sobre folha tópicos folha transparência versão impressa Mapa do site classificados fale com a folha Canais para o leitor anuncie (publicidade folha) atendimento ao assinante erramos ombudsman painel do leitor Sobre a Folha sobre o grupo folha expediente política de privacidade projeto editorial treinamento trabalhe na folha Contraste Claro Escuro Edições United States of America flag ENG ESP Siga a folha Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo Sevilha oferece muitas camadas de história e prédios de beleza eterna Com sua mistura de heranças islâmica, judaica e cristã, capital andaluz é boa para andar a pé Copiar link 11.jul.2019 à 1h00 Edição Impressa Ouvir o texto Diminuir fonte Aumentar fonte Ana Luiza Tieghi Sevilha (Espanha) Ponto de partida para incursões de navios espanhóis à América, o rio Guadalquivir é hoje espaço de lazer em Sevilha, capital da Andaluzia, e funciona como um divisor entre o centro e o território da boemia. De um lado do rio está o bairro de Triana, destino certo de quem quer ver shows de flamenco e tapear —sair para comer tapas, porções de comida que às vezes acompanham bebidas. A calle (rua) San Jacinto é uma das mais movimentadas. A outra margem é mais calma: gente sentada para ler e conversar no Paseo del Alcalde Marqués del Contadero. O bairro boêmio de Triana, em Sevilha, nas margens do rio Guadalquivir  - Jon Chica/Adobe Stock Lá também fica a Torre del Oro, que era usada para vigiar a entrada de barcos e, apesar do nome, não é dourada. É um começo para ver Sevilha do alto e conhecer seu passado. Fica ali o Museu Marítimo, com toda a história das navegações e do próprio desenvolvimento da cidade. Por conta da localização do Guadalquivir, que desemboca no golfo de Cádiz, no Atlântico, e de sua vocação para o comércio, Sevilha foi disputada por diferentes impérios. Passou por dominações de fenícios e visigodos, do Império Romano e de árabes, até ser conquistada pelo rei cristão Fernando 3º, em 1248. No topo da torre, construída sob domínio árabe, em 1221, um mirante oferece vista para o rio, para Triana e para o centro. A entrada para o museu e o mirante custa € 3 (R$ 13). Uma caminhada separa a Torre del Oro de outras atrações —Sevilha é boa para ser percorrida a pé, com os principais pontos de interesse separados por distâncias curtas. Em dez minutos chega-se à Plaza de Toros, casa das touradas, parte da cultura local, para desgosto de grupos de proteção animal. Eles, é claro, são contrários aos espetáculos nos quais um touro é espetado até ser abatido. Protestos são frequentes ali. No testemunhado pela reportagem, os participantes gritavam: \"Tortura não é cultura\". Só 500 metros separam a arena da Catedral de Sevilha. Era uma mesquita, aberta em 1198. Foi convertida em igreja em 1248, quando o rei Fernando 3º conquistou a cidade. Mas a construção como é hoje, em estilo gótico, só foi erguida em 1517. Da mesquita restou o minarete, a tal La Giralda, torre com 90 metros de altura e 34 andares, vencidos por rampas íngremes. Os visitantes sobem e descem em fila indiana, porque o espaço é estreito. No topo, é preciso revezar com outros turistas um espaço nas bordas, para avistar Sevilha inteira. Depois de descer tudo, o melhor que o viajante cansado pode fazer é relaxar no Patio de los Naranjos, espaço dentro da área da catedral com laranjeiras e bancos. Há ainda, claro, a visita pelo interior da igreja, com altares, capelas e túmulos de personalidades, incluindo o que se chama de sepulcro de Cristóvão Colombo. É fácil achar sua localização: basta procurar por quatro estátuas tristes que carregam um caixão. Se os restos mortais na catedral são mesmo do explorador, no entanto, é dúvida. Testes de DNA provaram a autenticidade dos ossos, mas o exame é controverso, já que os tecidos estavam bastante fragmentados e o material genético foi comparado com o de parentes de Colombo. Sevilha - Espanha Ícone seta para esquerda Ícone seta para direita Leia Mais Ícone fechar Voltar Ver novamente Ícone seta para esquerda Voltar Ícone seta para cima Ícone seta para baixo Ícone seta para esquerda Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Pinterest Pinterest Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar Há guias de áudio que discorrem sobre detalhes da catedral. O ingresso de € 9 (R$ 38) pode ser comprado antecipadamente. Sem ele, a espera para entrar foi de 20 minutos. Convém, também, agendar a ida ao Real Alcázar de Sevilha, antigo palácio árabe do século 11, e um dos mais antigos da Europa em operação —hoje, recebe exposições e eventos. Reserve pela internet, no site (€ 11,50 ou R$ 49), para evitar a fila. É indicado comprar o ingresso que inclui guia de áudio. Como os cômodos não têm móveis, fica difícil entender a função de cada um sem algum tipo de ajuda. Só não vale se apegar demais à sequência proposta pelo guia: o Alcázar é tão grande que é fácil se perder dentro dele. O mais provável é que a pessoa saia da sala 15 direto para a 60, sem perceber. A falta de mobiliário ajuda a manter a atenção no revestimento das paredes, no piso e no teto —às vezes em formato de renda, ou com desenhos de castelos e brasões. A Catedral de Sevilha e o Alcázar ficam em Santa Cruz, o bairro judeu. Tem ruas estreitas, só para pedestres, cercadas por prédios baixos, com lojas, restaurantes e hotéis. Dá para ir dali até outro ponto importante, o parque Maria Luisa, de carruagem. O passeio de 40 minutos, para quatro pessoas, custa cerca de € 45 (R$ 193). Na plaza de América, dentro do parque, há muitos pés de laranja, onipresentes na cidade. A tentação de pegar uma fruta e comer ali mesmo é grande, mas é melhor não: a variedade mais encontrada é amarga, indicada para geleias. Também no parque está a plaza de España, construída para a mostra Ibero-Americana de 1929, sediada em Sevilha. Tem 48 portais que representam as províncias do país. Em forma de meia-lua, é familiar para quem viu \"Star Wars: Ataque dos Clones\" (2002), que teve cenas gravadas ali. Uma caminhada de meia hora separa o parque Maria Luisa do centro comercial. Lá está o Setas de Sevilha, que também atende pelo nome de Metropol Parasol. O prédio, que lembra dois ninhos conectados, foi projetado pelo alemão Jürgen Mayer e entregue em 2011 para revitalizar a área. Há uma praça no térreo, usada por jovens para praticar skate e coreografias de k-pop. No topo da estrutura de madeira, uma passarela permite observar a cidade. Suba no pôr do sol, mas vá com tempo, porque a fila é longa. A bilheteria fica no subsolo —paga-se € 3 (R$ 13) para subir. Também no subsolo está o Antiquário, sítio arqueológico descoberto quando começaram as obras para o Setas. Há vestígios da ocupação do Império Romano e de uma casa islâmica dos séculos 12 ou 13. O ingresso custa € 2 (R$ 9). Não estranhe se avistar a palavra \"Macarena\" em placas ou mapas de Sevilha. Há uma região com o nome da famosa música dos anos 1990. Ali fica um trecho da muralha que cercava a cidade. Ao lado está a basílica com a imagem de María Santísima de la Esperanza Macarena. Há uma ligação entre a moça da música, que dá alegria ao corpo, e a santa. A dupla que lançou a canção, Los del Río, é da região. Macarena é um nome comum ali. Churros andaluzes são gordos e um pouco salgados Entre uma caminhada e outra, o turista pode recarregar as energias com um quitute típico de Sevilha, o churro, também chamado de calentito. Churros típicos de Sevilha, servidos com café com leite e chocolate cremoso, no restaurante El Pilar - Ana Luiza Tieghi/Folhapress Na capital da Andaluzia, a iguaria frita é grossa, de textura crocante e sabor levemente salgado. É servida em porções com pelo menos quatro unidades de 20 centímetros. Em Triana, uma opção para provar churros é a banca Los Especiales, no início da ponte que leva o nome do bairro. Mas há muitos outros lugares: basta procurar os que servem café da manhã, como a Casa Pilar, próxima à plaza de España. Lá, a porção com chocolate e café custa € 2,80 (R$ 12). Como chegar Os 534 km entre Madri e Sevilha podem ser percorridos em uma hora de voo ou duas horas e 30 minutos de trem (em média € 45 ou R$ 190). Também é possível chegar via Lisboa, em voos de uma hora Pacotes US$ 540 (R$ 2.030) 4 noites em Sevilha e Granada, na RCA ( rcaturismo.com.br) Duas noites em Sevilha e duas em Granada. Hospedagem em quarto duplo, com café da manhã. Inclui passeios pelas cidades e seguro-viagem. Sem passagem aérea US$ 1.102 (R$ 4.143) 6 noites em Madri, Sevilha e Granada, na Maringá Lazer (maringalazer.com.br) Três noites em Madri, duas em Sevilha e uma em Granada. Partida em 15 de outubro. Hospedagem em quarto duplo, com café da manhã. Inclui seguro-viagem e traslados. Sem passagem aérea US$ 1.102 (R$ 4.143) 6 noites em Madri, Sevilha e Granada, na Venice Turismo ( veniceturismo.com.br) Três noites em Madri, duas em Sevilha e uma em Granada. Hospedagem em quarto duplo, com café da manhã. Inclui city tour e traslados. Sem passagem aérea R$ 4.575 6 noites em Sevilha, na Submarino Viagens ( submarinoviagens.com.br) Hospedagem em quarto duplo, sem café da manhã. Inclui passagens aérea a partir de Guarulhos (SP) R$ 4.801 9 noites em Madri, Barcelona, Sevilha, Granada e Valência, na CVC (cvc.com.br) Três noites em Madri, duas em Barcelona, duas em Sevilha, uma em Granada e uma em Valência. Hospedagem em quarto duplo, com café da manhã. Inclui passeios panorâmicos com guia em português. Sem passagem aérea R$ 7.460 9 noites em Barcelona, Valência, Granada, Sevilha e Lisboa, na Abreu ( abreutur.com.br) Três noites em Barcelona, uma em Valência, uma em Granda, duas em Sevilha e duas em Lisboa. Partida em 7 de novembro. Hospedagem em quarto duplo, com café da manhã. Inclui passeios pelas cidades e traslados. Sem aéreo € 2.810 (R$ 11,9 mil) 9 noites em Barcelona, Madri, Sevilha e Granada, na Interpoint (interpoint.com.br) Três noites em Barcelona, três em Madri, duas em Sevilha e uma em Granada. Hospedagem em quarto duplo, com café da manhã. Inclui quatro dias de locação de carro. Sem passagem aérea A jornalista viajou a convite do WTT (Conselho Mundial de Viagens e Turismo) Copiar link sua assinatura vale muito Mais de 180 reportagens e análises publicadas a cada dia. Um time com mais de 120 colunistas. Um jornalismo profissional que fiscaliza o poder público, veicula notícias proveitosas e inspiradoras, faz contraponto à intolerância das redes sociais e traça uma linha clara entre verdade e mentira. Quanto custa ajudar a produzir esse conteúdo? Assine a Folha Tópicos relacionados Espanha madri Sevilha Envie sua notícia Erramos? Endereço da página https://www1.folha.uol.com.br/turismo/2019/07/sevilha-oferece-muitas-camadas-de-historia-e-predios-de-beleza-eterna.shtml Comentários Os comentários não representam a opinião do jornal; a responsabilidade é do autor da mensagem. Termos e condições Todos os comentários Comente* * Apenas para assinantes receba notícias da folha Relacionadas Bahia está na lista de destinos que Obama quer visitar no mundo Córdoba reúne patrimônios do tempo em que os árabes dominaram a Espanha Palácio usado por sultões monopoliza atenção em Granada, na Espanha Veja também álbum de viagem Compartilhar Fotógrafo registra paisagens da Nova Zelândia e organiza expedições para o país Ícone fechar Fotógrafo registra paisagens da Nova Zelândia e organiza expedições para o país serviço Compartilhar Saiba como encontrar suas passagens aéreas com os melhores preços Ícone fechar Saiba como encontrar suas passagens aéreas com os melhores preços Mais lidas em Turismo Ver todas Sevilha oferece muitas camadas de história e prédios de beleza eterna Córdoba reúne patrimônios do tempo em que os árabes dominaram a Espanha Interior paulista está entre os destinos mais buscados em julho Caverna de cristais será aberta a visitação na Espanha Repórter conta como é o cruzeiro com todo mundo nu pelo Caribe Principais do dia Governo Bolsonaro Compartilhar Bolsonaro decide indicar seu filho Eduardo como embaixador nos EUA Segundo presidente, cabe ao atual deputado federal aceitar ou não o cargo 11.jul.2019 às 17h54 Previdência Compartilhar Câmara aprova regras mais vantajosas em aposentadoria de mulher e pensões Será possível conseguir 100% da aposentadoria com 35 anos de contribuição 11.jul.2019 às 20h41 Previdência Compartilhar Ciro diz que Tabata deveria deixar PDT: 'erro que não pode passar impune' O ex-governador do Ceará participou de vários atos de campanha da deputada em 2018 11.jul.2019 às 19h17 Folha de S.Paulo Assine Topo folha de s.paulo Sobre a Folha Acervo Folha ClubeFolha Expediente Política de Privacidade Prêmio Folha Projeto Editorial Seminários Folha Trabalhe na Folha Treinamento Fale com a Folha Anuncie (Publicidade Folha) Atendimento ao Assinante Erramos Fale com a Folha Ombudsman Painel do Leitor editorias Poder Mercado Cotidiano Mundo Esporte Ilustrada Ilustríssima F5 Ciência Equilíbrio e Saúde Fotografia TV Folha Educação Banco de Dados Turismo Guia Folha Sobre Tudo Revista sãopaulo opinião Opinião Colunas e Blogs mais seções Dias Melhores Empreendedor Social Especiais Folha en Español Folha In English Folhainvest Folhaleaks Folha Mapas Folha Tópicos Folha Transparência O Melhor de sãopaulo Últimas Versão Impressa Mapa do site serviços Aeroportos Classificados Folha Informações Horóscopo Loterias Mortes Praias Tempo outros canais Agora e-mailFOLHA Datafolha Folhapress Folha Eventos Publifolha Top of Mind Audiência da Folha Páginas vistas 215.346.483 Total de páginas visualizadas no site da Folha em junho de 2019, segundo o Google Analytics Informação jun.2019 Visitantes únicos 28.334.851 Total de visitantes diferentes do site da Folha em junho de 2019, segundo o Google Analytics Informação jun.2019 CANAIS DA FOLHA Fale com a Redação Mapa do site Escolha suas newsletters Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo A Folha integra o Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress. NEWSLETTER Ícone alerta Por favor, selecione uma das opções abaixo. Quais newsletter você gostaria de assinar? Notícias do dia (português) Colunas e Blogs Dicas do Editor (somente para assinantes) Brasília Hoje (somente para assinantes) News in English Noticias en español F5 Para curtir SP Lá fora Você também gostaria de: Receber informações sobre produtos e serviços da Folha de S. Paulo Receber ofertas de parceiros da Folha de S. Paulo Cancelar Confirmar Seu e-mail foi cadastrado com sucesso! Ok Por favor, tente mais tarde! Ok","categorias":[""]}
{"titulo":"Informática da Holanda começou com computador que não funcionava","descricao":"\"Ministro, são três departamentos. O de matemática pura pensa de modo abstrato e acha que é um cubo com 13 dimensões. O de estatística está jogando dados com esse cubo. E o de matemática aplicada escreveu um programa para o computador ARRA simular esse processo.\" Leia mais (07/10/2019 - 02h00)","conteudo":"Informática da Holanda começou com computador que não funcionava - 10/07/2019 - Marcelo Viana - Folha Abrir sidebar menu Menu Assine Ir para o conteúdo [1] Ir para o menu [2] Ir para o rodapé [3] Entrar Buscar colunas e blogs opinião Copiar link Busca Buscar no sites da Folha de S.Paulo Buscar Tempo real Câmara reabre votação da Previdência e pode abrandar proposta; acompanhe Últimas notícias Gostaria de receber as principais notícias do Brasil e do mundo? Não, obrigado Sim, aceito Assine Fechar sidebar menu Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas opinião Editoriais Charges Tendências/Debates colunas e blogs Colunas Blogs mais populares Mais lidas Mais enviadas Mais comentadas agora acervo folha Há 50 Anos Saiu no NP fotografia governo bolsonaro Folha Informações Painel poder Governo Bolsonaro painel Entrevista da 2ª lava jato DeltaFolha mercado cifras & Calculadoras da Previdência folhainvest imposto de renda 2019 painel s.a. mpme o brasil que dá certo previdência vaivém das commodities Publicidade Legal cotidiano educação ao seu tempo Folha Verão febre amarela rio de janeiro loterias tempo Dias Melhores mundo coreia do norte governo trump venezuela portugal hipercidades esporte esporte campeonato brasileiro Futebol Internacional ilustrada mônica bergamo quadrinhos comida painel das letras ilustríssima F5 Bichos celebridades horóscopo você viu? televisão guia folha ambiente ciência equilíbrio e saúde turismo especiais Seminários Folha empreendedor social FIIS top of mind sãopaulo viaja sãopaulo o melhor de sãopaulo estradas descubra sãopaulo o melhor de sãopaulo tv folha tv folha parceiros Agência Fapesp BBC News Brasil Deutsche Welle Financial Times Global Media Latino América 21 Nova Escola Piauí Radio France Internationale The New York Times The Wall Street Journal The Washington Post Telepadi banco de dados painel do leitor sobre tudo carreiras morar rodas vida prática mais seções folha en español folha in english Folha Mapas folhaleaks tudo sobre folha tópicos folha transparência versão impressa Mapa do site classificados fale com a folha Canais para o leitor anuncie (publicidade folha) atendimento ao assinante erramos ombudsman painel do leitor Sobre a Folha sobre o grupo folha expediente política de privacidade projeto editorial treinamento trabalhe na folha Contraste Claro Escuro Edições United States of America flag ENG ESP Siga a folha Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo Marcelo Viana viana.folhasp@gmail.com Informática da Holanda começou com computador que não funcionava Até 1948, contas difíceis eram feitas por mulheres, as 'computadoras' Copiar link 10.jul.2019 às 2h00 Edição Impressa Ouvir o texto Diminuir fonte Aumentar fonte “Ministro, são três departamentos. O de matemática pura pensa de modo abstrato e acha que é um cubo com 13 dimensões. O de estatística está jogando dados com esse cubo. E o de matemática aplicada escreveu um programa para o computador ARRA simular esse processo.” Com este discurso notável, Adriaan van Wijngaarden, diretor de computação do Matematisch Centrum de Amsterdã, apresentou ao seu ministro da Educação o primeiro computador da Holanda. Até 1948, cálculos complicados eram feitos por mulheres operando calculadoras de mesa. As “computadoras” eram consideradas mais organizadas e mais confiáveis do que os homens. O advento da computação eletrônica ia privá-las dessa opção profissional. O primeiro computador da Holanda deixou de funcionar imediatamente após a sua única exibição ao ministro da Educação. (foto Gabriel Cabral/Folhapress) O ministro apertou um botão e o ARRA começou a gerar dados, mas logo travou. Van Wijngaarden não perdeu o rebolado: “Incrível! O cubo está balançando num dos cantos, sem saber para onde cair. Se V. Ex.ª apertar novamente o botão dará uma ajuda.” Assim feito, o ARRA retomou o cálculo. Mas foi só o ministro sair, travou de novo e nunca mais funcionou. Quatro anos depois foi substituído. Apesar do nome, o ARRA II era totalmente distinto, com muitas inovações de hardware e software. Seu principal programador era Edsger Dijskstra, de quem já falei aqui e que faria o doutorado em 1959 sob a orientação de van Wijngaarden. Uma das tarefas do novo computador era calcular a palpitação (vibrações estruturais) dos aviões Fokker —principal causa de quebra das asas das primeiras aeronaves. Anos depois, Dijkstra fez uma viagem à Austrália, a última parte num Fokker F27. Na chegada, seu anfitrião lamentou tê-lo feito sofrer num avião que balançava tanto. Dijkstra respondeu: \"Meu caro, eu senti-me totalmente seguro. Lembre que fui eu que calculei as frequências de vibração das asas!” Em 1956, entrou em funcionamento o ARMAC. Mais complexo e 50 vezes mais rápido do que o ARRA II, continuava barulhento. Os técnicos tentavam tirar algum proveito, com bom humor: programavam o ARMAC para tocar o hino nacional holandês sempre que havia visitas da família real. Por essa altura, o Mathematisch Centrum decidiu privatizar o desenvolvimento de computadores, criando a empresa Electrologica. Após lançar vários modelos de sucesso, em 1968 foi vendida à multinacional holandesa Philips, onde formou a base da divisão de computadores. Um exemplo de sucesso de pesquisa e inovação fomentadas pelo poder público no ambiente acadêmico e oportunamente incorporadas à indústria. Esta coluna é dedicada a Arminda Magalhães, que me fez conhecer a Holanda. Marcelo Viana Diretor-geral do Instituto de Matemática Pura e Aplicada, ganhador do Prêmio Louis D., do Institut de France. Link externo, abre perfil de Marcelo Viana no Facebook Link externo, abre perfil da { $column->name }} no Twitter Copiar link sua assinatura vale muito Mais de 180 reportagens e análises publicadas a cada dia. Um time com mais de 120 colunistas. Um jornalismo profissional que fiscaliza o poder público, veicula notícias proveitosas e inspiradoras, faz contraponto à intolerância das redes sociais e traça uma linha clara entre verdade e mentira. Quanto custa ajudar a produzir esse conteúdo? Assine a Folha Tópicos relacionados holanda tecnologia Veja outros artigos desse colunista Envie sua notícia Erramos? Endereço da página https://www1.folha.uol.com.br/colunas/marceloviana/2019/07/informatica-da-holanda-comecou-com-computador-que-nao-funcionava.shtml Comentários Os comentários não representam a opinião do jornal; a responsabilidade é do autor da mensagem. Termos e condições Todos os comentários Comente* * Apenas para assinantes receba notícias da folha Férias em Orlando oferecem diversão para toda a família Uber aprimora qualidade de vida ao desafogar o trânsito Congresso discute novas tecnologias para a indústria parar Mais lidas em Colunistas Ver todas Mônica BergamoGilmar Mendes analisará investigação da PF sobre Glenn Greenwald Juca KfouriCom trio APP, São Paulo escala um ataque que pode fazer história Mônica BergamoAdvogado-geral da União é favorito a indicação evangélica de Bolsonaro ao STF Contardo CalligarisQuem é conservador? Mônica BergamoTite é chamado de petista por se afastar de Bolsonaro na final da Copa América Principais do dia Governo Bolsonaro Compartilhar Bolsonaro decide indicar seu filho Eduardo como embaixador nos EUA Segundo presidente, cabe ao atual deputado federal aceitar ou não o cargo 11.jul.2019 às 17h54 Previdência Compartilhar Câmara aprova regras mais vantajosas em aposentadoria de mulher e pensões Será possível conseguir 100% da aposentadoria com 35 anos de contribuição 11.jul.2019 às 20h41 Previdência Compartilhar Ciro diz que Tabata deveria deixar PDT: 'erro que não pode passar impune' O ex-governador do Ceará participou de vários atos de campanha da deputada em 2018 11.jul.2019 às 19h17 Folha de S.Paulo Assine Topo folha de s.paulo Sobre a Folha Acervo Folha ClubeFolha Expediente Política de Privacidade Prêmio Folha Projeto Editorial Seminários Folha Trabalhe na Folha Treinamento Fale com a Folha Anuncie (Publicidade Folha) Atendimento ao Assinante Erramos Fale com a Folha Ombudsman Painel do Leitor editorias Poder Mercado Cotidiano Mundo Esporte Ilustrada Ilustríssima F5 Ciência Equilíbrio e Saúde Fotografia TV Folha Educação Banco de Dados Turismo Guia Folha Sobre Tudo Revista sãopaulo opinião Opinião Colunas e Blogs mais seções Dias Melhores Empreendedor Social Especiais Folha en Español Folha In English Folhainvest Folhaleaks Folha Mapas Folha Tópicos Folha Transparência O Melhor de sãopaulo Últimas Versão Impressa Mapa do site serviços Aeroportos Classificados Folha Informações Horóscopo Loterias Mortes Praias Tempo outros canais Agora e-mailFOLHA Datafolha Folhapress Folha Eventos Publifolha Top of Mind Audiência da Folha Páginas vistas 215.346.483 Total de páginas visualizadas no site da Folha em junho de 2019, segundo o Google Analytics Informação jun.2019 Visitantes únicos 28.334.851 Total de visitantes diferentes do site da Folha em junho de 2019, segundo o Google Analytics Informação jun.2019 CANAIS DA FOLHA Fale com a Redação Mapa do site Escolha suas newsletters Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo A Folha integra o Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress. NEWSLETTER Ícone alerta Por favor, selecione uma das opções abaixo. Quais newsletter você gostaria de assinar? Notícias do dia (português) Colunas e Blogs Dicas do Editor (somente para assinantes) Brasília Hoje (somente para assinantes) News in English Noticias en español F5 Para curtir SP Lá fora Você também gostaria de: Receber informações sobre produtos e serviços da Folha de S. Paulo Receber ofertas de parceiros da Folha de S. Paulo Cancelar Confirmar Seu e-mail foi cadastrado com sucesso! Ok Por favor, tente mais tarde! Ok","categorias":[""]}
{"titulo":"Outra eleição se inicia para país nenhum","descricao":"Foi bem na metade do ano inicial de seu primeiro mandato que Dilma Rousseff estreou publicamente no terreno da reeleição. Leia mais (07/11/2019 - 02h00)","conteudo":"Outra eleição se inicia para país nenhum - 11/07/2019 - Roberto Dias - Folha Abrir sidebar menu Menu Assine Ir para o conteúdo [1] Ir para o menu [2] Ir para o rodapé [3] Entrar Buscar colunas e blogs opinião Copiar link Busca Buscar no sites da Folha de S.Paulo Buscar Tempo real Câmara reabre votação da Previdência e pode abrandar proposta; acompanhe Últimas notícias Gostaria de receber as principais notícias do Brasil e do mundo? Não, obrigado Sim, aceito Assine Fechar sidebar menu Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas opinião Editoriais Charges Tendências/Debates colunas e blogs Colunas Blogs mais populares Mais lidas Mais enviadas Mais comentadas agora acervo folha Há 50 Anos Saiu no NP fotografia governo bolsonaro Folha Informações Painel poder Governo Bolsonaro painel Entrevista da 2ª lava jato DeltaFolha mercado cifras & Calculadoras da Previdência folhainvest imposto de renda 2019 painel s.a. mpme o brasil que dá certo previdência vaivém das commodities Publicidade Legal cotidiano educação ao seu tempo Folha Verão febre amarela rio de janeiro loterias tempo Dias Melhores mundo coreia do norte governo trump venezuela portugal hipercidades esporte esporte campeonato brasileiro Futebol Internacional ilustrada mônica bergamo quadrinhos comida painel das letras ilustríssima F5 Bichos celebridades horóscopo você viu? televisão guia folha ambiente ciência equilíbrio e saúde turismo especiais Seminários Folha empreendedor social FIIS top of mind sãopaulo viaja sãopaulo o melhor de sãopaulo estradas descubra sãopaulo o melhor de sãopaulo tv folha tv folha parceiros Agência Fapesp BBC News Brasil Deutsche Welle Financial Times Global Media Latino América 21 Nova Escola Piauí Radio France Internationale The New York Times The Wall Street Journal The Washington Post Telepadi banco de dados painel do leitor sobre tudo carreiras morar rodas vida prática mais seções folha en español folha in english Folha Mapas folhaleaks tudo sobre folha tópicos folha transparência versão impressa Mapa do site classificados fale com a folha Canais para o leitor anuncie (publicidade folha) atendimento ao assinante erramos ombudsman painel do leitor Sobre a Folha sobre o grupo folha expediente política de privacidade projeto editorial treinamento trabalhe na folha Contraste Claro Escuro Edições United States of America flag ENG ESP Siga a folha Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo Roberto Dias roberto.dias@grupofolha.com.br Outra eleição se inicia para país nenhum Campanha de 2022 já começou, mas veremos se sobrará nação para o vencedor Copiar link 11.jul.2019 às 2h00 Edição Impressa Ouvir o texto Diminuir fonte Aumentar fonte Foi bem na metade do ano inicial de seu primeiro mandato que Dilma Rousseff estreou publicamente no terreno da reeleição. Ela estava em Rondônia quando um repórter quis saber se um dia sairia a ferrovia entre Porto Velho e Vilhena. Dilma desconversava, ele insistiu: \"Segundo mandato?\" A presidente respondeu que seu governo já estava fazendo um trecho anterior, entre Uruaçu (GO) e Lucas do Rio Verde (MT), e pendurou a esperança da outra obra na reeleição: \"Se tiver segundo mandato...\" Jair Bolsonaro fez o mesmo em momento idêntico, na metade do primeiro ano de seu mandato inicial, com uma diferença: nem precisou ser instado. Aliás, falou e repetiu. \"Pegamos um país quebrado... conseguiremos entregá-lo muito melhor para quem nos suceder em 2026\", afirmou no sábado. Jair Bolsonaro e jogadores da seleção com a taça da Copa América no gramado do Maracanã - Sergio Moraes - 7.set.2019/Reuters Horas depois, esparramou-se no gramado do Maracanã ao lado do troféu da seleção. Uma atitude totalmente absurda, decerto, mas que faz muito sentido para ele —o estado de permanente campanha é de seu interesse direto. Enquanto isso, a esquerda vai caindo nas cascas de banana que o presidente solta aqui e acolá. Perde-se debatendo bobagens como o suposto não cumprimento do zagueiro Marquinhos na premiação, apenas para ser desmentida a seguir. Gasta imensa energia em (mais) uma frase despropositada e inconsequente do ocupante da Presidência, dessa vez sobre trabalho infantil. Pior de tudo, esquece-se da vida real. Sai da reforma da Previdência menor do que entrou, incapaz de apresentar qualquer coisa. É com um governo desses e uma oposição dessas que começamos desde já a campanha de 2022. A ver se sobrará país para o vencedor. PS: A ferrovia em Rondônia que Dilma indicou como possível ao lançar-se no segundo mandato até hoje não existe. O trecho que ela afirmou que já estava fazendo, ainda no início do primeiro mandato, esse também ainda não existe. Roberto Dias Secretário de Redação da Folha. Copiar link sua assinatura vale muito Mais de 180 reportagens e análises publicadas a cada dia. Um time com mais de 120 colunistas. Um jornalismo profissional que fiscaliza o poder público, veicula notícias proveitosas e inspiradoras, faz contraponto à intolerância das redes sociais e traça uma linha clara entre verdade e mentira. Quanto custa ajudar a produzir esse conteúdo? Assine a Folha Tópicos relacionados Jair Bolsonaro Veja outros artigos desse colunista Envie sua notícia Erramos? Endereço da página https://www1.folha.uol.com.br/colunas/robertodias/2019/07/outra-eleicao-se-inicia-para-pais-nenhum.shtml Comentários Os comentários não representam a opinião do jornal; a responsabilidade é do autor da mensagem. Termos e condições Todos os comentários Comente* * Apenas para assinantes receba notícias da folha Relacionadas Bolsonaro domina a fórmula de fazer água Guedes é a última barreira à anestesia do bolsonarismo O Brasil virou um baile de mascarados Férias em Orlando oferecem diversão para toda a família Uber aprimora qualidade de vida ao desafogar o trânsito Congresso discute novas tecnologias para a indústria parar Mais lidas em Colunistas Ver todas Mônica BergamoGilmar Mendes analisará investigação da PF sobre Glenn Greenwald Juca KfouriCom trio APP, São Paulo escala um ataque que pode fazer história Mônica BergamoAdvogado-geral da União é favorito a indicação evangélica de Bolsonaro ao STF Contardo CalligarisQuem é conservador? Mônica BergamoTite é chamado de petista por se afastar de Bolsonaro na final da Copa América Principais do dia Governo Bolsonaro Compartilhar Bolsonaro decide indicar seu filho Eduardo como embaixador nos EUA Segundo presidente, cabe ao atual deputado federal aceitar ou não o cargo 11.jul.2019 às 17h54 Previdência Compartilhar Câmara aprova regras mais vantajosas em aposentadoria de mulher e pensões Será possível conseguir 100% da aposentadoria com 35 anos de contribuição 11.jul.2019 às 20h41 Previdência Compartilhar Ciro diz que Tabata deveria deixar PDT: 'erro que não pode passar impune' O ex-governador do Ceará participou de vários atos de campanha da deputada em 2018 11.jul.2019 às 19h17 Folha de S.Paulo Assine Topo folha de s.paulo Sobre a Folha Acervo Folha ClubeFolha Expediente Política de Privacidade Prêmio Folha Projeto Editorial Seminários Folha Trabalhe na Folha Treinamento Fale com a Folha Anuncie (Publicidade Folha) Atendimento ao Assinante Erramos Fale com a Folha Ombudsman Painel do Leitor editorias Poder Mercado Cotidiano Mundo Esporte Ilustrada Ilustríssima F5 Ciência Equilíbrio e Saúde Fotografia TV Folha Educação Banco de Dados Turismo Guia Folha Sobre Tudo Revista sãopaulo opinião Opinião Colunas e Blogs mais seções Dias Melhores Empreendedor Social Especiais Folha en Español Folha In English Folhainvest Folhaleaks Folha Mapas Folha Tópicos Folha Transparência O Melhor de sãopaulo Últimas Versão Impressa Mapa do site serviços Aeroportos Classificados Folha Informações Horóscopo Loterias Mortes Praias Tempo outros canais Agora e-mailFOLHA Datafolha Folhapress Folha Eventos Publifolha Top of Mind Audiência da Folha Páginas vistas 215.346.483 Total de páginas visualizadas no site da Folha em junho de 2019, segundo o Google Analytics Informação jun.2019 Visitantes únicos 28.334.851 Total de visitantes diferentes do site da Folha em junho de 2019, segundo o Google Analytics Informação jun.2019 CANAIS DA FOLHA Fale com a Redação Mapa do site Escolha suas newsletters Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo A Folha integra o Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress. NEWSLETTER Ícone alerta Por favor, selecione uma das opções abaixo. Quais newsletter você gostaria de assinar? Notícias do dia (português) Colunas e Blogs Dicas do Editor (somente para assinantes) Brasília Hoje (somente para assinantes) News in English Noticias en español F5 Para curtir SP Lá fora Você também gostaria de: Receber informações sobre produtos e serviços da Folha de S. Paulo Receber ofertas de parceiros da Folha de S. Paulo Cancelar Confirmar Seu e-mail foi cadastrado com sucesso! Ok Por favor, tente mais tarde! Ok","categorias":[""]}
{"titulo":"Réplica: será que vizinhos da Casa do Porco preferem imóveis degradados?","descricao":"Nos meus anos na Faculdade de Arquitetura da USP, fascinava-me o potencial humanista de planos arquitetônicos e urbanísticos, mas não engoli que um projeto pudesse, sozinho, resolver problemas sociais sem soluções políticas. Leia mais (07/09/2019 - 02h00)","conteudo":"Réplica: será que vizinhos da Casa do Porco preferem imóveis degradados? - 09/07/2019 - Comida - Folha Abrir sidebar menu Menu Assine Ir para o conteúdo [1] Ir para o menu [2] Ir para o rodapé [3] Entrar Buscar comida Copiar link Busca Buscar no sites da Folha de S.Paulo Buscar Tempo real Câmara reabre votação da Previdência e pode abrandar proposta; acompanhe Últimas notícias Gostaria de receber as principais notícias do Brasil e do mundo? Não, obrigado Sim, aceito Assine Fechar sidebar menu Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas opinião Editoriais Charges Tendências/Debates colunas e blogs Colunas Blogs mais populares Mais lidas Mais enviadas Mais comentadas agora acervo folha Há 50 Anos Saiu no NP fotografia governo bolsonaro Folha Informações Painel poder Governo Bolsonaro painel Entrevista da 2ª lava jato DeltaFolha mercado cifras & Calculadoras da Previdência folhainvest imposto de renda 2019 painel s.a. mpme o brasil que dá certo previdência vaivém das commodities Publicidade Legal cotidiano educação ao seu tempo Folha Verão febre amarela rio de janeiro loterias tempo Dias Melhores mundo coreia do norte governo trump venezuela portugal hipercidades esporte esporte campeonato brasileiro Futebol Internacional ilustrada mônica bergamo quadrinhos comida painel das letras ilustríssima F5 Bichos celebridades horóscopo você viu? televisão guia folha ambiente ciência equilíbrio e saúde turismo especiais Seminários Folha empreendedor social FIIS top of mind sãopaulo viaja sãopaulo o melhor de sãopaulo estradas descubra sãopaulo o melhor de sãopaulo tv folha tv folha parceiros Agência Fapesp BBC News Brasil Deutsche Welle Financial Times Global Media Latino América 21 Nova Escola Piauí Radio France Internationale The New York Times The Wall Street Journal The Washington Post Telepadi banco de dados painel do leitor sobre tudo carreiras morar rodas vida prática mais seções folha en español folha in english Folha Mapas folhaleaks tudo sobre folha tópicos folha transparência versão impressa Mapa do site classificados fale com a folha Canais para o leitor anuncie (publicidade folha) atendimento ao assinante erramos ombudsman painel do leitor Sobre a Folha sobre o grupo folha expediente política de privacidade projeto editorial treinamento trabalhe na folha Contraste Claro Escuro Edições United States of America flag ENG ESP Siga a folha Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo Réplica: será que vizinhos da Casa do Porco preferem imóveis degradados? Crítico questiona texto que tachou estabelecimentos no centro como higienistas Copiar link Fachada da Casa do Porco, na Repúbica - Gabriel Cabral/Folhapress 9.jul.2019 às 2h00 Edição Impressa Ouvir o texto Diminuir fonte Aumentar fonte Josimar Melo Nos meus anos na Faculdade de Arquitetura da USP, fascinava-me o potencial humanista de planos arquitetônicos e urbanísticos, mas não engoli que um projeto pudesse, sozinho, resolver problemas sociais sem soluções políticas. Tampouco caía no simplismo oposto, de achar que um projeto pudesse ser a causa das mazelas sociais, como faz o texto de opinião “Vitrine obscena, ponto se firmou no centro de SP embrulhado em marketing”, publicado na Folha por Francesco Perrotta-Bosch no dia 26 de junho. Ele tenta demonstrar que, além de não contribuir para a melhoria da região central, a Casa do Porco, com a perversidade de sua arquitetura e de seus motivos, cruelmente a piora. Puxa, então a arquitetura tem mais poder do que eu imaginava na ingenuidade dos bancos escolares. Casa do Porco Ícone seta para esquerda Ícone seta para direita Leia Mais Ícone fechar Voltar Ver novamente Ícone seta para esquerda Voltar Ícone seta para cima Ícone seta para baixo Ícone seta para esquerda Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Pinterest Pinterest Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar O artigo cita ainda Z Deli, Orfeu e Tokyo e quase os criminaliza como se fossem um exército higienista e hipócrita, que expulsa impiedosamente os miseráveis de rua e inferniza os moradores ao redor. Sobre a Casa do Porco, relata, com estranha nostalgia, como antes uma esquina era ocupada por “um mercadinho mambembe e, sob sua marquise, dormiam mais de uma dezena de moradores de rua”. E agora, veja só, tem ali um bar que restaurou o imóvel, atrai pessoas que voltam a encontrar no centro uma alternativa de lazer e ainda recebe (talvez ele não saiba) travestis, prostitutas e outros velhos frequentadores da área. Bom samaritano, o comentarista se condói da malvadeza que é exibir nas vitrines comida para gente que mal tem o que comer. Não percebeu que numa cidade onde tanta gente come produtos sem higiene, essa transparência é bem-vinda. O texto pranteia as centenas de moradores do entorno, agora com menos espaço para caminhar devido às mesinhas que o autor admite que existam em Paris, mas não em nossas calçadas acanhadas. Esquece que a lei as permite, desde que com recuos para a circulação de pedestres, como ocorre neste caso. Na boa, será mesmo que os moradores preferem ser vizinhos de imóveis degradados fisicamente e estão revoltados por esbarrar em concidadãos que buscam lazer numa região negligenciada pelo poder público? E, por saber que sem ter de ir a zonas chiques nem desembolsar fortunas, agora podem comer sem gastar tanto pratos de alta qualidade ou, da rua mesmo, pedir para viagem, por R$ 18, um sanduíche feito por um dos melhores restaurantes do mundo? Pela lógica do artigo, a ordem natural das coisas seria esses cruéis proprietários ficarem nos Jardins, com suas ruas mais limpas e seguras, no lugar de incomodar a pacata miséria em que o poder público transforma o centro. Ações individuais não resolvem o problema da degradação urbana e humana. Mas podem ser muito meritórias, não apenas vaidoso marketing. E ainda ajudam a melhorar a vida de muita gente. Fora isso, para resolver mesmo, há de se lembrar (e o comentarista esquece) que, no lugar de condenar essas poucas iniciativas, melhor seria cobrar nossos magnatas e seus governantes que incansavelmente açoitam a cidade. Josimar Melo é crítico de gastronomia da Folha Copiar link sua assinatura vale muito Mais de 180 reportagens e análises publicadas a cada dia. Um time com mais de 120 colunistas. Um jornalismo profissional que fiscaliza o poder público, veicula notícias proveitosas e inspiradoras, faz contraponto à intolerância das redes sociais e traça uma linha clara entre verdade e mentira. Quanto custa ajudar a produzir esse conteúdo? Assine a Folha Envie sua notícia Erramos? Endereço da página https://www1.folha.uol.com.br/comida/2019/07/replica-sera-que-vizinhos-da-casa-do-porco-preferem-imoveis-degradados.shtml Comentários Os comentários não representam a opinião do jornal; a responsabilidade é do autor da mensagem. Termos e condições Todos os comentários Comente* * Apenas para assinantes receba notícias da folha Relacionadas Rede de restaurantes de Jamie Oliver entra em recuperação judicial no Reino Unido Por despertar euforia, shows de rock terão mais PMs na Virada Cultural, diz coronel Salvador celebra a língua portuguesa com a literatura e a música de três continentes Veja também fartura Compartilhar Página reúne receitas que privilegiam a fartura da gastronomia brasileira Ícone fechar Página reúne receitas que privilegiam a fartura da gastronomia brasileira o melhor de sãopaulo Compartilhar Confira os melhores restaurantes e bares de São Paulo eleitos pelo público e pela crítica Ícone fechar Confira os melhores restaurantes e bares de São Paulo eleitos pelo público e pela crítica Mais lidas em Comida Ver todas Clássico francês, rã resiste em poucos cardápios de SP; saiba como prepará-la Veja o passo a passo para fazer queijo em casa e saiba mais sobre maturação Especialistas provam fondues mais vendidos em mercados; veja teste Barmen ensinam a fazer cubos de gelo para preparar drinques em casa Azeites brasileiros levam oito medalhas de ouro em competição em Nova York Principais do dia Governo Bolsonaro Compartilhar Bolsonaro decide indicar seu filho Eduardo como embaixador nos EUA Segundo presidente, cabe ao atual deputado federal aceitar ou não o cargo 11.jul.2019 às 17h54 Previdência Compartilhar Câmara aprova regras mais vantajosas em aposentadoria de mulher e pensões Será possível conseguir 100% da aposentadoria com 35 anos de contribuição 11.jul.2019 às 20h41 Previdência Compartilhar Ciro diz que Tabata deveria deixar PDT: 'erro que não pode passar impune' O ex-governador do Ceará participou de vários atos de campanha da deputada em 2018 11.jul.2019 às 19h17 Folha de S.Paulo Assine Topo folha de s.paulo Sobre a Folha Acervo Folha ClubeFolha Expediente Política de Privacidade Prêmio Folha Projeto Editorial Seminários Folha Trabalhe na Folha Treinamento Fale com a Folha Anuncie (Publicidade Folha) Atendimento ao Assinante Erramos Fale com a Folha Ombudsman Painel do Leitor editorias Poder Mercado Cotidiano Mundo Esporte Ilustrada Ilustríssima F5 Ciência Equilíbrio e Saúde Fotografia TV Folha Educação Banco de Dados Turismo Guia Folha Sobre Tudo Revista sãopaulo opinião Opinião Colunas e Blogs mais seções Dias Melhores Empreendedor Social Especiais Folha en Español Folha In English Folhainvest Folhaleaks Folha Mapas Folha Tópicos Folha Transparência O Melhor de sãopaulo Últimas Versão Impressa Mapa do site serviços Aeroportos Classificados Folha Informações Horóscopo Loterias Mortes Praias Tempo outros canais Agora e-mailFOLHA Datafolha Folhapress Folha Eventos Publifolha Top of Mind Audiência da Folha Páginas vistas 215.346.483 Total de páginas visualizadas no site da Folha em junho de 2019, segundo o Google Analytics Informação jun.2019 Visitantes únicos 28.334.851 Total de visitantes diferentes do site da Folha em junho de 2019, segundo o Google Analytics Informação jun.2019 CANAIS DA FOLHA Fale com a Redação Mapa do site Escolha suas newsletters Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo A Folha integra o Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress. NEWSLETTER Ícone alerta Por favor, selecione uma das opções abaixo. Quais newsletter você gostaria de assinar? Notícias do dia (português) Colunas e Blogs Dicas do Editor (somente para assinantes) Brasília Hoje (somente para assinantes) News in English Noticias en español F5 Para curtir SP Lá fora Você também gostaria de: Receber informações sobre produtos e serviços da Folha de S. Paulo Receber ofertas de parceiros da Folha de S. Paulo Cancelar Confirmar Seu e-mail foi cadastrado com sucesso! Ok Por favor, tente mais tarde! Ok","categorias":[""]}
