{"corpora":"Pré-Carnaval | A Favorita manda avisar: não é não e todo mundo descendo até o chão \nA Favorita manda avisar: não é não e todo mundo descendo até o chão\nA Favorita manda avisar: não é não e todo mundo descendo até o chão PUBLICIDADE UOL Host PagBank Pagseguro Cursos CarnaUOL sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Bate-papo Página principal Bate Papo VIP Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Página principal Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Página principal Agronegócio Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Folha Esporte Página principal Futebol Jogos do dia Mercado da Bola Brasileirão Mundial de clubes Copa do Brasil Paulista Carioca Liga dos Campeões Mais campeonatos UOL de Primeira Olimpíadas Mais Esporte Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Página principal Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Página principal Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Fefito Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor de Mãe Amor Sem Igual As Aventuras de Poliana Avenida Brasil Éramos Seis Malhação Salve-se Quem Puder Especial BBB20 Enquetes Chico Barney Mauricio Stycer Últimas notícias Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Destretando Final feliz MOV Página principal MOV.doc Entrevistas Parceiros Band Caras RedeTV! + Canais TAB Receitas Start Urban Taste Viagem Topo CarnaUOL Blocos de Rua A Favorita manda avisar: não é não e todo mundo descendo até o chão Paolla Oliveira, Valesca e mais no Bloco da Favorita São Paulo +13 +11 Imagem: Imagem: Imagem: Imagem: Imagem: Imagem: Imagem: Imagem: Imagem: Imagem: Imagem: 00:00 Patrícia Larsen Colaboração para o UOL, de São Paulo 15/02/2020 16h27 Pela terceira vez nas ruas de São Paulo no Carnaval, o Bloco A Favorita é o queridinho de famosos e do público cativo do funk carioca. \"Este ano viemos juntos com a KondZilla (maior agência de funks cariocas) para mostrar que esse estilo não é só do Rio ou de São Paulo. Ele já dominou o Brasil todo\", contou Carol Sampaio, idealizadora do baile A Favorita e também do bloco. E Carol tem razão. O público na avenida Berrini estava enlouquecido com as mais de 10 apresentações de funkeiros como Kekel, Dani Russo, Fiott, Nickolas, e, em especial, da diva Valesca Popozuda, que fez a galera cantar junto com \"Beijinho no Ombro\", \"Festa na Baru\" e seu mais recentemente lançamento, \"Furduncinho\". Relacionadas Fernanda Paes Leme protesta contra censura durante bloco em São Paulo Paloma Bernardi usa fantasia pintada a mão no Bloco da Favorita Frevo Mulher: Elba Ramalho abre o Carnaval no Circuito Ibirapuera Assim como os foliões, as musas do bloco Paolla Oliveira, Paloma Bernardi, Monique Alfradique, Rafa Brites, Gabi Lopes, as gêmeas do nado sincronizado Bia e Branca Feres, e o muso Léo Picon também desceram até o chão e deram um show à parte. Interagindo muito com o público, as \"famosas\" mandaram seus recados. \"Mulheres, se divirtam muito no Carnaval e lembrem-se que não é não!\", disse Paloma para o UOL e para as fãs na corda, que pediam selfies. Esse também foi o recado de Paolla Oliveira. \"O importante é se respeitar, curtir com segurança e bora para o carnaval!\". Rafa Brites endossou as amigas: \"Meninas, lembrem-se, o corpo é de vocês. Não fiquem intimidadas, abusem das fantasias e nunca deixem ninguém faltar com o respeito com vocês\". A diva do funk Valesca Popozuda, quando perguntada sobre uma dica de \"Furduncinho\" para esse Carnaval, disse em alto e bom som: \"Aproveitem o máximo e tenham sempre na cabeça que não é não!\". As amigas Camila Landim, 28, e Elaine Alves, 29, foram à Favorita pelo clima de respeito que rola na festa. \"Para mim este é o melhor bloco do mundo, amo demais! A energia é muito boa: funk com respeito\", disse Landim. Veteranas da Favorita Paloma Bernardi durante Bloco das Favorita, em São Paulo Imagem: Iwi Onodera/Brazil News As musas e muso do Bloco A Favorita são amigos de Carol Sampaio de longa data. \"Ano passado comemoramos nosso aniversário neste bloco. Não perdemos por nada\", disse Branca Feres, ao lado de sua irmã, Bia, que também falou animada sobre os Bailes da Favorita. \"São as melhores festas do Rio de Janeiro, imperdíveis\". A atriz Gabi Lopes, que estreia no filme A Menina que Matou os Pais, em abril, também contou sobre sua relação com Carol Sampaio e o Bloco A Favorita. \"Toda semana estou no Baile da Favorita, adoro a Carol e o funk. Em 2018, estive no bloco aqui em São Paulo e ano passado só não vim porque estava no reality Aprendiz\". Paloma Bernandi também está no bloco pela segunda vez. \"É uma energia contagiante. O Carnaval de São Paulo está cada vez mais lindo\", disse. Já o estreante no Favorita, Léo Picon, está apaixonado pelo carnaval paulista. \"Desde 2015, viajo pelo Brasil no carnaval para conhecer as festas de cada região. Este ano, depois de muito tempo, estarei na minha cidade e mal posso conter minha ansiedade para os dias do carnaval\". Comunicar erro As mais lidas agora Alceu Valença arrasta multidão em SP; veja fotos aéreas 'Rave de Favela': Veja clipe da nova música de Anitta, MC Lan e Major Lazer Teste: Por qual motivo você será cancelado? Como sobrevivem as últimas videolocadoras de São Paulo na era do streaming CarnaUOL Entretenimento PUBLICIDADE Blocos de Rua do UOL Bruma leve! Clássico do Alceu tem interpretações diferentes entre foliões Alceu Valença trouxe a São Paulo pela sexta vez o seu tradicional bloco carnavalesco Bicho Maluco Beleza. Segundo... 15/02/2020 20h52 Claudia Leitte arrasta multidão no pré-Carnaval de Guarulhos 15/02/2020 19h29 Rafa Brites tenta dançar funk em bloquinho em São Paulo 15/02/2020 19h05 do UOL Isabella Santoni usa look verde e maquiagem marcante para curtir Carnaval A atriz Isabella Santoni foi mais uma celebridade que aproveitou o início da temporada do Carnaval paulistano hoje. 15/02/2020 18h31 Alceu Valença arrasta multidão em SP; veja fotos aéreas 15/02/2020 18h22 do UOL Elba e Alceu unem pernambucanos no Carnaval de São Paulo Com a dupla Elba Ramalho e Alceu Valença e seus blocos Frevo Mulher e Bicho Maluco Beleza, ambos nomes de músicas... 15/02/2020 18h09 do UOL Rafa Brites dá tudo de si para dançar funk no Bloco da Favorita A apresentadora Rafa Brites foi mais uma das estrelas que estavam presentes hoje no Bloco da Favorita, em São... 15/02/2020 18h06 do UOL Gabi Lopes beija muito no Bloco da Favorita, em São Paulo A atriz e empresária Gabi Lopes está aproveitando o Carnaval de São Paulo muito bem acompanhada. 15/02/2020 17h48 do UOL Claudia Leitte vira cangaceira no bloco da Banda Bicha, em Guarulhos A cantora Claudia Leitte é a principal atração do bloco da Banda Bicha, um dos maiores blocos da cidade de... 15/02/2020 17h34 do UOL Tiago Abravanel curte seu próprio bloco de Carnaval ao lado do marido Tiago Abravanel estreou seu próprio bloco em São Paulo ao lado do marido, o produtor Fernando Poli. Juntos, os... 15/02/2020 17h23 do UOL Helen Ganzarolli aposta em look futurista no Bloco do Abrava A apresentadora Helen Ganzarolli desfilou hoje como Rainha de Bateria do Bloco do Abrava, em São Paulo. 15/02/2020 17h13 Tiago Abravanel desfila seu Bloco do Abrava com Molejo em São Paulo 15/02/2020 16h48 do UOL Fernanda Paes Leme protesta contra censura durante bloco em São Paulo Fernanda Paes Leme aproveitou o Carnaval para fazer um protesto. A atriz compareceu ao bloco Casa Comigo, que... 15/02/2020 15h53 do UOL Paloma Bernardi usa fantasia pintada a mão no Bloco da Favorita A atriz Paloma Bernardi foi um dos destaques entre os famosos que prestigiaram o Bloco da Favorita, hoje, em São... 15/02/2020 14h57 do UOL Frevo Mulher: Elba Ramalho abre o Carnaval no Circuito Ibirapuera Frevo Mulher, bloco da cantora paraibana Elba Ramalho, deu início ao seu desfile, pelo terceiro ano consecutivo em 15/02/2020 14h13 Bloco Frevo Mulher com Elba Ramalho anima foliões em SP 15/02/2020 14h06 Folião recria cena icônica de \"Coringa\" em escadaria no Rio de Janeiro 15/02/2020 13h53 do UOL Paolla Oliveira dá a dica: tenha amor-próprio e use camisinha Musa do Bloco da Favorita, Paolla Oliveira estava animadíssima no trio elétrico funkeiro. Sem falar sobre outros... 15/02/2020 13h02 do UOL Bloco Chora, me Liga encerra desfile no Rio e promete voltar em 2021 O bloco sertanejo Chora, me Liga encerrou o desfile pontualmente ao meio-dia, no centro do Rio de Janeiro. A... 15/02/2020 12h17 do UOL Folião protesta contra água suja e coronavírus em bloco sertanejo no Rio Sobrou para a Cedae (Companhia Estadual de Águas e Esgotos do Rio de Janeiro) durante o desfile do bloco sertanejo 15/02/2020 11h36 do UOL Bloco Chora, me Liga embala bloco no Rio ao som de sertanejo O trio elétrico do bloco Chora, me Liga iniciou seu desfile por volta das 9h pela avenida Presidente Antonio... 15/02/2020 10h07 do UOL Fabiana Karla grava no Chora, me Liga e diz que Se Joga \"está dando certo\" A atriz e apresentadora Fabiana Karla deu o ar da graça no bloco de rua Chora, me Liga, no centro do Rio de... 15/02/2020 09h24 Bloco sertanejo Chora, me Liga, no Rio de Janeiro 15/02/2020 09h16 do UOL Foliões madrugam no Rio para curtir o bloco sertanejo Chora, me Liga Os adeptos da sofrência da música sertaneja não mediram esforços para assegurar o melhor lugar na frente do bloco... 15/02/2020 09h00 do UOL Simpatia é Quase Amor faz referências a Chico Buarque e Beth Carvalho Com 36 anos de história, o bloco de rua Simpatia é Quase Amor, um dos mais tradicionais do Rio de Janeiro, vai... 14/02/2020 16h53 do UOL Isabella Santoni ousa em top feito com tampinhas para divulgar bloco em SP Pelo quarto ano consecutivo, o bloco Coletivo Missa + Sáturnalia sairá pelas ruas de São Paulo no pré-Carnaval. O... 14/02/2020 15h57 do UOL Confraria do Pasmado aposta no tropicalismo para reagir a ataques à cultura Com 17 anos de existência, o Cordão Carnavalesco Confraria do Pasmado promete um dos seus desfiles mais memoráveis 14/02/2020 15h20 do UOL Lexa e bloco de rap são destaques na programação da Marquês de São Vicente A Avenida Marquês de São Vicente, na Barra Funda, vai receber 12 blocos neste Carnaval, segundo a programação da... 14/02/2020 14h47 Adriana de Barros Elba Ramalho fecha folia do Recife pela 15ª vez e consolida bloco em SP A cantora Elba Ramalho já é há muito tempo símbolo do Carnaval. Há 15 anos, ela tem a missão de fechar a folia... 14/02/2020 14h36 do UOL Vocalista da Banda Eva canta sucessos do axé no bloco Beleza Rara O bloco Beleza Rara, criado em 2017, vai fazer todo mundo cantar os sucessos da Banda Eva no dia 15 de fevereiro,... 14/02/2020 14h01 do UOL Blocos de pop, rock e eletrônica se concentram na região da Berrini, em SP Os fãs de música pop, rock e eletrônica têm um endereço definido para curtir o Carnaval 2020 em São Paulo. Blocos... 14/02/2020 12h51 do UOL Inimigos da HP comanda bloco de pagode em SP e grava clipe de \"Carnavrau\" O grupo de pagode Inimigos da HP vai gravar o clipe da canção \"Carnavrau\" neste sábado (15), durante passagem do... 14/02/2020 11h20 do UOL Alok promete fazer \"rave na Faria Lima\" na estreia no Carnaval de São Paulo Alok promete transformar a avenida Faria Lima, um dos corredores da folia em São Paulo, em um festival de música... 14/02/2020 04h00 do UOL Foliões aos milhões: pré-Carnaval de SP tem superblocos na cidade toda Neste pré-Carnaval, dois dos maiores blocos da cidade estarão nas ruas de São Paulo: no sábado, o Casa Comigo, que 14/02/2020 04h00 do UOL Suave! Confira a programação de blocos do fim de semana nos bairros de SP Afastado dos circuitos por onde desfilam os grandes blocos, centenas de cortejos estão programados para este fim... 14/02/2020 04h00 do UOL De bloco em bloco: um roteiro para \"maratonar\" no pré-Carnaval do Rio O último final de semana antes do Carnaval, no Rio de Janeiro, é pro folião começar a \"maratonar\" e pular de bloco 14/02/2020 04h00 do UOL \"Folia Limers\": Sargento Pimenta, Bangalafumenga e Alok agitam a Faria Lima A avenida Brigadeiro Faria Lima, mais importante centro financeiro de São Paulo e onde estão concentrados os faria 13/02/2020 14h53 do UOL São Paulo terá \"Anjos do Carnaval\" em campanha contra assédio e violência O Carnaval em São Paulo vai contar, pelo segundo ano consecutivo, com uma ação especial para as mulheres vítimas... 13/02/2020 12h34 do UOL Reino animal: monte looks inspirados no Carnaval de Anitta por até R$ 100 Quando começaram os ensaios do seu bloco de Carnaval, Anitta avisou: o tema de 2020 seria \"reino animal\". Com... 13/02/2020 04h00 do UOL Gueri-Gueri terá Rafa Brites como madrinha e Simone Sampaio como rainha Sob o comando de Fernanda Suplicy e Sergio Morisson, o tradicional bloco de Carnaval Gueri-Gueri realiza neste... 12/02/2020 15h19 do UOL Bloco Explode Coração se inspira em álbum de Bethânia sobre prazer feminino O bloco Explode Coração, criado em 2016 para celebrar uma das maiores artistas brasileiras, a cantora Maria... 12/02/2020 12h14 do UOL Confraria do Pasmado faz crítica ao governo com o tema Anarcotropicalismo Com 17 anos de existência, o bloco Confraria do Pasmado vai fazer seu tradicional desfile no domingo, 16, a partir 12/02/2020 11h10 do UOL Prefeitura do Rio promove baile pré-Carnaval da 3ª Idade A Secretaria Municipal de Envelhecimento Saudável, Qualidade de Vida e Eventos vai promover o primeiro Baile... 11/02/2020 19h52 do UOL Pais DJs vão tocar com Alok em bloco no pré-Carnaval de São Paulo Uma das surpresas que o DJ Alok prepara para seus fãs na estreia de seu bloco no Carnaval de São Paulo, no... 11/02/2020 19h40 do UOL Monobloco celebra 20 anos com desfiles no Rio e em São Paulo O Carnaval 2020 vai ser especial para o Monobloco, que completa 20 anos. Com quase 170 integrantes, a banda vai se 11/02/2020 16h34 do UOL Bloco Tarado Ni Você leva músicas de Caetano ao centro de São Paulo Desde 2014 desfilando pelas ruas de São Paulo, o bloco Tarado Ni Você homenageia Caetano Veloso, fazendo uma... 11/02/2020 15h14 do UOL Sargento Pimenta leva Beatles ao Carnaval e comemora 10 anos em SP e no Rio O desfile do tradicional bloco Sargento Pimenta será especial em 2020, já que os Beatles celebram 60 anos de... 11/02/2020 13h56 Adriana de Barros Elza Soares participará do desfile oficial do Acadêmicos do Baixo Augusta A cantora Elza Soares é atração confirmada do desfile oficial do bloco Acadêmicos do Baixo Augusta no próximo... 11/02/2020 10h52 ver mais PUBLICIDADE","categorias":[""]}
{"corpora":"Time ucraniano  | 'Shakhtar de Portugal' rouba cena e é até mais brasileiro que o original \n'Shakhtar de Portugal' rouba cena e é até mais brasileiro que o original\nCampeonato Português tem clube mais brasileiro que Shakhtar Já vai? Fica mais um pouco! O UOL produz conteúdo de qualidade sobre tudo Algumas sugestões para você: Jesus reitera Flamengo em outro patamar e nega arrogância: \"São fatos\" Ônibus com torcida do Barcelona de Guayaquil cai em penhasco e deixa mortos Árbitro pausa clássico SPFC x Corinthians por gritos homofóbicos no Morumbi PUBLICIDADE X Placar UOL de Futebol UOL Inc. GRÁTIS - Na VER UOL Host PagBank Pagseguro Cursos Esporte sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Bate-papo Página principal Bate Papo VIP Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Página principal Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Página principal Agronegócio Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Folha Esporte Página principal Futebol Jogos do dia Mercado da Bola Brasileirão Mundial de clubes Copa do Brasil Paulista Carioca Liga dos Campeões Mais campeonatos UOL de Primeira Olimpíadas Mais Esporte Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Página principal Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Página principal Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Fefito Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor de Mãe Amor Sem Igual As Aventuras de Poliana Avenida Brasil Éramos Seis Malhação Salve-se Quem Puder Especial BBB20 Enquetes Chico Barney Mauricio Stycer Últimas notícias Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Destretando Final feliz MOV Página principal MOV.doc Entrevistas Parceiros Band Caras RedeTV! + Canais TAB Receitas Start Urban Taste Viagem Pós-jogo {{jogo.competicao}} {{jogo.time1.sigla}} {{jogo.placar1}} ({{jogo.penalti1}} {{jogo.penalti2}}) {{jogo.placar2}} {{jogo.time2.sigla}} Ao vivo {{jogo.competicao}} {{jogo.time1.sigla}} {{jogo.placar1}} ({{jogo.penalti1}} {{jogo.penalti2}}) {{jogo.placar2}} {{jogo.time2.sigla}} {{horario.horario}} {{jogo.competicao}} {{jogo.time1.sigla}} {{jogo.placar1}} ({{jogo.penalti1}} {{jogo.penalti2}}) {{jogo.placar2}} {{jogo.time2.sigla}} Ver mais jogos Topo Coluna Rafael Reis \"Shakhtar de Portugal\" rouba a cena e é até mais brasileiro que o original Bruno Tabata, destaque do Portimonense, fez parte da seleção pré-olímpica do Brasil Imagem: Reprodução 00:00 Rafael Reis Rafael Reis https://www.uol.com.br/esporte/futebol/colunas/rafael-reis Jornalista formado pela Universidade Estadual de Londrina e mestre em comunicação pela Fundação Cásper Líbero, foi repórter da Folha de S. Paulo por nove anos e mantém um blog sobre futebol internacional no UOL desde 2015. 15/02/2020 04h00 Foi-se o tempo em que o Shakhtar Donetsk podia encher o peito e se autoproclamar o time mais brasileiro do futebol europeu. Não que a equipe ucraniana tenha abandonado a ideia de explorar ao máximo o talento verde e amarelo. Os 14 jogadores nascidos na terra de Ronaldo, Romário e Neymar presentes no seu elenco atual são prova de que o projeto segue a pleno vapor. Perdeu? A gente mostra de novo O dia que Luxemburgo tirou Zidane de campo e pagou caro por isso Será que o Liverpool já tem lugar entre os melhores da história? Rival do Santos na Libertadores terá dupla de ataque que já foi do City Mas a cidade de Portimão, localizada no extremo sul de Portugal e com cerca de 55 mil habitantes, abriga uma comunidade futebolística brasileira ainda maior. Em sua terceira temporada consecutiva na primeira divisão lusa, o Portimonense já utilizou 19 jogadores do país pentacampeão mundial. Isso sem contar os brasileiros espalhados pelas categorias de base, pela comissão técnica e até pela diretoria. O time português investe tão pesado na antiga colônia que até emplacou um nome na seleção sub-23 que conseguiu a classificação para os Jogos Olímpicos de Tóquio-2020: o atacante Bruno Tabata, revelado pelo Atlético-MG e que está por lá há quase quatro anos. O meia-atacante Lucas Fernandes, que começou a carreira no São Paulo, foi emprestado ao Portimonense e depois teve os direitos econômicos adquiridos pelo clube, também chegou a fazer parte das convocações de André Jardine. Além de Tabata e Lucas, o lateral esquerdo Júnior Tavares e o meia Dener, também crias do Morumbi, são outros jogadores relativamente conhecidos que fazem parte do elenco alvinegro. O capitão do time, o zagueiro Jadson, que atuava em times pequenos do Rio de Janeiro antes de se mudar para Portugal, também é brasileiro, assim como o auxiliar Pedro Silva, ex-lateral direito que jogou no Palmeiras, no Santos e no Corinthians. Mas, afinal, por que o Portimonense gosta tanto de jogadores oriundos do Brasil? Talvez porque o próprio dono do clube seja brasileiro. Proprietário de 90% das ações da agremiação, Theodoro Fonseca foi ex-jogador do Corinthians e do Fluminense, trabalhou com Ayrton Senna, agenciou o atacante Hulk e foi parceiro comercial do empresário Juan Figer durante décadas. No clube que dirige, ele se aproveita dessa rede de contatos que construiu ao longo da carreira, para levar à Europa jovens brasileiros garimpados no futebol nacional e exibi-los na vitrine do Campeonato Português. \"O nosso projeto é descobrir jovens e fazer com que sintam a cidade, o Algarve e o Portimonense, para dar frutos no futuro. Não quero nada de um dia para o outro\", afirmou o agente e cartola, ao jornal \"O Jogo\", no mês passado. Mesmo com uma farta legião brasileira à disposição, o Portimonense não tem feito bonito nesta temporada, não. A equipe alvinegra está seriamente ameaçada de rebaixamento. Até o início da 21ª rodada do Português, ocupava a penúltima colocação, com 14 pontos, só dois a mais que o lanterna Desportivo Aves. A desvantagem para o Belenenses, 15º colocado e primeiro time fora do descenso, já era de quatro pontos. Lá na frente, a liderança é do Benfica, que tem quatro pontos a mais que o Porto. Só no EI Plus você assiste ao vivo a 100% dos jogos da Champions League! Assine agora pelo UOL Esporte Clube! Comunicar erro As mais lidas agora Ônibus com torcida do Barcelona de Guayaquil cai em penhasco e deixa mortos Manchester City é banido da Champions League por duas temporadas São Paulo e Corinthians empatam e \"consagram\" goleiros Esporte Futebol Rafael Reis PUBLICIDADE do UOL© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Rafael Reis Será que o Liverpool já tem lugar entre os melhores times da história? O Liverpool da temporada 2019/2020 conquistou até o momento 73 dos 75 pontos que disputou no Campeonato Inglês, a... 14/02/2020 04h20 O dia em que Luxemburgo tirou Zidane de campo e pagou caro por isso Vinte e nove minutos do segundo tempo. O Real Madrid empatava sem gols com a Juventus, fora de casa, e estava se... 14/02/2020 04h00 Por onde andam 5 \"figuras\" gringas que passaram pelo futebol brasileiro? A receita para fazer sucesso no mundo do futebol costuma ser marcar gols, vencer partidas, conquistar títulos,... 13/02/2020 04h20 Rival do Santos na Libertadores terá dupla de ataque que já foi do City Adversário do Santos na fase de grupos da Libertadores, o Olimpia, do Paraguai, terá na principal competição... 13/02/2020 04h00 Casemiro é o 4º jogador mais faltoso da elite da Europa; veja o top 10 Não é à toa que Casemiro há tempos é o escolhido de Tite para ser o \"cão de guarda\" da defesa da seleção... 12/02/2020 04h20 Quem é o brasileiro que brilha com zebra e luta por artilharia na Espanha? Até dois meses atrás, Matheus Aiás era apenas mais um dos incontáveis jogadores brasileiros de futebol espalhados... 12/02/2020 04h00 Cristiano Ronaldo não para de fazer gols e já é o 3º na Chuteira de Ouro A Juventus foi derrotada por 2 a 1 pelo Hellas Verona e deixou a liderança do Campeonato Italiano. Mas o fim de... 11/02/2020 04h20 5 sul-americanos que estão desempregados e podem reforçar seu time Os campeonatos estaduais estão em pleno andamento, a Libertadores e a Copa do Brasil deram seus pontapés iniciais, 11/02/2020 04h00 Prisão e acusação de atentado: como ex-Real ficou com fama de \"gângster\" Raúl Bravo jogou durante dez anos no Real Madrid, dividiu vestiário com Roberto Carlos, Ronaldo, Zinédine Zidane e 10/02/2020 04h00 Por que Neymar apanha até 3 vezes mais que outros craques do 1º escalão? Nas 14 partidas do Campeonato Francês que disputou até o momento nesta temporada, Neymar sofreu 59 faltas. Só no... 09/02/2020 04h00 \"Efeito James\" coloca em xeque futuro da carreira de Coutinho Em 2014, James Rodríguez era jogador que todo torcedor sonhava em ver em seu clube. O sucesso na Copa do Mundo... 08/02/2020 14h07 Depois do sucesso da Bélgica, vem aí a ótima geração norueguesa A Noruega não disputa a Copa do Mundo desde 1998. Na Eurocopa, sua história é ainda mais insignificante.... 07/02/2020 12h00 Ele tem 17 anos, já é o 2º maior ladrão de bolas da Europa e vale R$ 230 mi Diz a filosofia do futebol que o poder de marcação é algo que um jogador só adquire com o tempo. Por isso, a... 07/02/2020 04h00 Por Onde Andam 7 brasileiros que jogaram no Paris Saint-Germain? É difícil contar a história dos principais clubes da Europa sem citar jogadores brasileiros. Afinal, os... 06/02/2020 04h00 Neymar completa 28 anos, mas continua preso à adolescência Na última sexta-feira, quando enviei meu planejamento semanal aos editores do UOL Esporte, o post de hoje era bem... 05/02/2020 04h00 Em jejum, Messi deixa o top 10 da Chuteira de Ouro; Immobile aumenta folga Maior vencedor da história da Chuteira de Ouro, Lionel Messi está cada vez mais distante da disputa pelo sétimo... 04/02/2020 04h20 Para recuperar liderança na Alemanha, Bayern manda Coutinho para o banco A vitória por 3 a 1 sobre o Mainz, no último sábado (1º), colocou o Bayern de Munique na liderança do Campeonato... 04/02/2020 04h00 A janela fechou na Europa, mas esses 5 brasileiros estão desempregados A janela de transferências para os campeonatos nacionais de primeiro escalão da Europa fechou nessa sexta-feira... 03/02/2020 04h00 A janela fechou, mas esses 5 jogadores famosos continuam desempregados A janela de transferências para as ligas nacionais mais importantes da Europa fechou nessa última sexta-feira... 02/02/2020 04h00 Coronavírus esfria mercado, afasta reforços e pode gerar debandada na China A epidemia do novo coronavírus, que já deixou 259 mortos, teve quase 12 mil casos confirmados e colocou mais de... 01/02/2020 04h00 Como ida de Marí para o Arsenal pode atrair jogadores europeus ao Brasil A transferência do zagueiro espanhol Pablo Marí do Flamengo para o Arsenal - por empréstimo em um primeiro... 31/01/2020 04h20 Fenômeno dos gols, Haaland supera início de carreira de Messi, CR7 e Neymar Na estreia contra o Augsburg, foram 34 minutos em campo, três chutes e três gols. Uma semana depois, ante o... 31/01/2020 04h00 Por onde andam 7 brasileiros que jogaram no Borussia Dortmund? É difícil contar a história dos principais clubes da Europa sem citar jogadores brasileiros. Afinal, os... 30/01/2020 04h20 Ele nasceu Romário, foi descoberto por Ronaldinho e pôs Cebolinha no banco Ele se chama Romário, tem 1,69 m de altura, vestiu a camisa 11 durante a maior parte da carreira, anda com aquele... 30/01/2020 04h00 Fla é o clube que mais faturou no mundo nesta janela e o 5º que mais gastou Campeão brasileiro e da Libertadores no ano passado, o Flamengo é um dos personagens principais da atual edição do 29/01/2020 10h52 Líder na Alemanha, Leipzig tem 45% do elenco \"made in Red Bull\" Não será nenhuma surpresa se, dentro de pouco tempo, Artur, Thonny Anderson, Alerrando ou qualquer outro jogador... 29/01/2020 04h00 Neymar vira o melhor brasileiro na Chuteira de Ouro; líder passa em branco Com nove gols nas últimas sete rodadas do Campeonato Francês, Neymar virou o jogador brasileiro mais bem... 28/01/2020 04h20 5 novelas para acompanhar nos últimos dias da janela de transferências A janela de transferências está chegando ao fim na Europa. Os clubes de Inglaterra, Espanha, Itália, Alemanha,... 28/01/2020 04h00 Quem é a mulher que pode fazer de Mbappé o jogador mais caro da história? Não é novidade para ninguém que o Real Madrid sonha com Kylian Mbappé. O clube mais vitorioso da história da Liga... 27/01/2020 04h00 Em baixa, Vinícius Júnior fica 60% pior em 2º ano no Real O mínimo que se espera de um jogador de pouca idade e que está dando os primeiros passos de sua carreira é que ele 26/01/2020 04h00 7 brasileiros de times pequenos da Europa para reforçar seu clube neste ano Tirar um jogador do Barcelona, do Real Madrid, do Manchester City ou do Liverpool é praticamente uma tarefa... 25/01/2020 04h00 Até onde a Red Bull pode ir no futebol? O Leipzig lidera o Campeonato Alemão, foi o primeiro colocado do seu grupo na Liga dos Campeões e já está entre os 24/01/2020 04h20 Como Cristiano Ronaldo \"renasceu\" na Juventus após bombardeio de críticas \"Já faz um tempo que Cristiano Ronaldo se arrasta pelo campo. Ele deve ter a humildade de entender que, em uma... 24/01/2020 04h00 Por onde andam 7 brasileiros que jogaram no Bayern de Munique? É difícil contar a história dos principais clubes da Europa sem citar jogadores brasileiros. Afinal, os... 23/01/2020 04h20 Martinelli vira fenômeno na Inglaterra e supera estreia de Neymar na Europa Neymar chegou à Europa já com 21 anos, carregando a experiência de mais 220 partidas como profissional no Santos,... 23/01/2020 04h00 Janela tem RB Bragantino entre os dez clubes que mais gastaram no mundo Principal novidade da primeira divisão do Campeonato Brasileiro para 2020, o Red Bull Bragantino tem sido o... 22/01/2020 04h20 Jovem astro de R$ 588 mi sofre com jejum de 4 meses e \"apanha\" na Espanha A lua de mel entre o Atlético de Madri e o reforço mais caro da sua história chegou ao fim. 22/01/2020 04h00 Immobile dispara na liderança da Chuteira de Ouro; Messi volta ao top 10 Está difícil alguém tirar a Chuteira de Ouro 2019/2020 de Ciro Immobile. O centroavante italiano de 29 anos está... 21/01/2020 04h20 Técnicos argentinos são o triplo dos brasileiros na Libertadores 2020 Se os treinadores brasileiros andam em baixa até mesmo dentro do mercado nacional e vêm sendo eclipsados pelo... 21/01/2020 04h00 5 artilheiros do futebol sul-americano para seu clube contratar neste ano Seu clube está precisando de um novo homem-gol para 2020? A solução para esse problema pode estar fora do... 20/01/2020 04h00 7 promessas do Pré-Olímpico sul-americano para seu clube contratar O objetivo principal dos 230 jogadores de até 23 anos que iniciaram ontem a disputa do Pré-Olímpico Sul-Americano... 19/01/2020 04h00 Como possível contratação de Scarpa já coloca clube espanhol em crise Gustavo Scarpa ainda não deixou o Palmeiras. Mas a simples possibilidade da sua transferência para o Almería já... 18/01/2020 04h00 Sem paciência, elite da Europa já soma 30 demissões de técnico na temporada O assunto da semana no futebol internacional foi a troca de comando do Barcelona. Depois de dois anos e meio vendo 17/01/2020 04h20 Tóquio-2020 pode ter Mbappé e Salah; conheça as seleções já classificadas Ouro no Rio de Janeiro quatro anos atrás, a seleção brasileira inicia neste domingo (19) a busca pela... 17/01/2020 04h00 Por onde andam 7 brasileiros que jogaram no Napoli? É difícil contar a história dos principais clubes da Europa sem citar jogadores brasileiros. Afinal, os... 16/01/2020 04h20 Quem é o alemão que brilhou na Champions e está por trás do RB Bragantino Clube brasileiro que mais gastou na atual janela de transferências, o Red Bull Bragantino não contrata por... 16/01/2020 04h00 Janela de transferências chega a R$ 2,1 bi; veja os brasileiros mais caros Os jogadores brasileiros andam um tanto quanto esquecidos pelos clubes europeus na atual janela de transferências. 15/01/2020 04h20 Por que o Barcelona contratou um técnico que nunca ganhou um título? \"Ontem, eu estava passeando ao lado das vacas no meu povoado. Hoje, posso dizer que estou treinando os melhores... 15/01/2020 04h00 ver mais PUBLICIDADE","categorias":[""]}
{"corpora":"Mari Rodrigues | As pequenas resistências que nos engrandecem\nAs pequenas resistências que nos engrandecem\nAs pequenas resistências que nos engrandecem - Mari Rodrigues - UOL PUBLICIDADE Home UOL Produtos Outros canais UOL Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Bate-papo Outros canais UOL Bate-papo Página principal Bate Papo VIP Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Outros canais UOL Notícias Página principal Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Outros canais UOL Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Outros canais UOL Economia Página principal Agronegócio Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Folha Esporte Outros canais UOL Esporte Página principal Futebol Jogos do dia Mercado da Bola Brasileirão Mundial de clubes Copa do Brasil Paulista Carioca Liga dos Campeões Mais campeonatos UOL de Primeira Olimpíadas Mais Esporte Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Outros canais UOL Entretê Página principal Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Outros canais UOL TV e Famosos Página principal Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Fefito Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor de Mãe Amor Sem Igual As Aventuras de Poliana Avenida Brasil Éramos Seis Malhação Salve-se Quem Puder Especial BBB20 Enquetes Chico Barney Mauricio Stycer Últimas notícias Universa Outros canais UOL Universa Página principal Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Outros canais UOL VivaBem Página principal Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Outros canais UOL Tilt Página principal Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Outros canais UOL Página principal Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Destretando Final feliz MOV Outros canais UOL Vídeos Página principal MOV.doc Entrevistas Parceiros Band Caras RedeTV! Educação Outros canais UOL Educação Página principal Banco de Redações Enem Pesquisa Escolar Planos de aula Resumo de livros Vestibular Brasil Escola Últimas notícias Pesquisa Escolar Atualidades Biografias Biologia Física Geografia História Matemática Português Química Outros temas Cursos online Cursos Livres - Upfy Pós-graduação Profissionalizantes Preparatório OAB TAB Outros canais UOL TAB Página Principal Edições Últimas Assista Colunistas Tendência & Inovação Comportamento Arte & Design Sociedade Newsletter Urban Taste Outros canais UOL Urban Taste Página principal Comidas Drinques Blogs e colunas Últimas notícias Receitas Outros canais UOL Receitas Página principal Todas as receitas Acompanhamentos Arroz Bebidas Bolos Carnes Cozinha Típica Doces e Sobremesas Frangos e Outras Aves Hambúguer e Lanches Leite Condensado Massas e Molhos Pães Peixes e Frutos do Mar Petiscos e Entradas Saladas Tortas Sopas e Caldos Receitas Vegetarianas Últimas notícias Start Outros canais UOL Start Página principal Reviews eSports Guias Curiosidades Vídeos Blogs e colunas Últimas notícias Viagem Outros canais UOL Viagem Página Principal Ecoturismo Roteiros Culturais Roteiros em Família Roteiros Gastronômicos Roteiros de Luxo Mochileiros Roteiros para Badalar Roteiros para Descansar Roteiros Românticos Vídeos Últimas Notícias UOL Host UOL Meu Negócio PagBank PagSeguro Cursos sac Pessoas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Na prática Sim ou não? Como fazer Destretando Final feliz Reportagens especiais Blogs e colunas Últimas Topo Mari Rodrigues Histórico Categorias Sem categoria As pequenas resistências que nos engrandecem 00:00 ECOA 15/02/2020 04h00 Esta semana participei de um curso muito legal sobre resistência. E antes que venham me dizer que a universidade está ensinando balbúrdia, o curso era para falar de estudos que estão sendo feitos nesse campo de estudo relativamente novo. A professora, uma brasileira que já mora há muitos anos na Espanha, trouxe um monte de referências para saber o que a universidade tem estudado sobre as resistências abertas, já conhecidas de todo mundo, e as resistências cotidianas, que não são tão evidentes, mas existem. Essas tais resistências cotidianas me interessaram muito mais, porque têm mais a ver com o que eu escrevo aqui. São estas \"pequenas revoluções\" que acontecem aqui e acolá que mudam um pouco o mundo em que vivemos. E especialmente quanto ao tema da diversidade, elas fazem um bocado de diferença. Seja aquela piada grosseira da qual a gente não ri, seja aquela correção pronominal que a gente faz, quase tudo na existência de uma pessoa LGBT+ é uma pequena resistência diária. Há muitas divergências sobre o que pode ou não ser considerado resistência, mas o conceito mais aceito é o de oposição da pessoa subalterna ao poder, nesse sentido o subalterno sendo a pessoa sem voz no jogo do poder. O poder gera resistências, as resistências geram outras resistências, e as resistências geram poder. Como explicar isso de uma forma didática? Suponhamos que num lugar X, um governante fala que bater no filho homossexual é uma solução para sua homossexualidade, e depois fala mais alguns absurdos, como, tomemos por exemplo, gente bonita deve ser estuprada. Essas falas geram revolta e as pessoas afetadas pelas falas absurdas pedem retratação. Isso é uma resistência. Por algum motivo, a indignação coletiva é tão grande que surgem movimentos auto-organizados e mesmo partidos políticos que por alguma razão ganham as próximas eleições. A resistência gerou poder. E esse poder gera novas resistências, e ressentimentos por parte dos vencidos. Portanto, temos que deixar bem separados movimentos como o que é pela criminalização da LGBTfobia, que são resistências de grupos historicamente sem voz no poder, e o que é contra uma distópica \"ideologia de gênero\", que é mera resposta do poder ao fortalecimento da resistência. Outra lição que tirei deste curso foi que, pelo menos na academia, ainda existe essa dicotomia entre norte e sul, países desenvolvidos e países em desenvolvimento. Esperamos que as universidades do norte teorizem sobre assuntos que são afetos ao sul, porém esquecemos que nós do sul podemos também ser responsáveis pela produção do conhecimento. Num contexto em que a ciência tem sido extremamente atacada pela pós-verdade e mesmo pela mentira, temos de mostrar o nosso papel de criadores de nossas próprias histórias e autores de nossas próprias teorias, sem precisar do aval do outro para nos legitimarmos. E isso também é uma resistência. E uma revolução. ** Este texto não reflete, necessariamente, a opinião do UOL. Comunicar erro As mais lidas agora A década do clima: fogo, água e a era dos extremos Coletivos de mulheres formam doulas e multiplicam o respeito às gestantes Plástico criado na UFPR reduz para 5 meses tempo de decomposição do produto Sobre a autora Estudante de Letras, Mari Rodrigues participa da Frente de Diversidade Sexual e de Gênero da USP. É apaixonada por comida do norte e por reciprocidade nas relações. Ainda está decidindo o que vai fazer com sua vida. Sobre o blog Falar de si e falar de um mundo melhor. Como as experiências pessoais de uma pessoa que já enfrentou tanto por ser quem é podem contribuir para que o mundo seja mais diverso e inclusivo? PUBLICIDADE Marina Rodrigues As pequenas resistências que nos engrandecem Esta semana participei de um curso muito legal sobre resistência. E antes que venham me dizer que a universidade... 15/02/2020 04h00 Qual a importância que nos damos? Uma grande amiga, professora de espanhol para estrangeiros no Chile, tomou a liberdade de traduzir um dos meus... 08/02/2020 04h04 Pessoas trans resistem e transformam o próprio mundo 29 de janeiro é o Dia Nacional de Visibilidade Trans. Nessa mesma data, em 2004, travestis e transexuais estiveram 25/01/2020 04h00 Sobre o quanto permitimos em nossas relações de amizade Esta semana ouvi do meu terapeuta que deveria prestar mais atenção às atitudes que certas amizades têm comigo, e o 18/01/2020 04h00 O tal do amor nos pertence? Sinto que estou num momento da minha vida em que o tal do amor finalmente está fazendo sentido. Sabe aquela... 11/01/2020 04h00 Podemos ser versões melhores de nós mesmos Neste réveillon uma coisa muito interessante aconteceu: encontrei uma pessoa conhecida na cidade, que tem... 04/01/2020 04h00 Os balanços que fazemos do ano que passou 2019 foi um ano muito ambíguo. Aconteceram coisas muito boas e coisas muito ruins. Nesta época de balanço, que... 28/12/2019 05h00 E o que faremos no Natal? Como diria a famosa música da época, \"então é Natal, a festa cristã\". Tempo de alegria, de reflexão e de carinho. 21/12/2019 04h00 É bom ouvir o outro de vez em quando Organizei um evento na última semana. Era uma reunião de várias pessoas, representando vários coletivos, com a... 14/12/2019 04h00 A dedicação às nossas ações e a importância das nossas redes de apoio Nos últimos tempos, uma série de coisas estão acontecendo. Realizar ações de um coletivo de diversidade é... 07/12/2019 04h00 A metáfora do desenho da casa e as nossas noções sobre família Participei de uma roda de conversa sobre permanência de pessoas trans na universidade e uma colega fez uma... 30/11/2019 04h00 Sem comentários Um amigo recomendou que eu falasse sobre educação. E me pergunto sobre o que exatamente eu posso falar nesse... 16/11/2019 04h00 Quatro tiros contra a sensatez Tiro 1. O carinho das pessoas LGBT ainda é motivo de vergonha. 09/11/2019 04h00 Você já foi ao banheiro hoje? Sim, é exatamente isso que eu pergunto hoje. Você agora deve estar pensando, \"como assim, essa louca quer saber de 02/11/2019 04h00 Ser trans não deve ser uma sentença de morte Na semana passada, uma jovem transexual foi agredida até a morte. O motivo: ser quem é. Há dois anos, a mesma... 26/10/2019 04h00 Sobre os códigos tácitos do \"ser LGBT\" Estava indo encontrar um amigo esses dias e pedi um carro para ir até ele. No meio do caminho, passamos por uma... 19/10/2019 08h00 Colocar-se no lugar do outro: um exercício necessário Uma das reclamações que tenho ouvido com maior frequência de alguns membros de movimentos LGBT é sobre o caráter... 12/10/2019 07h00 Qual é o seu carinho? Recentemente fui convidada para discursar numa mesa de debates sobre permanência de pessoas LGBT na universidade.... 04/10/2019 09h55 Carta para a Mari de 2012 Mari, bom dia! 01/10/2019 07h00 Blog da Mari Rodrigues estreia no UOL Falar de si e falar de um mundo melhor. Como as experiências pessoais de uma pessoa que já enfrentou tanto por ser 17/09/2019 15h36 PUBLICIDADE","categorias":[""]}
