{"corpora":"Câmara dos Deputados | Grupo de Moro propõe triplicar pena para difamação na web\nGrupo de Moro propõe triplicar pena para difamação na web\nGrupo do pacote de Moro propõe triplicar pena para difamação em rede social - 23/10/2019 - Poder - Folha Abrir sidebar menu Menu Assine Ir para o conteúdo [1] Ir para o menu [2] Ir para o rodapé [3] Entrar Buscar poder governo bolsonaro lava jato legislativo paulista Entrevista da 2ª agência lupa piauí Copiar link Busca Buscar no sites da Folha de S.Paulo Buscar Últimas notícias Gostaria de receber as principais notícias do Brasil e do mundo? Não, obrigado Sim, aceito Assine Fechar sidebar menu Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas opinião Editoriais Charges Tendências/Debates colunas e blogs Colunas Blogs mais populares Mais lidas Mais enviadas Mais comentadas agora acervo folha Há 50 Anos Saiu no NP fotografia governo bolsonaro Folha Informações Painel poder Governo Bolsonaro painel Entrevista da 2ª lava jato DeltaFolha mercado cifras & Calculadoras da Previdência folhainvest imposto de renda 2019 painel s.a. mpme o brasil que dá certo previdência vaivém das commodities Publicidade Legal cotidiano educação ao seu tempo Folha Verão febre amarela rio de janeiro loterias tempo Dias Melhores mundo coreia do norte governo trump venezuela portugal hipercidades esporte esporte campeonato brasileiro Futebol Internacional ilustrada mônica bergamo quadrinhos comida painel das letras ilustríssima F5 Bichos celebridades horóscopo você viu? televisão guia folha ambiente ciência equilíbrio e saúde turismo especiais dias melhores Seminários Folha empreendedor social FIIS top of mind sãopaulo viaja sãopaulo o melhor de sãopaulo estradas descubra sãopaulo o melhor de sãopaulo tv folha tv folha parceiros Agência Fapesp BBC News Brasil Deutsche Welle Financial Times Global Media Latino América 21 Nova Escola Piauí Quatro Cinco Um Radio France Internationale The New York Times The Wall Street Journal The Washington Post Telepadi banco de dados painel do leitor sobre tudo carreiras morar rodas vida prática mais seções folha en español folha in english Folha Mapas folhaleaks tudo sobre folha tópicos folha transparência versão impressa Mapa do site classificados fale com a folha Canais para o leitor anuncie (publicidade folha) atendimento ao assinante erramos ombudsman painel do leitor Sobre a Folha sobre o grupo folha expediente política de privacidade projeto editorial treinamento trabalhe na folha Contraste Claro Escuro Edições United States of America flag ENG ESP Siga a folha Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo Ícone de fechar Fechar Grupo do pacote de Moro propõe triplicar pena para difamação em rede social Equipe da Câmara dos Deputados prevê ampliar punição para crimes contra a honra cometidos dessa forma Copiar link 23.out.2019 às 14h30 Atualizado: 23.out.2019 às 18h23 Edição Impressa Ouvir o texto Diminuir fonte Aumentar fonte Danielle Brant Brasília O grupo de trabalho na Câmara dos Deputados que analisa o pacote anticrime do ministro Sergio Moro (Justiça) propôs nesta quarta-feira (23) triplicar a pena para crimes de injúria, calúnia e difamação cometidos ou divulgados pelas redes sociais. Os deputados acrescentaram um parágrafo ao artigo 141 do Código Penal, dentro do capítulo de crimes contra a honra, como injúria, calúnia, exceção da verdade e difamação. Conforme o texto proposto, se o crime for cometido ou divulgado pelas redes sociais, a pena será aplicada em triplo. O projeto de lei anticrime é uma das principais bandeiras de Moro à frente do Ministério da Justiça no governo Jair Bolsonaro. O ex-juiz já sofreu várias derrotas em relação à proposta original. O documento final que sairá do grupo de trabalho será submetido ao plenário da Câmara dos Deputados. Sergio Moro, da Lava Jato ao Ministério da Justiça ic_save ic_share Leia Mais Ícone fechar Voltar Ver novamente Voltar Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar Pela legislação atual, o crime de calúnia (imputar falsamente a alguém fato definido como crime) é punido com detenção de seis meses a dois anos e multa. A difamação (imputar fato ofensivo à reputação) tem pena de detenção de três meses a um ano, além de multa. A injúria (ofender a dignidade ou decoro) tem como punição detenção de um a seis meses, ou multa –se houver agravantes, como uso da violência ou envolver raça, religião ou etnia, a pena aumenta. Em todos os casos, as penas são elevadas em um terço se os crimes forem cometidos contra o presidente ou chefe de governo estrangeiro, contra funcionário público em razão de suas funções ou na presença de pessoas ou com meios que facilitem sua divulgação. No que pode ter sido a penúltima reunião do grupo, os deputados também incluíram nesta quarta dispositivos em artigo do Código de Processo Penal que trata do auto de prisão em flagrante. O juiz terá 24 horas após a prisão em flagrante para realizar a audiência de custódia. Se isso não ocorrer, o preso deverá ser libertado em até 48 horas, e a autoridade poderá responder administrativa, civil ou penalmente pela omissão, caso não apresente motivação idônea. Em caso de reincidência ou pessoa que integre organização criminosa armada ou milícia, por exemplo, a liberdade provisória poderá ser negada. O grupo também incluiu dispositivos na lei de organizações criminosas para regulamentar a atuação de policiais infiltrados virtuais. Será preciso demonstrar a necessidade da ação e o alcance das tarefas, além de nomes e apelidos dos investigados. A infiltração na internet poderá ser permitida, segundo o texto, caso as provas não possam ser obtidas de outra forma. Os deputados determinaram também prazo de até seis meses para a operação, e um máximo de 720 dias, se for provada a necessidade. O dispositivo também anula a pena obtida de forma a infringir a lei. O texto também protege policial que oculta a identidade durante a infiltração, afirmando que o agente não comete crime se o objetivo for colher indícios de crimes. O grupo definiu ainda a venda de bens apreendidos, e suprimiu um artigo que trata de resistência à ordem legal de funcionário público, por estar sendo tratado por outra comissão. Veja em 30 fotos os seis primeiros meses de Bolsonaro ic_save ic_share Leia Mais Ícone fechar Voltar Ver novamente Voltar Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar O projeto de lei anticrime proposto por Moro é alvo de controvérsia, incluindo uma envolvendo a campanha publicitária do governo, que foi suspensa pelo TCU (Tribunal de Contas da União). Alguns dos principais pontos, como prisão em segunda instância e excludente de ilicitude para agentes que cometerem excessos sob violenta emoção, escusável medo ou surpresa, já foram derrubados do pacote. Os itens, no entanto, ainda podem ser restaurados pelo governo no plenário da Câmara. Os deputados acataram algumas sugestões do ministro, como a criação do banco nacional de perfil balístico e o aumento da permanência de presos perigosos em estabelecimentos federais de segurança máxima. Eles também deixaram suas digitais, ao incluir dispositivos que aumentam a proteção legal de policiais investigados, estabelecem regras mais rígidas para progressão de regime e vedam que condenados por crimes hediondos que resultem em morte tenham direito à saída temporária. O grupo também aumentou a pena para o crime de concussão, que é quando o funcionário público exige, para si ou para outro, vantagem indevida direta ou indiretamente, mesmo que fora da função ou antes de assumir o cargo. Os parlamentares aumentaram para 12 anos a pena máxima —antes, era de 8 anos. Depois de passar pelo plenário da Câmara, o documento vai ao Senado. Se houver mudanças, volta para a Câmara para uma votação final. A seguir, vai para sanção ou veto presidencial. Em caso de veto, o Congresso, em sessão conjunta da Câmara e do Senado, poderá derrubá-lo pela votação da maioria de seus integrantes. Copiar link sua assinatura pode valer ainda mais Você já conhece as vantagens de ser assinante da Folha? Além de ter acesso a reportagens e colunas, você conta com newsletters exclusivas (conheça aqui). Também pode baixar nosso aplicativo gratuito na Apple Store ou na Google Play para receber alertas das principais notícias do dia. A sua assinatura nos ajuda a fazer um jornalismo independente e de qualidade. Obrigado! sua assinatura vale muito Mais de 180 reportagens e análises publicadas a cada dia. Um time com mais de 120 colunistas. Um jornalismo profissional que fiscaliza o poder público, veicula notícias proveitosas e inspiradoras, faz contraponto à intolerância das redes sociais e traça uma linha clara entre verdade e mentira. Quanto custa ajudar a produzir esse conteúdo? Assine a Folha Tópicos relacionados ministério da justiça operação lava jato Sergio Moro Envie sua notícia Erramos? Endereço da página https://www1.folha.uol.com.br/poder/2019/10/grupo-do-pacote-de-moro-propoe-triplicar-pena-para-difamacao-em-rede-social.shtml Comentários Os comentários não representam a opinião do jornal; a responsabilidade é do autor da mensagem. Termos e condições Todos os comentários Comente* * Apenas para assinantes da Folha receba notícias da folha Relacionadas Tribunal vai decidir se caso de Lula sobre sítio de Atibaia deve voltar à 1ª instância Bolsonaro quer 'batalhão governista' para tentar bloquear retaliações do PSL Empresa suspeita de atuar em 'clube' de empreiteiras da Petrobras é alvo da Lava Jato Veja também Nova gestão Compartilhar Fique por dentro das últimas decisões do governo Bolsonaro Ícone fechar Fique por dentro das últimas decisões do governo Bolsonaro Datafolha Compartilhar Otimismo com próximo Congresso é o mais alto dos últimos anos Ícone fechar Otimismo com próximo Congresso é o mais alto dos últimos anos CCR atinge meta da ONU com redução de 50% no índice de mortes em rodovias sob sua administração Nova empresa vai oferecer soluções digitais e inovadoras Ouça agora o 8° episódio da série de podcast Papo Empreendedor Parceria ajuda a reduzir a criminalidade Exercitar corpo e mente garante longevidade saudável parar Mais lidas em Poder Ver todas Grupo do pacote de Moro propõe triplicar pena para difamação em rede social Novo líder do PSL, Eduardo Bolsonaro diz que futuro da família na sigla é incerto PGR e União exaltam direito das vítimas, e Supremo retoma 2ª instância amanhã STF retoma julgamento de prisão após 2ª instância com voto que favorece Lula 'Vai pra casa, vagabundo; vai pra casa, aposentado', grita Doria a manifestantes em SP Principais do dia Compartilhar Novo líder do PSL, Eduardo Bolsonaro diz que futuro da família na sigla é incerto Filho do presidente afirma que política não deve ser feita com o fígado e que buscará a paz no partido 23.out.2019 às 19h51 Previdência Compartilhar Relator permite que estados saiam da reforma e alivia regras para mulheres mais pobres Proposta cria mecanismo para que governadores e prefeitos revejam regras de aposentadoria 23.out.2019 às 15h11 Compartilhar PGR e União exaltam direito das vítimas, e Supremo retoma 2ª instância amanhã Julgamento sobre prisão antes de esgotados os recursos foi suspenso nesta quarta com placar de 3 a 1 23.out.2019 às 20h48 Folha de S.Paulo Assine Topo folha de s.paulo Sobre a Folha Acervo Folha ClubeFolha Expediente Política de Privacidade Prêmio Folha Projeto Editorial Seminários Folha Trabalhe na Folha Vagas em TI Treinamento Fale com a Folha Anuncie (Publicidade Folha) Atendimento ao Assinante Erramos Fale com a Folha Ombudsman Painel do Leitor editorias Poder Mercado Cotidiano Mundo Esporte Ilustrada Ilustríssima F5 Ciência Equilíbrio e Saúde Fotografia TV Folha Educação Banco de Dados Turismo Guia Folha Sobre Tudo Revista sãopaulo opinião Opinião Colunas e Blogs mais seções Dias Melhores Empreendedor Social Especiais Folha en Español Folha In English Folhainvest Folhaleaks Folha Mapas Folha Tópicos Folha Transparência O Melhor de sãopaulo Últimas Versão Impressa Mapa do site serviços Aeroportos Classificados Folha Informações Horóscopo Loterias Mortes Praias Tempo outros canais Agora e-mailFOLHA Datafolha Folhapress Folha Eventos Publifolha Top of Mind Audiência da Folha Páginas vistas 184.413.027 Total de páginas visualizadas no site da Folha em setembro de 2019, segundo o Google Analytics Informação set.2019 Visitantes únicos 26.549.259 Total de visitantes diferentes do site da Folha em setembro de 2019, segundo o Google Analytics Informação set.2019 CANAIS DA FOLHA Fale com a Redação Mapa do site Escolha suas newsletters Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo A Folha integra o Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress. NEWSLETTER Ícone alerta Por favor, selecione uma das opções abaixo. Quais newsletter você gostaria de assinar? Notícias do dia (português) Colunas e Blogs Dicas do Editor (somente para assinantes) Brasília Hoje (somente para assinantes) News in English Noticias en español F5 Para curtir SP Folha na Sala (somente para assinantes) Lá fora Você também gostaria de: Receber informações sobre produtos e serviços da Folha de S. Paulo Receber ofertas de parceiros da Folha de S. Paulo Cancelar Confirmar Seu e-mail foi cadastrado com sucesso! Ok Por favor, tente mais tarde! Ok","categorias":[""]}
{"corpora":"Mudanças na Previdência  | Estados e municípios que aderirem à reforma poderão voltar atrás \nEstados e municípios que aderirem à reforma poderão voltar atrás\nRelator permite que estados saiam da reforma e alivia regras para mulheres mais pobres - 23/10/2019 - Mercado - Folha Abrir sidebar menu Menu Assine Ir para o conteúdo [1] Ir para o menu [2] Ir para o rodapé [3] Entrar Buscar mercado mercado financeiro previdência tec teto de gastos em debate mpme cifras & arena do marketing Copiar link Busca Buscar no sites da Folha de S.Paulo Buscar Últimas notícias Gostaria de receber as principais notícias do Brasil e do mundo? Não, obrigado Sim, aceito Assine Fechar sidebar menu Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas opinião Editoriais Charges Tendências/Debates colunas e blogs Colunas Blogs mais populares Mais lidas Mais enviadas Mais comentadas agora acervo folha Há 50 Anos Saiu no NP fotografia governo bolsonaro Folha Informações Painel poder Governo Bolsonaro painel Entrevista da 2ª lava jato DeltaFolha mercado cifras & Calculadoras da Previdência folhainvest imposto de renda 2019 painel s.a. mpme o brasil que dá certo previdência vaivém das commodities Publicidade Legal cotidiano educação ao seu tempo Folha Verão febre amarela rio de janeiro loterias tempo Dias Melhores mundo coreia do norte governo trump venezuela portugal hipercidades esporte esporte campeonato brasileiro Futebol Internacional ilustrada mônica bergamo quadrinhos comida painel das letras ilustríssima F5 Bichos celebridades horóscopo você viu? televisão guia folha ambiente ciência equilíbrio e saúde turismo especiais dias melhores Seminários Folha empreendedor social FIIS top of mind sãopaulo viaja sãopaulo o melhor de sãopaulo estradas descubra sãopaulo o melhor de sãopaulo tv folha tv folha parceiros Agência Fapesp BBC News Brasil Deutsche Welle Financial Times Global Media Latino América 21 Nova Escola Piauí Quatro Cinco Um Radio France Internationale The New York Times The Wall Street Journal The Washington Post Telepadi banco de dados painel do leitor sobre tudo carreiras morar rodas vida prática mais seções folha en español folha in english Folha Mapas folhaleaks tudo sobre folha tópicos folha transparência versão impressa Mapa do site classificados fale com a folha Canais para o leitor anuncie (publicidade folha) atendimento ao assinante erramos ombudsman painel do leitor Sobre a Folha sobre o grupo folha expediente política de privacidade projeto editorial treinamento trabalhe na folha Contraste Claro Escuro Edições United States of America flag ENG ESP Siga a folha Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo Ícone de fechar Fechar Descrição de chapéu Previdência Relator permite que estados saiam da reforma e alivia regras para mulheres mais pobres Proposta cria mecanismo para que governadores e prefeitos revejam regras de aposentadoria Copiar link 23.out.2019 às 15h11 Atualizado: 23.out.2019 às 21h08 Ouvir o texto Diminuir fonte Aumentar fonte Thiago Resende Brasília O senador Tasso Jereissati (PSDB-CE) apresentou nesta quarta-feira (23) o relatório da proposta que permite estados e municípios aderirem à reforma da Previdência. Ele criou um dispositivo para que governadores e prefeitos possam revogar a decisão de aceitar a reestruturação das regras de aposentadorias e pensões. Além disso, o tucano flexibilizou a regra de transição para mulheres que se aposentarem por idade. É a população mais pobre que se aposenta por idade. Hoje, essas mulheres precisam cumprir 60 anos de idade e 15 anos de contribuição. Trabalhadores de renda mais alta e que conseguem se manter em um emprego formal por mais tempo se enquadram na aposentadoria por tempo de contribuição, que acabará gradualmente após a transição da reforma da Previdência. Jereissati suavizou as regras para mulheres que já estão no mercado de trabalho e querem se aposentar por idade. A PEC (Proposta de Emenda à Constituição) da reforma, aprovada pelo Congresso, prevê um aumento do critério de idade gradual: seis meses a cada ano. O senador Flávio Bolsonaro (PSL-RJ) ao lado do senador Tasso Jereissati (PSDB-CE), relator da reforma da Previdência - Pedro Ladeira/Folhapress O senador propõe que esse escalonamento seja mais lento: seis meses a cada dois anos. Para valer, a alívio na regra de transição para mulheres precisa ser aprovado pelo Senado e pela Câmara. Isso porque a proposta em discussão no Senado, chamada de PEC paralela, complementa a reforma da Previdência, já aprovada nas duas Casas. O principal objetivo da chamada PEC paralela é permitir que a medida seja estendida a servidores estaduais e municipais. Estados e municípios também passam por uma crise nas contas públicas, pressionadas com a alta nos gastos com aposentadorias e pensões. Para incentivar o ajuste fiscal nesses entes, tramita no Senado, com apoio do governo, uma proposta para que governadores e prefeitos possam replicar o endurecimento das regras previdenciárias para os servidores. Bastaria a aprovação de um projeto de lei nas respectivas Assembleias. Isso facilita o trabalho desses governantes, que não precisariam fazer a própria reforma. No relatório apresentado nesta quarta, Jereissati cria a possibilidade de que estados e municípios revejam essa decisão. A revogação também seria por projeto de lei. No entanto, há uma trava para sair da reforma da Previdência. Governadores e prefeitos não podem revogar a adesão quando faltarem 180 dias ou menos para o término do mandato. A ideia é evitar que um gestor deixe uma situação desfavorável para as contas públicas do sucessor. A equipe do ministro da Economia, Paulo Guedes, estima que a reforma tenha um potencial de reduzir R$ 350 bilhões nos gastos previdenciários dos estados e municípios. Mas isso depende da aprovação da proposta relatada pelo tucano e da adesão dos governadores e prefeitos. Jereissati apresentou a nova versão da PEC paralela à CCJ (Comissão de Constituição e Justiça) do Senado. O texto deve ser votado somente em 15 dias. A proposta, depois, terá de passar pelo plenário do Senado e também pela Câmara, que já rejeitou, no primeiro semestre, a inclusão de estados e municípios na reforma da Previdência. Jereissati queria passar a cobrar contribuição previdenciária de entidades filantrópicas, que hoje são imunes. Com isso, era esperada uma elevação da arrecadação federal em R$ 60 bilhões em dez anos. Após pressão do setor, ele alterou a PEC para que um projeto de lei determine quais filantrópicas continuarão imunes e quais serão taxadas. O senador é crítico a entidades, por exemplo, do setor de educação e de saúde que cobram caro da população e se beneficiam da imunidade tributária. Confira as respostas às principais dúvidas dos trabalhadores sobre o INSS ic_save ic_share Leia Mais Ícone fechar Voltar Ver novamente Voltar Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar Jereissati apresentou a nova versão da PEC paralela à CCJ (comissão de Constituição e Justiça) do Senado. Mas o texto deve ser votado somente em 15 dias. O relator fez outra alteração para suavizar as regras de mulheres que já estão no mercado de trabalho e querem se aposentar por idade. Hoje, elas precisam cumprir 60 anos de idade e 15 anos de contribuição. A PEC da reforma aprovada pelo Congresso prevê um aumento do critério de idade gradual: seis meses a cada ano. LEIA MAIS Já podia ter me aposentado, mas não fiz o pedido: Como fica a minha aposentadoria? Entenda as regras de transição para a aposentadoria Entenda o que muda na pensão por morte Veja as novas regras para a aposentadoria Tire suas dúvidas sobre a Previdência Calculadoras da Previdência: veja como a proposta de reforma afeta você Saiba como fica o desconto do INSS no salário após a reforma da Previdência No entanto, o senador propõe que esse escalonamento seja mais lento: seis meses a cada dois anos. Para valer, a alívio na regra de transição para mulheres precisa ser aprovado pelo Senado e pela Câmara. A proposta, depois, terá que passar pelo plenário do Senado e também pela Câmara, que já rejeitou, no primeiro semestre, a inclusão de estados e municípios na reforma da Previdência. Jereissati fez ainda uma nova alteração na parte da PEC que prevê cobrança de contribuição previdenciária de entidades filantrópicas, que hoje são isentas. Com isso, era esperada uma economia de R$ 60 bilhões em dez anos. Após pressão do setor, ele alterou o texto para que um projeto de lei determine quais filantrópicas continuarão isentas e quais serão taxadas. O senador é crítico a entidades, por exemplo, do setor de educação e de saúde que cobram caro da população e se beneficiam da isenção tributária. Copiar link sua assinatura pode valer ainda mais Você já conhece as vantagens de ser assinante da Folha? Além de ter acesso a reportagens e colunas, você conta com newsletters exclusivas (conheça aqui). Também pode baixar nosso aplicativo gratuito na Apple Store ou na Google Play para receber alertas das principais notícias do dia. A sua assinatura nos ajuda a fazer um jornalismo independente e de qualidade. Obrigado! sua assinatura vale muito Mais de 180 reportagens e análises publicadas a cada dia. Um time com mais de 120 colunistas. Um jornalismo profissional que fiscaliza o poder público, veicula notícias proveitosas e inspiradoras, faz contraponto à intolerância das redes sociais e traça uma linha clara entre verdade e mentira. Quanto custa ajudar a produzir esse conteúdo? Assine a Folha Tópicos relacionados aposentadoria inss previdência social reforma da Previdência Envie sua notícia Erramos? Endereço da página https://www1.folha.uol.com.br/mercado/2019/10/estados-e-municipios-que-aderirem-a-reforma-da-previdencia-poderao-revogar-decisao.shtml Comentários Os comentários não representam a opinião do jornal; a responsabilidade é do autor da mensagem. Termos e condições Todos os comentários Comente* * Apenas para assinantes da Folha receba notícias da folha Relacionadas Senado conclui aprovação da reforma da Previdência; novas regras entram em vigor após promulgação Governo fecha acordo para destravar a votação final da reforma da Previdência Vamos para reforma tributária e administrativa, diz Mourão após Previdência Veja também REFORMA DA PREVIDÊNCIA Compartilhar Veja na calculadora se você pode escapar da idade mínima Ícone fechar Veja na calculadora se você pode escapar da idade mínima ATÉ 30 DE ABRIL Compartilhar Folha tira todas suas dúvidas sobre a declaração do IR Ícone fechar Folha tira todas suas dúvidas sobre a declaração do IR CCR atinge meta da ONU com redução de 50% no índice de mortes em rodovias sob sua administração Ouça agora o 8° episódio da série de podcast Papo Empreendedor Exercitar corpo e mente garante longevidade saudável Evento discute futuro do setor portuário Veja como excesso de tributos e sonegação elevam preço dos combustíveis parar Mais lidas em Mercado Ver todas Relator permite que estados saiam da reforma e alivia regras para mulheres mais pobres Casa de Edemar Cid Ferreira, do falido Banco Santos, é vendida por R$ 9 mi Rede de supermercados Walmart no Brasil mudará de nome para Big Senado conclui aprovação da reforma da Previdência; novas regras entram em vigor após promulgação Calculadoras da Previdência: veja como reforma afeta você Principais do dia Compartilhar Novo líder do PSL, Eduardo Bolsonaro diz que futuro da família na sigla é incerto Filho do presidente afirma que política não deve ser feita com o fígado e que buscará a paz no partido 23.out.2019 às 19h51 Previdência Compartilhar Relator permite que estados saiam da reforma e alivia regras para mulheres mais pobres Proposta cria mecanismo para que governadores e prefeitos revejam regras de aposentadoria 23.out.2019 às 15h11 Compartilhar PGR e União exaltam direito das vítimas, e Supremo retoma 2ª instância amanhã Julgamento sobre prisão antes de esgotados os recursos foi suspenso nesta quarta com placar de 3 a 1 23.out.2019 às 20h48 Folha de S.Paulo Assine Topo folha de s.paulo Sobre a Folha Acervo Folha ClubeFolha Expediente Política de Privacidade Prêmio Folha Projeto Editorial Seminários Folha Trabalhe na Folha Vagas em TI Treinamento Fale com a Folha Anuncie (Publicidade Folha) Atendimento ao Assinante Erramos Fale com a Folha Ombudsman Painel do Leitor editorias Poder Mercado Cotidiano Mundo Esporte Ilustrada Ilustríssima F5 Ciência Equilíbrio e Saúde Fotografia TV Folha Educação Banco de Dados Turismo Guia Folha Sobre Tudo Revista sãopaulo opinião Opinião Colunas e Blogs mais seções Dias Melhores Empreendedor Social Especiais Folha en Español Folha In English Folhainvest Folhaleaks Folha Mapas Folha Tópicos Folha Transparência O Melhor de sãopaulo Últimas Versão Impressa Mapa do site serviços Aeroportos Classificados Folha Informações Horóscopo Loterias Mortes Praias Tempo outros canais Agora e-mailFOLHA Datafolha Folhapress Folha Eventos Publifolha Top of Mind Audiência da Folha Páginas vistas 184.413.027 Total de páginas visualizadas no site da Folha em setembro de 2019, segundo o Google Analytics Informação set.2019 Visitantes únicos 26.549.259 Total de visitantes diferentes do site da Folha em setembro de 2019, segundo o Google Analytics Informação set.2019 CANAIS DA FOLHA Fale com a Redação Mapa do site Escolha suas newsletters Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo A Folha integra o Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress. NEWSLETTER Ícone alerta Por favor, selecione uma das opções abaixo. Quais newsletter você gostaria de assinar? Notícias do dia (português) Colunas e Blogs Dicas do Editor (somente para assinantes) Brasília Hoje (somente para assinantes) News in English Noticias en español F5 Para curtir SP Folha na Sala (somente para assinantes) Lá fora Você também gostaria de: Receber informações sobre produtos e serviços da Folha de S. Paulo Receber ofertas de parceiros da Folha de S. Paulo Cancelar Confirmar Seu e-mail foi cadastrado com sucesso! Ok Por favor, tente mais tarde! Ok","categorias":[""]}
{"corpora":"Novo líder do PSL | Eduardo Bolsonaro diz que futuro da família na sigla é incerto \nEduardo Bolsonaro diz que futuro da família na sigla é incerto\nNovo líder do PSL, Eduardo Bolsonaro diz que futuro da família na sigla é incerto - 23/10/2019 - Poder - Folha Abrir sidebar menu Menu Assine Ir para o conteúdo [1] Ir para o menu [2] Ir para o rodapé [3] Entrar Buscar poder governo bolsonaro lava jato legislativo paulista Entrevista da 2ª agência lupa piauí Copiar link Busca Buscar no sites da Folha de S.Paulo Buscar Últimas notícias Gostaria de receber as principais notícias do Brasil e do mundo? Não, obrigado Sim, aceito Assine Fechar sidebar menu Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas opinião Editoriais Charges Tendências/Debates colunas e blogs Colunas Blogs mais populares Mais lidas Mais enviadas Mais comentadas agora acervo folha Há 50 Anos Saiu no NP fotografia governo bolsonaro Folha Informações Painel poder Governo Bolsonaro painel Entrevista da 2ª lava jato DeltaFolha mercado cifras & Calculadoras da Previdência folhainvest imposto de renda 2019 painel s.a. mpme o brasil que dá certo previdência vaivém das commodities Publicidade Legal cotidiano educação ao seu tempo Folha Verão febre amarela rio de janeiro loterias tempo Dias Melhores mundo coreia do norte governo trump venezuela portugal hipercidades esporte esporte campeonato brasileiro Futebol Internacional ilustrada mônica bergamo quadrinhos comida painel das letras ilustríssima F5 Bichos celebridades horóscopo você viu? televisão guia folha ambiente ciência equilíbrio e saúde turismo especiais dias melhores Seminários Folha empreendedor social FIIS top of mind sãopaulo viaja sãopaulo o melhor de sãopaulo estradas descubra sãopaulo o melhor de sãopaulo tv folha tv folha parceiros Agência Fapesp BBC News Brasil Deutsche Welle Financial Times Global Media Latino América 21 Nova Escola Piauí Quatro Cinco Um Radio France Internationale The New York Times The Wall Street Journal The Washington Post Telepadi banco de dados painel do leitor sobre tudo carreiras morar rodas vida prática mais seções folha en español folha in english Folha Mapas folhaleaks tudo sobre folha tópicos folha transparência versão impressa Mapa do site classificados fale com a folha Canais para o leitor anuncie (publicidade folha) atendimento ao assinante erramos ombudsman painel do leitor Sobre a Folha sobre o grupo folha expediente política de privacidade projeto editorial treinamento trabalhe na folha Contraste Claro Escuro Edições United States of America flag ENG ESP Siga a folha Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo Ícone de fechar Fechar Novo líder do PSL, Eduardo Bolsonaro diz que futuro da família na sigla é incerto Filho do presidente afirma que política não deve ser feita com o fígado e que buscará a paz no partido Copiar link 23.out.2019 às 19h51 Edição Impressa Ouvir o texto Diminuir fonte Aumentar fonte Talita Fernandes Danielle Brant Brasília Após assumir a liderança de um PSL rachado na Câmara, Eduardo Bolsonaro (SP) afirmou à Folha que sua missão agora é pacificar a sigla, mas reconhece que o futuro partidário dele e de sua família ainda é incerto. O deputado, que é filho do presidente Jair Bolsonaro (PSL), disse que desistiu de ser embaixador do Brasil em Washington depois de ouvir seu eleitorado, negou que não tivesse votos suficientes no Senado para que seu nome fosse aprovado e admitiu que uma parte de sua base de apoio era contrária à sua indicação. Com o partido dividido, no entanto, o deputado disse que vai conversar com todo o mundo e que política não deve ser feita com o fígado. O deputado Eduardo Bolsonaro (PSL-SP), líder do PSL na Câmara - Pedro Ladeira - 22.out.2019/Folhapress Qual vai ser o objetivo do senhor como líder do PSL? Qual vai ser sua missão? É preciso que o PSL retorne a ser um partido onde você coloque adiante as pautas que nos elegeram, e não um partido em que, lamentavelmente, como na semana passada, oriente contra o governo. A minha missão como líder é retornar ao status quo, ao status que acontecia antes dessa conturbada semana para o PSL. Os deputados que estavam na comissão xis seguem na comissão xis. Não tem retaliação? Não, nenhuma retaliação. Como o senhor vê a ideia de o PSL querer destituir o diretório de SP, no qual o senhor está na presidência? Olha, até agora, eu não recebi nenhuma notificação, nenhuma oficialização disso daí. Se vier a ser feita, aí eu passo a discutir. Mas tem muita coisa também que é melhor a gente discutir internamente. Falar muito sobre tudo o que acontece de maneira pública dá margem para desgaste, dá margem para interpretações outras. Então eu me resguardo para tratar disso aí apenas internamente. Como foi a decisão de desistir da embaixada dos EUA? Ela foi tomada só pelo senhor, o senhor conversou com o seu pai, com outras pessoas? O presidente sempre me deixou muito à vontade. Ele nunca fez disso uma obrigação, ele nunca interferiu nessa minha decisão. Tomei essa decisão falando com eleitores, uma parte a favor, uma parte contra, mas bem dividido. Ouvindo pessoas próximas. Críticas construtivas, de boa-fé. E uma avaliação [de] onde seria mais importante minha atuação. Nesse momento, eu acredito que o melhor é ficar aqui no Brasil, ajudar na construção desse movimento conservador. Como você vê, existem várias discussões, mesmo entre nós, na internet. Então a gente traçar quais são as nossas metas, qual a nossa identidade. Para isso também que serviu o CPAC, o maior evento conservador do mundo, que trouxe para o Brasil, no mês passado, em São Paulo. Então a pegada é mais ou menos essa daí. Então não foi por falta de votos no Senado? Não, não. Inclusive um dos senadores, foi até engraçado. Antes de eu vir fazer o discurso, eu falei com alguns senadores que estavam me ajudando no Senado. Falei com eles pessoalmente antes de vir aqui fazer o discurso, para que eles não soubessem pela imprensa. E um deles chegou para mim e se virou \"ué, mas por que você vai desistir? Está tudo encaminhado, a articulação está toda feita, seu nome vai passar aqui\". Porque, na cabeça dele, eu estava desistindo por conta talvez de não ter os votos. Então, na verdade, é bem tranquilo, eu acho que eu teria os votos, sim, mas é só uma questão de análise, onde seria melhor minha posição, como meu eleitorado enxerga isso, porque eu confesso, era bem dividido. E isso aqui que foi me dando esse norte. Há críticas fortes de quadros do PSL ao senhor e a seus irmãos, dizendo que os filhos atrapalham o presidente. Tem espaço para a família Bolsonaro no PSL? Vocês vão sair do partido? Como está esse impasse? A gente está esperando o presidente retornar da viagem à Ásia, está tudo em aberto. Pretendo também conversar com o Rueda [Antonio Rueda, vice-presidente do PSL]. Eu vivo um dia após o outro. A minha missão agora é pacificar o PSL. Tenho escutado muita coisa, muita coisa infundada, e eu prefiro nem citar nome de parlamentar ou de quem esteja fazendo esse tipo de crítica para evitar elevar os ânimos novamente. Vai conversar com a outra ala? Tem conversa com Luciano Bivar (presidente do PSL)? Eu conversaria com ele, estou conversando com todo mundo. A nossa profissão aqui, político, a gente engole muito sapo. A gente não precisa morrer de amores um com outro, tudo que for preciso para colocar adiante as pautas que interessam aos brasileiros vai contar comigo, com minha atenção, com minha paciência. E ontem [terça (22)] mesmo eu iniciei um trabalho de ir conversando com os deputados que assinaram a lista do Waldir. Falei com o coronel Tadeu, falei com o Francischini, com o delegado Pablo, delegado Freitas, enfim, Charlles Evangelista. Não dá para a gente ficar aqui, como eu falei, fazendo política com o fígado. Tem que ter um clima bom de trabalho. Futuro é no PSL ou o futuro da família Bolsonaro é em outro partido? Não sei, vai depender do decorrer dos dias. Como senhor vê o documento em que Bivar diz que o senhor e seu irmão não têm condições de comandar diretórios? Prefiro alguns assuntos tratar internamente para não dar margem à elevação da temperatura novamente. Se ele falou isso ele vai ter as fundamentações dele e eu vou certamente responder no foro adequado. Qual a marca do PSL na sua gestão? A marca da paz. Quem é quem na guerra interna do PSL ic_save ic_share Leia Mais Ícone fechar Voltar Ver novamente Voltar Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar Copiar link sua assinatura pode valer ainda mais Você já conhece as vantagens de ser assinante da Folha? Além de ter acesso a reportagens e colunas, você conta com newsletters exclusivas (conheça aqui). Também pode baixar nosso aplicativo gratuito na Apple Store ou na Google Play para receber alertas das principais notícias do dia. A sua assinatura nos ajuda a fazer um jornalismo independente e de qualidade. Obrigado! sua assinatura vale muito Mais de 180 reportagens e análises publicadas a cada dia. Um time com mais de 120 colunistas. Um jornalismo profissional que fiscaliza o poder público, veicula notícias proveitosas e inspiradoras, faz contraponto à intolerância das redes sociais e traça uma linha clara entre verdade e mentira. Quanto custa ajudar a produzir esse conteúdo? Assine a Folha Tópicos relacionados câmara dos deputados Eduardo Bolsonaro Jair Bolsonaro Envie sua notícia Erramos? Endereço da página https://www1.folha.uol.com.br/poder/2019/10/novo-lider-do-psl-eduardo-bolsonaro-diz-que-futuro-da-familia-na-sigla-e-incerto.shtml Comentários Os comentários não representam a opinião do jornal; a responsabilidade é do autor da mensagem. Termos e condições Todos os comentários Comente* * Apenas para assinantes da Folha receba notícias da folha Relacionadas Bolsonaro quer 'batalhão governista' para tentar bloquear retaliações do PSL Grupos de Bolsonaro e de Bivar iniciam 'vale-tudo' na Justiça por controle do PSL Bolsonaro diz que grupo do PSL atropela e que ameaças precisam ter 'um ponto final' Veja também Nova gestão Compartilhar Fique por dentro das últimas decisões do governo Bolsonaro Ícone fechar Fique por dentro das últimas decisões do governo Bolsonaro Datafolha Compartilhar Otimismo com próximo Congresso é o mais alto dos últimos anos Ícone fechar Otimismo com próximo Congresso é o mais alto dos últimos anos CCR atinge meta da ONU com redução de 50% no índice de mortes em rodovias sob sua administração Nova empresa vai oferecer soluções digitais e inovadoras Ouça agora o 8° episódio da série de podcast Papo Empreendedor Parceria ajuda a reduzir a criminalidade Exercitar corpo e mente garante longevidade saudável parar Mais lidas em Poder Ver todas Grupo do pacote de Moro propõe triplicar pena para difamação em rede social Novo líder do PSL, Eduardo Bolsonaro diz que futuro da família na sigla é incerto PGR e União exaltam direito das vítimas, e Supremo retoma 2ª instância amanhã STF retoma julgamento de prisão após 2ª instância com voto que favorece Lula 'Vai pra casa, vagabundo; vai pra casa, aposentado', grita Doria a manifestantes em SP Principais do dia Compartilhar Novo líder do PSL, Eduardo Bolsonaro diz que futuro da família na sigla é incerto Filho do presidente afirma que política não deve ser feita com o fígado e que buscará a paz no partido 23.out.2019 às 19h51 Previdência Compartilhar Relator permite que estados saiam da reforma e alivia regras para mulheres mais pobres Proposta cria mecanismo para que governadores e prefeitos revejam regras de aposentadoria 23.out.2019 às 15h11 Compartilhar PGR e União exaltam direito das vítimas, e Supremo retoma 2ª instância amanhã Julgamento sobre prisão antes de esgotados os recursos foi suspenso nesta quarta com placar de 3 a 1 23.out.2019 às 20h48 Folha de S.Paulo Assine Topo folha de s.paulo Sobre a Folha Acervo Folha ClubeFolha Expediente Política de Privacidade Prêmio Folha Projeto Editorial Seminários Folha Trabalhe na Folha Vagas em TI Treinamento Fale com a Folha Anuncie (Publicidade Folha) Atendimento ao Assinante Erramos Fale com a Folha Ombudsman Painel do Leitor editorias Poder Mercado Cotidiano Mundo Esporte Ilustrada Ilustríssima F5 Ciência Equilíbrio e Saúde Fotografia TV Folha Educação Banco de Dados Turismo Guia Folha Sobre Tudo Revista sãopaulo opinião Opinião Colunas e Blogs mais seções Dias Melhores Empreendedor Social Especiais Folha en Español Folha In English Folhainvest Folhaleaks Folha Mapas Folha Tópicos Folha Transparência O Melhor de sãopaulo Últimas Versão Impressa Mapa do site serviços Aeroportos Classificados Folha Informações Horóscopo Loterias Mortes Praias Tempo outros canais Agora e-mailFOLHA Datafolha Folhapress Folha Eventos Publifolha Top of Mind Audiência da Folha Páginas vistas 184.413.027 Total de páginas visualizadas no site da Folha em setembro de 2019, segundo o Google Analytics Informação set.2019 Visitantes únicos 26.549.259 Total de visitantes diferentes do site da Folha em setembro de 2019, segundo o Google Analytics Informação set.2019 CANAIS DA FOLHA Fale com a Redação Mapa do site Escolha suas newsletters Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo A Folha integra o Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress. NEWSLETTER Ícone alerta Por favor, selecione uma das opções abaixo. Quais newsletter você gostaria de assinar? Notícias do dia (português) Colunas e Blogs Dicas do Editor (somente para assinantes) Brasília Hoje (somente para assinantes) News in English Noticias en español F5 Para curtir SP Folha na Sala (somente para assinantes) Lá fora Você também gostaria de: Receber informações sobre produtos e serviços da Folha de S. Paulo Receber ofertas de parceiros da Folha de S. Paulo Cancelar Confirmar Seu e-mail foi cadastrado com sucesso! Ok Por favor, tente mais tarde! Ok","categorias":[""]}
{"corpora":"Bom Sucesso | Após chifres, Diogo apanha da amante e vira 'cachorrão abandonado' \nApós chifres, Diogo apanha da amante e vira 'cachorrão abandonado'\nBom Sucesso: Após chifres, Diogo apanha\r\n da amante e vira o 'cachorrão abandonado' · Notícias da TV Novelas CANAIS Televisão Novelas Celebridades A Fazenda Séries Daniel Castro NTV Recomenda Audiências Mercado Filmes Todas as notícias INSTITUCIONAL Quem somos Como anunciar Contato Televisão Novelas Celebridades A Fazenda Séries Daniel Castro Audiências Mercado Filmes Todas as notícias Anuncie PERDEU, PLAYBOY Bom Sucesso: Após chifres, Diogo apanha da amante e vira o 'cachorrão abandonado' REPRODUÇÃO/TV GLOBO Armando Babaioff é o vilão Diogo na novela das setes: suas maldades serão descobertas nos próximos capítulos DANIEL FARAD - Publicado em 23/10/2019, às 04h51 - Atualizado às 04h52 As puladas de cerca de Diogo (Armando Babaioff) estão com os dias contados em Bom Sucesso. O mau-caráter será pego no flagra e pagará caro pelo descuido. Primeiro, apanhará de Gisele (Sheron Menezzes) por estragar o golpe dos dois. Depois, obrigado a revelar suas traições a Nana (Fabíula Nascimento), será escorraçado pela mulher. Eugênia (Helena Fernandes) pegará o vilão no pulo. A empresária o gravará aos amassos com Jennifer (Nathalia Altenbernd) e dará um ultimato. \"Ou você conta para a Nana ou eu conto. O que você prefere?\", disparará ela. O salafrário terá um dia, nem um minuto a mais, para revelar sua infidelidade à empresária. Caso contrário, a própria comerciante entregará o vídeo à filha de Alberto (Antonio Fagundes). Bolacha no galinha Desesperado, Diogo implorará pela ajuda de Gisele. \"O que você fez dessa vez, seu burro?\", perguntará a amante. O padrasto de Sofia (Valentina Vieira) não a poupará de detalhes sórdidos. \"Eu estava subindo pelas paredes! Você está fazendo jogo duro. A Nana grávida só piorou o que já era difícil. Eu não sou de ferro\", se justificará. Ao perceber que o trapaceiro colocou tudo a perder, a secretária o estapeará. \"Desgraçado, galinha, imbecil\", xingará a personagem de Sheron Menezzes, a cada bolacha que dará no advogado. Ela ainda o impedirá de atentar contra a vida de Eugênia. \"Para de ficar dizendo que vai matar todo mundo. Ninguém vai morrer, entendeu? A gente vai ter que cortar essa fofoca pela raiz\", afirmará Gisele. Sob pressão Assim que colocar os pés na editora Prado Monteiro, Diogo será pressionado a revelar seus adultérios por Vera (Ângela Vieira). Afinal, Eugênia fará questão de mostrar as imagens comprometedoras à mãe. \"O que aconteceu foi um lamentável acidente. O doutor Machado [Eduardo Galvão] já deve ter explicado tudo à sua filha\", dirá o patife. Mas a desculpa não colará. \"Ele até tentou... Mas você acha que alguém dá ouvidos para ele lá em casa? É o seguinte: ou você conta, ou quem vai contar a verdade sou eu. Agora\", obrigará a tradutora. Levado aos empurrões até a sala de Nana, o personagem de Armando Babaioff tentará enrolar a mulher mais um pouco. \"Por favor, me faz uma massagem? Eu sempre faço em você, hoje sou eu que estou precisando\", pedirá, todo sedutor. A irmã de Marcos (Romulo Estrela) estranhará o comportamento do marido e se revoltará quando ele tentar impedi-la de sair de sua sala. \"Você decidiu que não quer trabalhar e também não está me deixando. Eu estou com a agenda cheia. Vai para casa, então. Me dá licença\", exigirá a editora vivida por Fabiula Nascimento. Cão escorraçado Ao abrir a porta à força, Nana dará de cara com a nova crush de Alberto. Diogo entrará em desespero e se jogará na frente da mulher para impedi-la de sair e conversar com Vera. \"Tem alguma coisa errada com você. Me fala! O que está acontecendo\", demandará a ricaça. \"Seja o que Deus quiser! Eu te traí, Nana, me perdoa\", revelará o tratante. Ele acabará se complicando ao colocar a culpa pela infidelidade na mãe de Sofia, que não o procurou mais desde o início da gravidez. Acabará a deixando mais nervosa. \"Sai da minha frente, Diogo. Eu não consigo mais olhar na sua cara!\", ordenará ela, enquanto o marido implora por uma segunda chance. \"A gente já superou tantas dificuldades. Essa é só mais uma. Eu te imploro\", apelará pela última vez. No roteiro, os autores Paulo Halm e Rosane Svartman indicam que Diogo será posto na rua como um \"cão escorraçado\". \"Sai\", berrará Nana uma última vez nas cenas que irão ao ar a partir de 14 de novembro em Bom Sucesso. Inscreva-se no canal do Notícias da TV no YouTube e assista a vídeos com revelações exclusivas de Bom Sucesso e de outras novelas! © 2019 Notícias da TV | Proibida a reprodução Últimas de Bom Sucesso JU COLOMBO Atriz de Bom Sucesso desabafa sobre racismo em escola particular Entre dois amores Em Bom Sucesso, Paloma choca ao desejar Marcos e Ramon ao mesmo tempo Descontrolado Bom Sucesso: Diogo dá chilique após traição e ameaça matar Nana NOVO DIAGNÓSTICO Bom Sucesso: Após 'milagre', Alberto deixa médico perturbado Tudo Sobre Bom Sucesso : resumos, capítulos, fotos, audiências, entrevistas... Resumos semanais Resumo da novela Bom Sucesso: Capítulos de 23/10 a 2/11 Quarta, 23/10 (Capítulo 75) Gisele surpreende Diogo ao aparecer com Yuri na festa de Réveillon da mansão. Francisca encontra Ramon na festa de Ano Novo da Unidos do Bom Sucesso. Mário e Silvana se beijam. Eugênia hostiliza Paloma. Esther ... Continue lendo Outras novelas A Dona do Pedaço Éramos Seis Malhação As Aventuras de Poliana Topíssima Órfãos da Terra Leia também Hora do adeus Com volta de Mike e vilã irritante, temporada final de Suits estreia na Netflix AJUSTES DA DIREÇÃO A Dona do Pedaço sofre tesouradas para eliminar xingamento e agressão Salve-se Quem Puder Três anos após 'Shirlipe', Globo volta a unir casal mais adorado da TV em novela SEM NOÇÃO A Dona do Pedaço: Esfomeada, Vivi é exposta como bicho NOVA CARREIRA Empolgado com Show dos Famosos, Ceará estreia como cantor e lança turnê + Lidas A Dona do Pedaço: Chiclete desconfia de Berta e salva Vivi Bom Sucesso: Nana descobre traição e faz Diogo pagar caro; saiba A Dona do Pedaço: Maria da Paz dá volta por cima e expulsa Fabiana A Dona do Pedaço: Após encontro proibido, Vivi falha e sofre castigo A Dona do Pedaço: Policial ameaça Josiane com tesoura Anuncie no Notícias da TV Clique aqui e baixe o mídia kit. Comentários Política de comentários Este espaço visa ampliar o debate sobre o assunto abordado na notícia, democrática e respeitosamente. Não serão aceitos comentários anônimos nem que firam leis e princípios éticos e morais ou que promovam atividades ilícitas. Assim, comentários caluniosos, difamatórios, preconceituosos, ofensivos, agressivos etc. serão excluídos pelos moderadores do site. Também não serão aceitos comentários com links e propaganda de produtos, serviços e dietas. Enquete Com quem Maria da Paz deve ficar em A Dona do Pedaço? Com Amadeu, ele é o grande amor da vida dela. Com Régis, ele quer mudar e reconquistar a mocinha. É melhor terminar sozinha do que com esses dois. Ela deve abrir o coração e encontrar um novo amor. Votar Últimas notícias NOVA ESTRATÉGIA Globo suspende novela das 23h e vai fazer Verdades Secretas 2 para o Globoplay SEM ACORDO Mesmo com recuo da RedeTV!, funcionários mantêm estado de greve ALGUÉM TEM QUE MORRER Netflix traz vilã de Elite, atriz de A Casa das Flores e musa de Almodóvar em nova série FILA VAI ANDAR A Dona do Pedaço: Yohana desiste de Téo e faz sexo com Márcio Programe-se De Greenleaf a The Crown: 5 lançamentos imperdíveis da Netflix em novembro Hora do adeus Com volta de Mike e vilã irritante, temporada final de Suits estreia na Netflix Follow @DanielKastro 394.623 curtidas 450.302 seguidores Follow @DanielKastro Canais Televisão Novelas Celebridades A Fazenda Séries Daniel Castro Audiências NTV Recomenda Mercado Filmes Todas as notícias Institucional Quem somos Como anunciar Contato","categorias":[""]}
{"corpora":"Julgamento retorna amanhã | STF tem 3 votos a 1 a favor de prisão em segunda instância\nSTF tem 3 votos a 1 a favor de prisão em segunda instância\n301 Moved Permanently Moved Permanently The document has moved here.","categorias":[""]}
