{"titulo":"\n\t\t\t\t\t\t\n      Com nova taxa, FPF deve tirar mais de R$ 4 milhões dos grandes até o fim do Paulistão\n     (11/02/16-08h30) \n\t\t\t\t\t","descricao":"","conteudo":"Com nova taxa, FPF deve tirar mais de R$ 4 milhões dos grandes até o fim do Paulistão - ESPN <img src=\"b.scorecardresearch.com/p?c1=2&amp;c2=15382524&amp;cv=2.0&amp;cj=1&amp;comscorekw=keyword\"> Com nova taxa, FPF deve tirar mais de R$ 4 milhões dos grandes até o fim do Paulistão Diego Garcia, do ESPN.com.brPublicado em 11/02/2016, 08:30 Getty Torcida corintiana lota o estádio, mas 7% da renda do clube vai para a FPF Desde o começo do Paulistão 2016 que os times da primeira divisão estadual estão sentindo ainda mais o bolso, graças aos impostos cobrados pela Federação local. Isso, porque está em vigor a taxa do Fundo de Valorização e Desenvolvimento do Futebol Paulista, que veio para substituir outro fundo já existente desde 1996 e retém mais 2% da renda bruta dos jogos dos quatro grandes clubes paulistas. Saiba Mais Thiago Maia minimiza favoritismo do Santos apontado por Tite e defende Paulinho Palmeiras pode poupar atletas no sábado, e Erik comemora chance de se mostrar Com vários reservas, Corinthians pega Capivariano e tenta manter invencibilidade Para Ataíde, jogo contra o Corinthians é 'como outro qualquer': 'Tem que ganhar' A tarifa se une aos 5% anteriores que já eram cobrados pela FPF, totalizando agora 7% de desconto da renda bruta - e não líquida - das partidas dos times grandes como mandantes. Somados, os dois impostos devem tirar, segundo levantamento do ESPN.com.br, cerca de R$ 4,2 milhões dos cofres de Corinthians, Palmeiras, São Paulo e Santos, somente com a primeira divisão do Campeonato Paulista. O novo fundo vem para substituir o Fundo de Manutenção e Modernização de Estádios, que já existia há quase 20 anos. O decreto para a mudança foi assinado no ano passado pelo presidente Reinaldo Carneiro Bastos. A FPF explicou à ESPN sobre a taxa. \"Em junho de 2015, uma resolução da presidência alterou o antigo Fundo de Manutenção e Modernização dos Estádios, criado em 1996, e que cuja intenção era ajudar os clubes filiados em reformas estruturais. Desde então, este objeto foi substituído pelo novo Fundo de Valorização e Desenvolvimento do Futebol Paulista, que tem a finalidade de incentivar projetos de marketing e desenvolvimento dos clubes filiados. Este novo fundo já tem sido utilizado na prática por meio de ações da FPF com os clubes, fornecimento de materiais de divulgação de jogos, ações comerciais e de marketing etc. Os percentuais recolhidos não foram alterados: 2% para jogos de Corinthians, Palmeiras, Santos e São Paulo, e 1% para os demais clubes\", avisou a Federação. Até o momento, com os 2% cobrados pelo Fundo de Valorização e Desenvolvimento do Futebol Paulista, a Federação vai ter retirado das equipes todas do Paulistão bem mais que R$ 100 mil até o fechamento da terceira rodada somente com esse quesito. Com os demais 5%, o faturamento da entidade supera R$ 250 mil. Apenas com o jogo Corinthians x XV de Piracicaba, por exemplo, o time do Parque São Jorge teve que endereçar R$ 32.889,10 da nova taxa, mais R$ 82.172,75 dos 5% já existentes, em um total de R$ 115.061,85 de sua renda bruta no duelo direcionados à entidade. A arrecadação líquida, após todos os descontos, deu R$ 953.154,77. O estipulado é que os quatro grandes do Estado paguem 2%, enquanto os pequenos que forem mandantes desembolsem apenas 1%. Isso faz com que em alguns jogos, como em Mogi Mirim x Audax, apenas R$ 93,70 tenham sido destinados á Federação. Caso os quatro grandes cheguem até as finais, os pagamentos à FPF podem ser ainda maiores. Para efeito de análise, a final do ano passado entre Palmeiras x Santos, no Allianz Parque, a renda bruta total foi de R$ 4.181.281 - no caso, 2% seriam R$ 83.625,62, enquanto 7% seriam R$ 292.689,67. Time que mais rendeu até agora à FPF no Paulistão 2016, o Corinthians volta a campo como mandante nesta quinta-feira diante do Capivariano, em Itaquera. Veja quanto os 2% cobrados pelo novo fundo já tiraram dos clubes no Paulistão até aqui: Santos x São Bernardo - R$ 7.786,30 Água Santa x Ferroviária - R$ 2.104,80 Ponte Preta x Santos - R$ 1.005,35 Corinthians x XV de Piracicaba - R$ 32.889,10 Botafogo x Palmeiras - R$ 8.971,30 Palmeiras x São Bento - R$ 9.926,80 São Paulo x Água Santa - R$ 5.609,50 Corinthians futebol Campeonato Paulista Palmeiras Santos São Paulo Comentários Com nova taxa, FPF deve tirar mais de R$ 4 milhões dos grandes até o fim do Paulistão COMENTÁRIOS Use a Conta do Facebook para adicionar um comentário no Facebook Termos de usoe Politica de Privacidade. Seu nome no Facebook, foto e outras informações que você tornou públicas no Facebook aparecerão em seu cometário e poderão ser usadas em uma das plataformas da ESPN. Saiba Mais. Assuntos relacionados 06/02/2018, 19:15 O contexto coletivo e a melhora individual: por que o desempenho de Felipe Melo cresceu tanto em 2018? 02/01/2018, 22:22 Sem Jô, Corinthians põe eficácia na sucessão de centroavantes à prova 20/12/2017, 23:45 Presidente corintiano acha grupo difícil, mas vê vaga “garantida” 19/12/2017, 10:02 Fora do Santos, Zeca treina nas férias e aguarda propostas; Trio de Ferro de olho 19/12/2017, 09:39 Corinthians pede faixa e medalha para Pablo, mas volta é improvável 18/12/2017, 20:24 Com Marlene, Citadini aproveita racha feminino na chapa de Andrés Posts Mais Lidos Em protesto contra ingressos de R$ 436, torcida do Liverpool promet... Segunda divisão, mas com cara de primeira: conheça as mais fortes s... Em protesto contra ingressos de R$ 436, torcida do Liverpool promet... Segunda divisão, mas com cara de primeira: conheça as mais fortes s... Em protesto contra ingressos de R$ 436, torcida do Liverpool promet... Segunda divisão, mas com cara de primeira: conheça as mais fortes s... Em protesto contra ingressos de R$ 436, torcida do Liverpool promet... Segunda divisão, mas com cara de primeira: conheça as mais fortes s...","categorias":[""]}
{"titulo":"\n\t\t\t\t\t\t\n      Palmeiras pode poupar atletas no sábado, e Erik comemora chance de se mostrar\n     (11/02/16-08h52) \n\t\t\t\t\t","descricao":"","conteudo":"Palmeiras pode poupar atletas no sábado, e Erik comemora chance de se mostrar - ESPN <img src=\"b.scorecardresearch.com/p?c1=2&amp;c2=15382524&amp;cv=2.0&amp;cj=1&amp;comscorekw=keyword\"> Palmeiras pode poupar atletas no sábado, e Erik comemora chance de se mostrar Gazeta PressPublicado em 11/02/2016, 08:52 Gazeta Press Erik deve ganhar chance no Palmeiras No sábado, contra o Linense, em seu primeiro jogo no Palestra Itália na temporada, o Palmeiras pode dar chance para Erik se mostrar. Como estreia na Copa Libertadores da América, na terça-feira, em visita ao uruguaio River Plate, é provável que Marcelo Oliveira poupe alguns titulares e escale o atacante vindo do Goiás. Saiba Mais Após defesas no fim, Prass crê ser 'óbvio' que Palmeiras precisa melhorar Marcelo Oliveira cita desorganização e diz que time já devia estar melhor Palmeirenses cobram capricho e até vontade após segundo empate seguido Sob vaias, Palmeiras sofre sustos, volta a tropeçar e fica no 0 a 0 com o Oeste \"Trabalho bastante, sempre dando o meu melhor. Respeito bastante os meus companheiros, mas vim para jogar e ajudar da melhor maneira possível\", comentou Erik, contratação mais cara desta temporada e que só foi titular, até agora, na decisão do torneio amistoso disputado no Uruguai, durante a pré-temporada. A torcida tem se empolgado com o camisa 14, que acumula elogios da comissão técnica por seu desempenho nos treinos. Pesa a favor do recém-contratado a má fase de Gabriel Jesus, que não acertou quase nada que tentou no 0 a 0 diante do Goiás nessa quarta-feira, quando foi substituído por Erik. De acordo com o discurso de Marcelo Oliveira, qualquer troca no time para sábado ocorrerá, também, por opção técnica. O que pode credenciar Erik até a ser titular na terça-feira. Tudo dependerá do desempenho do atacante, caso realmente inicie a partida contra o Linense. \"Vamos avaliar a questão dos jogadores e tirar observação também. Se trocar alguma coisa, é porque tem opção. Vamos pegar um time fora de casa, no Uruguai, é o primeiro jogo... Precisamos estar mais fortes\", comentou Marcelo Oliveira, deixando claro que não será refém dos titulares na conquista da Copa do Brasil, há dois meses. \"Estamos aí para melhorar sempre e intensamente para buscar a formação ideal. Embora a base seja do ano passado, a produção precisa ser mais constante\", falou o treinador, dando ainda mais esperanças a Erik, que busca seu primeiro gol pelo clube. \"Quero sempre acertar, dar o meu melhor para o grupo. Procurei entrar da melhor maneira possível e, infelizmente, não saiu o gol. Na próxima partida, vou buscar o gol, mas o que espero é conseguir resultado positivo\", indicou Erik. futebol Campeonato Paulista Palmeiras Futebol Nacional Comentários Palmeiras pode poupar atletas no sábado, e Erik comemora chance de se mostrar COMENTÁRIOS Use a Conta do Facebook para adicionar um comentário no Facebook Termos de usoe Politica de Privacidade. Seu nome no Facebook, foto e outras informações que você tornou públicas no Facebook aparecerão em seu cometário e poderão ser usadas em uma das plataformas da ESPN. Saiba Mais. Assuntos relacionados 09/08/2019, 19:15 Balotelli, venha! 26/02/2019, 13:32 Regra do futebol vai mudar e diferenciar lances de mão de atacante e zagueiro; entenda 05/12/2018, 10:39 O futebol feminino é uma grande oportunidade para a renovação de que todo o futebol brasileiro precisa 27/11/2018, 10:22 Uma história sobre como o esporte ensina meninas a serem corajosas 06/08/2018, 13:49 São Paulo é líder. E agora? 06/06/2018, 11:30 A Copa do mundo está chegando. Não se esqueçam de nós. Posts Mais Lidos Em protesto contra ingressos de R$ 436, torcida do Liverpool promet... Segunda divisão, mas com cara de primeira: conheça as mais fortes s... Em protesto contra ingressos de R$ 436, torcida do Liverpool promet... Segunda divisão, mas com cara de primeira: conheça as mais fortes s... Em protesto contra ingressos de R$ 436, torcida do Liverpool promet... Segunda divisão, mas com cara de primeira: conheça as mais fortes s... Em protesto contra ingressos de R$ 436, torcida do Liverpool promet... Segunda divisão, mas com cara de primeira: conheça as mais fortes s...","categorias":[""]}
{"titulo":"\n\t\t\t\t\t\t\n      Jogadores dos Suns quase brigam no banco de reservas, mas minimizam: 'Coisa de irmãos'\n     (11/02/16-09h01) \n\t\t\t\t\t","descricao":"","conteudo":"Jogadores dos Suns quase brigam no banco de reservas, mas minimizam: 'Coisa de irmãos' - ESPN <img src=\"b.scorecardresearch.com/p?c1=2&amp;c2=15382524&amp;cv=2.0&amp;cj=1&amp;comscorekw=keyword\"> Jogadores dos Suns quase brigam no banco de reservas, mas minimizam: 'Coisa de irmãos' ESPN.com.brPublicado em 11/02/2016, 09:01 Veja imagens da discussão entre jogadores do Suns no banco de reserva Segunda pior campanha da Conferência Oeste da NBA (apenas 14 vitórias em 54 partidas), sem técnico desde a demissão de Jeff Hornacek... e nervos à flor da pele. Na última quarta-feira, em casa, o Phoenix Suns não foi páreo para o \"imbatível\" Golden State Warriors e perdeu por 112 a 104. Para piorar, no banco de reservas, Markieff Morris e Archie Goodwin começaram a discutir até quase chegarem às vias de fato. Morris era o mais exaltado, empurrando Goodwin contra as cadeiras, mas os companheiros conseguiram separá-los em tempo. Ao final do jogo, Markieff Morris minimizou a situação. \"Às vezes irmãos mais novos e irmãos mais velhos brigam. É isso o que aconteceu. Lugar errado, momento errado\", afirmou o ala-pivô. Saiba Mais Com mais um show de Curry, Warriors vencem a 48ª; Spurs triunfam com cesta no fim Kobe se despede de Cleveland aplaudido por LeBron, mas Lakers perdem para os Cavs Lillard 'pede' e acaba pré-convocado para os Jogos Olímpicos do Rio O ala-armador também ponderou: \"Nós somos família. Isso acontece. Eu o amo como um irmão. É apenas uma das daquelas situações\". O treinador interino, Earl Watson, não viu o caso como briga: \"Foi um empurra-empurra. Esses são os dois mais próximos na equipe. Eles são como família\". Quem somos nós para discordar, não? Basquete NBA Comentários Jogadores dos Suns quase brigam no banco de reservas, mas minimizam: 'Coisa de irmãos' COMENTÁRIOS Use a Conta do Facebook para adicionar um comentário no Facebook Termos de usoe Politica de Privacidade. Seu nome no Facebook, foto e outras informações que você tornou públicas no Facebook aparecerão em seu cometário e poderão ser usadas em uma das plataformas da ESPN. Saiba Mais. Assuntos relacionados 08/10/2018, 12:38 18º Jogos Olímpicos - 1964 - Tóquio/Japão - Desfile de Encerramento 06/08/2018, 14:00 \"GINÁSIO POLIESPORTIVO WLAMIR MARQUES\" - SPORT CLUB CORINTHIANS PAULISTA 10/07/2018, 09:28 4ºs JOGOS PAN-AMERICANOS- 1963- 2ª PARTE 03/07/2018, 02:38 4ºs JOGOS PANAMERICANOS - 1963 26/06/2018, 02:10 1963 - 20º CAMPEONATO SUL-AMERICANO - (2ª PARTE) 19/12/2017, 15:12 Técnica Sylvia Hatchell superou tipo raro de câncer e agora pode chegar a mil vitórias no basquete Posts Mais Lidos Em protesto contra ingressos de R$ 436, torcida do Liverpool promet... Segunda divisão, mas com cara de primeira: conheça as mais fortes s... Em protesto contra ingressos de R$ 436, torcida do Liverpool promet... Segunda divisão, mas com cara de primeira: conheça as mais fortes s... Em protesto contra ingressos de R$ 436, torcida do Liverpool promet... Segunda divisão, mas com cara de primeira: conheça as mais fortes s... Em protesto contra ingressos de R$ 436, torcida do Liverpool promet... Segunda divisão, mas com cara de primeira: conheça as mais fortes s...","categorias":[""]}
{"titulo":"\n\t\t\t\t\t\tAcordo com atacante que deu entrevista curiosa é pedido de Luxa no Cruzeiro (28/06/15-16h23) \n\t\t\t\t\t","descricao":"","conteudo":"301 Moved Permanently Moved Permanently The document has moved here.","categorias":[""]}
{"titulo":"\n\t\t\t\t\t\tMano evita polemizar expulsão de Paulo André e critica posição da defesa (27/09/15-21h15) \n\t\t\t\t\t","descricao":"","conteudo":"301 Moved Permanently Moved Permanently The document has moved here.","categorias":[""]}
{"titulo":"\n\t\t\t\t\t\tEx-parceiro de Neymar é esperança do Sport, mas nunca marcou no Palmeiras (12/07/15-06h00) \n\t\t\t\t\t","descricao":"","conteudo":"301 Moved Permanently Moved Permanently The document has moved here.","categorias":[""]}
{"titulo":"\n\t\t\t\t\t\tCruzeiro consulta investidor por retorno de meia campeão em 2014 (02/12/15-10h02) \n\t\t\t\t\t","descricao":"","conteudo":"301 Moved Permanently Moved Permanently The document has moved here.","categorias":[""]}
{"titulo":"\n\t\t\t\t\t\tMuricy vê Flamengo 'encorpado' e aposta em clássico aberto contra Vasco (11/02/16-00h21) \n\t\t\t\t\t","descricao":"","conteudo":"301 Moved Permanently Moved Permanently The document has moved here.","categorias":[""]}
{"titulo":"\n\t\t\t\t\t\tFla defende tabu e busca recorde histórico em Mané Garrincha lotado (17/09/15-06h00) \n\t\t\t\t\t","descricao":"","conteudo":"301 Moved Permanently Moved Permanently The document has moved here.","categorias":[""]}
{"titulo":"\n\t\t\t\t\t\tApós 5 lesões, meia troca meta de gols por sequência de jogos no Cruzeiro (11/02/16-06h00) \n\t\t\t\t\t","descricao":"","conteudo":"301 Moved Permanently Moved Permanently The document has moved here.","categorias":[""]}
{"titulo":"\n\t\t\t\t\t\tCom bons números no passado, Robinho tenta enfim ganhar a Libertadores (23/02/16-11h00) \n\t\t\t\t\t","descricao":"","conteudo":"301 Moved Permanently Moved Permanently The document has moved here.","categorias":[""]}
{"titulo":"\n\t\t\t\t\t\tRobinho comemora profecia que deu certo e revela brincadeira com Fred (24/02/16-09h00) \n\t\t\t\t\t","descricao":"","conteudo":"301 Moved Permanently Moved Permanently The document has moved here.","categorias":[""]}
{"titulo":"\n\t\t\t\t\t\tDrible de futsal e espontaneidade. Laterais chamam atenção no Fla (04/02/16-07h55) \n\t\t\t\t\t","descricao":"","conteudo":"301 Moved Permanently Moved Permanently The document has moved here.","categorias":[""]}
{"titulo":"\n\t\t\t\t\t\tInter adota ideia argentina que até Guardiola usou para mudar seu jogo (11/02/16-06h00) \n\t\t\t\t\t","descricao":"","conteudo":"301 Moved Permanently Moved Permanently The document has moved here.","categorias":[""]}
{"titulo":"\n\t\t\t\t\t\tAguirre poupa titulares e Atlético-MG vai ter Robinho no ataque (26/02/16-12h06) \n\t\t\t\t\t","descricao":"","conteudo":"301 Moved Permanently Moved Permanently The document has moved here.","categorias":[""]}
{"titulo":"\n\t\t\t\t\t\tVasco x Coritiba. Tudo o que você precisa saber sobre o jogo  (15/08/15-06h01) \n\t\t\t\t\t","descricao":"","conteudo":"301 Moved Permanently Moved Permanently The document has moved here.","categorias":[""]}
{"titulo":"\n\t\t\t\t\t\tBahia x Botafogo: tudo o que você precisa saber sobre o jogo (25/07/15-06h00) \n\t\t\t\t\t","descricao":"","conteudo":"301 Moved Permanently Moved Permanently The document has moved here.","categorias":[""]}
{"titulo":"\n\t\t\t\t\t\tShakhtar vai usar turnê para se aproximar de clubes e monitora três atletas (05/01/15-14h29) \n\t\t\t\t\t","descricao":"","conteudo":"301 Moved Permanently Moved Permanently The document has moved here.","categorias":[""]}
{"titulo":"\n\t\t\t\t\t\tArtilheiro do Gauchão pelo Ju já foi carrasco do Inter na base (28/02/16-13h00) \n\t\t\t\t\t","descricao":"","conteudo":"301 Moved Permanently Moved Permanently The document has moved here.","categorias":[""]}
{"titulo":"\n\t\t\t\t\t\tEx-SP diz que sofreu com cobranças após brilhar na Sub-20: \"não sou Neymar\" (27/10/15-06h00) \n\t\t\t\t\t","descricao":"","conteudo":"301 Moved Permanently Moved Permanently The document has moved here.","categorias":[""]}
{"titulo":"\n\t\t\t\t\t\tInter já tem alvos para o lugar de Alisson. Mas só vai ao mercado em junho (13/02/16-06h00) \n\t\t\t\t\t","descricao":"","conteudo":"301 Moved Permanently Moved Permanently The document has moved here.","categorias":[""]}
{"titulo":"\n\t\t\t\t\t\tAno já começou, mas grandes do Rio ainda estão no mercado; veja as opções (08/02/16-06h00) \n\t\t\t\t\t","descricao":"","conteudo":"301 Moved Permanently Moved Permanently The document has moved here.","categorias":[""]}
