{"titulo":"De galã a governador: Schwarzenegger sai de cueca no Tinder em brincadeira","descricao":"Arnold Schwarzenegger é o último famoso a entrar na brincadeira que imagina como seria sua foto em cada rede social.","conteudo":"De galã a governador: Schwarzenegger sai de cueca no Tinder em brincadeira - 24/01/2020 - UOL Entretenimento PUBLICIDADE UOL Host PagBank Pagseguro Cursos Entretê sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Bate-papo Página principal Bate Papo VIP Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Página principal Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Página principal Agronegócio Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Folha Esporte Página principal Futebol Jogos do dia Mercado da Bola Brasileirão Mundial de clubes Copa São Paulo Paulista Carioca Liga dos Campeões Mais campeonatos Gols da rodada UOL de Primeira Mais Esporte Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Página principal Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Página principal Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor de Mãe Amor Sem Igual As Aventuras de Poliana Avenida Brasil Bom Sucesso Éramos Seis Malhação Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Destretando Final feliz MOV Página principal MOV.doc Entrevistas Parceiros Band Caras RedeTV! + Canais TAB Receitas Start Urban Taste Viagem Topo Filmes e séries De galã a governador: Schwarzenegger sai de cueca no Tinder em brincadeira 00:00 Do UOL, em São Paulo 24/01/2020 17h14 Arnold Schwarzenegger é o último famoso a entrar na brincadeira que imagina como seria sua foto em cada rede social. Veja abaixo: Relacionadas Schwarzenegger usa capa de iPhone de Comando Para Matar e viraliza na web Schwarzenegger tira foto com seu \"herói\" Jackie Chan: \"Uma lenda e inspiração\" Schwarzenegger perde melhor amigo e se despede em carta: \"Você vive em mim\" Ver essa foto no Instagram Where @dollyparton leads, I follow. Uma publicação compartilhada por Arnold Schwarzenegger (@schwarzenegger) em 24 de Jan, 2020 às 10:53 PST Segundo o ator, ele postaria uma foto usando terno e com as bandeiras dos Estados Unidos e da Califórnia ao fundo no LinkedIn, lembrando quando foi governador do estado norte-americano de 2003 a 2011. Já no Facebook seria o momento de ver o Schwarzenegger em versão mais fofa, dando de mamar para um animal enquanto é observado pela família. Um momento mais descontraído seria ideal para o ator de 72 mostrar novamente que ama os animais. Por isso ele escolheria uma foto com sua cadela de estimação e seus pôneis para o Instagram. Por fim, o momento sexy da brincadeira, resgatando a juventude, época em que foi campeão do Mr. Olympia, Schwarzenegger arriscaria uma foto apenas de cueca para tentar fazer sucesso no Tinder. Comunicar erro As mais lidas agora Bloco Pagu dá início ao pré-carnaval de SP em frente ao Teatro Municipal A Manu Gavassi está tão perfeita no BBB que as pessoas estão desconfiando Qual a ordem certa para ver o crossover da Crise nas Infinitas Terras? Entretenimento PUBLICIDADE Do UOL, em São Paulo© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Filmes e séries Larissa Manoela anuncia Lulli, seu segundo filme com a Netflix, para 2021 Larissa Manoela já tem um segundo projeto engatado com a Netflix. A atriz participou hoje do Tudum Festival, em... 25/01/2020 18h37 Sintonia, da Netflix, ganha segunda temporada ainda em 2020; veja o anúncio Sintonia terá uma segunda temporada. A série brasileira que teve a segunda melhor estreia de uma série no Brasil... 25/01/2020 18h00 How To Get Away With Murder: Viola Davis mostra elenco emocionado com o fim How To Get Away With Murder vai acabar após a sexta temporada e não foram são só os fãs da série que ficaram... 25/01/2020 16h31 Qual a ordem certa para ver o crossover da Crise nas Infinitas Terras? A DC apresentou seu maior crossover na TV até agora: a Crise nas Infinitas Terras, que colocou Supergirl, Arqueiro 25/01/2020 04h00 Robert Zemeckis é confirmado na direção da live-action de Pinóquio O cineasta Robert Zemeckis, de Forrest Gump e De Volta para o Futuro, foi confirmado na direção do remake... 24/01/2020 19h12 Petra Costa critica Bolsonaro em artigo no NYT: \"Guerra contra a verdade\" O jornal The New York Times divulgou hoje um texto opinativo assinado pela cineasta Petra Costa, indicada ao Oscar 24/01/2020 18h57 Disney planeja lançar live-action do clássico Bambi Na onda dos live-action de seus grandes clássicos, Disney agora planeja lançar o remake de Bambi, filme... 24/01/2020 18h17 The Undoing: Nicole Kidman vê \"casamento perfeito\" ruir em trailer de série Nicole Kidman e Hugh Grant tem um casamento perfeito — até o momento em que um crime violento atravessa as suas... 24/01/2020 15h17 Fã de Sex Education? Você poderá passar férias na casa do Otis em breve As locações de Sex Education, que ganhou segunda temporada este mês na Netflix, são um dos grandes destaques da... 24/01/2020 13h37 Jennifer Aniston surpreende fãs em cenário de Friends Jennifer Aniston substituiu a Ellen DeGeneres nesta semana e participou de um quadro que qualquer fã de Friends... 24/01/2020 13h11 Brad Pitt diz que rejeitou o papel de Neo no primeiro Matrix Brad Pitt já teve a oportunidade de ser Neo, em Matrix. O ator, no entanto, negou o papel que ficou eternizado por 24/01/2020 12h33 Capitã Marvel 2 vem aí! Tudo que já sabemos sobre o novo filme da heroína A notícia de que Capitã Marvel 2 está de fato a caminho, conforme publicou a revista The Hollywood Reporter, fez o 24/01/2020 12h00 Sonic: Wiz Khalifa lança Speed Me Up, da triha; clipe tem cenas inéditas O rapper Wiz Khalifa lançou hoje o clipe de Speed Me Up, sua colaboração para a trilha sonora de Sonic: O Filme. A 24/01/2020 11h37 Parque da Disney na China é fechado após epidemia de Coronavírus A Disney anunciou hoje que seu parque em Xangai, na China, ficará fechado a partir de amanhã. O motivo é a... 24/01/2020 11h36 Star Trek: Picard está de volta; e, por enquanto, o resultado é só OK Christopher Pike, James Kirk, Benjamin Sisko, Kathryn Janeway, Jonhathan Archer? Todos são geniais capitães da... 24/01/2020 11h13 Phoebe de Friends fez participação em The Good Place, e web não soube lidar ATENÇÃO: Este texto contém spoilers de The Good Place 24/01/2020 11h07 Friends: atriz resgata fotos do último jantar do elenco antes do finale Courteney Cox levou os fãs de Friends à loucura com o seu mais recente post no Instagram. A atriz, conhecida pelo... 24/01/2020 10h30 Terry Gilliam: EUA \"têm grande dívida com Hitler\" por imigrantes judeus O cineasta Terry Gilliam acha que os EUA, e especialmente Hollywood, \"têm uma grande dívida com Hitler\" por conta... 24/01/2020 09h52 Cinema sem firulas: O Brasil precisa de mais filmes como A Divisão A Divisão é um filme bruto. É violento, não economiza no sangue, é tenso e não se furta em deixar um rastro de... 24/01/2020 04h13 Brendan Fraser estrela a Sessão de Tarde de hoje; por onde anda o ator? Brendan Fraser é a estrela de Viagem ao Centro da Terra: O Filme, que será exibido hoje na Sessão da Tarde a... 24/01/2020 04h00 InSUBs: site de legendas anuncia o fim após 12 anos e gera comoção Nesta semana, uma \"season finale\" surpreendeu os amantes de séries e filmes. O site de legendas InSUBs anunciou o... 24/01/2020 04h00 Sex Education: 7 coisas para aprender com a segunda temporada ATENÇÃO: O texto abaixo tem spoilers sobre a segunda temporada de Sex Education. Não leia se não quiser saber o... 24/01/2020 04h00 Bill Murray é confirmado em Caça Fantasmas: Mais Além Bill Murray foi confirmado no elenco de Caça Fantasmas: Mais Além, filme que vai retomar a franquia iniciada nos... 23/01/2020 23h25 Obi-Wan Kenobi: série entra em hiato à procura de novos roteiros, diz site A Disney+ e a Lucasfilm colocaram a série centrada no personagem Obi-Wan Kenobi, de Star Wars, em \"espera\"... 23/01/2020 22h00 Tina Fey anuncia que musical de Meninas Malvadas vai virar filme Meninas Malvadas vai voltar para o cinema. Mas não será um reboot do filme marcante de 2004. 23/01/2020 18h04 Após segunda temporada, Netflix lança HQ online de Sex Education A segunda temporada de Sex Education estreou há menos de um mês e a internet continua empolgada com a série. 23/01/2020 17h27 Ingressos de Aves de Rapina começam a ser vendidos no Brasil Os ingressos para ver o filme Aves de Rapina (Arlequina e sua Emancipação Fabulosa) começam a ser vendidos hoje no 23/01/2020 16h57 Nicolas Cage vive \"sem arrependimentos\": \"vejo algo bom em cada coisa ruim\" Nicolas Cage não se arrepende de nada, apesar de admitir que pode ter \"exagerado um pouquinho\" na juventude. O... 23/01/2020 15h18 Saiba quais são as 10 maiores bilheterias do cinema brasileiro 23/01/2020 12h00 The Witcher: música Toss a Coin to Your Witcher, da série, é lançada na web Quem assistiu à série The Witcher deve ter ficado com uma melodia na cabeça. A canção Toss a Coin to Your Witcher, 23/01/2020 11h48 Mulheres lideram programação marcada por diversidade do Festival Sundance As mulheres estarão na vanguarda do Festival Sundance de Cinema deste ano, em um momento de foco na falta de... 23/01/2020 11h38 A Última Coisa que Ele Queria une Anne Hathaway e Ben Affleck; veja trailer A Netflix lançou hoje o primeiro trailer de A Última Coisa que Ele Queria, seu drama estrelado por Anne Hathaway... 23/01/2020 11h22 Ator de Modern Family e marido estão esperando primeiro filho Jesse Tyler Ferguson, que ficou famoso por interpretar Mitchell na série Modern Family, revelou durante... 23/01/2020 09h54 Coronavírus cancela estreias de filmes na China e causa prejuízo bilionário A indústria cinematográfica chinesa deve sofrer um baque bilionário por conta da crise do coronavírus, que tem se... 23/01/2020 08h46 Série Tudo ou Nada: Seleção Brasileira explora título da Copa América 2019 Tudo ou Nada: Seleção Brasileira é o título da nova série documental da Amazon, que ganhou o seu primeiro trailer... 23/01/2020 08h35 Para Todos os Garotos 2: em trailer, novo amor ameaça Peter e Lara Jean Para Todos os Garotos: P.S. Ainda Amo Você, continuação da comédia romântica Para Todos os Garotos que Já Amei,... 23/01/2020 08h07 Saiba qual filme a Globo exibirá hoje (quinta, 23/01) na Sessão da Tarde A Globo exibe hoje, às 15h12, na Sessão da Tarde, o filme Cegonhas - A História Que Não Te Contaram. 23/01/2020 04h00 O Mundo Sombrio de Sabrina: O que você precisa saber sobre a parte 3 Preparem-se, bruxas! O Mundo Sombrio de Sabrina retorna amanhã à Netflix, para sua terceira parte, e, abaixo,... 23/01/2020 04h00 Larissa Manoela estreia na Netflix e promete: \"Esse é o ano da minha vida\" Larissa Manoela está no carro a caminho do hotel enquanto cede esta entrevista por telefone ao UOL. Poderia ser... 23/01/2020 04h00 1917: os atores e as curiosidades do filme que se passa na Primeira Guerra Com dois Globos de Ouro e 10 indicações ao Oscar, 1917 chega quinta-feira aos cinemas cercado de expectativas. O... 23/01/2020 04h00 Station 19: \"Não sabemos quem vai morrer\", diz protagonista 23/01/2020 04h00 Capitã Marvel 2 está em desenvolvimento, diz site Capitã Marvel 2 está em desenvolvimento com o roteirista da série WandaVision, que estreia no Disney+ ainda em... 22/01/2020 22h57 Nightmare Alley: Começam as gravações de novo filme de Guillermo Del Toro Começaram as gravações de Nightmare Alley, filme de Guillermo Del Toro. Um registro feito ontem pelo produtor J.... 22/01/2020 17h22 La La Land e Para Todos os Garotos 2: Confira as novidades da Netflix A Netflix anunciou hoje quais os lançamentos para fevereiro. O serviço de streaming vai disponibilizar no catálogo 22/01/2020 16h45 1917 é uma experiência de guerra que deve levar o Oscar de melhor filme 1917 é um dos filmes mais impressionantes que o cinema entrega em muito tempo. Tecnicamente é nada menos que... 22/01/2020 16h35 The Witcher vai ganhar spin-off em forma de filme animado A Netflix oficializou hoje a produção de um longa-metragem em formato de anime derivado de The Witcher, série... 22/01/2020 15h46 Jack Kehoe, de clássicos como Serpico e Golpe de Mestre, morre aos 85 O ator Jack Kehoe, que entregou performances coadjuvantes inesquecíveis em clássicos como Serpico e Golpe de... 22/01/2020 14h53 \"Parasita\": por que o filme sul-coreano está fazendo história em Hollywood O texto abaixo contém detalhes da trama. 22/01/2020 12h40 ver mais PUBLICIDADE","categorias":[""]}
{"titulo":"IML identifica 11 vítimas das chuvas em Minas Gerais; quatro são crianças","descricao":"O trabalho das equipes continuam em Minas Gerais e 11 pessoas foram identificadas pelo IML (Instituto Médico Legal) até a noite deste sábado. Os nomes não foram revelados, mas as idades apontam que existem quatro crianças entres os mortos.","conteudo":"IML identifica 11 vítimas das chuvas em Minas Gerais; quatro são crianças - 25/01/2020 - UOL Notícias PUBLICIDADE UOL Host PagBank Pagseguro Cursos Notícias sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Bate-papo Página principal Bate Papo VIP Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Página principal Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Página principal Agronegócio Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Folha Esporte Página principal Futebol Jogos do dia Mercado da Bola Brasileirão Mundial de clubes Copa São Paulo Paulista Carioca Liga dos Campeões Mais campeonatos Gols da rodada UOL de Primeira Mais Esporte Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Página principal Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Página principal Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor de Mãe Amor Sem Igual As Aventuras de Poliana Avenida Brasil Bom Sucesso Éramos Seis Malhação Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Destretando Final feliz MOV Página principal MOV.doc Entrevistas Parceiros Band Caras RedeTV! + Canais TAB Receitas Start Urban Taste Viagem Topo Cotidiano IML identifica 11 vítimas das chuvas em Minas Gerais; quatro são crianças Chuvas em Minas Gerais causaram dezenas de mortes Imagem: Divulgação Polícia Civil MG 00:00 Do UOL, em São Paulo 25/01/2020 21h01 O trabalho das equipes continuam em Minas Gerais e 11 pessoas foram identificadas pelo IML (Instituto Médico Legal) até a noite deste sábado. Os nomes não foram revelados, mas as idades apontam que existem quatro crianças entres os mortos. Entre as vítimas, estão dois irmãos, o mais velho de 6 anos e o caçula de 6 meses, que foram encontrados abraçados a mãe em Ibirité, cidade da região metropolitana de Belo Horizonte. No mesmo município, foi encontrado outra criança de 7 anos. Também foi identificada uma vítima de 2 anos em Betim. Os dados do IML indicam que há duas mulheres identificadas e cinco homens. Os números divulgados representam um quase terço do total das 34 mortes confirmadas até às 21h de sábado. Boletim divulgado pela Defesa Civil às 18 horas de sábado informou que havia 17 desaparecidos. Depois deste horário, foram encontrados quatro corpos e não foi divulgado se eram pessoas que estavam na lista de desaparecidos. A possibilidade de problemas em Minas Gerais foi prevista no começo da semana, quando autoridades climáticas alertaram para chuvas em grande volume. Ela começou na quinta-feira pela manhã de forma amena. No dia seguinte, a intensidade aumentou e foi verificado o maior volume de chuva contínua em 110 anos em Belo Horizonte, O prefeito da cidade, Alexandre Kalil, comparou a situação a um terremoto ou furacão. A situação também é caótica no Espírito santo, estado que registrou a morte de 9 pessoas e onde há um desaparecido. Há cidades com 70% das ruas embaixo d'água e mobilização para envio de doações como comida, água e botijão de gás. Comunicar erro As mais lidas agora Filho de Helio Gracie é preso com frascos de \"supermaconha\" no RJ Presumi que seria muito parecido com a história de Snowden, diz Glenn a NYT Cotada para assumir Cultura, Regina Duarte recebe pensão militar Notícias PUBLICIDADE Do UOL, em São Paulo© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Cotidiano UOL Notícias - Cotidiano Polícia recupera 501 celulares roubados em SP e detém suspeitos na Paulista A terceira fase da operação \"Avenida Aberta\", da Polícia Civil, recuperou hoje 501 celulares roubados em São... 25/01/2020 21h16 UOL Notícias - Cotidiano Quina acumula pela 6ª vez seguida e vai a R$ 6,2 milhões; veja os números A Quina chegou ao sexto sorteio consecutivo sem vencedores do prêmio principal após a realização do concurso 5180... 25/01/2020 21h14 Estadão Conteúdo Chuvas deixam famílias desalojadas no Norte e noroeste fluminense 25/01/2020 21h05 Estadão Conteúdo No Twitter, Bolsonaro homenageia Gandhi e Dia da República na Índia 25/01/2020 21h02 UOL Notícias - Cotidiano Mega-Sena segue acumulada e prêmio vai a R$ 47 milhões; veja os números A Mega-Sena encerrou hoje em São Paulo a \"Mega-Semana de Verão\" com o sorteio do concurso 2228 sem quebrar o tabu... 25/01/2020 20h02 Estadão Conteúdo Serviço de Imigração diz que brasileiros deportados foram algemados conforme lei 25/01/2020 19h37 Estadão Conteúdo Fortes chuvas e deslizamentos deixam ao menos 30 mortos em Minas Gerais 25/01/2020 19h37 Estadão Conteúdo Cortejo toma ruas do centro para comemorar os 466 anos de São Paulo 25/01/2020 19h27 UOL Notícias - Cotidiano Dois irmãos morrem soterrados no interior de Minas Gerais Dois irmãos morreram soterrados em Alto Jequitibá (MG) nesta sexta-feira (24). Eduardo, 6, e Isadora, 1 ano e 10... 25/01/2020 19h04 UOL Notícias - Cotidiano Homem obriga pit bull a andar 11 km e é detido por maus-tratos em Maceió Um cachorro da raça pit bull ficou ferido após ser obrigado a andar, na tarde de ontem, o trajeto de cerca de 11km 25/01/2020 18h57 UOL Notícias - Cotidiano Sobe para 34 número de mortos em Minas Gerais em razão das chuvas O Corpo de Bombeiros de Minas Gerais encontrou quatro vítimas não identificadas em Belo Horizonte nesta noite. São 25/01/2020 18h49 UOL Notícias - Cotidiano Telefone da Defesa Civil não funciona na hora de chuva recorde em BH O 199, número do telefone de emergência da Defesa Civil de Belo Horizonte não funcionou durante algumas horas... 25/01/2020 18h12 UOL Notícias - Cotidiano Após recorde de mortes, PM do Rio cita bíblia no Twitter: \"seja corajoso\" O perfil do CPP (Comando de Polícia Pacificadora) —estrutura responsável pelas UPPs (Unidades de Polícia... 25/01/2020 17h16 Estadão Conteúdo Paraguai extradita brasileiro acusado de liderar contrabando de cigarro 25/01/2020 16h48 UOL Notícias - Cotidiano Número de mortos em temporal no ES chega a 9, diz comandante dos bombeiros O número de vítimas dos temporais que atingiram o estado do Espírito Santo chegou a 9, de acordo com relatório do... 25/01/2020 16h17 Estadão Conteúdo Governo federal discute plano de ação para municípios afetados pelas chuvas O governo federal realiza, neste sábado (25), uma reunião com diferentes órgãos e agências, sob a coordenação do... 25/01/2020 15h27 Agência Brasil Vale distribuirá a acionistas mais que dobro do gasto com indenizações Para lembrar um ano da tragédia de Brumadinho (MG), um grupo composto por atingidos e ativistas organizou uma... 25/01/2020 15h26 Estadão Conteúdo Duas crianças morrem soterradas no Espírito Santo 25/01/2020 15h22 UOL Notícias - Cotidiano Mãe transporta dinamite de cinco quilos em mochila de filho de 3 anos Uma jovem de 19 anos foi presa em flagrante, na tarde de ontem, por transportar na mochila do filho, de 3 anos,... 25/01/2020 15h07 UOL Notícias - Cotidiano Filho de Helio Gracie é preso com frascos de \"supermaconha\" no RJ O lutador e professor de jiu-jítsu Relson Gracie, membro da família criadora da arte marcial, foi preso na noite... 25/01/2020 14h09 UOL Notícias - Cotidiano \"O que aconteceu foi mais um furacão, um terremoto\", diz prefeito de BH O prefeito de Belo Horizonte, Alexandre Kalil (PSD), comparou a chuva que vem atingindo Belo Horizonte há três... 25/01/2020 13h42 Estadão Conteúdo Prefeito de SP Bruno Covas recebe alta médica; boletim indica \"bom estado geral\" 25/01/2020 13h22 UOL Notícias - Cotidiano Cedae é investigada por despejo de esgoto in natura em lagoas do Rio A Polícia Civil e o MP-RJ (Ministério Público do Rio) investigam a Cedae (Companhia Estadual de Águas e Esgotos)... 25/01/2020 12h57 UOL Notícias - Cotidiano No verão, cidades de SC registram baixas temperaturas e geada O dia amanheceu gelado em cidades que ficam na serra de Santa Catarina. Em pleno verão, Urupema registrou 1,7ºC... 25/01/2020 12h45 Estadão Conteúdo Sem confirmar entrada no governo, Regina Duarte agradece apoio de Maitê Proença A atriz Regina Duarte usou sua conta no Instagram para agradecer, na manhã deste sábado, 25, a manifestação de... 25/01/2020 12h42 Estadão Conteúdo TJ-SP bate recorde de julgamento de processos: 1 milhão em 2019 O Tribunal de Justiça de São Paulo fechou 2019 com o recorde de 1.057.890 processos julgados em 2.ª Instância, ou... 25/01/2020 11h54 UOL Notícias - Cotidiano Homem é preso suspeito de ter matado filhos da ex em incêndio em Paraty Um homem foi preso suspeito pela morte de três crianças em um incêndio em uma residência em Paraty, na Costa Verde 25/01/2020 11h49 UOL Notícias - Cotidiano Internada com câncer terminal, estudante de enfermagem recebe título no DF A estudante de enfermagem Ana Cristina Gualberto estava no 8º semestre do curso, faltando um ano para se formar,... 25/01/2020 11h36 Estadão Conteúdo Moro nega 'retorno em massa' de policiais federais cedidos a outros órgãos O ministério da Justiça e Segurança Pública, chefiado por Sergio Moro, afirmou, nesta sexta-feira, 24, que as... 25/01/2020 11h30 Estadão Conteúdo Bolsonaro diz que deportação de brasileiros é um 'direito' dos EUA 25/01/2020 11h26 Estadão Conteúdo Mourão inaugura estátua de D. Pedro 1º em SP, cita independência e volta ao DF O presidente da República em exercício, vice-presidente general Hamilton Mourão, disse que inaugurar a estátua de... 25/01/2020 11h20 Estadão Conteúdo Papa publica mensagem de solidariedade às famílias das vítimas de Brumadinho O papa Francisco lembrou, neste sábado, 25, o aniversário de um ano da tragédia de Brumadinho. Nas redes sociais,... 25/01/2020 10h00 Estadão Conteúdo Nota baixa em corrupção faz Moro insistir na prisão em 2ª instância 25/01/2020 09h59 Estadão Conteúdo Entenda a decisão da Justiça que barrou a divulgação dos resultados do Sisu 25/01/2020 09h56 Estadão Conteúdo Austrália confirma primeiro caso de novo coronavírus 25/01/2020 09h51 Estadão Conteúdo Grupo de brasileiros deportados dos EUA chega a Belo Horizonte 25/01/2020 09h49 Estadão Conteúdo Japão confirma 3º caso de coronavírus; China aumenta medidas de contenção 25/01/2020 09h40 Estadão Conteúdo Novo presidente da Capes é defensor do criacionismo 25/01/2020 08h31 Estadão Conteúdo China acelera obra de hospital e isola 13 cidades contra coronavírus 25/01/2020 08h28 Agência Brasil Vale paga multas ao governo mineiro, mas questiona cobranças do Ibama Passados exatos um ano após a tragédia de Brumadinho, a Vale quitou quase integralmente as multas ambientais... 25/01/2020 08h27 Estadão Conteúdo Mortes pela polícia voltam a subir em SP 25/01/2020 08h24 Estadão Conteúdo SP tem nº mais baixo de assassinatos desde 2001; feminicídios aumentam 25/01/2020 08h22 UOL Notícias - Cotidiano Sobe número de mortes em decorrência da chuva em Minas Gerais O número de mortos em decorrência das chuvas em Minas Gerais nos últimos dias subiu hoje para 14, segundo o Corpo... 25/01/2020 08h08 Estadão Conteúdo De segurança pública, Moro não entende nada, diz governador do DF 25/01/2020 07h49 BBC News Brasil Brumadinho: 1 ano após rompimento de barragem, os impactos da tragédia Quando se conversa com afetados pelo rompimento da barragem de Brumadinho, muitos citam um mesmo sentimento, sejam 25/01/2020 07h18 UOL Notícias - Cotidiano Disque Denúncia expõe milícia, que gera um relato a cada 69 minutos no Rio A Polícia Civil do Rio prendeu dois milicianos com recibos usados para extorquir dinheiro de moradores em um... 25/01/2020 04h02 UOL Notícias - Cotidiano Empresas ignoram prazo de projetos para desativar barragens tipo Brumadinho Um mês após o rompimento da barragem de Brumadinho (MG) —tragédia que completa um ano hoje—, o Brasil proibiu que... 25/01/2020 04h00 UOL Notícias - Cotidiano Mega-Sena pode pagar R$ 40 milhões no sorteio de hoje; saiba como apostar A Mega-Sena encerra hoje a ação especial \"Mega-Semana de Verão\" com o sorteio do concurso 2228, que será realizado 25/01/2020 04h00 ver mais PUBLICIDADE","categorias":[""]}
{"titulo":"IFSuldeMinas libera resultado do Vestibular 2020 via Enem","descricao":"O IFSuldeMinas divulgou hoje, 24/01, o resultado do Vestibular 2020/1. Seletiva foi via Enem.","conteudo":"IFSuldeMinas: confira os aprovados no Vestibular 2020/1 Disciplinas Especial + Pesquisas Enem Vestibular Educador O que é? Exercícios Monografias Escola Kids Vídeos + Canais Cadastre-se Esqueci a senha Ou Redes sociais Entrar com Facebook Ou Entrar com Google Canais Disciplinas Monografias Educador Enem Meu Artigo Brasil Escola Vestibular Topo Login/Registro E-mail Senha Cadastre-se Esqueci a senha Entrar com Facebook Entrar com Google Enem Enem 2019 Resultado do Enem Enem 2020 Provas Enem 2019 Gabarito Enem 2019 A prova do Enem Certificação Como usar a nota Correção da Redação Estudar em Portugal Fraudes no Enem Lista de adesão Mitos e verdades Ranking de Escolas Redação do Enem Vídeos Dúvidas Atendimento especial Boletim do Enem Calcular a média Calcular a nota Como cancelar a inscrição Como estudar Como funciona a prova Como sair bem Como ser fiscal Correção da Redação Declaração de Comparecimento Enem x Vestibular Inscrição Enem Isenção da taxa Justificar ausência Nome social Nota para passar Onde usar a nota O que vestir no Enem Por que fazer Quem pode fazer Recuperar senha Resultado do Enem Treineiro no Enem Dicas Biologia Ciências Humanas Física Linguagens e Redação Matemática Química Temas que mais caem no Enem FIES ProUni SiSU SiSU 2020 Como funciona o SiSU Lista de espera do SiSU Não passei no SiSU, e agora? Nota de corte Notícias Provas e Gabaritos Correção Enem 2019 Provas e Gabaritos Enem 2019 Correção Enem 2018 Provas e Gabaritos Enem 2018 Provas anteriores Simulado Vídeos Enem Biologia Geografia Espanhol Filosofia Física Gramática História do Brasil História Geral Inglês Literatura Matemática Química Redação Sociologia Vestibular Agenda Aprovados Atualidades Banco de Redações Blog Bolsas de estudo Cotas Cursinhos comunitários Dicas Ensino a Distância Enquetes Estudar no exterior Fuvest Guia de Profissões Intercâmbio Livros Vestibulares Notícias Orientação Vocacional Profissões do Futuro Provas e Gabaritos Resumo de Livros Simulado Universidades Vida Profissional Vestibular Enem Notícias IFSuldeMinas libera resultado do Vestibular 2020 via Enem ImprimirTexto-A+A Em 24/01/2020 14h21, atualizado em 24/01/2020 14h28 IFSuldeMinas libera resultado do Vestibular 2020 via Enem Notícias Seletiva aceitou notas do Enem de 2017 a 2019. Matrículas serão nos dias 27 a 29 de janeiro. Por Giullya Franco 0 Crédito: Divulgação/IFSuldeMinas PUBLICIDADE O Instituto Federal de Educação, Ciência e Tecnologia do Sul de Minas Gerais (IFSuldeMinas) divulgou nesta sexta-feira, 24 de janeiro, o resultado do Vestibular 2020/1 via Exame Nacional do Ensino Médio (Enem). Veja o resultado As matrículas serão realizadas de 27 a 29 de janeiro. Todas as informações devem ser conferidas no Edital de Matrículas. A segunda chamada deve ser realizada no dia 11 de fevereiro. Seletiva O processo seletivo foi realizado pelas notas do Enem de 2017 a 2019. Foram aceitas as notas dos candidatos que não tiraram zero nas provas e na redação. Não pare agora... Tem mais depois da publicidade ;) A oferta foi de 976 vagas para os cursos de graduação presencial e 300 vagas para os cursos de graduação a distância (EaD). Entre as vagas 50% serão reservadas ao sistema de cotas, sendo 5% para os candidatos com deficiência. Do restante das vagas, 80% serão destinadas ao processo seletivo e 20% ao Sistema de Seleção Unificada (SiSU). As oportunidades são para os campus Inconfidentes, Machado, Muzambinho, Passos, Poços de Caldas, Pouso Alegre e Avançado Carmo de Minas. Para mais informações acesse o Site do IFSuldeMinas ou consulte o edital. Relacionados Notícias IFMG divulga resultado do Vestibular 2020/1 via Enem Notícias IFMT divulga aprovados no Vestibular 2020/1 via Enem Notícias IFSudesteMG divulga aprovados no Vestibular 2020 pelo Enem Please enable JavaScript to view the comments powered by Disqus. Enem 2019 Fique ligado! Acesse nossa página com tudo sobre o Enem 2019 Notas Entenda a Teoria de Resposta ao Item (TRI) BANCO DE REDAÇÕES Elabore sua redação com o tema atual e as publique aqui no banco de redações Tema Escolha um tema A influência dos meios de comunicação na sociedade brasileira - TEMA ATUAL Suicídio entre policiais: um problema que mata mais que confrontos na rua Democratização do acesso ao cinema no Brasil A importância das vacinas para a sociedade Desmatamento e queimadas: a importância de preservar a floresta amazônica Fome: um retrato da desigualdade social no Brasil Reforma da Previdência: uma solução ou um problema? Como reverter o cenário da atual situação carcerária do Brasil? A importância de valorizar e garantir os direitos dos povos indígenas no Brasil O discurso de ódio nas redes sociais Quais as soluções para os impactos ambientais resultantes da ação de grandes corporações? Educação sexual na escola PESQUISA DE FACULDADES Quem somos Anuncie no Brasil Escola Expediente Política de Privacidade Termos de Uso Fale Conosco SIGA O BRASIL ESCOLA Alunos Online Biologia Net Escola Kids Exercícios Mundo Educação História do Mundo Manual da Química Mundo Educação Português Vestibular Mundo Educação Resolução mínima de 1024x768. Copyright © 2020 Rede Omnia - Todos os direitos reservados Proibida a reprodução total ou parcial sem prévia autorização (Inciso I do Artigo 29 Lei 9.610/98)","categorias":[""]}
{"titulo":"FGV (SP) divulga resultado do Vestibular 2020/1 de Administração","descricao":"A FGV liberou hoje, 23/01, a lista de aprovados no Vestibular 2020/1 de Administração. Vagas são para São Paulo.","conteudo":"FGV(SP): veja o resultado do Vestibular 2020/1 de Administração Disciplinas Especial + Pesquisas Enem Vestibular Educador O que é? Exercícios Monografias Escola Kids Vídeos + Canais Cadastre-se Esqueci a senha Ou Redes sociais Entrar com Facebook Ou Entrar com Google Canais Disciplinas Monografias Educador Enem Meu Artigo Brasil Escola Vestibular Topo Login/Registro E-mail Senha Cadastre-se Esqueci a senha Entrar com Facebook Entrar com Google Canais Atualidades Banco de Redações Blog Bolsas de estudo Correções de provas Cotas Cursinhos Comunitários Diário de Universitário Dicas Downloads Dúvidas Enquetes Ensino a Distância Estudar no Exterior Fuvest Guia de Profissões Intercâmbio Livros para Vestibular Matérias Ensino Médio Orientação Vocacional ProUni Resumos de Livros Universidades Vida de Profissional Agenda Aprovados Bolsas ProUni FIES PRAVALER Bolsa para estrangeiros Cotas Lei de Cotas Os tipos de cotas Cotas para escolas públicas Cotas para deficientes Cotas para índios Cotas para negros ENEM Enem 2019 Adesão ao Enem Calcular a média Calcular a nota Certificado do Ensino Médio Como sair bem no Enem Correção da Redação Correção Enem Dicas Enem Estudar em Portugal Fies e Enem Inscrições Enem Isenção de taxa Mitos e verdades Notícias do Enem Provas e Gabaritos ProUni e Enem Quem pode fazer Ranking de Escolas Redação do Enem Simulado Enem SiSU Usando a nota do Enem Vídeos Notícias Profissões Ciências Biológicas e Saúde Ciências Exatas e da Terra Ciências Humanas e Sociais Ciências Sociais Aplicadas Engenharias e Tecnologia Graduação Tecnológica Linguística, Letras e Artes Cursos Técnicos Profissões do Futuro Provas e Gabaritos Provas e Gabaritos de Vestibular Provas e Gabaritos do Enem Correções de Provas Simulado Home Notícias FGV (SP) divulga resultado do Vestibular 2020/1 de Administração ImprimirTexto-A+A Em 23/01/2020 18h11, atualizado em 23/01/2020 18h11 FGV (SP) divulga resultado do Vestibular 2020/1 de Administração Notícias Instituição ofereceu vagas para Administração Pública e Administração de Empresas. Por Giullya Franco 0 Crédito: Divulgação/FGV PUBLICIDADE A Fundação Getulio Vargas (FGV) divulgou nesta quinta-feira, 23 de janeiro, o resultado do Vestibular 2020/1 para os cursos de Administração Pública e Administração de Empresas. Veja o resultado (Adm. Empresas) Veja o resultado (Adm. Pública) Matrículas Administração Pública: os aprovados deverão fazer a pré-matrícula on-line com upload de documentos e agendamento da matrícula presencial de 23 a 30 de janeiro. As matrículas presenciais serão efetivadas nos dias 30 e 31. Administração de Empresas: a etapa de matrículas on-line acontece entre 23 de janeiro a 5 de fevereiro. Já as matrículas presenciais serão realizadas de 3 a 6 de fevereiro. O Vestibular 2020/1 A FGV realiza o processo seletivo para os cursos de Administração em duas fases. A primeira fase foi realizada no dia 1º de dezembro em dois períodos e contou com um Módulo Discursivo e um Módulo Objetivo. Não pare agora... Tem mais depois da publicidade ;) Os classificados que fizeram a segunda fase tiveram que realizar o Exame Oral, aplicado entre os dias 13 e 17 de janeiro. As vagas são para a FGV de São Paulo. A oferta foi de 211 vagas para Administração de Empresas pelo vestibular, além de 20 vagas pelo Enem e 19 para processos internacionais. Em Administração Pública foram oferecidas 70 vagas pelo vestibular, 15 pelo Enem e pelos 15 processos internacionais. Para mais informações acesse o Site da FGV ou consulte o Manual do Candidato. Relacionados Notícias FGV (SP): resultado do Vestibular 2020 de Direito está disponível Notícias FGV publica resultado da 1ª fase do Vestibular 2020/1 de Administração Aprovados FGV (SP) 2020/1 Relações Internacionais Please enable JavaScript to view the comments powered by Disqus. Enem Enem 2020 Fique por dentro das novidades do próximo Enem Notas Entenda como são calculadas as notas do Enem BANCO DE REDAÇÕES Elabore sua redação com o tema atual e as publique aqui no banco de redações Tema Escolha um tema A influência dos meios de comunicação na sociedade brasileira - TEMA ATUAL Suicídio entre policiais: um problema que mata mais que confrontos na rua Democratização do acesso ao cinema no Brasil A importância das vacinas para a sociedade Desmatamento e queimadas: a importância de preservar a floresta amazônica Fome: um retrato da desigualdade social no Brasil Reforma da Previdência: uma solução ou um problema? Como reverter o cenário da atual situação carcerária do Brasil? A importância de valorizar e garantir os direitos dos povos indígenas no Brasil O discurso de ódio nas redes sociais Quais as soluções para os impactos ambientais resultantes da ação de grandes corporações? Educação sexual na escola PESQUISA DE FACULDADES Quem somos Anuncie no Brasil Escola Expediente Política de Privacidade Termos de Uso Fale Conosco SIGA O BRASIL ESCOLA Alunos Online Biologia Net Escola Kids Exercícios Mundo Educação História do Mundo Manual da Química Mundo Educação Português Vestibular Mundo Educação Resolução mínima de 1024x768. Copyright © 2020 Rede Omnia - Todos os direitos reservados Proibida a reprodução total ou parcial sem prévia autorização (Inciso I do Artigo 29 Lei 9.610/98)","categorias":[""]}
{"titulo":"Lisboa lembra migrantes que morreram no mar Mediterrâneo","descricao":"","conteudo":"Lisboa lembra migrantes que morreram no mar Mediterrâneo - PÚBLICO Saltar para o conteúdo Público Mais em publico.pt Tópicos Saltar para o conteúdo Donald Trump Brexit A guerra na Síria Futebol Cinema Internet Todos os artigos são redigidos segundo o português escrito em Portugal e não adoptam o novo Acordo Ortográfico. Pub Lisboa lembra migrantes que morreram no mar Mediterrâneo 0 Partilhar no Facebook Partilhar no Twitter Partilhar no Google+ Lisboa lembra migrantes que morreram no mar Mediterrâneo Por Lusa 25/01/2020 - 20:58 Os nomes dos milhares de migrantes que morreram no Mediterrâneo foram dispostos este sábado na calçada da Praça Luís de Camões, numa altura em que aquele mar continua a ser rota de entrada de migrantes da África Subsariana e do Médio Oriente na Europa. A Polícia Marítima portuguesa ajudou a resgatar 48 migrantes do mar esta sexta-feira Rui Gaudêncio Partilhar no Facebook Partilhar no Twitter Partilhar no Google+ Tópicos Refugiados União Europeia Grécia Mediterrâneo Europa Polícia Marítima GNR Mais As noites de terror (e algumas de amor) da Polícia Marítima portuguesa no mar Egeu Mais de 25 mil euros angariados para ajudar o português acusado de auxílio à imigração ilegal Polícia Marítima resgata 29 crianças migrantes ao largo da Grécia Costa elogia “excelência” da ação dos militares e forças de segurança em missões externas Lisboa lembrou hoje os cerca de 16 mil migrantes que morreram no mar Mediterrâneo nos últimos cinco anos, numa acção de rua promovida pela plataforma HuBB, sigla para Humans Before Borders (Humanos antes das Fronteiras, em tradução livre), que concentrou a atenção de alguns transeuntes. O local escolhido foi a Praça Luís de Camões, onde, sobre a calçada, foi disposta uma carreira de papéis com a listagem dos milhares de migrantes que morreram quando tentavam chegar por mar à Europa. Barquinhos de papel, simbolizando as precárias embarcações em que viajam, estavam pendurados em estendais. Junto à estátua de Camões amontoavam-se alguns coletes salva-vidas e revezavam-se membros da organização da iniciativa, que, ao microfone, iam enumerando o número das vítimas, a sua origem e as circunstâncias em que morreram. Alguns transeuntes, sobretudo turistas, paravam momentaneamente e tiravam fotos às “listas de migrantes” colocadas no chão, onde se lia em inglês: “Não vamos esquecer-vos”. A rota do Mediterrâneo é via de entrada, por mar, de migrantes da África Subsariana e do Médio Oriente na Europa. Portugal tem participado, desde 2014, em acções de resgate de migrantes no mar Egeu, no âmbito da operação europeia Poseidon. Só esta sexta-feira, a Polícia Marítima Portuguesa ajudou a resgatar um bote com 48 migrantes a bordo que estava a a cerca de sete quilómetros de terra, na zona de Ormos Mourtias, depois de o avistar e alertar outra embarcação mais próxima. Criada em 2018, a HuBB visa “sensibilizar para o tratamento ilegal e desumano de migrantes e refugiados”. Um dos membros, José Cortez, que ia abordando as pessoas que passavam na Praça Luís de Camões com panfletos justificou à Lusa a acção com a necessidade de “mostrar que todas as pessoas que morreram ao tentar chegar à Europa, a um porto seguro”, fugindo de uma guerra ou em busca de melhores condições de vida, “são vidas humanas, não apenas números”. Para José Cortez, “os direitos humanos devem estar na base de qualquer decisão tomada pela União Europeia”, que acusou de incentivar o controlo de fronteiras e “criminalizar as pessoas que tentam salvar” os migrantes, numa alusão ao voluntário português Miguel Duarte, indiciado pela justiça italiana de auxílio à imigração ilegal. Portugal mantém resgates na Grécia Na quarta-feira, o Governo português anunciou que estendeu, por mais um ano, até Janeiro de 2021, a missão da Polícia Marítima na Grécia, ao serviço da agência europeia de fronteiras. Em declarações à agência Lusa, o ministro da Defesa, João Gomes Cravinho, afirmou que a Polícia Marítima, “ao longo destes últimos anos, fez um trabalho extraordinário na Grécia, um trabalho que não tem valor, dado que salvou a vida de centenas de pessoas”, e retirou “cerca de sete mil pessoas” do mar. “Esse trabalho tem sido muito reconhecido pelas autoridades gregas e pelos outros países com quem trabalhamos na operação da Frontex e foi pedido que ficássemos mais um ano”, disse João Gomes Cravinho O resgate desta sexta-feira foi feito por uma embarcação da Letónia, que patrulhava a área onde estava o bote, depois de um alerta da equipa portuguesa. Os migrantes foram desembarcados na região de Vathy e entregues às autoridades gregas em segurança. De 2015 a 2019 morreram cerca de 16 mil migrantes no mar Mediterrâneo, segundo o projecto “Missing Migrants” (Migrantes Desaparecidos), da Organização Internacional das Migrações, que reúne dados seus, das autoridades nacionais e dos media. Este ano já foram contabilizadas 63 mortes. Partilhar no Facebook Partilhar no Twitter Partilhar no Google+ Pub Mais populares 1 PJ acredita que Rui Pinto foi o denunciante dos Luanda Leaks 2 Primeiro caso suspeito de infecção por coronavírus em Portugal 3 Cláudia Simões reage a agressão de motorista da Vimeca: “Nem eu nem a minha família temos nada a ver com isto” 4 PJ deteve quatro suspeitos de roubar 400 mil euros em assaltos à mão armada no Porto e em Braga 5 Formadores dos cursos profissionais vão ter concurso próprio para entrar na carreira Multimedia A Guerra dos Tronos: televisão sem misericórdia Vídeo Escrever em voz alta Fotogaleria Um dia que o Reino Unido não vai esquecer (e a Europa também não) Facebook Pub ESPECIAIS Reportagem Prostituição é trabalho? “Não sei se vamos conseguir consensos, talvez tolerâncias” Grande reportagem Moçambique: terra de todos, terra de alguns Itália Os refugiados, a bomba-relógio e os medos católicos Falar sobre pornografia “não é um bicho-de-sete-cabeças” > Público © 2020 Público Comunicação Social SA Facebook Twitter Google+","categorias":[""]}
