{"titulo":"Sobe para 1.765 número de mortos por coronavírus na China","descricao":"O balanço da epidemia do novo coronavírus atingiu 1.765 mortos na China continental após a morte de outras 100 pessoas na província de Hubei (centro), segundo dados oficiais divulgados nesta segunda-feira (horário local).","conteudo":"Sobe para 1.765 número de mortos por coronavírus na China - 16/02/2020 - UOL Notícias Já vai? Fica mais um pouco! O UOL produz conteúdo de qualidade sobre tudo Algumas sugestões para você: Jovem de 20 anos destrói Porsche em ponte e é hospitalizado em SP Milícia é uma reação ao \"esculacho\", diz acusado de fundar Liga da Justiça Veja os passos da milícia digital contra jornalista da Folha citada em CPI PUBLICIDADE UOL Host PagBank Pagseguro Cursos Notícias sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Bate-papo Página principal Bate Papo VIP Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Página principal Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Página principal Agronegócio Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Folha Esporte Página principal Futebol Jogos do dia Mercado da Bola Brasileirão Mundial de clubes Copa do Brasil Paulista Carioca Liga dos Campeões Mais campeonatos UOL de Primeira Olimpíadas Mais Esporte Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Página principal Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Página principal Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Fefito Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor de Mãe Amor Sem Igual As Aventuras de Poliana Avenida Brasil Éramos Seis Malhação Salve-se Quem Puder Especial BBB20 Enquetes Chico Barney Mauricio Stycer Últimas notícias Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Destretando Final feliz MOV Página principal MOV.doc Entrevistas Parceiros Band Caras RedeTV! + Canais TAB Receitas Start Urban Taste Viagem Topo Notícias Sobe para 1.765 número de mortos por coronavírus na China Imagem: NOEL CELIS/AFP 00:00 16/02/2020 20h42 O balanço da epidemia do novo coronavírus atingiu 1.765 mortos na China continental após a morte de outras 100 pessoas na província de Hubei (centro), segundo dados oficiais divulgados nesta segunda-feira (horário local). Em sua atualização diária, a Comissão de Saúde provincial também relatou 1.933 novos casos. Relacionadas Coronavírus: americanos deixam navio de cruzeiro em quarentena no Japão França encerra quarentena de repatriados, sem diagnósticos do coronavírus Em navio atracado no Camboja com brasileiros, mulher testa positivo para Covid-19 Esse aumento encerra três dias consecutivos de declínio, disseram as autoridades desta província, foco da epidemia. Fora da China continental, onde pelo menos 70.400 pessoas foram infectadas, quase 600 casos de contágio da epidemia de coronavírus, oficialmente chamada COVID-19, foram confirmados em cerca de trinta países ao redor do mundo. Há registros de apenas cinco mortes fora da China continental: uma em Hong Kong, uma em Taiwan, uma no Japão, uma nas Filipinas e uma na França. EUA retiram cidadãos de navio japonês em quarentena Comunicar erro Newsletters Resumo do Dia Para começar e terminar o dia bem informado. Email inválido Cadastrar As mais lidas agora Mega-Sena: ninguém acerta, e prêmio vai a R$ 170 milhões; veja os números Após sofrer golpe em mecânica, trio gay abre oficina focada em público LGBT Milícia é uma reação ao \"esculacho\", diz acusado de fundar Liga da Justiça Saúde PUBLICIDADE do UOL© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Notícias TN Online Colisão deixa duas mulheres feridas em Apucarana; carro ficou de ponta cabeça Duas mulheres ficaram feridas após acidente por volta das 20h deste domingo (16), no cruzamento da Rua João... 16/02/2020 21h06 Estadão Conteúdo Casos confirmados de coronavírus superam a marca de 70 mil, com 1770 mortes 16/02/2020 21h06 Opera Mundi Chile: plebiscito sobre Constituinte é chave para saber rumo que protestos irão tomar, diz pesquisador São praticamente quatro meses de protestos ininterruptos, cuja combatividade e determinação raras vezes são... 16/02/2020 20h59 TV Fama Kelly Key participa de 3 blocos no mesmo dia e ousa no looks Kelly Key não está tendo folga nos eventos de pré-Carnaval 16/02/2020 20h57 Opera Mundi A maquiagem estatística que alterou o número de presos provisórios no Brasil Em 22 de julho de 2019, Sergio Moro anunciou no Twitter a divulgação dos dados do Infopen - sistema de informações 16/02/2020 20h56 Folha.com - Esporte Santos é dominado pela Ferroviária em empate sem gols 16/02/2020 20h55 Público - Mundo A mensagem anti-Modi de Kumar já ecoa em toda a Índia 16/02/2020 20h15 Folha.com - Mundo Contra Maduro, Itamaraty deixa de emitir carteira diplomática a chavistas 16/02/2020 20h14 Público - Mundo Boris Johnson quer acabar com a BBC tal como a conhecemos 16/02/2020 20h12 TN Online Acidente no trevo de Jandaia do Sul provoca ferimentos em mãe e filha Um acidente envolvendo uma Saveiro e uma S10 aconteceu por volta das 18h30 deste domingo (16) na BR-376, em... 16/02/2020 20h01 Folha.com - Esporte Flamengo ganha direito de resposta na Globo à crítica de Faustão 16/02/2020 20h01 Folha de S. Paulo Estado com boa situação fiscal pode ter via rápida para obter empréstimos O governo negocia premiar estados em boa situação fiscal e criar uma via rápida para a concessão de empréstimos... 16/02/2020 20h00 Folha de S. Paulo - Mercado Estado com boa situação fiscal pode ter via rápida para obter empréstimos 16/02/2020 20h00 Folha.com - Ilustrada Biografia mostra que o grande sonho de Simone de Beauvoir era a liberdade 16/02/2020 20h00 Folha.com - Ilustrada Biógrafa traz Simone de Beauvoir humana, que se divide e se arrepende 16/02/2020 20h00 Folha.com - Equilíbrio Navio com dois suspeitos de coronavírus atraca em Santos nesta segunda 16/02/2020 19h55 Folha.com - Ilustrada Os 5 melhores jeitos de aproveitar as sobras do churrasco 16/02/2020 19h49 DW Bayer e Basf condenadas a pagar US$ 265 milhões a agricultor Bayer e Basf condenadas a pagar US$ 265 milhões a agricultor - Tribunal nos EUA determina que gigantes alemãs... 16/02/2020 19h47 Rede Tv Jornalismo Três pessoas são baleadas em bloco de pré-Carnaval em São Paulo Três pessoas foram baleadas durante um bloco de pré-Carnaval 16/02/2020 19h44 Folha.com - Cotidiano Ativista elogia Alessandra Negrini por 'amplificar as vozes indígenas' 16/02/2020 19h40 Agência Brasil Estaduais: Palmeiras derrota Mirassol por 3 a 1 Na tarde deste domingo (16), o Palmeiras derrotou o Mirassol por 3 a 1 em partida que marcou a estreia do gramado... 16/02/2020 19h03 Folha.com - Cotidiano Mortes: Viveu o casamento com o amor de sua vida por 40 dias 16/02/2020 19h00 UOL Notícias - Cotidiano RecordTV é condenada a pagar R$ 2 milhões por pintar arte rupestre em MG A TV Record foi condenada a pagar uma multa de R$ 2 milhões por pintar de branco uma pintura rupestre em uma... 16/02/2020 18h51 TN Online Atacante do Porto abandona jogo do Português por causa de ofensas raciais O Porto venceu neste domingo o Vitória de Guimarães por 2 a 1, fora de casa, e se aproximou do Benfica na... 16/02/2020 18h44 Folha.com - Cotidiano Alok termina apresentação às 18h, mas festa continua com outros 4 DJs 16/02/2020 18h44 A Tarde 'Condeno qualquer atitude que vá ferir a liberdade de imprensa', declara Neto sobre gesto de Bolsonaro O prefeito de Salvador, ACM Neto (DEM), aproveitou este domingo, 16, para a companhar o Furdunço, no Circuito... 16/02/2020 18h44 TN Online Palmeiras vira sobre o Mirassol e inaugura grama sintética com vitória por 3 a 1 O Palmeiras começou a nova era sintética do Allianz Parque com uma boa vitória pelo Campeonato Paulista. Depois de 16/02/2020 18h41 Folha.com - Brasil Tribunal paulista mantém 130 juízes auxiliares em atividades de juiz titular 16/02/2020 18h31 AFP - Geral Naufrágio em rio no Peru deixa dois mortos e 23 desaparecidos As equipes de resgate intensificaram neste domingo (16) as buscas por 23 desaparecidos, após o naufrágio de um... 16/02/2020 18h28 Folha.com - Esporte Jogador abandona o campo após ofensas racistas em Portugal 16/02/2020 18h27 Estadão Conteúdo Monobloco atrai famílias e até cachorro em desfile no Ibirapuera 16/02/2020 18h10 Rede Tv Jornalismo Anvisa descarta coronavírus em navio que atracará no Porto de Santos 16/02/2020 18h09 TN Online Apucaranense é destaque em corrida Off Road em Londrina A dentista apucaranense e atleta profissional Rosiane Cristina Bolonhezi, participou neste domingo (16) da corrida 16/02/2020 18h08 Estadão Conteúdo Defesa: brasileiros em quarentena em Anápolis seguem sem sintomas de coronavírus O Ministério da Defesa informou, na tarde deste domingo, 16, que os 58 brasileiros que regressaram da China e... 16/02/2020 18h08 BBC News Brasil Como o McDonald's revolucionou o mundo dos negócios A história de sucesso da rede de restaurantes fast food McDonald's não teria sido possível sem a perspicácia de... 16/02/2020 18h06 Paraná Portal Embriaguez ao volante: em uma noite, PRF autua 56 motoristas bêbados no Paraná A PRF (Polícia Rodoviária Federal) flagrou 56 motoristas bêbados entre a noite de sábado (15) e a madrugada deste... 16/02/2020 18h03 Folha.com - Cotidiano Foliões levam 'La Casa de Papel' ao bloco do Alok 16/02/2020 18h03 Agência Brasil Programa de educação do DF está entre os 24 mais inovadores do mundo O Programa Educação Precoce, da Secretaria de Educação do Distrito Federal (SEEDF), vai representar o Brasil em... 16/02/2020 18h03 Folha.com - Cotidiano 'A luta indígena é de todos nós e por isso tive a ousadia de me vestir assim', diz Alessandra Negrini 16/02/2020 17h58 Folha.com - Esporte Com três gols em dez minutos, Palmeiras vira e vence Mirassol 16/02/2020 17h56 Estadão Conteúdo Bolsonaro sobre apuração da morte de miliciano: 'espero que chegue a bom termo' 16/02/2020 17h53 TN Online Garoto de Apucarana vence competição em Cornélio Procópio O garoto apucaranense Pedro Henrich Machado de Oliveira de apenas 11 anos, participou neste domingo (16) da... 16/02/2020 17h51 Folha.com - Mundo Mais de 1.100 ex-autoridades do Departamento de Justiça pedem a renúncia de Barr 16/02/2020 17h51 Folha.com - Cotidiano 'Se for pra paquerar, que seja com respeito', diz Alok 16/02/2020 17h37 TN Online Morre José Carlos Toledo, pai do prefeito de Cambira Faleceu neste domingo (16) José Carlos Toledo Pires, pai do prefeito de Cambira Emerson Toledo. Ele que era... 16/02/2020 17h32 Agência Brasil Final de semana de medalhas para judô brasileiro Os judocas brasileiros estiveram envolvidos neste final de semana em duas competições que servem de preparação... 16/02/2020 17h31 Folha.com - Brasil Veja os passos da 'milícia digital' contra jornalista da Folha insultada no Congresso 16/02/2020 17h30 Congresso em Foco Polícia Federal investiga atentado contra deputado do PSL Celso Bejarano Colaboração para o Congresso em Foco Cinco tiros foram disparados contra o veículo que conduzia o... 16/02/2020 17h27 ver mais PUBLICIDADE","categorias":[""]}
{"titulo":"Vestibular de cursos a distância 2020 da UECE será domingo (16)","descricao":"A UECE aplicará o Vestibular para cursos a distância no domingo, 16 de fevereiro. Locais de provas foram liberados nesta sexta-feira (14).","conteudo":"Vestibular de cursos a distância 2020 da UECE será domingo (16) Disciplinas Especial + Pesquisas Enem Vestibular Educador O que é? Exercícios Monografias Escola Kids Vídeos + Canais Canais Disciplinas Monografias Educador Enem Meu Artigo Brasil Escola Vestibular Topo Login/Registro Canais Atualidades Banco de Redações Blog Bolsas de estudo Correções de provas Cotas Cursinhos Comunitários Diário de Universitário Dicas Downloads Dúvidas Enquetes Ensino a Distância Estudar no Exterior Fuvest Guia de Profissões Intercâmbio Livros para Vestibular Matérias Ensino Médio Orientação Vocacional ProUni Resumos de Livros Universidades Vida de Profissional Agenda Aprovados Bolsas ProUni FIES PRAVALER Bolsa para estrangeiros Cotas Lei de Cotas Os tipos de cotas Cotas para escolas públicas Cotas para deficientes Cotas para índios Cotas para negros ENEM Enem 2019 Adesão ao Enem Calcular a média Calcular a nota Certificado do Ensino Médio Como sair bem no Enem Correção da Redação Correção Enem Dicas Enem Estudar em Portugal Fies e Enem Inscrições Enem Isenção de taxa Mitos e verdades Notícias do Enem Provas e Gabaritos ProUni e Enem Quem pode fazer Ranking de Escolas Redação do Enem Simulado Enem SiSU Usando a nota do Enem Vídeos Notícias Profissões Ciências Biológicas e Saúde Ciências Exatas e da Terra Ciências Humanas e Sociais Ciências Sociais Aplicadas Engenharias e Tecnologia Graduação Tecnológica Linguística, Letras e Artes Cursos Técnicos Profissões do Futuro Provas e Gabaritos Provas e Gabaritos de Vestibular Provas e Gabaritos do Enem Correções de Provas Simulado Home Notícias UECE realiza Vestibular 2020 para cursos a distância no próximo domingo (16) ImprimirTexto-A+A Em 14/02/2020 10h35 UECE realiza Vestibular 2020 para cursos a distância no próximo domingo (16) Notícias Locais de prova foram divulgados nesta sexta-feira (14). Seleção será composta por questões objetivas e redação. Por Lorraine Vilela Campos 0 Crédito da Foto: Divulgação/UECE PUBLICIDADE A Universidade Estadual do Ceará (UECE) divulgou nesta sexta-feira, 14 de fevereiro, o cartão de informação do candidato do Vestibular 2020 para cursos a distância. Seleção será realizada no próximo domingo (16), em horário que pode ser conferido no documento com os locais de prova, disponível pelo acesso individual. Confira os locais de prova Os candidatos terão que comparecer aos locais com antecedência de uma hora. É necessário levar documento de identificação original com foto e caneta de tinta azul ou preta (fabricada em material transparente). Vestibular As provas serão compostas por uma redação e questões objetivas: 10 questões de Português 5 questões de Matemática 5 questões de Biologia 5 questões de Química 5 questões de Física 5 questões de História 5 questões de Geografia 5 questões de Inglês A UECE divulgará o resultado do Vestibular 2020 para cursos a distância em 11 de março. A lista de classificados será informada pelo polo de oferta dos cursos. Não pare agora... Tem mais depois da publicidade ;) Vagas A oferta do Vestibular é de 1.625 vagas, sendo 710 são reservadas para professores de escolas públicas. As oportunidades são para licenciaturas em Artes Visuais, Ciências Biológicas, Educação Física, Geografia, História, Matemática, Pedagogia e Química, além do bacharelado em Ciências Contábeis. As vagas do Vestibular são para os polos de Fortaleza, Sobrasl, Aracoiaba, Beberibe, Boa Viagem, Brejo Santo, Campos Sales, Canindé, Caucaia - Jurema/Araturi, Caucaia - Novo Pabussu, Crateús, Iguatu, Itapipoca, Jaguaribe, Lavras da Mangabeira, Madalena, Maracanaú, Mauriti, Orós, Piquet Carneiro, Quiterianópolis, Quixeramobim e Russas. Mais informações no Edital e pelo site da UECE. Relacionados Notícias UECE encerra hoje (3) as inscrições para o Vestibular 2020 de cursos a distância Notícias UECE abre inscrições do Vestibular 2020 para cursos a distância Please enable JavaScript to view the comments powered by Disqus. Enem Enem 2020 Veja quando será o Enem 2020! Provas Saiba como são as provas do Enem! BANCO DE REDAÇÕES Elabore sua redação com o tema atual e as publique aqui no banco de redações Tema Escolha um tema Gravidez precoce: um problema? - TEMA ATUAL A influência dos meios de comunicação na sociedade brasileira Suicídio entre policiais: um problema que mata mais que confrontos na rua Democratização do acesso ao cinema no Brasil A importância das vacinas para a sociedade Desmatamento e queimadas: a importância de preservar a floresta amazônica Fome: um retrato da desigualdade social no Brasil Reforma da Previdência: uma solução ou um problema? Como reverter o cenário da atual situação carcerária do Brasil? A importância de valorizar e garantir os direitos dos povos indígenas no Brasil O discurso de ódio nas redes sociais Quais as soluções para os impactos ambientais resultantes da ação de grandes corporações? PESQUISA DE FACULDADES Quem somos Anuncie no Brasil Escola Expediente Política de Privacidade Termos de Uso Fale Conosco SIGA O BRASIL ESCOLA Alunos Online Biologia Net Escola Kids Exercícios Mundo Educação História do Mundo Manual da Química Mundo Educação Português Vestibular Mundo Educação Resolução mínima de 1024x768. Copyright © 2020 Rede Omnia - Todos os direitos reservados Proibida a reprodução total ou parcial sem prévia autorização (Inciso I do Artigo 29 Lei 9.610/98)","categorias":[""]}
{"titulo":"3ª chamada do Vestibular 2020 da UFSC e UFFS está disponível","descricao":"A UFSC anunciou hoje (13) a 3ª chamada do Vestibular 2020 Unificado. Seleção foi realizada em conjunto com a UFFS.","conteudo":"3ª chamada do Vestibular 2020 da UFSC e UFFS está disponível Disciplinas Especial + Pesquisas Enem Vestibular Educador O que é? Exercícios Monografias Escola Kids Vídeos + Canais Canais Disciplinas Monografias Educador Enem Meu Artigo Brasil Escola Vestibular Topo Login/Registro Canais Atualidades Banco de Redações Blog Bolsas de estudo Correções de provas Cotas Cursinhos Comunitários Diário de Universitário Dicas Downloads Dúvidas Enquetes Ensino a Distância Estudar no Exterior Fuvest Guia de Profissões Intercâmbio Livros para Vestibular Matérias Ensino Médio Orientação Vocacional ProUni Resumos de Livros Universidades Vida de Profissional Agenda Aprovados Bolsas ProUni FIES PRAVALER Bolsa para estrangeiros Cotas Lei de Cotas Os tipos de cotas Cotas para escolas públicas Cotas para deficientes Cotas para índios Cotas para negros ENEM Enem 2019 Adesão ao Enem Calcular a média Calcular a nota Certificado do Ensino Médio Como sair bem no Enem Correção da Redação Correção Enem Dicas Enem Estudar em Portugal Fies e Enem Inscrições Enem Isenção de taxa Mitos e verdades Notícias do Enem Provas e Gabaritos ProUni e Enem Quem pode fazer Ranking de Escolas Redação do Enem Simulado Enem SiSU Usando a nota do Enem Vídeos Notícias Profissões Ciências Biológicas e Saúde Ciências Exatas e da Terra Ciências Humanas e Sociais Ciências Sociais Aplicadas Engenharias e Tecnologia Graduação Tecnológica Linguística, Letras e Artes Cursos Técnicos Profissões do Futuro Provas e Gabaritos Provas e Gabaritos de Vestibular Provas e Gabaritos do Enem Correções de Provas Simulado Home Notícias UFSC libera 3ª chamada do Vestibular Unificado 2020 ImprimirTexto-A+A Em 13/02/2020 10h19 , atualizado em 13/02/2020 10h20 UFSC libera 3ª chamada do Vestibular Unificado 2020 Notícias Matrícula virtual segue até esta sexta-feira (14), já etapa presencial será realizada em 27 e 28 de fevereiro e 2 de março. Por Lorraine Vilela Campos 0 Henrique Almeida/UFSC PUBLICIDADE A Universidade Federal de Santa Catarina (UFSC) divulgou a terceira chamada do Vestibular Unificado 2020 nesta quinta-feira, 13 de fevereiro. Confira os aprovados Os calouros devem fazer a etapa virtual da matrícula até amanhã (14), pela página www.simig.sistemas.ufsc.br. Já a parte presencial será realizada nos dias 27 e 28 de fevereiro e 2 de março. Veja abaixo as datas das demais chamadas e remanejamentos do Vestibular 2020: 3º remanejamento: 17 de fevereiro 4ª chamada: 20 de fevereiro 4º remanejamento: 26 de fevereiro 5ª chamada: 5 de março Vestibular As provas foram realizadas em 7 a 9 de dezembro nas cidades de Florianópolis, Araranguá, Blumenau, Brusque, Caçador, Balneário Camboriú, Canoinhas, Chapecó, Concórdia, Criciúma, Curitibanos, Itajaí, Jaraguá do Sul, Joaçaba, Joinville, Lages, Rio do Sul, São Miguel do Oeste e Tubarão (SC), Cerro Largo, Erechim e Passo Fundo (RS), Laranjeiras do Sul e Realeza (PR). O Vestibular foi composto assim: 1º dia - Primeira Língua, Segunda Língua (Língua Estrangeira), Matemática e Biologia. 2º dia - Ciências Humanas e Sociais, Física e Química 3º dia - quatro questões discursivas e uma Redação Além da etapa geral, o curso de Arquitetura e Urbanismo teve prova de habilidades específicas com parte do Vestibular 2020. Não pare agora... Tem mais depois da publicidade ;) Vagas Este foi o primeiro vestibular unificado entre UFSC e UFFS. A oferta da UFSC foi de 4.513 vagas no Vestibular 2020, das quais 2.275 foram reservadas para os cotistas de escolas públicas. As oportunidades foram para Florianópolis, Joinville, Blumenau, Araranguá, Curitibanos. Já a UFFS ofereceu 661 vagas, sendo 577 oportunidades para os cotistas de escolas públicas. Os cursos são ministrados em Chapecó (SC), Cerro Largo (SC), Laranjeiras do Sul (PR), Realeza (PR), Passo Fundo e Erechim (RS). Mais informações no site do Vestibular Unificado e pelo Edital. Relacionados Notícias UFSC e UFFS divulgam 2ª chamada do Vestibular 2020 Notícias Resultado do Vestibular Unificado 2020 da UFSC e UFFS é divulgado Please enable JavaScript to view the comments powered by Disqus. Enem Enem 2020 Veja quando será o Enem 2020! Provas Saiba como são as provas do Enem! BANCO DE REDAÇÕES Elabore sua redação com o tema atual e as publique aqui no banco de redações Tema Escolha um tema Gravidez precoce: um problema? - TEMA ATUAL A influência dos meios de comunicação na sociedade brasileira Suicídio entre policiais: um problema que mata mais que confrontos na rua Democratização do acesso ao cinema no Brasil A importância das vacinas para a sociedade Desmatamento e queimadas: a importância de preservar a floresta amazônica Fome: um retrato da desigualdade social no Brasil Reforma da Previdência: uma solução ou um problema? Como reverter o cenário da atual situação carcerária do Brasil? A importância de valorizar e garantir os direitos dos povos indígenas no Brasil O discurso de ódio nas redes sociais Quais as soluções para os impactos ambientais resultantes da ação de grandes corporações? PESQUISA DE FACULDADES Quem somos Anuncie no Brasil Escola Expediente Política de Privacidade Termos de Uso Fale Conosco SIGA O BRASIL ESCOLA Alunos Online Biologia Net Escola Kids Exercícios Mundo Educação História do Mundo Manual da Química Mundo Educação Português Vestibular Mundo Educação Resolução mínima de 1024x768. Copyright © 2020 Rede Omnia - Todos os direitos reservados Proibida a reprodução total ou parcial sem prévia autorização (Inciso I do Artigo 29 Lei 9.610/98)","categorias":[""]}
{"titulo":"UEPG: inscrições para o Vestibular EaD 2020 terminam hoje (16)","descricao":"A UEPG encerra hoje, 16/02, o período de inscrição no Vestibular 2020 de cursos a distância. Oferta é de 300 vagas.","conteudo":"UEPG: inscrições para o Vestibular EaD 2020 terminam hoje (16) Disciplinas Especial + Pesquisas Enem Vestibular Educador O que é? Exercícios Monografias Escola Kids Vídeos + Canais Canais Disciplinas Monografias Educador Enem Meu Artigo Brasil Escola Vestibular Topo Login/Registro Canais Atualidades Banco de Redações Blog Bolsas de estudo Correções de provas Cotas Cursinhos Comunitários Diário de Universitário Dicas Downloads Dúvidas Enquetes Ensino a Distância Estudar no Exterior Fuvest Guia de Profissões Intercâmbio Livros para Vestibular Matérias Ensino Médio Orientação Vocacional ProUni Resumos de Livros Universidades Vida de Profissional Agenda Aprovados Bolsas ProUni FIES PRAVALER Bolsa para estrangeiros Cotas Lei de Cotas Os tipos de cotas Cotas para escolas públicas Cotas para deficientes Cotas para índios Cotas para negros ENEM Enem 2019 Adesão ao Enem Calcular a média Calcular a nota Certificado do Ensino Médio Como sair bem no Enem Correção da Redação Correção Enem Dicas Enem Estudar em Portugal Fies e Enem Inscrições Enem Isenção de taxa Mitos e verdades Notícias do Enem Provas e Gabaritos ProUni e Enem Quem pode fazer Ranking de Escolas Redação do Enem Simulado Enem SiSU Usando a nota do Enem Vídeos Notícias Profissões Ciências Biológicas e Saúde Ciências Exatas e da Terra Ciências Humanas e Sociais Ciências Sociais Aplicadas Engenharias e Tecnologia Graduação Tecnológica Linguística, Letras e Artes Cursos Técnicos Profissões do Futuro Provas e Gabaritos Provas e Gabaritos de Vestibular Provas e Gabaritos do Enem Correções de Provas Simulado Home Notícias UEPG encerra hoje (16) as inscrições para o Vestibular 2020 de cursos a distância ImprimirTexto-A+A Em 16/02/2020 07h00 UEPG encerra hoje (16) as inscrições para o Vestibular 2020 de cursos a distância Notícias Oferta é de 300 vagas para os cursos de Educação Física e Pedagogia. Por Giullya Franco 0 Crédito: Divulgação/UEPG PUBLICIDADE A Universidade Estadual de Ponta Grossa (UEPG) encerra neste domingo, 16 de fevereiro, as inscrições para o Vestibular 2020 da modalidade ensino a distância (EaD). A taxa é de R$ 151. Inscreva-se no Vestibular 2020 O processo seletivo será aplicado no dia 1º de março com prova de conhecimentos gerais e redação. Os locais de provas serão anunciados a partir do dia 21 de fevereiro e a avaliação será realizada nas cidades onde estão localizados os polos presenciais. Vagas e Resultado A oferta da UEPG é de 300 vagas para os cursos de Educação Física e Pedagogia. Entre as vagas, 50% são reservadas aos professores em exercício na educação básica da rede pública de ensino. Não pare agora... Tem mais depois da publicidade ;) Os polos de apoio presencial estão localizados nas cidades de Bandeirantes. Congonhinhas, Cruzeiro do Oeste, Faxinal, Ibaiti, Palmital, Paranaguá, Pontal do Paraná, Reserva, Rio Negro, São Mateus do Sul, Siqueira Campos e Telêmaco Borba. O resultado será divulgado no dia 12 de março e no dia 1º de abril as inscrições para o Vestibular EaD 2020 do 2º semestre serão abertas. Para mais informações acesse o Site da UEPG ou consulte o Manual do Candidato. Please enable JavaScript to view the comments powered by Disqus. Enem Enem 2020 Veja quando será o Enem 2020! Provas Saiba como são as provas do Enem! BANCO DE REDAÇÕES Elabore sua redação com o tema atual e as publique aqui no banco de redações Tema Escolha um tema Gravidez precoce: um problema? - TEMA ATUAL A influência dos meios de comunicação na sociedade brasileira Suicídio entre policiais: um problema que mata mais que confrontos na rua Democratização do acesso ao cinema no Brasil A importância das vacinas para a sociedade Desmatamento e queimadas: a importância de preservar a floresta amazônica Fome: um retrato da desigualdade social no Brasil Reforma da Previdência: uma solução ou um problema? Como reverter o cenário da atual situação carcerária do Brasil? A importância de valorizar e garantir os direitos dos povos indígenas no Brasil O discurso de ódio nas redes sociais Quais as soluções para os impactos ambientais resultantes da ação de grandes corporações? PESQUISA DE FACULDADES Quem somos Anuncie no Brasil Escola Expediente Política de Privacidade Termos de Uso Fale Conosco SIGA O BRASIL ESCOLA Alunos Online Biologia Net Escola Kids Exercícios Mundo Educação História do Mundo Manual da Química Mundo Educação Português Vestibular Mundo Educação Resolução mínima de 1024x768. Copyright © 2020 Rede Omnia - Todos os direitos reservados Proibida a reprodução total ou parcial sem prévia autorização (Inciso I do Artigo 29 Lei 9.610/98)","categorias":[""]}
{"titulo":"Chile: plebiscito sobre Constituinte é chave para saber rumo que protestos irão tomar, diz pesquisador","descricao":"São praticamente quatro meses de protestos ininterruptos, cuja combatividade e determinação raras vezes são registradas na história política. Se será o fim do \"laboratório neoliberal\" da América Latina ainda não se sabe. O que parece claro é que n...","conteudo":"Opera Mundi: Chile: plebiscito sobre Constituinte é chave para saber rumo que protestos irão tomar, diz pesquisador Política e Economia Diplomacia Sociedade Cultura Análise Opinião Apoie Blogs Breno Altman Agora Bidê Blog do Piva Quebrando Muros Protestos no Chile Chile: plebiscito sobre Constituinte é chave para saber rumo que protestos irão tomar, diz pesquisador TuitarCompartilhar Encaminhar Enviar por e-mailImprimir Em algum momento as coisas deverão evoluir e a convulsão popular dará lugar à retomada da normalidade política - resta saber se em novos patamares, diz Marcelo Santos, da Universidad Finis Terrae Gabriel Brito Correio da Cidadania 2020-02-16T20:59:00+0000 Receba nossas notícias e novidades em primeira mão! Receba nossas notícias e novidades em primeira mão! Enviar São praticamente quatro meses de protestos ininterruptos, cuja combatividade e determinação raras vezes são registradas na história política. Se será o fim do “laboratório neoliberal” da América Latina ainda não se sabe. O que parece claro é que nada voltará a ser igual no Chile. Sobre este complexo quadro social, político e econômico, o Correio da Cidadania entrevistou o brasileiro Marcelo Santos, pesquisador do Centro de Investigación y Documentación, da Faculdade de Comunicações e Humanidades da Universidad Finis Terrae, na capital Santiago. “Em primeiro lugar, é um movimento descentralizado. No início foi capitalizado pelo que se chama Unidade Social, uma coordenadoria que se moldou nos protestos e reúne mais de 200 agrupamentos e movimentos sociais. São os porta-vozes mais radicais e representam muita gente”, explicou. Sobre as dinâmicas de violência registradas nas ruas, Marcelo Santos é enfático em reafirmar aquilo que “qualquer um que já foi em duas marchas sabe”. Além de defender o caráter dos protestos, menciona a vasta documentação pública da violência estatal e sua polícia organizada pela ditadura de Pinochet. “O movimento é pacífico, mas não é liderado por Gandhi: se é atacado, ataca de volta. Os conflitos têm muito mais violência do que qualquer um gostaria. Temos muitos vídeos de enfrentamentos com carabineiros, inclusive episódios que os policiais equipados com Dodge Charger, bombas e outras armas são obrigados a fugir de moradores de favela, que se unem e mandam os policiais embora debaixo de pau e pedra”. No entanto, em algum momento as coisas deverão evoluir e a convulsão popular dará lugar à retomada da normalidade política. Resta saber se em novos patamares, o que torna decisivo o plebiscito de abril a respeito da convocação, ou não, de Assembleia Constituinte e com que tipo de representação política ela se dará. “São duas questões centrais: se haverá o processo constituinte, como pergunta o plebiscito (sim ou não). E se será uma convenção mista ou constitucional, ou seja, metade congresso e metade povo ou só povo. Mas ainda assim, no melhor cenário, cabe perguntar: que povo? Ao se obedecer ao sistema atual de votação, os conglomerados políticos dominantes serão favorecidos, porque as afinidades políticas são agrupadas em listas, e quem recebe boa votação carrega outros”. Eis a entrevista. O Chile vive um processo revolucionário? Há indícios, no sentido de ser um processo bastante antissistêmico, muito distribuído e generalizado. A institucionalidade não está dando conta e não oferece horizontes. O processo constituinte conseguiu acalmar os ânimos, mas a atitude repressiva e conduta irregular da polícia, inclusive criminosa, é algo que ainda não foi respondido oficialmente. Alguns parlamentares fizeram acusações contra o ministro do interior e inclusive contra o presidente Sebastián Piñera, mas tudo é vetado no Senado. Na Câmara dos Deputados a esquerda é forte e coisas como essa avançam, mas o Senado ainda é mais conservador e consegue bloquear prestações de contas dos autores destes crimes. As violações são sistemáticas e registradas por diversos órgãos internacionais de direitos humanos. São mais de 400 feridos oculares e 33 mutilados neste mesmo órgão em três meses de protestos, além de dois que perderam ambos os olhos. Outros tantos assassinados, muitos atropelamentos causados por policiais. Estes agem como uma quadrilha de assassinos unida em sua função, mas repudiada por toda a sociedade, exceto a extrema-direita (a direita moderada também tem criticado as forças policiais). Quem dirá se é um processo revolucionário será a história. O plebiscito de 26 de abril é chave, pois deve disparar as coisas para um ou outro lado. Se nega a convenção constituinte, será muito complicado, porque provavelmente autorizará as forças da ordem a aumentarem a repressão; será freio aos movimentos progressistas, como se vê pela América Latina, através da “legalidade” e subterfúgios de propaganda e desinformação. Inclusive antes da votação isso já é tendência. Um indício do caráter revolucionário é a resiliência do movimento. Muita gente não está disposta a parar por causa de migalhas, muita gente vê que não tem nada a perder. Muita gente está disposta a se sacrificar muito para ganhar tudo, disposta a sacrificar tudo. Muita gente vai para a rua apesar da repressão, dos olhos perdidos, das mortes, das torturas, das prisões políticas. Outro fator importante é a absoluta falta de credibilidade das instituições, o que torna difícil um caminho dentro da legalidade que leve a uma solução pacífica. No entanto, é importante colocar: revolução para que lado? Quando se tem enfraquecimento das instituições podemos ver o que acontece no Brasil, isto é, o fortalecimento da direita intolerante, o que na verdade já acontece no Chile. Portanto, é inquestionável a polarização e é questionável o seu resultado final, se irá para a direita ou esquerda. Dificilmente ficará no centro. O que sustenta três meses de protestos tão enérgicos, praticamente a qualquer hora e lugar, mesmo diante de respostas constantes do governo? O Chile tem antecedentes, a exemplo do governo Salvador Allende. Há também um histórico de protestos violentos. Mesmo na democracia, grupos revolucionários continuaram atuando, pois nunca se sentiram satisfeitos com as concessões dessa democracia. Ao longo de 30 anos, aconteceu algo parecido com o Japão pós-guerra. Todas as esperanças do discurso, democracia, virtuosidade econômica, “Jaguar da América Latina” uma hora batem no teto. Pra quem não viu tais benefícios, uma hora estoura. Estava todo mundo se lascando, mas o discurso era de que estava todo mundo bem. E o cara que está se lascando pensava ser exceção. Uma das formas de ocultar isso, como acontece no Brasil, é a facilitação do crédito. Dentro de seu quadro neoliberal, há uma enorme facilitação ao crédito no Chile. Para viajar, para fechar o mês, comprar comida, para tudo. Tal questão esconde coisas importantes, gera crescimento econômico através de endividamento, mas com o tempo a coisa estoura. A geração que estudou com os créditos inventados pelos governos da Concertação está completamente endividada e vê seus filhos irem pelo mesmo caminho, sem conseguir os empregos imaginados. Estes já se desiludiram com a ideia de um mundo melhor. Assim, o protesto é transgeracional. Outro fator importante de tamanha energia são os jovens. Não estão nem aí para a ditadura, não a viveram, não sabiam o que era repressão e tortura, e meteram a cara na rua. Quando dão entrevistas falam coisas como “estou na rua pela minha vó, que morreu na fila do sistema de saúde”, “pelo meu pai, que trabalha sem parar e não tem para o fim do mês...” Mais um fator: a tradição anarquista. Tem muita gente de ideologia antissistêmica que acredita na via do enfrentamento e da desobediência civil. Esse é o perfil da “primeira linha”, aqueles que vão na frente. Dividem as opiniões da sociedade, como os black blocs no Brasil. E o governo passou leis para inibir sua ação. Quais as principais facetas e características do movimento popular? Em primeiro lugar, é um movimento descentralizado. No início foi capitalizado pelo que se chama Unidade Social, uma coordenadoria que se moldou nos protestos e reúne mais de 200 agrupamentos e movimentos sociais. São os porta-vozes mais radicais e representam muita gente. O principal líder é Luis Messina, surgido do movimento No + AFP, contra a previdência privada. Ele tem muita notoriedade, é consistente e altamente radical. Na análise constituinte destaca-se o historiador marxista Sergio Grez, da Universidad de Chile, que há décadas trabalha em cima do debate da Constituição. São muitas organizações, no final das contas as pessoas não necessariamente as seguem, pois há muitos chamados diferentes, que inclusive competem entre si. Segmentos menos radicais que estão de acordo com os diagnósticos da Unidad Social sobre os problemas atuais não necessariamente concordam com toda a estratégia. Sabemos que a descentralização pode levar o descontentamento para a direita. Afinal, quem está contente está calado. No Brasil, 20% da população tinham participado dos protestos nos últimos anos, segundo estudos de um grupo vinculado ao Pablo Ortellado. Portanto, 80% não se comprometeram com nada, e agora vemos personagens como Doria e Bolsonaro em ascensão. Mas acho que isso não acontecerá no Chile. Aqui no Chile, temos José Antonio Kast como representante do segmento conservador. Ele diz que Piñera tem mano blanda, devia militarizar mais a segurança e as ruas, que tem de matar e prender delinquente etc. Este segmento, que se diz “patriota”, é mais radical, começa a ter voz, vandaliza monumentos e marcos da esquerda como os túmulos de Victor Jara e Salvador Allende. Ainda é moralmente malvisto, afinal, como ser contra saúde de qualidade, contra o acesso à educação? A equação proposta pelos diversos segmentos críticos implica uma mudança no sistema econômico, incluindo o regime tributário, por exemplo. Esses setores estão quietos, mas estão no armário, como os bolsonaristas e a direita radical brasileira estavam uns anos atrás. Há também muita gente cansada da convulsão social. Mesmo para quem é favorável, tem uma cota de sacrifício. Tem dia que não se pode ir a determinado lugar, toma-se gás lacrimogêneo na cara mesmo sem estar participando ativamente de algum protesto, o trânsito está cortado, o transporte público em colapso... Claro que aqueles que têm menos a ganhar, ou mais a perder, têm menos tolerância com isso. Quem tem mais a ganhar com mudanças radicais (ou uma convicção mais profunda) segue apoiando os protestos. É o custo-benefício que as pessoas sentem e os variados graus de compromisso ético que permeiam a sociedade. Como responder as acusações do caráter violento deste movimento popular? O movimento em geral é pacífico. Sabemos pela história da América Latina que todo movimento pacífico que luta por algo justo, mas que implica tocar nos privilégios das elites é reprimido, usualmente com grande brutalidade. Não precisa ser muito esperto, quem participou de uma ou duas marchas na vida sabe que a maioria vai para se manifestar, cantar, dançar e a qualquer hora começa a repressão policial, a emboscada... Houve práticas realmente condenáveis por parte das forças especiais de “ordem” (Carabineros) como uso de água com produtos químicos que causam queimaduras, bombas de gás e balas de borracha na altura da cara das pessoas, torturas e violências altamente documentadas, através de órgãos como INDH (Instituto Nacional de Direitos Humanos), CIDH (Corte Interamericana de Direitos Humanos), Anistia Internacional, ONU, uma série de organismos multilaterais (são seis informes condenatórios das violações de direitos humanos), o que até gera uma raiva da direita, que usa de lemas como “basta de ONU”, “Bachelet se vendeu à ONU” e assim por diante... Sim, o movimento é pacífico, mas não é liderado por Gandhi: se é atacado, ataca de volta. Os conflitos têm muito mais violência do que qualquer um gostaria. Temos muitos vídeos de enfrentamentos com carabineiros, inclusive episódios que os policiais equipados com Dodge Charger, bombas e outras armas são obrigados a fugir de moradores de favela, que se unem e mandam os policiais embora debaixo de pau e pedra. É um movimento fundamentalmente descentralizado, que tem como principal porta-voz as alas mais radicais a Unidad Social, sem ressonância nenhuma na institucionalidade ou partidos, mesmo com algumas demandas compartilhadas pela Frente Ampla (terceira força nas últimas eleições, à esquerda), que agora tem divisões internas, entre radicais e moderados. No geral, penso que a Frente Ampla faz as lutas certas e tem um papel bem correto dentro da institucionalidade. Mas nem todos enxergam assim, especialmente os mais radicalizados das ruas. A cara visível do movimento é jovem, mas suas demandas são transgeracionais. Basta ver as mortes: tivemos todas as faixas etárias entre as vítimas, e muita violência contra os secundaristas. O grosso dos protestos está entre 16 e 25 anos, mas as ideias ressoam por todas as gerações. A violência policial é chave na explicação do vigor dos protestos? Sem dúvida. O movimento começou como algo na linha da desobediência civil mais simpática, com molecada pulando catracas do metrô, avançando para episódios mais violentos, como o movimento contra as tarifas no Brasil, que dispararam outras insatisfações. A repressão veio rápida, muita gente ficou ferida, os militares logo estavam nas ruas e isso foi um sinal claro de que a institucionalidade não estava entendendo nada. Mais de uma vez Piñera tentou se apoiar nos militares. À boca pequena os militares disseram “ou libera a gente dos direitos humanos ou não vamos fazer”. O presidente “arregou” e eles, em resumo, mandaram Piñera se virar. Agora se articulam para aprovar leis e colocar militares na “proteção de infraestrutura crítica”, um conceito vago, que não deixa claro se protegerá tudo que é público ou também privado. Bancos entram nisso? Tem muita gente quebrando banco, afinal, o protesto é dominado por um sentimento antineoliberal, fala contra a financeirização da vida. Isso gera mais revolta e termina por detonar um pouco mais os protestos. Recomendo que quem se interesse no tema pesquise dados dos INDH, CIDH, ONU, enfim, seis ou sete instituições que fazem relatórios de violações sistemáticas de direitos humanos. E podemos ver os relatos de violência, como por exemplo duas pessoas que perderam os dois olhos. São muitas histórias de partir o coração. E ao olharmos os números vemos que é incomparável com outros episódios recentes. Não dá nem pra comparar com os jalecos amarelos da França, por exemplo, que se manifestaram no sentido de se desassociar do movimento chileno. Parece mais o que aconteceu no Equador, talvez. Reprodução Protestos levaram governo do Chile a convocar plebiscito sobre Constituinte Vemos posicionamentos como de Mario Rozas, general diretor dos carabineiros, a dizer que enquanto estiver no comando nenhum oficial será punido, uma legitimação do uso desregulado da força, contrariando inclusive as orientações de segurança dos fabricantes das balas de borracha ou das bombas. É uma violência sem precedentes, nunca vi igual, mesmo já tendo participado e visto dinâmicas semelhantes, com repressão etc. É uma maldade que impressiona, há relatos de que muitos policiais trabalham drogados, cheirados. Eles são muito odiados pela sociedade neste momento, seus filhos sofrem bullying na escola, não sei como voltam pra casa nem como se dão com suas famílias. Tem uma reportagem muito interessante no La Tercera sobre episódios que destroem a imagem dos carabineros: escândalos de corrupção, algo visto em alguns patrimônios pessoais, oriundos dos 5% da receita do cobre, com os quais fazem o que querem. Depois teve o escândalo de montagem no sul do país, mais de um. Ainda houve a Operação Huracán, com implantação de provas falsas e o assassinato de Camilo Catrillanca, uma notória atuação irregular e criminosa em novo esforço pela criminalização da nação Mapuche. E aí chegamos ao 18 de outubro, início do chamado estallido social, quando sua imagem de desplomó, como dizem, caiu como chumbo: de 77% de aprovação a 35% em alguns anos. Piñera, pior ainda, agora tem cerca de 6%, o índice mais baixo desde o chamado “retorno à democracia”. Ou seja, tem desaprovação também da direita, que demanda mais repressão, mais proteção, mais segurança, enfim. E evitar a apropriação deste movimento pela direita é algo que considero fundamental. O que você comenta da Constituinte? É complicado. Em primeiro lugar, indiscutível ser necessária, afinal, ainda vivemos sob a constituição da ditadura. Além de conter questões retrógradas como afirmar que a família é formada por um homem e uma mulher, que o Estado é subsidiário e não pode competir com o mercado, há coisas que realmente são obstáculos a qualquer mudança estrutural, em especial no âmbito econômico. Fazer uma nova constituição pode favorecer os macroprocessos. E precisa ser uma Assembleia Constituinte, porque a se seguir a briga dos dois grupos principais (ou três, se consideramos o Frente Amplio) o entrave continuará e não haverá documento satisfatório. São duas questões centrais: se haverá o processo constituinte, como pergunta o plebiscito (sim ou não). E se será uma convenção mista ou constitucional, ou seja, metade congresso e metade povo ou só povo. Mas ainda assim, no melhor cenário, cabe perguntar: que povo? Ao se obedecer ao sistema atual de votação, os conglomerados políticos dominantes serão favorecidos, porque as afinidades políticas são agrupadas em listas, e quem recebe boa votação carrega outros. É só ver o caso de Giorgio Jackson, que teve boa votação e levou parlamentares com cerca de 1% dos votos deixando fora gente com cerca de 6%. É um sistema melhor que o binominal anterior, mas ainda tem traços como este, ruins para atores de fora do processo político vigente. Se se quer uma Constituinte de representação cidadã, deve-se permitir a participação de qualquer cidadão, um advogado, um professor, um membro da Students for Liberty (grupo de direita) e assim por diante. A sociedade civil está se organizando, como se vê na criação do partido Dignidad, com personagens importantes da sociedade civil como a premiada jornalista María Olivia Mönckeberg. Tem gente se mobilizando contra e a favor do processo. Mas tem também gente de esquerda que vai votar contra o processo constituinte porque não concorda com as regras do jogo. Na minha opinião, o processo é um tremendo avanço e podemos lutar por dentro dele, pois podemos criar precedentes para mais avanços positivos no futuro. É minha visão pessoal. A primeira luta, nesta visão, é aprovar a constituinte, a segunda é torná-la uma convenção constituinte (opção mais próxima de assembleia constituinte), e a terceira é dentro do congresso: lutar por paridade de gênero, representação de povos originários, questões que têm sido sistematicamente derrotadas no Senado. Há outras regras questionáveis nas entrelinhas do processo: quem participar do processo ficará um ano inelegível. É ridículo. Se se quer uma participação política do povo, suprapartidária, devem ser criados desestímulos aos políticos. Se os políticos profissionais vivem disso, deveriam não querer participar da assembleia, pois perdem a possibilidade de se manter no processo político. Por isso um ano não serve, deve ser mais: 5, 10 anos. São regrinhas que ficam fora das manchetes, mas que são muito debatidas por grupos como a Unidade Social, advogados constitucionalistas etc. Março será fundamental na definição de tais detalhes e exigirá muita atenção. E a Reforma Tributária apresentada pelo governo? Vai mesmo taxar de forma mais contundente as classes proprietárias? Não dá pra confiar em Reforma Tributária de um governo liderado por um empresário, muito menos o hipócrita do Piñera. São regras cosméticas, mudam pouco a arrecadação e não toca em sistemas-chave, como o “Multi-RUT”, ou mal traduzindo, o “multi-CNPJ”: uma empresa gigante que tem um monte de supermercados, como o grupo Cencosud, designa um CNPJ diferente para cada subempresa, de modo que a tributação se complica, pois uma empresa repassa lucro para cobrir prejuízo da outra, maracutaia que o pequeno comerciante não pode fazer. Outra reforma fundamental é do imposto único, que cobra 19% de alíquota de qualquer bem de consumo, o que onera muito mais o trabalhador do que o capitalista. Fundamentalmente, essa reforma é inócua, insuficiente e não atinge os principais problemas do regime tributário chileno. Como mostram estudos da Fundação Sol, a desigualdade no Chile não muda muito antes ou depois da tributação, ao contrário de países como Alemanha, que reduzem quase para a metade o coeficiente Gini. Como se comportam aqueles que se beneficiaram do sistema econômico nas últimas décadas? Alguns representantes dos setores industriais, da direita, têm se mostrado simpáticos ao problema da desigualdade. De forma um pouco hipócrita, mas vimos empresários como Luksic, um grande milionário que prometeu aumentar o salário dos funcionários de suas empresas e até fez discursos moderados em favor dos protestos. Há mais alguns exemplos de setores que mostram certa simpatia por algumas demandas. Claro que é limitado e a grande maioria ou está calada ou está na cozinha tentando resolver a história de outro jeito, a fim de manter os privilégios. Piñera e a classe política têm uma couraça de proteção a essa turma, nenhuma forma de acusação chega a eles. E tem uma espécie de PMDB que é o fiel da balança, geralmente favorável ao conservadorismo. No começo dos protestos falavam mais, quando a escala chegou ao ponto em que chegou se calaram mais. Pessoalmente, como imigrante, ouvi coisas como “vai embora do país se não está contente” quando tudo começou, mas a coisa se generalizou tanto que algumas pessoas passaram a ter vergonha de se declarar contra, exceto os mais radicais. Mas imagino que logo voltarão a fazer barulho. Em um momento tão crítico como o atual, em que o Brasil vive sob extrema tensão política, precisamos de seu apoio. Cada contribuição que recebemos fortalece Opera Mundi e a mídia independente. A partir de R$ 0,60 centavos por dia, você nos ajuda a fazer mais e melhor o nosso trabalho de trazer informações precisas e batalhar por um mundo mais igualitário. Apoie Opera Mundi. Faça uma assinatura mensal Faça uma assinatura anual Faça uma contribuição única Opera Mundi foi criado em 2008. É mais de uma década de cobertura do cenário político internacional, numa perspectiva brasileira e única. Só o apoio dos internautas nos permite sobreviver e expandir o projeto. Obrigado. TuitarCompartilhar Encaminhar Enviar por e-mail Comentários Rua Rui Barbosa, 381 - Sala 31 São Paulo - SP CNPJ: 07.041.081.0001-17 Telefone: (11) 3012-2408 Contato Política e Economia Diplomacia Sociedade Cultura Análise Opinião Expediente Siga-nos YouTube Facebook Twitter Instagram Receba nossas publicações Receba nossas notícias e novidades em primeira mão! Receba nossas notícias e novidades em primeira mão! Enviar © 2018 ArpaDesign | Todos os direitos reservados","categorias":[""]}
{"titulo":"Acidente no trevo de Jandaia do Sul provoca ferimentos em mãe e filha ","descricao":"m acidente envolvendo uma Saveiro e uma S10 aconteceu por volta das 18h30 deste domingo (16) na BR-376, em Jandaia do Sul, no trevo de entrada da cidade. Mãe e filha ficaram feridas. Segundo a Defesa...","conteudo":"Acidente no trevo de Jandaia do Sul provoca ferimentos em mãe e filha  - TNOnline TNOnline Apucarana Arapongas Região Empregos Últimas Classificados Página principal Classificados Apucarana Arapongas Região Empregos Mais Lidas Últimas Fale Conosco Mais lidas NA MADRUGADA Homem morre atropelado em Apucarana ALTA VELOCIDADE Após atropelamento com morte em Apucarana, mo... Tecnologia Horário de alguns aparelhos eletrônicos atras... Roubo Loja na área central de Apucarana é assalta... Apucarana Mulher se ofende ao ganhar coxinha e arruma c... FUTEBOL Em Brasília, Athletico disputa o primeiro tít... Região Acidente no trevo de Jandaia do Sul provoca ferimentos em mãe e filha Por redação, TNOnline 16 de fevereiro de 2020 . Atualizado há 1 hora Foto: Portal do Tossinha Um acidente envolvendo uma Saveiro e uma S10 aconteceu por volta das 18h30 deste domingo (16) na BR-376, em Jandaia do Sul, no trevo de entrada da cidade. Mãe e filha ficaram feridas. Segundo a Defesa Civil de Jandaia do Sul, na S10 com placas de Arapongas, estavam quatro pessoas, entre elas mãe e filha. Vânia Sartori Silva de 44 anos e Gabriela Larissa da Silva de 17. A mulher sofreu suspeita de fratura na clavícula e a jovem, algumas escoriações. As duas foram levadas até o Hospital da Providência, em Apucarana. Na Saveiro estava apenas a motorista, que não se feriu. As outras duas pessoas que estavam na S10 sofreram ferimentos leves e foram socorridas pelo Serviço de Atendimento Móvel de Urgência, Samu. Segundo testemunhas, a princípio a S10 estava no trevo e teria cruzado a rodovia. As causas serão apuradas. Mais sobre: cambira acidente Jandaia O portal TNOnline.com.br não se responsabiliza pelos comentários, opiniões, depoimentos, mensagens ou qualquer outro tipo de conteúdo. Seu comentário passará por um filtro de moderação. O portal TNOnline.com.br não se obriga a publicar caso não esteja de acordo com a política de privacidade do site. Leia aqui o termo de uso e responsabilidade. Please enable JavaScript to view the comments powered by Disqus. Últimas de Região BATIDA Acidente no trevo de Jandaia do Sul provoca ferimentos em mãe e filha FALECIMENTO Morre José Carlos Toledo, pai do prefeito de Cambira FISCALIZAÇÃO Em apenas uma noite, PRF autua 56 motoristas bêbados no Paraná ABORDAGEM Condutor de motocicleta com placa falsa é preso pela PRF em Ibiporã SUSTO Piloto de paramator fica ferido após equipamento apresentar problemas entre Maringá e Astorga ACIDENTE DE TRÂNSITO Motoqueiro morre ao sofrer queda em estrada rural de Ivaiporã TENTATIVA DE ROUBO Ladrão foge após vítima começar a gritar em Faxinal Região Acidente deixa homem ferido gravemente na BR-376 na madrugada deste domingo (16) 6ª CIPM PM prende quatro pessoas por embriaguez ao volante na região, três após envolvimento em acidente TNOnline Fale conosco Anuncie Expediente Copyright Termos e Condições Canais Apucarana Arapongas Região Cotidiano Geral Economia Política Esportes Mapa do Site Sugestão de Pauta Obituários Empregos Entretenimento Veiculos Diversos Classificados Mobile Grafinorte Tribuna do Norte TNOnline Av. Zilda Seixas do Amaral, 4270 - Sala D Apucarana, PR - Brasil (43) 3420-7777 © 2000 - 2020 TNOnline Todos os direitos reservados × Newsletter Conteúdo direto para você: Quero Receber","categorias":[""]}
{"titulo":"Proposta de emenda constitucional diferencia segurança e defesa cibernética","descricao":"Depois da edição do decreto do E-Ciber (Estratégia Nacional de Segurança Cibernética) pela Presidência da República, no início do mês, o Senado começa a se debruçar agora sobre um assunto correlato: a responsabilidade dos entes federativos quanto à segurança cibernéticas dos serviços públicos brasileiros.","conteudo":"302 Found Found The document has moved here.","categorias":[""]}
{"titulo":"Cansou o dedo? Robôs aprendem suas preferências e dão match no Tinder","descricao":"Perder as esperanças no Tinder pode te levar a dois caminhos: o primeiro é simplesmente apagar o app e tentar uma vida amorosa estritamente offline. O segundo se resume a diminuir bastante os critérios de seleção e, na prática, simplesmente deslizar para a direita como se não houvesse amanhã ? até que um novo match apareça.","conteudo":"302 Found Found The document has moved here.","categorias":[""]}
