{"corpora":"\n\t\t\t\t\t\t\n      Corinthians vai ter formação ideal de Tite em sua estreia na Libertadores\n     (11/02/16-09h13) \n\t\t\t\t\t\n\nCorinthians vai ter formação ideal de Tite em sua estreia na Libertadores - ESPN <img src=\"b.scorecardresearch.com/p?c1=2&amp;c2=15382524&amp;cv=2.0&amp;cj=1&amp;comscorekw=keyword\"> Corinthians vai ter formação ideal de Tite em sua estreia na Libertadores Gazeta PressPublicado em 11/02/2016, 09:13 Daniel Augusto Jr/Ag. Corinthians Tite durante treino do Corinthians O técnico Tite aproveitará os dois próximos jogos do Corinthians, contra Capivariano e São Paulo, para observar os reforços que ganhou até então. Na quarta-feira que vem, ele interromperá os testes para enfim colocar em campo aquela que considera a formação ideal da sua equipe. Será contra o Cobresal, no Chile, pela primeira rodada do grupo 8 da Libertadores. Saiba Mais Com vários reservas, Corinthians pega Capivariano e tenta manter invencibilidade Após cavadinha em final, Tite revela cobrança em Matheus Pereira: 'Nunca mais faça isso' Corinthians é confirmado com seis novidades para duelo contra o Capivariano Giovanni Augusto e André são regularizados e já podem estrear pelo Corinthians \"A resposta é sim\", confirmou Tite, que poupará alguns dos seus titulares habituais de início de temporada no Campeonato Paulista com a justificativa de que há risco de contusões antes da Libertadores. Por respeito a quem trabalha com ele há mais tempo e para conter animosidades no elenco, o técnico começou o ano com uma escalação que já poderia ter utilizado em 2015. O normal, contudo, é que muitos dos remanescentes do desmanche que sofreu o Corinthians percam espaço para quem foi contratado. O veterano meia Danilo, por exemplo, dificilmente conseguirá se manter com centroavante com a concorrência de alguém da posição, como André. Já Marlone deverá tirar proveito das más atuações de Lucca na esquerda para se firmar. Tite aconselha garoto Matheus sobre cavadinha: 'Nunca mais erre pênalti assim' Guilherme e Giovanni Augusto, reforços que vieram para suprir as saídas dos badalados Renato Augusto e Jadson para a China, têm adversidades maiores para integrar o time titular que enfrentará o Cobresal. Rodriguinho e Ángel Romero, com quem disputam posição, estão em alta com Tite. \"Vamos ter paciência com quem chegou. Sei que vão errar mais. O ajuste no processo criativo é mais difícil. O treinador não vai criar grande expectativa\", prometeu o comandante gaúcho, que também estuda a possibilidade de trocar Bruno Henrique por Willians futuramente. Corinthians futebol Copa Libertadores Futebol Nacional Comentários Corinthians vai ter formação ideal de Tite em sua estreia na Libertadores COMENTÁRIOS Use a Conta do Facebook para adicionar um comentário no Facebook Termos de usoe Politica de Privacidade. Seu nome no Facebook, foto e outras informações que você tornou públicas no Facebook aparecerão em seu cometário e poderão ser usadas em uma das plataformas da ESPN. Saiba Mais. Assuntos relacionados 06/02/2018, 19:15 O contexto coletivo e a melhora individual: por que o desempenho de Felipe Melo cresceu tanto em 2018? 02/01/2018, 22:22 Sem Jô, Corinthians põe eficácia na sucessão de centroavantes à prova 20/12/2017, 23:45 Presidente corintiano acha grupo difícil, mas vê vaga “garantida” 19/12/2017, 10:02 Fora do Santos, Zeca treina nas férias e aguarda propostas; Trio de Ferro de olho 19/12/2017, 09:39 Corinthians pede faixa e medalha para Pablo, mas volta é improvável 18/12/2017, 20:24 Com Marlene, Citadini aproveita racha feminino na chapa de Andrés Posts Mais Lidos Segunda divisão, mas com cara de primeira: conheça as mais fortes s... Enderson Moreira é o novo técnico do Fluminense Após apenas oito jogos, Fluminense demite técnico Ricardo Drubscky Em protesto contra ingressos de R$ 436, torcida do Liverpool promet... Segunda divisão, mas com cara de primeira: conheça as mais fortes s... Enderson Moreira é o novo técnico do Fluminense Após apenas oito jogos, Fluminense demite técnico Ricardo Drubscky Em protesto contra ingressos de R$ 436, torcida do Liverpool promet... Segunda divisão, mas com cara de primeira: conheça as mais fortes s... Enderson Moreira é o novo técnico do Fluminense Após apenas oito jogos, Fluminense demite técnico Ricardo Drubscky Em protesto contra ingressos de R$ 436, torcida do Liverpool promet... Segunda divisão, mas com cara de primeira: conheça as mais fortes s... Enderson Moreira é o novo técnico do Fluminense Após apenas oito jogos, Fluminense demite técnico Ricardo Drubscky Em protesto contra ingressos de R$ 436, torcida do Liverpool promet...","categorias":[""]}
{"corpora":"\n\t\t\t\t\t\t\n      Após erro, Michel Bastos diz não ver motivos para deixar de cobrar pênaltis\n     (11/02/16-09h01) \n\t\t\t\t\t\n\nApós erro, Michel Bastos diz não ver motivos para deixar de cobrar pênaltis - ESPN <img src=\"b.scorecardresearch.com/p?c1=2&amp;c2=15382524&amp;cv=2.0&amp;cj=1&amp;comscorekw=keyword\"> Após erro, Michel Bastos diz não ver motivos para deixar de cobrar pênaltis ESPN.com.br com agência Gazeta PressPublicado em 11/02/2016, 09:01Atualizado em 17/04/2017, 10:30 Após erro, Michel Bastos diz não ver motivos para deixar de cobrar pênaltis Michel Bastos teve a chance de tranquilizar o São Paulo na partida contra o César Vallejo, mas bateu um pênalti na trave e frustrou a torcida que foi ao Pacaembu, na quarta-feira. O erro não influenciou no resultado, uma vez que o time derrotou o rival peruano por 1 a 0. O meia, contudo, foi questionado diversas vezes sobre a decisão de impedir o argentino Jonathan Calleri de cobrar a penalidade. Ele disse que a falha não mudará o seu estilo de cobrança nem abrirá espaço para outros batedores. Saiba Mais Da 'folga' à consagração em 12 horas: a reviravolta na quarta-feira de herói são-paulino Ganso reclama de substituição: 'Nenhum jogador gosta de sair, queria continuar jogando' Bauza vê classificação do São Paulo com autoridade e vai mexer no time contra Corinthians São Paulo sofre com retranca e perde pênalti, mas vence e garante vaga na Libertadores \"Não tirei a bola da mão do Calleri. Eu pedi para bater, a bola estava com o Ganso. Eu treinei toda a semana e por onde passei sempre bati os pênaltis. O Calleri respeitou numa boa e me desejou sorte\", disse o jogador. \"A minha forma de bater é essa. Não escolho o canto antes e procuro ver a reação do goleiro. Vi que ele se posicionou para o lado e virei o pé para o outro. Mas virei demais e peguei a trave\", acrescentou. Michel Bastos ainda usou alguns clichês para justificar o erro. \"Faz parte, só erra quem bate. Eu tive a infelicidade de errar. Tem um ditado que diz que este não será nem o primeiro e nem o último pênalti perdido. Eu espero que seja o último, mas também espero ter outras oportunidades para cobrar pênaltis\", afirmou. Descontrole - Não foi só a cobrança errada que marcou a atuação de Michel Bastos na quarta-feira. O jogador, que veste a faixa de capitão desde a aposentadoria de Rogério Ceni, levou um cartão amarelo ao se descontrolar em um lance e reclamar com o juiz. Segundo o meia, o controle emocional é algo que ele procurou trabalhar após acertar a trave na penalidade. \"Precisamos manter a calma. Você fica triste e cabisbaixo, mas precisa se recolocar no jogo. Poderíamos estar fora se eles marcassem um gol, então tive que me recompor para ajudar a equipe\", disse. \"Sabíamos que o jogo não ia ser fácil. Escutei muita gente dando a classificação como certa, mas nós tínhamos consciência das dificuldades. A equipe está de parabéns por ter se classificado com uma vitória. Agora é trabalhar\". São Paulo Futebol Nacional futebol Copa Libertadores Comentários Após erro, Michel Bastos diz não ver motivos para deixar de cobrar pênaltis COMENTÁRIOS Use a Conta do Facebook para adicionar um comentário no Facebook Termos de usoe Politica de Privacidade. Seu nome no Facebook, foto e outras informações que você tornou públicas no Facebook aparecerão em seu cometário e poderão ser usadas em uma das plataformas da ESPN. Saiba Mais. Assuntos relacionados 09/08/2019, 19:15 Balotelli, venha! 26/02/2019, 13:32 Regra do futebol vai mudar e diferenciar lances de mão de atacante e zagueiro; entenda 05/12/2018, 10:39 O futebol feminino é uma grande oportunidade para a renovação de que todo o futebol brasileiro precisa 27/11/2018, 10:22 Uma história sobre como o esporte ensina meninas a serem corajosas 06/08/2018, 13:49 São Paulo é líder. E agora? 06/06/2018, 11:30 A Copa do mundo está chegando. Não se esqueçam de nós. Posts Mais Lidos Segunda divisão, mas com cara de primeira: conheça as mais fortes s... Enderson Moreira é o novo técnico do Fluminense Após apenas oito jogos, Fluminense demite técnico Ricardo Drubscky Em protesto contra ingressos de R$ 436, torcida do Liverpool promet... Segunda divisão, mas com cara de primeira: conheça as mais fortes s... Enderson Moreira é o novo técnico do Fluminense Após apenas oito jogos, Fluminense demite técnico Ricardo Drubscky Em protesto contra ingressos de R$ 436, torcida do Liverpool promet... Segunda divisão, mas com cara de primeira: conheça as mais fortes s... Enderson Moreira é o novo técnico do Fluminense Após apenas oito jogos, Fluminense demite técnico Ricardo Drubscky Em protesto contra ingressos de R$ 436, torcida do Liverpool promet... Segunda divisão, mas com cara de primeira: conheça as mais fortes s... Enderson Moreira é o novo técnico do Fluminense Após apenas oito jogos, Fluminense demite técnico Ricardo Drubscky Em protesto contra ingressos de R$ 436, torcida do Liverpool promet...","categorias":[""]}
{"corpora":"\n\t\t\t\t\t\tAcordo com atacante que deu entrevista curiosa é pedido de Luxa no Cruzeiro (28/06/15-16h23) \n\t\t\t\t\t\n\n301 Moved Permanently Moved Permanently The document has moved here.","categorias":[""]}
{"corpora":"\n\t\t\t\t\t\t G. Santos mantém esperança na permanência do Bahia: \"Vamos seguir lutando\" (19/11/14-23h18) \n\t\t\t\t\t\n\n301 Moved Permanently Moved Permanently The document has moved here.","categorias":[""]}
{"corpora":"\n\t\t\t\t\t\tPara o Vasco, é tudo ou nada pela permanência. Plano do Santos pode ajudar (29/11/15-06h00) \n\t\t\t\t\t\n\n301 Moved Permanently Moved Permanently The document has moved here.","categorias":[""]}
{"corpora":"\n\t\t\t\t\t\tCom procura um pouco menor, Vasco x Santos já vendeu seis mil ingressos (26/11/15-17h32) \n\t\t\t\t\t\n\n301 Moved Permanently Moved Permanently The document has moved here.","categorias":[""]}
{"corpora":"\n\t\t\t\t\t\tAntigo dono da 7 no Atlético-MG, Jô deseja sorte a Robinho na Libertadores (23/02/16-17h06) \n\t\t\t\t\t\n\n301 Moved Permanently Moved Permanently The document has moved here.","categorias":[""]}
{"corpora":"\n\t\t\t\t\t\tAvaí pega a última vaga para a Série A. Joinville conquista a Segundona (29/11/14-18h17) \n\t\t\t\t\t\n\n301 Moved Permanently Moved Permanently The document has moved here.","categorias":[""]}
{"corpora":"\n\t\t\t\t\t\tFlu fica no empate com Coritiba e mantém Enderson Moreira sob pressão (09/09/15-23h57) \n\t\t\t\t\t\n\n301 Moved Permanently Moved Permanently The document has moved here.","categorias":[""]}
{"corpora":"\n\t\t\t\t\t\tO que impediu o Cruzeiro de receber R$ 6,5 milhões por Leandro Damiao (06/10/15-18h02) \n\t\t\t\t\t\n\n301 Moved Permanently Moved Permanently The document has moved here.","categorias":[""]}
{"corpora":"\n\t\t\t\t\t\tMáscaras de Robinho triplicam o preço, mas estampam arredores do Horto (24/02/16-19h49) \n\t\t\t\t\t\n\n301 Moved Permanently Moved Permanently The document has moved here.","categorias":[""]}
{"corpora":"\n\t\t\t\t\t\tBotafogo x Vitória. Tudo o que você precisa saber sobre o jogo (30/05/15-06h00) \n\t\t\t\t\t\n\n301 Moved Permanently Moved Permanently The document has moved here.","categorias":[""]}
{"corpora":"\n\t\t\t\t\t\tAguirre poupa titulares e Atlético-MG vai ter Robinho no ataque (26/02/16-12h06) \n\t\t\t\t\t\n\n301 Moved Permanently Moved Permanently The document has moved here.","categorias":[""]}
{"corpora":"\n\t\t\t\t\t\tInter deixa seis titulares fora e usará time misto contra o Aimoré (13/02/16-15h37) \n\t\t\t\t\t\n\n301 Moved Permanently Moved Permanently The document has moved here.","categorias":[""]}
{"corpora":"\n\t\t\t\t\t\tVictor critica 'pasto' e culpa campo ruim por derrota contra a URT (27/02/16-19h44) \n\t\t\t\t\t\n\n301 Moved Permanently Moved Permanently The document has moved here.","categorias":[""]}
{"corpora":"\n\t\t\t\t\t\tAtleta de basquete \"passa a perna\" em juiz e é suspenso por 4 jogos nos EUA (18/01/16-21h38) \n\t\t\t\t\t\n\n301 Moved Permanently Moved Permanently The document has moved here.","categorias":[""]}
{"corpora":"\n\t\t\t\t\t\tGoleiro do Fla é titular há quase dois anos, mas posto não está garantido (09/02/16-06h00) \n\t\t\t\t\t\n\n301 Moved Permanently Moved Permanently The document has moved here.","categorias":[""]}
{"corpora":"\n\t\t\t\t\t\tNeymar tem ofertas tentadoras de Real e PSG e força Barça a quebrar cabeça (11/02/16-06h00) \n\t\t\t\t\t\n\n301 Moved Permanently Moved Permanently The document has moved here.","categorias":[""]}
{"corpora":"\n\t\t\t\t\t\tDennis Rodman se candidata ao posto de treinador dos Knicks pelo Twitter (08/02/16-18h53) \n\t\t\t\t\t\n\n301 Moved Permanently Moved Permanently The document has moved here.","categorias":[""]}
{"corpora":"\n\t\t\t\t\t\tPronto para estrear! Mancuello faz dois gols em jogo-treino e anima Fla (05/02/16-12h23) \n\t\t\t\t\t\n\n301 Moved Permanently Moved Permanently The document has moved here.","categorias":[""]}
{"corpora":"\n\t\t\t\t\t\tGilvan de Pinho descarta cancelamento da Liga: \"Vamos cumprir a tabela\" (25/01/16-21h47) \n\t\t\t\t\t\n\n301 Moved Permanently Moved Permanently The document has moved here.","categorias":[""]}
{"corpora":"\n\t\t\t\t\t\tFla empresta volante Amaral ao Vitória em negociação por Arthur Maia (29/12/14-17h31) \n\t\t\t\t\t\n\n301 Moved Permanently Moved Permanently The document has moved here.","categorias":[""]}
{"corpora":"\n\t\t\t\t\t\tJornal: Mourinho terá R$ 1,7 bi para reforçar United e já prepara dispensas (11/02/16-08h36) \n\t\t\t\t\t\n\n301 Moved Permanently Moved Permanently The document has moved here.","categorias":[""]}
{"corpora":"\n\t\t\t\t\t\tSantos mostra otimismo e vê semana decisiva para 3ª volta de Robinho (24/01/16-06h00) \n\t\t\t\t\t\n\n301 Moved Permanently Moved Permanently The document has moved here.","categorias":[""]}
{"corpora":"\n\t\t\t\t\t\tVeja mais 140 fotos das Belas da Torcida em poses inéditas para você (06/10/14-12h00) \n\t\t\t\t\t\n\n301 Moved Permanently Moved Permanently The document has moved here.","categorias":[""]}
{"corpora":"\n\t\t\t\t\t\tApós Walter falhar, Flu sonha com Magno Alves para reserva de Fred (16/04/15-06h00) \n\t\t\t\t\t\n\n301 Moved Permanently Moved Permanently The document has moved here.","categorias":[""]}
{"corpora":"\n\t\t\t\t\t\tSede do Flamengo tem princípio de incêndio e fica sem luz e água (02/02/16-10h18) \n\t\t\t\t\t\n\n301 Moved Permanently Moved Permanently The document has moved here.","categorias":[""]}
{"corpora":"\n\t\t\t\t\t\tClubes têm direito a recuperar propina de Marin nos EUA, e vão estudar caso (29/05/15-00h01) \n\t\t\t\t\t\n\n302 Found Found The document has moved here.","categorias":[""]}
{"corpora":"\n\t\t\t\t\t\tQual Bela da Torcida tem os olhos mais bonitos? (06/11/14-06h00) \n\t\t\t\t\t\n\n301 Moved Permanently Moved Permanently The document has moved here.","categorias":[""]}
{"corpora":"\n\t\t\t\t\t\tRing girl brasileira aparece seminua e mostra o &#8216;mal&#8217; que Las Vegas faz (11/02/16-08h03) \n\t\t\t\t\t\n\n302 Found Found The document has moved here.","categorias":[""]}
{"corpora":"\n\t\t\t\t\t\tSport liquida Inter em 35 min, aplica 3 a 0 e segue na liderança (01/07/15-21h22) \n\t\t\t\t\t\n\n301 Moved Permanently Moved Permanently The document has moved here.","categorias":[""]}
{"corpora":"\n\t\t\t\t\t\tJogador estrangula companheiro de equipe em jogo da NBA (11/02/16-09h13) \n\t\t\t\t\t\n\n301 Moved Permanently Moved Permanently The document has moved here.","categorias":[""]}
{"corpora":"\n\t\t\t\t\t\tShaquille O'Neal ganhará estátua no ginásio do Lakers (28/01/16-09h23) \n\t\t\t\t\t\n\n301 Moved Permanently Moved Permanently The document has moved here.","categorias":[""]}
{"corpora":"\n\t\t\t\t\t\tJulio Gomes: Trio de ferro começa a Libertadores do jeito que acabou o ano (18/02/16-00h13) \n\t\t\t\t\t\n\n302 Found Found The document has moved here.","categorias":[""]}
{"corpora":"\n\t\t\t\t\t\tInício do Brasileirão tem pior média de gols desde o campeonato de 1990 (25/05/15-07h20) \n\t\t\t\t\t\n\n302 Found Found The document has moved here.","categorias":[""]}
{"corpora":"\n\t\t\t\t\t\tComeçaram os Estaduais! Veja como seu time chega para a disputa  (31/01/15-09h37) \n\t\t\t\t\t\n\n301 Moved Permanently Moved Permanently The document has moved here.","categorias":[""]}
{"corpora":"\n\t\t\t\t\t\tBelas de São Paulo e Vitória se exibem para você. Vote no duelo das quartas (29/11/14-06h01) \n\t\t\t\t\t\n\n301 Moved Permanently Moved Permanently The document has moved here.","categorias":[""]}
{"corpora":"\n\t\t\t\t\t\tAinda dá tempo! Vote agora nas Belas de Vitória e Atlético-MG (23/11/14-12h01) \n\t\t\t\t\t\n\n301 Moved Permanently Moved Permanently The document has moved here.","categorias":[""]}
{"corpora":"\n\t\t\t\t\t\tQual a sua preferida no duelo das morenas do Belas: Vasco ou Fortaleza? (25/10/14-06h01) \n\t\t\t\t\t\n\n301 Moved Permanently Moved Permanently The document has moved here.","categorias":[""]}
{"corpora":"\n\t\t\t\t\t\tPresidente da ATP pede mais dinheiro contra corrupção (26/02/16-18h24) \n\t\t\t\t\t\n\n301 Moved Permanently 301 Moved Permanently nginx","categorias":[""]}
{"corpora":"\n\t\t\t\t\t\tChileno e argentino dão outro vice a Pablo Carreño (28/02/16-20h34) \n\t\t\t\t\t\n\n301 Moved Permanently 301 Moved Permanently nginx","categorias":[""]}
{"corpora":"\n\t\t\t\t\t\tEspanhóis terminam turnê sul-americana zerados (29/02/16-13h49) \n\t\t\t\t\t\n\n301 Moved Permanently 301 Moved Permanently nginx","categorias":[""]}
{"corpora":"\n\t\t\t\t\t\tRomenas dominam semifinais do clube Paulistano (26/02/16-17h09) \n\t\t\t\t\t\n\n301 Moved Permanently 301 Moved Permanently nginx","categorias":[""]}
{"corpora":"\n\t\t\t\t\t\tWawrinka comemora boa série invicta em finais (28/02/16-12h24) \n\t\t\t\t\t\n\n301 Moved Permanently 301 Moved Permanently nginx","categorias":[""]}
{"corpora":"\n\t\t\t\t\t\tWawrinka tem trabalho mas garante 13º título (27/02/16-14h33) \n\t\t\t\t\t\n\n301 Moved Permanently 301 Moved Permanently nginx","categorias":[""]}
