{"corpora":"Com cozinha e bar, badalado Maison Antonella evoca clima da belle époque\nUm casarão de estilo vitoriano decorado com flores (mas muitas mesmo), papéis de parede estampados, uma fonte, quadros, lustres, esculturas no formato de bichos... entrar no Maison Antonella é embarcar em uma viagem para uma lúdica e efervescente Paris da belle époque. Leia mais (02/21/2020 - 02h00)\nCom cozinha e bar, badalado Maison Antonella evoca clima da belle époque - 21/02/2020 - Restaurantes - Guia Folha Logo da Folha de S.Paulo Folha de S. Paulo CheckÍcone de check Assine a Folha Guia FolhaLogo do Guia da Folha Guia da Folha São Paulo MenuÍcone que representa o menu Roteiros Guia FolhaLogo do Guia da Folha Guia da Folha 43ª Mostra Cinema Exposições Restaurantes Shows Teatro Grátis Bem-Avaliados Assine a Folha FecharÍcone de fechar Roteiros Hoje 43ª Mostra Cinema Shows Concertos Teatro Dança Exposições Criança Passeios O Melhor de sãopaulo 2019 Restaurantes Guloseimas Bares Noite Mural Grátis Bem-Avaliados Blog mural Siga o Guia TwitterÍcone do Twitter InstagramÍcone do instagram Ícone de lupa No Guia Todo Cinema Shows Concertos Teatro Dança Exposições Passeios Criança Restaurantes Guloseimas Bares Noite Mural O Melhor de sãopaulo 2019 - Restaurantes O Melhor de sãopaulo 2019 - Bares O Melhor de sãopaulo 2019 - Guloseimas Descrição de chapéu Paris Restaurantes Com cozinha e bar, badalado Maison Antonella evoca clima da belle époque Casa é vizinha ao hotel Unique e, para comer, oferece receitas de inspiração mediterrânea francesa Maior Menor Url curta Erramos? 21/02/2020 2h00 Marina Consiglio São Paulo Um casarão de estilo vitoriano decorado com flores (mas muitas mesmo), papéis de parede estampados, uma fonte, quadros, lustres, esculturas no formato de bichos... entrar no Maison Antonella é embarcar em uma viagem para uma lúdica e efervescente Paris da belle époque. Vizinho ao hotel Unique, o negócio combina restaurante e bar e tem clima de badalação. Pudera: por trás dele está o grupo que comanda lugares como o Tetto Rooftop, Aragon e Dupplex, além de Antonio Oliva, filho do empresário da noite José Victor Oliva. São três andares —e ambientes. No primeiro, funciona o restaurante, no segundo há um bar e, na cúpula do imóvel, um clube somente para membros. Maison Antonella ic_save ic_share Leia Mais Ícone fechar Voltar Ver novamente Voltar Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar A cozinha oferece receitas de inspiração mediterrânea francesa. Para começar, traz sugestões como as ostras frescas (R$ 45), as vieiras marinadas com leite de tigre e maçã verde (R$ 59) e o coquetel de camarões (R$ 58). Já a etapa principal traz massas (caso do papardelle com ragu de ossobuco; R$ 58), carnes (é exemplo shoulder steak com pupunha assado; R$ 78), aves e pescados. Av. Brig. Luís Antônio, 4.764, Jardim Paulista, região oeste, tel. 93209-4173. 90 lugares. Ter. e qua.: 20h à 1h. Qui.: 20h às 2h. Sex.: 12h às 16h e 19h às 24h. Sáb.: 12h às 16h e 19h às 2h. Dom.: 12h às 18h. $$$$ d Leia mais Restaurantes Laskarina Bouboulina é casa descontraída com receitas de viés mediterrâneo Restaurantes Campeão do Masterchef combina mineirices e apuro técnico no Benza Restaurantes Nova Bark & Crust é especializada em churrasco americano Guia indica Lá da Venda Brasileira | 3 Le Manjue Organique Variada | 3 Terra Madre Osteria Italiana | 2 La Peruana Cevichería Peruana | 3 Arturito Variada | 5 Comentários Ver todos os comentários Comentar esta reportagem Termos e condições Últimas 28/02/2020 Saiba onde comer nhoque da fortuna em São Paulo neste dia 29 Restaurantes 12h00 Ainda no clima da folia, confira 26 brunches para curar a ressaca do Carnaval Guloseimas 02h00 Confeitaria japonesa Hanami é novidade no Tatuapé Guloseimas 02h00 Ambiente agradável não disfarça a desestimulante culinária do Gael Restaurantes 02h00 Novo Pratada oferece menu vegano por R$ 26 no centro de São Paulo Restaurantes 02h00 21/02/2020 Com cozinha e bar, badalado Maison Antonella evoca clima da belle époque Restaurantes 02h00 Restaurantes e bares fazem promoções de Carnaval e oferecem cardápio temático Bares 02h00 Wafu #1 combina izakaya, sushi-bar, receitas coreanas e até italianadas Restaurantes 02h00 Hamburgueria Patties abre unidade na região do Itaim com exclusivo sorvete de Sucrilhos Guloseimas 02h00 14/02/2020 Laskarina Bouboulina é casa descontraída com receitas de viés mediterrâneo Restaurantes 02h00 Padeira Izabela Tavares abre casa própria, na Vila Madalena Guloseimas 02h00 07/02/2020 Campeão do Masterchef combina mineirices e apuro técnico no Benza Restaurantes 02h00 Nova Bark & Crust é especializada em churrasco americano Restaurantes 02h00 Simpática, lanchonete Não É Pão aposta na brasilidade Guloseimas 02h00 31/01/2020 Outback lança seu primeiro hambúrguer vegano Restaurantes 02h00 Restaurante Mescla recebe As Lourdetes para jantar do Dia da Candelária Restaurantes 02h00 Finalista do Bocuse d'Or, jovem chef mostra ambição em criações ousadas no novo Animus Restaurantes 02h00 Croissants são especialidade no pequenino Mintchi Guloseimas 02h00 24/01/2020 McDonald's celebra o aniversário de São Paulo com sanduíche de mortadela Guloseimas 16h54 Casa peruana vinda de Mato Grosso do Sul tem influência japonesa Restaurantes 02h00 De doces de graça a gim-tônica a R$ 4,66, veja onde comer e beber no aniversário de SP Bares 02h00 Antiga Pizzaria Nacional, em Moema, vira trattoria moderninha Restaurantes 02h00 17/01/2020 Manu Buffara e Marcos Livi recebem chefs internacionais para jantar a 12 mãos Restaurantes 02h00 Casa na região de Moema exagera em versão da Amazônia para inglês ver Restaurantes 02h00 Cacau é a estrela da Choco Bean to Bar, nova loja da Chocolat du Jour Guloseimas 02h00 10/01/2020 Confira um roteiro com sorvetes e milk-shakes para se refrescar nos dias quentes Guloseimas 02h00 Lanchonete Hey Daisy tem comidinhas para o dia todo Guloseimas 02h00 Com menu variado, Otel foge do padrão anódino de comida de hotel Restaurantes 02h00 Praça Vilaboim ganha restaurante italiano, o Vicoboim Restaurantes 02h00 03/01/2020 Saiba onde encontrar os tradicionais bolo de reis e galette des rois em São Paulo Guloseimas 05h00 Hospedaria apresenta projeto com cozinha de imigrantes Restaurantes 02h00 No shopping Pátio Higienópolis, Su serve comida japonesa Restaurantes 02h00 30/12/2019 Barrado pela USP, Réveillon do restaurante Vista será no Jockey Club Restaurantes 16h06 27/12/2019 Cinco hotéis e padarias oferecem menus de brunch e café da manhã após a virada em SP Guloseimas 08h00 Diò foge da tradição italiana ao entregar sabores abrasileirados e medianos Restaurantes 02h00 De filmes a baladas, confira os melhores de 2019 em 17 categorias no Guia Cinema 02h00 Confira a programação de Réveillon em 12 praias do litoral norte e sul de São Paulo Passeios 02h00 20/12/2019 Até o macarrão é cor-de-rosa no novo Café Cherie Guloseimas 02h00 Pablo Oazen exalta ingredientes brasileiros no Benza, sua estreia em São Paulo Restaurantes 02h00 Confira restaurantes que oferecem ceias na véspera de Natal e Ano-Novo Restaurantes 02h00 Érick Jacquin volta ao comando das panelas com inauguração do Président Restaurantes 02h00 Com intervenções arrojadas na cozinha, Lassù oferece mais do que cenário para selfies Restaurantes 02h00 13/12/2019 Veja dicas de presentes comestíveis para este Natal Guloseimas 02h00 Com confortável regularidade na cozinha, bar [a]típico ganha status de restaurante Restaurantes 02h00 Com salão giratório, Lassù oferece vista privilegiada de São Paulo Restaurantes 02h00 Com Osteria Nonna Rosa, Rodolfo de Santis chega aos Jardins Restaurantes 02h00 09/12/2019 Hello Kitty ganha restaurante temático na Liberdade Guloseimas 19h13 06/12/2019 Panetones salgado ou de KitKat são opções para o fim de ano; veja seleção Guloseimas 02h00 Com bons pescados, Cais serve cozinha que transita entre bruto e delicado Restaurantes 02h00 Saiba onde encomendar ceias para as festas de final de ano Restaurantes 02h00 Festival em São Paulo reúne receitas com ingredientes indígenas e quilombolas Restaurantes 02h00 05/12/2019 Famiglia Mancini tem cantinho de 'O Irlandês', da Netflix, com menu especial Restaurantes 15h04 02/12/2019 Melhores do Guia: eleja as principais sanduicherias e cafeterias abertas em 2019 Guloseimas 12h00 Melhores do Guia: vote no principal restaurante inaugurado em 2019 Restaurantes 12h00 29/11/2019 Novo Cais entrega culinária autoral com pescados e charcutaria do mar Restaurantes 02h00 Três restaurantes paulistanos dão cria e inauguram cafés e padaria Guloseimas 02h00 Restaurantes apostam na brasa como um dos principais ingredientes do cardápio; confira Restaurantes 02h00 De cinema a open bar, confira promoções para aproveitar a Black Friday em São Paulo Passeios 00h01 22/11/2019 Restaurante em Moema faz pastiche tropical com barco, ocas e plantas artificiais Restaurantes 12h00 Confira uma seleção com seis cafés veganos em São Paulo Guloseimas 02h00 21/11/2019 No Masp, A Baianeira lança comida popular brasileira a outro patamar Restaurantes 12h00 15/11/2019 Ecully Charbon oferece hambúrguer gourmet de verdade em Perdizes Guloseimas 12h00 14/11/2019 Em Pinheiros, Casa Carbone é mescla de açougue e restaurante Restaurantes 12h00 09/11/2019 Holy Burger reabre na região central de SP com salão maior e novo cardápio Guloseimas 12h00 08/11/2019 Pinacoteca recebe feira temática com cafeterias e produtores de café Guloseimas 02h03 Restaurante Mateba leva horta ao prato na Vila Madalena Restaurantes 02h02 07/11/2019 Jojo Lab conjuga laboratório de receitas e restaurante de lamen na Vila Mariana Restaurantes 12h00 01/11/2019 Com restaurantes estrelados, festival promove mel de abelhas nativas Restaurantes 03h00 31/10/2019 Preciso, restaurante Murakami mescla tradição japonesa com intervenções autorais Restaurantes 12h00 Fazenda promove festival de leite cru com degustações na Vila Madalena Guloseimas 12h00 25/10/2019 Cold Stone distribui sorvete de graça neste sábado no Morumbi Guloseimas 14h59 24/10/2019 La Casa Peninsula Ibérica oferece paellas e pescados no Morumbi Restaurantes 12h00 18/10/2019 McDonald's inaugura milésima loja brasileira em casarão na avenida Paulista Guloseimas 17h21 Bel Coelho valoriza biomas brasileiros no cardápio do Clandestino Restaurantes 02h00 Inspirado pela cozinha do Amazonas, Banzeiro é uma viagem que vale fazer Restaurantes 02h00 Confira os destaques dos cinco restaurantes paulistanos no 50 Best latino Restaurantes 02h00 Semana em São Paulo tem dois grandes eventos gastronômicos Restaurantes 02h00 17/10/2019 Sujinho ocupa mais uma esquina da Consolação com café e hamburgueria; e aceita cartão Guloseimas 12h00 11/10/2019 Restaurante Boto parte da brasa para fazer trabalho autoral com ingredientes locais Restaurantes 02h00 10/10/2019 Restaurante A Baianeira chega ao Masp com brunch, bar e jantar Restaurantes 12h00 08/10/2019 Primeira loja de KitKat no Brasil tem mais de 50 sabores de chocolate e espaço instagramável Guloseimas 15h57 04/10/2019 Coletivo 217 oferece feijoada vegana e show de forró feminista em Diadema Mural 02h00 Restaurante Uó é a nova empreitada do grupo Pitico no Baixo Pinheiros Restaurantes 02h00 Com eventos gastronômicos em SP, outubro é o mês para quem curte comer e pensar em comida Restaurantes 02h00 Pequenino, restaurante japonês Kuro preza pela autenticidade e qualidade Restaurantes 02h00 03/10/2019 Balcão Verde oferece quitutes vegetarianos e infusões no centro de SP Guloseimas 08h00 30/09/2019 Restaurante nordestino em Guaianases tem pratos típicos em porções generosas Mural 16h29 27/09/2019 Hotel InterContinental recebe Chef Aprendiz para brunch beneficente Restaurantes 17h00 Soulmates serve cafés especiais em espaço dedicado a pets em Moema Guloseimas 02h00 Casas em SP preparam quitutes típicos para o Ano-Novo judaico Guloseimas 02h00 26/09/2019 Novo restaurante no Mirante 9 de Julho traz pratos descomplicados e drinques Restaurantes 08h00 Marialva serve culinária portuguesa feita com esmero e bons ingredientes Restaurantes 08h00 24/09/2019 Banoffee com tudo: sobremesa do momento tem até versão com bacon Guloseimas 02h00 23/09/2019 Casas comemoram Dia do Sorvete com casquinha a R$ 1 em São Paulo Guloseimas 08h00 19/09/2019 Mapu serve culinária taiwanesa com traços autorais e preparos acolhedores Restaurantes 12h00 18/09/2019 Clássico carioca, restaurante Gula Gula está de volta a São Paulo Restaurantes 16h21 Ver mais Mais lidas Musical da Donna Summer e coreografia da São Paulo Companhia de Dança estreiam na semana Filmes em exibição na Mostra tratam da sexualidade e desejos dos idosos Bell Marques, Anitta e Preta Gil estão entre os 28 blocos que ainda desfilam em SP Cinema de SP exibe 'Grey's Anatomy' e recria cenário do Bar do Joe Veja cinco peças teatrais em cartaz nesta segunda; confira 15 atrações em São Paulo Voltar ao topo Seta cimaÍcone seta para cima Curta o Guia Folha: TwitterÍcone do Twitter InstagramÍcone do instagram Notícias por e-mail Enviar x Roteiros Cinema Restaurantes Guloseimas Passeios Exposições Shows Teatro Bares Concertos Criança Dança Noite Guia FolhaLogo do Guia da Folha Guia da Folha Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress (pesquisa@folhapress.com.br) Ícone de fechar Ícone Facebook Ícone Twitter Ícone de envelope Ícone de envelope Ícone Whatsapp","categorias":[""]}
{"corpora":"Coronavírus aumenta procura por games que simulam surto de doença\nO coronavírus, que surgiu na China e provocou um alerta mundial, fez disparar a busca por games sobre epidemias. O mais popular deles é o Plague Inc. em que o jogador precisa conter o surto de um vírus mortal que pode acabar com a humanidade. Leia mais (02/19/2020 - 11h21)\nF5 - Nerdices - Coronavírus aumenta procura por games que simulam surto de doença - 19/02/2020 Pular para o conteúdo [1] Pular para o menu [2] Busca [3] Folha de S. Paulo Opinião Politica Mundo Economia Cotidiano Esporte Cultura F5 TV Folha Classificados Assine a Folha Exibir o menu O site de entretenimento da Folha F5: Tudo sobre o mundo das celebridades e outras curiosidades Curtir Seguir Seguir Curtir Seguir Buscar no F5 Buscar Celebridades Carnaval Televisão A Fazenda 11 BBB20 Novelas Telepadi Astrologia Horóscopo Nerdices Comic Con Música Cinema e Séries Diversão Estilo e Beleza SPFW Viva Bem Bichos Fofices Você viu? Prêmio F5 colunistas Alexa Salomão Aventura na cozinha Bate-Papo na Web Biblioteca da Vivi Bom de Garfo Colo de Mãe De Faixa a Coroa Maria Cecília Prado Tony Goes Zapping - Padi blogs Bom pra Cachorro Do Meu Folhetim Enfim sós Gatices X de Sexo Top 5 Fotos últimas notícias Nerdices Coronavírus aumenta procura por games que simulam surto de doença Plague Inc. e Pandemic tiveram picos de busca em diversos países Tela do jogo Plague Inc. diz: 'Selecione um tipo de praga: bactéria; vírus; fungo; parasita; prion; nanovírus; arma biológica' - Divulgação compartilhamento Especial Ícone fechar compartilhamento Especial Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha ASSINE ou FAÇA LOGIN Ícone fechar Copiar link Imprimir > Comunicar erros RECEBA AS NOTÍCIAS DO F5 19.fev.2020 às 11h21 São Paulo O coronavírus, que surgiu na China e provocou um alerta mundial, fez disparar a busca por games sobre epidemias. O mais popular deles é o Plague Inc. em que o jogador precisa conter o surto de um vírus mortal que pode acabar com a humanidade. Criado em 2012 no Reino Unido, o jogo está em primeiro lugar na Apple Store da China e entre os mais baixados nos Estados Unidos. No Brasil, o game também teve picos de busca, segundo o Google, no último mês. A popularidade desses jogos faz sentido em meio aos esforços para lidar com o coronavírus e os medos que ele semeou, segundo pesquisadores e desenvolvedores de jogos ouvidos em reportagem do jornal americano Washington Post. \"Os jogos são um tipo de expressão cultural. Eles fazem parte de como entendemos o mundo\", disse Carly Kocurek, historiadora cultural do Instituto de Tecnologia de Illinois. \"Para algumas pessoas, os filmes de terror são uma maneira de lidar com a ansiedade e os jogos também.\" O Plague Inc. já passou por um processo semelhante antes. O jogo passou a ser mais procurado também na durante a crise do ebola, na África, que durou de 2014 a 2016. Questionada sobre a possibilidade de tirar proveito da crise para vender mais jogos, a empresa respondeu com uma nota. \"Nós projetamos o jogo especificamente para ser realista e informativo, sem explorar os problemas sérios do mundo real.\" Brasileiros tentam cancelar cruzeiro para Ásia devido ao coronavírus ic_save ic_share Leia Mais Ícone fechar Voltar Ver novamente Voltar Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar Entre as principais perguntas que a Ndemic Creations e outros desenvolvedores enfrentam está se jogos populares como a Plague Inc. aumentam a compreensão das epidemias dos jogadores ou acabam apenas confundindo os curiosos. A Ndemic Creations caracterizou seu jogo como \"realista\", mas exorta os jogadores a \"obter suas informações [sobre o coronavírus] diretamente das autoridades locais e globais de saúde\". No entanto, na página oficial do Facebook, alguns jogadores disseram que consideravam a simulação essencial para a compreensão do surto de coronavírus. \"A primeira vez que ouvi falar sobre o vírus, pensei instantaneamente neste jogo\", escreveu o jogador Izzie Loo Yu. Segundo Pina Lalli, professora de sociologia da Universidade de Bologna, essa reação é comum, porque, ao jogar, a pessoa sente que pode fazer algo para ajudar. Brasileiros trazidos do epicentro do coronavírus na China chegam a Goiás ic_save ic_share Leia Mais Ícone fechar Voltar Ver novamente Voltar Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar Um outro jogo, o Pandemic, lançado em 2008, chega a ser usado por professores universitários que usam o game para aprender estratégias de trabalho em equipe. \"Eu nunca pretendi transformá-lo em uma experiência educacional\", disse Matthew Leacock, criador do jogo. \"Acho que as melhores lições que ele ensina são relacionadas à cooperação e à comunicação sob pressão\". De qualquer forma, os especialistas não negam que o sucesso desses jogos tem um apelo mórbido. \"Certamente posso entender a hesitação em torno disso. Ninguém quer banalizar o sofrimento humano real trazida pelo coronavírus\", disse Leacock. \"Mas a realidade é que jogar nos ajuda a processar o mundo ao nosso redor, e as pessoas podem estar se voltando para esses jogos agora por esse motivo\". Final do conteúdo compartilhamento Especial Ícone fechar compartilhamento Especial Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha ASSINE ou FAÇA LOGIN Ícone fechar Copiar link Imprimir > Comunicar erros Envie sua notícia Erramos? Comentários Ver todos os comentários Comentar esta reportagem Termos e condições gostou? leia também Plague Inc: Jogo com missão de espalhar doenças no mundo domina ranking dos mais baixados após coronavírus 'Avengers', 'Doom Eternal' e 'Call of Duty Black Ops 5': saiba quais games chegam em 2020 Microsoft anuncia que Xbox Series X será lançado em dezembro de 2020 Previsões diárias Áries Áries Touro Touro Gêmeos Gêmeos Câncer Câncer Leão Leão Virgem Virgem Libra Libra Escorpião Escorpião Sagitário Sagitário Capricórnio Capricórnio Aquário Aquário Peixes Peixes Página do F5 no Facebook Mais lidas Neymar cobra R$ 2,7 milhões por post no Instagram, e Caio Castro R$ 617 mil; veja lista BBB 20: Guilherme, Gizelly e Pyong estão no sexto paredão do reality; vote na enquete BBB 20: Bianca acusa Pyong de assédio, pede sua saída e diz que pode buscá-lo na porta da Globo Renata Sorrah diz que memes da personagem Nazaré foram transformadores para ela Volume na sunga de Caio Blat vira assunto na web: 'Nem precisa dar zoom' VOLTAR AO TOPO Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress (pesquisa@folhapress.com.br).","categorias":[""]}
{"corpora":"Fotógrafo viaja a Hungria e Sérvia para registrar campo de refugiados\nHá muitas motivações para viajar: visitar amigos ou familiares, ir a eventos, conhecer lugares novos. O que levou Pablo Magapo à Hungria e à Sérvia, porém, é bastante incomum. Em 2016, curioso pela quantidade de informações sobre a crise migratória na Europa que via na mídia e desconfiado sobre as fontes, o fotógrafo resolveu checar por [...] ... Leia post completo no blog Leia mais (02/26/2020 - 13h02)\nFotógrafo viaja a Hungria e Sérvia para registrar campo de refugiados – Check-in Menu Assine Folha de S.Paulo Entrar Buscar Colunas e Blogs Blogs Blogs Ícone fechar Busca Buscar no sites da Folha de S.Paulo Buscar Ícone fechar Check-in Relatos de turistas, dicas e serviços de viagem Wesley Faraó Klimpel Perfil do blogueiro Ícone fechar Blog traz relatos, histórias e dicas sobre viagens nos quatro cantos do Brasil e do mundo Perfil completo Link externo, abre um novo e-mail Ícone envelope Link externo, abre página RSS do blog Ícone RSS Home Europa América do Sul Brasil África Oriente Médio Dicas Ásia Mais Assine Fechar sidebar menu Ícone fechar Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas Contraste Claro Escuro Edições United States of America flag ENG Spain flag ESP Siga a folha Link externo, abre a página da Folha no Twitter Link externo, abre a página da Folha no Linkedin Ícone Linkedin Link externo, abre o perfil da Folha no Instagram Link externo, abre a página RSS da Folha Ícone RSS 26.fev.2020 às 13h02 Fotógrafo viaja a Hungria e Sérvia para registrar campo de refugiados compartilhamento Especial compartilhamento Especial Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha ASSINE ou FAÇA LOGIN Ícone mais opções Ícone fechar Copiar link Fotógrafo Pablo Magapo visitou um campo de refugiados no fim de 2016, na Sérvia (Arquivo pessoal) Wesley Faraó Klimpel Há muitas motivações para viajar: visitar amigos ou familiares, ir a eventos, conhecer lugares novos. O que levou Pablo Magapo à Hungria e à Sérvia, porém, é bastante incomum. Em 2016, curioso pela quantidade de informações sobre a crise migratória na Europa que via na mídia e desconfiado sobre as fontes, o fotógrafo resolveu checar por ele mesmo: visitou um campo de refugiados no continente. Magapo, que até então registrava casamentos e ensaios de gestantes, aproveitou a viagem para enveredar num campo ainda novo para ele, o da fotografia documental. A partir dessa experiência, ele deu uma guinada na vida. Junto com a noiva, também fotógrafa, começaram uma viagem pelo mundo, ficando o maior tempo possível nos lugares e documentando tudo em vídeos, fotos e textos. Você tem alguma história de viagem que queira compartilhar? Mande seu relato para o blog Check-in pelo email checkin.blogfolha@gmail.com. * Quando comecei um cursinho de fotografia, a intenção era aprender técnicas para fazer registros melhores das minhas viagens. Com o tempo a coisa foi ficando mais séria e uns dois anos depois, em 2015, surgiram clientes pedindo ensaios (casais e gestantes) —até casamento, festa de criança e ensaio feminino cheguei a produzir. Era bem legal colocar em prática o que eu tinha aprendido. Saber que tinha gente interessada no meu trabalho me deixava motivado, mas na época que eu fazia o curso, onde a gente estuda várias referências e estilos diferentes, havia uma área que tinha me beliscado e eu ainda não tinha arriscado: a fotografia documental. Nessa época a temática dos refugiados na Europa dominava a parte de notícias internacionais nos jornais, revistas e sites no Brasil. A discussão desse tema naturalmente ia parar nos bares, nas mesas de jantar e até em discussão de elevador. Nada disso, porém, fazia com que eu me sentisse melhor informado. Tudo me levava a crer que eu estava consumindo a opinião de outra pessoa ou uma notícia mastigada. Como a gente já estava começando a ver uma onda de pessoas formando a sua opinião pelo WhatsApp, decidi que era a hora e a oportunidade de fazer um projeto autoral de fotografia com uma pegada documental: eu iria registrar e entrevistar por conta própria refugiados na Europa. Para deixar a carga do tema ainda mais dramática, a única época do ano em que eu teria tempo para viajar era no Natal e Ano-Novo. Como trabalhava como CLT e já tinha “queimado” as férias em umas viagens recentes, essa era a data disponível para mim. Almoço de Natal entre refugiados em uma igreja de Budapeste (Arquivo pessoal) Avisei a família, os amigos e a namorada —que eu havia acabado de conhecer— que iria para a Hungria no dia 24 de dezembro e só voltaria em 1º de janeiro. Falei que minha decisão era por esse país ser o primeiro dentro da zona do euro para os refugiados que vêm por terra, vindos da Turquia ou da Grécia. O que eu não avisei para eles é que eu tentaria entrar em um campo de refugiados na fronteira com a Sérvia. Precisei pesquisar do zero para entender com quem iria falar para chegar aos refugiados. Não daria para ficar com a câmera na mão em lugares públicos observando para ver se tinha algum refugiado ali que pudesse ser entrevistado. Eu queria fazer isso de forma profissional, por isso precisei fazer uma investigação. Em grupos de ajuda a refugiados no Facebook, encontrei gente que estava disposta a me apresentar a eles. Conversamos um pouco, expliquei a minha intenção e pude garantir um número mínimo de pessoas que poderiam me introduzir na comunidade de refugiados na Hungria. Contato com refugiados Chegando a Budapeste tive contato com os refugiados em três grandes momentos: o almoço de Natal em uma igreja católica, um jantar mais íntimo com pessoas que não queriam ser fotografadas e a travessia da Hungria para a Sérvia. O almoço de Natal na igreja foi bem tranquilo, tinha muita gente e pude fotografar bastante, embora não tenha conseguido conversar muito. De toda forma, foi o meu primeiro contato e pude exercitar um pouco de empatia, mesmo com a barreira da língua, algo que é muito crítico quando você lida com pessoas que passaram por um trauma no seu país natal e estão em um lugar estranho, cercado de desconhecidos. O jantar mais íntimo que aconteceu uns dias depois foi mais próximo do tipo de oportunidade que eu queria. Eram apenas umas 8 pessoas além de mim e pude ouvir melhor as suas histórias, de onde eles vieram, por que eles vieram e para onde planejavam ir. Fotógrafo viaja a Hungria e Sérvia para registrar campo de refugiados Ícone grid Ícone tela cheia Ícone fechar Ícone seta para esquerda Ícone seta para direita Leia Mais Ícone fechar ✕ Veja novamente Ícone seta para esquerda Volte Ícone seta para cima Ícone seta para baixo Ícone seta para esquerda Volte Compartilhe Ícone Facebook Facebook Ícone Twitter Twitter Ícone Whatsapp Whatsapp Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de messenger Messenger Ícone de linkCadeado representando um link Copiar link Ícone fechar A diversidade de relatos ali era grande: tinha o marroquino formado em administração com MBA (assim como eu) que começou a ser perseguido por seu pai ser um antigo membro da oposição; tinha o senhor afegão que nunca havia saído da sua aldeia até que o Estado Islâmico chegou e ele precisou fugir; tinha também o jovem sírio, de uns 17 anos, que atravessou de barco da Síria até a Grécia, mas faltando muito pouco (a cerca de 2 km da costa) o barco virou. Ele conseguiu levar algumas crianças até a praia, mas quando voltou ao bote as demais já estavam mortas. Além de terem passado pelo campo de refugiados na Sérvia, para onde eu iria, todos eles tinham outro ponto em comum: não queriam ser fotografados. A justificativa era de que, caso as fotos fossem divulgadas, eles poderiam ser tachados de imigrantes ilegais e assim serem impedidos de conseguir regularizar a situação na hora de aplicarem por um visto de residência. Ainda assim queria demonstrar para eles que nem sempre a fotografia é algo negativo. Eu havia levado uma dessas máquinas que fazem fotos instantâneas e ofereci registrá-los somente com ela. Eu não ficaria com nenhuma cópia e eles poderiam ter uma lembrança desse grupo que provavelmente iria se separar com o tempo. Gastei uma boa quantidade de filmes ali, definitivamente o melhor ensaio que já fiz na vida e ao qual jamais terei acesso. Ainda assim fiquei feliz, pois eu estava conseguindo agregar alguma coisa na vida deles. Na Sérvia Por último foi a visita ao campo de refugiados. Precisei pegar um trem para sair de Budapeste e atravessar o país até Szged, uma cidade universitária bem ao sul da Hungria. Lá encontrei o cara que iria me levar até o campo de refugiados na Sérvia. Ele estava de carro e fizemos a imigração por terra. O meu contato deixou claro que não tínhamos autorização para entrar no campo, por isso ele dizia na imigração que ia para a Sérvia comprar cigarro —de fato, muita gente faz isso por lá, já que o produto é bem barato no país vizinho. Atravessamos sem problema a fronteira e logo após já pude ver o campo de refugiados. Eu estava bem tenso num primeiro momento, porém, por mais que estivesse longe de casa e em um lugar estranho, aquelas pessoas que até então eu só tinha visto na televisão estavam tão longe quanto eu, e em uma situação em que para elas não era possível voltar. Aceitei até o cigarro que o meu contato me ofereceu. Não fumo, mas queria parecer mais confiante. Chegando ao campo de trânsito de refugiados (que tem caráter bem mais provisório do que um assentamento em si), fomos abordados por umas três pessoas diferentes que se diziam líderes da comunidade. Todas nos autorizaram a fotografar e assim eu fiz durante uns 15 a 20 minutos. O tempo passou bem rápido, mas foi o suficiente para que o meu contato entregasse uns chocolates e brinquedos às crianças e para que eu pudesse registrar o máximo das pessoas que estavam ali. Foi uma experiência de alta adrenalina, mas foi uma dessas vezes que me senti vivo e útil. Para os pais dessas crianças, por exemplo, ter seus filhos fotografados e talvez aparecendo em uma grande mídia era uma maneira de conseguir atenção afetuosa das pessoas. Um refugiado sírio com o rosto sujo sofria o preconceito de parecer um terrorista, mas uma criança não. Voltei para a casa completamente modificado por essa experiência. Comecei um planejamento para juntar dinheiro e três anos depois pedi demissão para começar a rodar o mundo fotografando e entendendo a situação das pessoas. Foi assim que, junto com a minha namorada na época e hoje noiva, criamos o @nomadlikealocal e nos mudamos de tempos em tempos de país buscando entender o máximo das questões locais de cada um. E é por isso que eu digo que, se tem alguma coisa na sua vida que você tem vontade de experimentar, assim como eu tinha com a fotografia documental, saiba que essa vontade nunca vai passar. Se planeje para ao menos ter uma amostra de como seria essa nova vida, pois vale a pena arriscar. * Aviso aos passageiros 1: Em 2017, a Folha publicou a premiada série “Um Mundo de Muros”, com diversas reportagens sobre barreiras físicas que separam fronteiras ou dividem a mesma população Aviso aos passageiros 2: O paulistano Rafael Dallacqua conta como foi o seu mochilão de três meses pelos Bálcãs Envie sua notícia Erramos? Busca Busca no blog Mais lidas Ciclista viaja cinco meses pelo Nordeste e doa sangue pelo caminho Motociclista cruza Brasil, Argentina e Chile e chega ao Pacífico em 6 dias Fotógrafo viaja a Hungria e Sérvia para registrar campo de refugiados Tags Viagem de bicicleta mochilão Europa Vida nômade Venezuela Viagem de carro salvador moscou rússia peru machu picchu paris a coruña Brasil Pantanal Mato Grosso geórgia Bento Gonçalves Rio Grande do Sul Tanzânia Folha de S.Paulo Topo Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress","categorias":[""]}
{"corpora":"Gino Wine Bar tem clima intimista e carta de vinhos com alta rotatividade\nAssim que você entra no Gino se depara com uma enorme lousa atrás do balcão. Nela estão listados cerca de 25 vinhos e o preço por taça. O salão tem luz baixa, mesinhas com banquetas, poltronas e até um sofá. Mas é no balcão que você pode ter altas conversas com o sommelier Gianluca Zucco, proprietário da casa. [...] ... Leia post completo no blog Leia mais (02/24/2020 - 12h22)\nGino Wine Bar tem clima intimista e carta de vinhos com alta rotatividade – Marcelo Katsuki Menu Assine Folha de S.Paulo Entrar Buscar Colunas e Blogs Blogs Blogs Ícone fechar Busca Buscar no sites da Folha de S.Paulo Buscar Ícone fechar Marcelo Katsuki Comes e Bebes Marcelo Katsuki Perfil do blogueiro Ícone fechar Formado em arquitetura pela FAU-USP, Marcelo Katsuki é cozinheiro formado pela Escola de Gastronomia João Dória Jr e sommelier pela ABS (Associação Brasileira de Sommeliers). Perfil completo Link externo, abre um novo e-mail Ícone envelope Link externo, abre perfil do blogueiro no Facebook Link externo, abre perfil do blogueiro no Twitter Link externo, abre perfil do blogueiro no Instagram Link externo, abre página RSS do blog Ícone RSS Home Geral Lugares Curiosidades Comes Receitas Restaurantes Bom e barato Bebes Bares Prateleira Vídeos Mais Assine Fechar sidebar menu Ícone fechar Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas Contraste Claro Escuro Edições United States of America flag ENG Spain flag ESP Siga a folha Link externo, abre a página da Folha no Twitter Link externo, abre a página da Folha no Linkedin Ícone Linkedin Link externo, abre o perfil da Folha no Instagram Link externo, abre a página RSS da Folha Ícone RSS 24.fev.2020 às 12h22 Gino Wine Bar tem clima intimista e carta de vinhos com alta rotatividade compartilhamento Especial compartilhamento Especial Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha ASSINE ou FAÇA LOGIN Ícone mais opções Ícone fechar Copiar link Marcelo Katsuki Assim que você entra no Gino se depara com uma enorme lousa atrás do balcão. Nela estão listados cerca de 25 vinhos e o preço por taça. O salão tem luz baixa, mesinhas com banquetas, poltronas e até um sofá. Mas é no balcão que você pode ter altas conversas com o sommelier Gianluca Zucco, proprietário da casa. Gianluca é italiano mas vive no Brasil há 33 anos, onde trabalhou como executivo da área de TI, até concretizar seu projeto de montar um wine bar. A ideia surgiu há cinco anos mas foi só no final do ano passado que o Gino tomou forma e se materializou numa rua em Pinheiros. Na lousa, apenas rótulos garimpados pelo sommelier, com boa oferta de vinhos naturais e biodinâmicos. Gianluca conta que compra poucas garrafas para que sua oferta possa ser sempre renovada. “Um rótulo dificilmente dura mais do que um mês”, conta. “A lousa permite essa oferta dinâmica de vinhos, assim o cliente sempre encontra novidades na casa”. Além das opções acima, outro pequeno quadro traz o #filhoúnico, que oferece apenas uma garrafa por rótulo. Os vinhos são vendidos em taças mas é possível levar para casa uma garrafa do seu exemplar favorito, desde que haja no estoque. Como esse elegante Blanc de Blanc Nature, um espumante da Campanha Gaúcha que abriu a minha noite (R$ 20 a taça/R$ 99 a garrafa). Embora o menu traga vinhos pouco óbvios, Gianluca conta que não criou um bar para iniciados: “Quero ter um público variado, formado principalmente por aprendizes”. O sommelier demonstra uma grande satisfação ao compartilhar o conhecimento adquirido em anos de vivência como consumidor e também como estudioso. Ele é formado pela AIS (Associação Italiana de Sommeliers). Para acompanhar as taças, um enxuto mas eficiente menu traz opções frias com embutidos, queijos e conservas. Todos também garimpados com produtores que seguem a proposta da casa. Acima a gostosa tábua mista (R$ 45) com queijos de vaca, cabra e ovelha, embutidos, língua defumada, pastrami suíno, cupim defumado e copa curada, que vem acompanhada de pães quentinhos. Outras opções do cardápio para acompanhar o seu vinho. Você pode até pedir para o Gianluca sugerir a melhor combinação e te guiar numa prazerosa degustação. A fachada da casa, localizada próxima à rua Cardeal Arcoverde e ao Cemitério São Paulo. Mais uma boa opção de wine bar na cidade, mas com uma proposta bastante simpática e peculiar. Gino Wine Bar – mapinha aqui Cônego Eugênio Leite, 1164, Pinheiros. Telefone: (11) 98196-9015 Horário: terça e quarta, das 18h às 23h. Quinta e sexta, das 18h à 0h. Sábado, das 18h às 23h30. Estacionamento: ao lado – R$ 10 (primeira hora) e R$ 3 (as próximas horas) Envie sua notícia Erramos? Busca Busca no blog Mais lidas Restaurante São Pedro encanta com pratos do mar no centro do Recife Três receitas para animar o seu Carnaval Gino Wine Bar tem clima intimista e carta de vinhos com alta rotatividade Tags drinques sushi hamburguer Recife vegano bacalhau cerveja Fernando de Noronha Noronha bom e barato cafe vegetariano tapioca comida japonesa receita camarão chocolate Páscoa boteco ceviche Folha de S.Paulo Topo Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress","categorias":[""]}
{"corpora":"Inteligência artificial promete futuro com materiais sob medida\nO ser humano sempre procurou materiais que pudessem satisfazer seus desejos e necessidades, mas a forma como essa busca se dá mudou ao longo do tempo. Nas idades pré-históricas identificadas com diferentes materiais (pedra, bronze, ferro), partia-se de propriedades evidentes desses materiais -a dureza, por exemplo- para o uso em aplicações como caça e guerra. [...] ... Leia post completo no blog Leia mais (02/26/2020 - 19h56)\nInteligência artificial promete futuro com materiais sob medida – Sínteses Menu Assine Folha de S.Paulo Entrar Buscar Colunas e Blogs Blogs Blogs Ícone fechar Busca Buscar no sites da Folha de S.Paulo Buscar Ícone fechar Sínteses Da Idade da Pedra à 'febre do grafeno', um blog sobre tudo aquilo de que o mundo é feito Mariana Pezzo Perfil do blogueiro Ícone fechar Mariana Rodrigues Pezzo é jornalista, mestre e doutora em Educação Perfil completo Link externo, abre um novo e-mail Ícone envelope Link externo, abre página RSS do blog Ícone RSS Home Materiais Cientistas Energia Bioinspiração Sustentabilidade Conceitos Inteligência artificial Links Mais Assine Fechar sidebar menu Ícone fechar Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas Contraste Claro Escuro Edições United States of America flag ENG Spain flag ESP Siga a folha Link externo, abre a página da Folha no Twitter Link externo, abre a página da Folha no Linkedin Ícone Linkedin Link externo, abre o perfil da Folha no Instagram Link externo, abre a página RSS da Folha Ícone RSS 26.fev.2020 às 19h56 Inteligência artificial promete futuro com materiais sob medida compartilhamento Especial compartilhamento Especial Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha ASSINE ou FAÇA LOGIN Ícone mais opções Ícone fechar Copiar link Da ficção científica ao cotidiano: inteligência artificial já é aplicada no design de novos materiais (Crédito: Pixabay) Mariana Pezzo O ser humano sempre procurou materiais que pudessem satisfazer seus desejos e necessidades, mas a forma como essa busca se dá mudou ao longo do tempo. Nas idades pré-históricas identificadas com diferentes materiais (pedra, bronze, ferro), partia-se de propriedades evidentes desses materiais –a dureza, por exemplo– para o uso em aplicações como caça e guerra. Depois, e até muito recentemente, passamos a criar novos materiais por um processo empírico de tentativa e erro, ainda que informado pelo conhecimento experimental e teórico acumulado e, depois, também por simulações computacionais. Esses novos materiais, sintetizados com participação significativa do acaso –tanta que o processo é apelidado por pesquisadores de “tente e tenha sorte”–, são então caracterizados para conhecimento profundo de suas propriedades e, a partir desse conhecimento, sugestão de novas aplicações. Agora, o que a ciência de dados e a inteligência artificial prometem é o processo inverso, em que imaginamos uma aplicação e perguntamos à máquina qual material mais provavelmente terá as propriedades necessárias. O Materials Genome Initiative, programa do governo Obama lançado em 2011 para dobrar a velocidade e, concomitantemente, reduzir o custo da descoberta de novos materiais, é considerado um marco no desenvolvimento da área. A iniciativa destaca a existência de um intervalo que vai de 10 a 20 anos para um novo material chegar ao mercado e atribui esse tempo à dependência da intuição científica associada ao processo de tentativa e erro. Para diminui-lo, propõe, sobretudo, o investimento em ferramentas da ciência de dados. “Os métodos de inteligência artificial são estudados desde os anos 1980. A mudança que temos agora é uma quantidade muito grande de dados disponíveis”, situa Gustavo Martini Dalpian, professor da Universidade Federal do ABC (UFABC) que tem usado essas ferramentas na busca de novos materiais para aplicações em energia. “Hoje, há ações envolvendo big data para quase todas as vertentes de materiais para energia. Há pessoas procurando materiais para células solares de perovskitas, para baterias de lítio mais eficientes, novos materiais termoelétricos”, exemplifica. Em 2019, Dalpian e o estudante de doutorado Douglas José Baquião Ribeiro publicaram artigo relatando a busca por materiais para as chamadas células solares de banda intermediária, que prometem eficiência superior às células fotovoltaicas convencionais. Com o apoio da técnica de screening, os pesquisadores partiram de um conjunto de quase 50 mil possibilidades para chegar em uma lista com apenas três materiais. “Os bancos disponibilizam volumes imensos de informações sobre propriedades de materiais já sintetizados e hipotéticos. Se queremos, por exemplo, encontrar um material com dureza próxima à do diamante, a ideia é procurar nos bancos de dados aqueles que possuem um módulo de compressibilidade volumétrica grande, e estes potencialmente serão bons candidatos. O desafio passa a ser, portanto, definir quais propriedades precisam ser buscadas, as quais chamamos de descritores”, explica Dalpian. O que o screening e outros métodos permitem, portanto, é o melhor aproveitamento de dados acumulados sobre materiais, resultantes de décadas de trabalho experimental e simulações computacionais. Esses dados tornam possível prever propriedades de novos materiais, com o uso de técnicas de inteligência artificial. Dentre essas técnicas, destaca-se a aprendizagem de máquina (machine learning), cujos algoritmos são capazes de identificar correlações complexas entre composição, estrutura e propriedades dos materiais, muito difíceis de serem detectadas pelos métodos tradicionais. Com isso, detectam padrões e aprendem tendências mesmo sem compreender os mecanismos físicos por trás de um determinado resultado. Universo inexplorado A revista Science, em nota sobre o tema publicada recentemente, registra que pode chegar à casa dos bilhões o número de materiais ainda desconhecidos. Destes, a grande maioria é irrelevante, o que transforma a procura por materiais de interesse, nas palavras do periódico, em uma busca por agulhas no palheiro. Os vidros são uma classe de materiais que ilustra bem este desafio. Das 1052 composições vítreas estimadas como possíveis –a partir de combinações entre os elementos da tabela periódica–, apenas 105 vidros já foram sintetizados. Este universo inexplorado traz grandes oportunidades e, vislumbrando esse potencial, Edgar Dutra Zanotto, professor do Departamento de Engenharia de Materiais (DEMa) da Universidade Federal de São Carlos (UFSCar) e Diretor do Centro de Pesquisa, Tecnologia e Educação em Materiais Vítreos (Certev), iniciou há pouco mais de dois anos o trabalho com ferramentas de ciência de dados. Para tanto, buscou a parceria de André Carlos Ponce de Leon Ferreira de Carvalho, do Instituto de Ciências Matemáticas e de Computação (ICMC) da Universidade de São Paulo (USP). Em um primeiro artigo, publicado em outubro de 2018, os pesquisadores treinaram um algoritmo para previsão de uma propriedade fundamental na produção de vidros, a temperatura de transição vítrea (Tg). O treinamento foi realizado a partir de dados com a Tg de 55.000 composições vítreas. Agora, o grupo acaba de publicar um segundo artigo que compara a performance de seis algoritmos diferentes na previsão da mesma propriedade e, para os próximos meses, está previsto o primeiro trabalho que insere outras propriedades nos cálculos realizados. A meta é chegar em softwares de design inverso de vidros, ou seja, nos quais são inseridas as propriedades desejadas para obter um pequeno conjunto de composições a serem testadas empiricamente. Neste caso, além da economia de tempo e dinheiro, há o potencial de obter materiais com propriedades e aplicações exóticas. Isto porque vidros com até 10 elementos químicos em sua composição são comuns, mas acima disso é muito mais difícil experimentar sem o apoio da inteligência artificial. Envie sua notícia Erramos? Busca Busca no blog Mais lidas Jovens cientistas do Brasil destacam-se ligando teoria e experimentos Forte como um ouriço Grupo brasileiro desenvolve material para próxima geração de baterias Entenda por que um robô que transpira é mais que mera curiosidade Inteligência artificial promete futuro com materiais sob medida Tags ciência brasileira pesquisa polímeros aplicação ciência de materiais engenharia de materiais energia propriedades ciência física química biomimetismo estrutura atômica elementos químicos hidrogel sensores perovskita células solares Nature transição energética Folha de S.Paulo Topo Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress","categorias":[""]}
{"corpora":"Israelense e etíope vencem Maratona de Tóquio\nA israelense Lonah Salpeter e o etíope Birhanu Legese foram os campeões da Maratona de Tóquio na manhã deste domingo (1º), noite de sábado (29) no Brasil. Legese manteve seu título de campeão ao cruzar a linha de chegada com 2h04min15seg, ficando a 18 segundos do melhor tempo da prova (2h03min58seg), enquanto Salpeter baixou em [...] ... Leia post completo no blog Leia mais (03/01/2020 - 15h08)\nIsraelense e etíope vencem Maratona de Tóquio – Linha de Chegada Menu Assine Folha de S.Paulo Entrar Buscar Colunas e Blogs Blogs Blogs Ícone fechar Busca Buscar no sites da Folha de S.Paulo Buscar Ícone fechar Linha de Chegada O blog onde atletas amadores e ultramaratonistas correm lado a lado Patricia Pamplona Perfil do blogueiro Ícone fechar Jornalista, é corredora de rua há cinco anos. Perfil completo Link externo, abre um novo e-mail Ícone envelope Link externo, abre página RSS do blog Ícone RSS Home Provas Notícias Dicas Relatos Calendário de provas Alimentação Mais Assine Fechar sidebar menu Ícone fechar Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas Contraste Claro Escuro Edições United States of America flag ENG Spain flag ESP Siga a folha Link externo, abre a página da Folha no Twitter Link externo, abre a página da Folha no Linkedin Ícone Linkedin Link externo, abre o perfil da Folha no Instagram Link externo, abre a página RSS da Folha Ícone RSS 1°.mar.2020 às 15h08 Israelense e etíope vencem Maratona de Tóquio compartilhamento Especial compartilhamento Especial Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha ASSINE ou FAÇA LOGIN Ícone mais opções Ícone fechar Copiar link Lonah Salpeter e Birhanu Legese vencem Maratona de Tóquio (Athit Perawongmetha/Reuters e Charly Triballeau/AFP) Patricia Pamplona A israelense Lonah Salpeter e o etíope Birhanu Legese foram os campeões da Maratona de Tóquio na manhã deste domingo (1º), noite de sábado (29) no Brasil. Legese manteve seu título de campeão ao cruzar a linha de chegada com 2h04min15seg, ficando a 18 segundos do melhor tempo da prova (2h03min58seg), enquanto Salpeter baixou em dois minutos o recorde dos 42 km da capital japonesa e conquistou o recorde de seu país, ao finalizar o percurso em 2h17min45seg. A israelense dominou durante toda a prova e descolou da duas vezes campeã de Tóquio Birhane Dibaba, da Etiópia, no km 35, mantendo 50 segundos de vantagem até o fim. A etíope conquistou o melhor tempo de sua carreira ao chegar em segundo lugar com 2h18min35seg. Em terceiro, veio sua conterrânea Asefa Kebede, que também marcou seu melhor desempenho com 2h20min30seg. Salpeter não era um dos nomes tido como favoritos para levar a Maratona de Tóquio. A expectativa girava em torno da etíope Ruti Aga, que defendia seu título, e de Dibaba. RESULTADO 2:17:45 – Lonah Salpeter (ISR) 2:18:34 – Birhane Dibaba (ETI) 2:20:30 – Asefa Kebede (ETI) 2:21:42 – Selly Chepyego – (QUE) 2:21:56 – Tigist Girma (ETI) Lonah Salpeter cruza linha de chegada na Maratona de Tóquio com o melhor tempo já registrado na prova (Athit Perawongmetha/Reuters) Já a prova masculina teve um ritmo rápido desde o início, e 16 atletas correram juntos até o km 20. No km 25, no entanto, os três primeiros colocados estabeleceram a liderança. Legese garantiu seu título no km 38, quando descolou do trio. O belga Bashir Abdi ultrapassou no fim o etíope Sisay Lemma e garantiu o segundo lugar e o recorde de seu país com um tempo de 2h04min49seg. Lemma chegou em terceiro, com 2h04min51seg. Legese era o favorito para ganhar a maratona, pois defendia seu título de campeão e ficou a três segundos de bater o recorde mundial da modalidade em Berlim em 2019. Outros nomes de peso, que possuem tempo nos 42 km abaixo de 2h05min, eram Getaneh Molla (Etiópia), Lemma e Dickson Chumba (Quênia), que era o único com mais de uma vitória em Tóquio. RESULTADO 2:04:15 – Birhanu Legese (ETI) 2:04:49 – Bashir Abdi (BEL) 2:04:51 – Sisay Lemma (ETI) 2:05:29 – Suguru Osako (JPN) 2:06:15 – Bedan Karoki (QUE) Birhanu Legese conquistou título de bicampeão da Maratona de Tóquio (Charly Triballeau/AFP) A Maratona de Tóquio foi marcada pelo cancelamento, há duas semanas, da participação de amadores devido ao surto do coronavírus. Correram a prova os 206 atletas de elite inscritos, sendo 30 deles na categoria de cadeirantes. A prova, uma das seis Majors –circuito mundial com as principais maratonas–, possuía 38 mil inscritos, que poderão participar da edição de 2021, mas terão que pagar novamente a inscrição, sem a possibilidade de reembolso pela edição deste ano. Mesmo com a recomendação da federação de atletismo japonesa e da organização da prova, havia um bom número de espectadores na rua durante o percurso, segundo a World Athletics, federação internacional de atletismo. Envie sua notícia Erramos? Busca Busca no blog Mais lidas Maratona de Tóquio cancela participação de amadores devido ao coronavírus Ugandense quebra recorde pela 2ª vez e o que mais rolou no fim de semana Ao superar marca de 21 km, corredora é 1ª etíope a quebrar recorde em prova de rua Mo Farah mudou depoimento à agência americana antidoping, diz jornal Como retomar os treinos de corrida após quatro dias de folia no Carnaval Tags corrida de rua corrida maratona atleta amador quenia kipchoge majors meia maratona motivação kosgei corrida de montanha abbott superação recorde mundial nike mo farah ineos 159 etiopia nike oregon project doping Folha de S.Paulo Topo Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress","categorias":[""]}
{"corpora":"Simulando epidemias\nPor Gabriela Cybis Como a modelagem matemática lida com a dispersão de vírus, do corona a zumbis * Logo que surge uma epidemia viral, começam a ser divulgadas informações sobre o número de novos casos e mortes, e quais as cidades onde se encontram os infectados - primeiro concentradas próximo ao ponto de origem, e [...] ... Leia post completo no blog Leia mais (02/27/2020 - 14h33)\nSimulando epidemias – Ciência fundamental Menu Assine Folha de S.Paulo Entrar Buscar Colunas e Blogs Blogs Blogs Ícone fechar Busca Buscar no sites da Folha de S.Paulo Buscar Ícone fechar Ciência fundamental O que pensam os jovens cientistas no Brasil? Ciência Fundamental Perfil do blogueiro Ícone fechar Blog percorre questões fundamentais da ciência na visão de cinco pesquisadores Perfil completo Link externo, abre um novo e-mail Ícone envelope Link externo, abre página RSS do blog Ícone RSS Home biologia estatística geociências ciências ambientais astronomia Mais Assine Fechar sidebar menu Ícone fechar Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas Contraste Claro Escuro Edições United States of America flag ENG Spain flag ESP Siga a folha Link externo, abre a página da Folha no Twitter Link externo, abre a página da Folha no Linkedin Ícone Linkedin Link externo, abre o perfil da Folha no Instagram Link externo, abre a página RSS da Folha Ícone RSS 27.fev.2020 às 14h33 Simulando epidemias compartilhamento Especial compartilhamento Especial Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha ASSINE ou FAÇA LOGIN Ícone mais opções Ícone fechar Copiar link Ilustração: Valentina Fraiz Ciência Fundamental Por Gabriela Cybis Como a modelagem matemática lida com a dispersão de vírus, do corona a zumbis * Logo que surge uma epidemia viral, começam a ser divulgadas informações sobre o número de novos casos e mortes, e quais as cidades onde se encontram os infectados – primeiro concentradas próximo ao ponto de origem, e gradativamente se espalhando em uma onda que ameaça tomar conta do globo. Nos últimos anos vimos esse filme algumas vezes: em 2002, o SARS que se propagou para dezessete países; em 2009, a gripe suína (H1N1) que se tornou pandêmica atingindo todos os continentes; em 2013, a ameaça da gripe aviária. E agora acompanhamos o desenrolar da epidemia do novo coronavírus. O que pode ser feito para conter a dispersão do vírus? Governos adotam medidas como fechar escolas; medir a temperatura de passageiros que desembarcam nos aeroportos; proibir a entrada de pessoas vindas de regiões afetadas; restringir o tráfego aéreo; cancelar eventos públicos de grande porte, como as comemorações do ano-novo chinês. Mas como avaliar o efeito real dessas ações? Considerando o impacto econômico e social dessas medidas restritivas, será que o ganho em termos de contenção da epidemia compensa? A resposta a essas questões é complexa e depende de uma série de fatores. Nem todos os vírus são iguais, e seu modo de transmissão, a facilidade com que infectam novas pessoas, os períodos de latência e a letalidade variam. Além disso, condições sociais, demográficas e até climáticas podem afetar a dinâmica do vírus. Como não temos bola de cristal, a melhor forma de entender como esses fatores se combinam para determinar o curso da epidemia são os modelos matemáticos que costumam dividir a população em três subgrupos: suscetíveis (quem nunca pegou a doença e, se entrar em contato com ela, pode contraí-la); infecciosos (quem carrega o vírus e, se entrar em contato com pessoas suscetíveis, pode transmiti-lo); removidos (quem não participa mais da dinâmica de infecções, pois ou já se recuperou – e está imune – ou morreu). Para estudar o progresso da epidemia e traçar estratégias de contenção, os modelos acompanham a rede de interação entre esses grupos, em graus variáveis de detalhe. Nos Estados Unidos, por exemplo, um modelo para doenças tipo gripe utiliza dados de censo, levando em conta mapas, padrões de locomoção, idade e interações no trabalho, na escola e em casa. Simula-se assim um enorme ambiente no qual os agentes (indivíduos) seguem suas rotinas de modo similar ao jogo The Sims. Cada vez que um indivíduo suscetível interage com um infeccioso, ele tem certa probabilidade de contrair a infecção. A simulação é repetida várias vezes para identificar o curso mais provável da epidemia e os resultados das intervenções de controle. Uma ressalva importante é que o modelo é apenas tão bom quanto seus pressupostos. Se ele não capturar bem o processo de transmissão do vírus, as conclusões vão reproduzir essas falhas. Afinal, o que aprendemos com esses estudos? A aleatoriedade desempenha um papel importante no curso de várias epidemias. Os modelos podem nos dar estratégias de vacinação em grupos etários, por exemplo privilegiando as crianças, já que o ambiente escolar é propício à circulação do vírus. Propostas combinadas, com ações como distribuição estratégica de antivirais, alterações de comportamento individual e fechamento seletivo de escolas podem obter alto grau de sucesso. Certas estratégias (o recolhimento de profissionais do local da epidemia, entre outros) podem ter efeito oposto ao desejado. E, claro, tudo isso depende das condições específicas do vírus em questão. O importante é que dispomos de ferramentas científicas para nos ajudar a avaliar o efeito de cada ação, agindo quase como uma bola de cristal que nos ajuda a vislumbrar o resultado de cada escolha (e suas margens de erro). Na interface entre a cultura pop e a modelagem epidemiológica, encontramos quem? Os zumbis. Diz a tradição que humanos mordidos por zumbis acabam virando zumbis. Eles se encaixam perfeitamente no modelo suscetíveis (humanos), infecciosos (zumbis) e removidos (mortos), e compõem um case lúdico para o ensino desses modelos para as novas gerações de epidemiologistas. * Gabriela Cybis é bióloga, professora de Estatística na UFRGS, atua em modelagem estatística para genética Inscreva-se na newsletter do Serrapilheira para acompanhar as atualizações do blog Ciência Fundamental. Envie sua notícia Erramos? Busca Busca no blog Mais lidas Como estudar o impalpável? Tal pai, tal (epi)filho Uma abordagem holística para enfrentar os desafios ambientais Simulando epidemias Tags ciência genética pesquisa hugo aguilaniu pesquisador DNA genes gabriela cybis biologia ufrgs envelhecimento bebês velhos doenças velhice célula oxidação instituto serrapilheira ancestralidade mitocôndria Folha de S.Paulo Topo Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress","categorias":[""]}
{"corpora":"Conheça pesquisadora por trás de material útil na guerra e no espaço\nPara começar esta semana -que termina no Dia Internacional da Mulher- inspirada pela liderança feminina do sequenciamento genético em apenas 48 horas do coronavírus que chegou ao Brasil, compartilho dica de leitura sobre a trajetória de outra cientista, Stephanie Louise Kwolek. A Sociedade Brasileira de Pesquisa em Materiais (SBPMat) acaba de publicar seu boletim mensal [...] ... Leia post completo no blog Leia mais (03/02/2020 - 07h05)\nConheça pesquisadora por trás de material útil na guerra e no espaço – Sínteses Menu Assine Folha de S.Paulo Entrar Buscar Colunas e Blogs Blogs Blogs Ícone fechar Busca Buscar no sites da Folha de S.Paulo Buscar Ícone fechar Sínteses Da Idade da Pedra à 'febre do grafeno', um blog sobre tudo aquilo de que o mundo é feito Mariana Pezzo Perfil do blogueiro Ícone fechar Mariana Rodrigues Pezzo é jornalista, mestre e doutora em Educação Perfil completo Link externo, abre um novo e-mail Ícone envelope Link externo, abre página RSS do blog Ícone RSS Home Materiais Cientistas Energia Bioinspiração Sustentabilidade Conceitos Inteligência artificial Links Mais Assine Fechar sidebar menu Ícone fechar Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas Contraste Claro Escuro Edições United States of America flag ENG Spain flag ESP Siga a folha Link externo, abre a página da Folha no Twitter Link externo, abre a página da Folha no Linkedin Ícone Linkedin Link externo, abre o perfil da Folha no Instagram Link externo, abre a página RSS da Folha Ícone RSS 2.mar.2020 às 7h05 Conheça pesquisadora por trás de material útil na guerra e no espaço compartilhamento Especial compartilhamento Especial Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha ASSINE ou FAÇA LOGIN Ícone mais opções Ícone fechar Copiar link Traje espacial feito de couro e fibras sintéticas, dentre elas o Kevlar (Crédito: Flavio Sampaio/Folhapress) Mariana Pezzo Para começar esta semana –que termina no Dia Internacional da Mulher– inspirada pela liderança feminina do sequenciamento genético em apenas 48 horas do coronavírus que chegou ao Brasil, compartilho dica de leitura sobre a trajetória de outra cientista, Stephanie Louise Kwolek. A Sociedade Brasileira de Pesquisa em Materiais (SBPMat) acaba de publicar seu boletim mensal e, nele, conhecemos a história do Kevlar, material usado em coletes à prova de balas, cordas destinadas a missões espaciais, botas de bombeiros e raquetes, dentre várias outras aplicações. A fibra sintética polimérica lançada em 1982 pela DuPont é um desdobramento de uma descoberta feita por Kwolek em 1965, no Laboratório de Pesquisa Pioneira em Fibras Têxteis da empresa, nos Estados Unidos. Conheça os detalhes sobre a ciência por trás deste material que combina grande resistência e leveza no boletim da SBPMat. Envie sua notícia Erramos? Busca Busca no blog Mais lidas Jovens cientistas do Brasil destacam-se ligando teoria e experimentos Forte como um ouriço Grupo brasileiro desenvolve material para próxima geração de baterias Entenda por que um robô que transpira é mais que mera curiosidade Inteligência artificial promete futuro com materiais sob medida Tags ciência brasileira pesquisa polímeros aplicação ciência de materiais engenharia de materiais energia propriedades ciência física química biomimetismo estrutura atômica elementos químicos hidrogel sensores perovskita células solares Nature transição energética Folha de S.Paulo Topo Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress","categorias":[""]}
