{"titulo":"Paranaense de Ponta Grossa | Mãe com sintoma psicótico: 'Pensei em tirar minha vida e de minha filha'","descricao":"Mãe com sintoma psicótico: 'Pensei em tirar minha vida e de minha filha'","conteudo":"Mãe com sintoma psicótico: \"Pensei em tirar minha vida e de minha filha\" - 07/02/2020 - UOL Universa PUBLICIDADE Home UOL Produtos Outros canais UOL Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Bate-papo Outros canais UOL Bate-papo Página principal Bate Papo VIP Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Outros canais UOL Notícias Página principal Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Outros canais UOL Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Outros canais UOL Economia Página principal Agronegócio Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Folha Esporte Outros canais UOL Esporte Página principal Futebol Jogos do dia Mercado da Bola Brasileirão Mundial de clubes Copa do Brasil Paulista Carioca Liga dos Campeões Mais campeonatos UOL de Primeira Mais Esporte Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Outros canais UOL Entretê Página principal Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Outros canais UOL TV e Famosos Página principal Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Fefito Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor de Mãe Amor Sem Igual As Aventuras de Poliana Avenida Brasil Éramos Seis Malhação Salve-se Quem Puder Especial BBB20 Enquetes Chico Barney Mauricio Stycer Últimas notícias Universa Outros canais UOL Página principal Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Outros canais UOL VivaBem Página principal Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Outros canais UOL Tilt Página principal Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Outros canais UOL Ecoa Página principal Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Destretando Final feliz MOV Outros canais UOL Vídeos Página principal MOV.doc Entrevistas Parceiros Band Caras RedeTV! Educação Outros canais UOL Educação Página principal Banco de Redações Enem Pesquisa Escolar Planos de aula Resumo de livros Vestibular Brasil Escola Últimas notícias Pesquisa Escolar Atualidades Biografias Biologia Física Geografia História Matemática Português Química Outros temas Cursos online Cursos Livres - Upfy Pós-graduação Profissionalizantes Preparatório OAB TAB Outros canais UOL TAB Página Principal Edições Últimas Assista Colunistas Tendência & Inovação Comportamento Arte & Design Sociedade Newsletter Urban Taste Outros canais UOL Urban Taste Página principal Comidas Drinques Blogs e colunas Últimas notícias Receitas Outros canais UOL Receitas Página principal Todas as receitas Acompanhamentos Arroz Bebidas Bolos Carnes Cozinha Típica Doces e Sobremesas Frangos e Outras Aves Hambúguer e Lanches Leite Condensado Massas e Molhos Pães Peixes e Frutos do Mar Petiscos e Entradas Saladas Tortas Sopas e Caldos Receitas Vegetarianas Últimas notícias Start Outros canais UOL Start Página principal Reviews eSports Guias Curiosidades Vídeos Blogs e colunas Últimas notícias Viagem Outros canais UOL Viagem Página Principal Ecoturismo Roteiros Culturais Roteiros em Família Roteiros Gastronômicos Roteiros de Luxo Mochileiros Roteiros para Badalar Roteiros para Descansar Roteiros Românticos Vídeos Últimas Notícias UOL Host UOL Meu Negócio PagBank PagSeguro Cursos sac Transforma Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria Horóscopo Horóscopo Aries Touro Gêmeos Câncer Leão Virgem Libra Escorpião Sagitário Capricórnio Aquário Peixes Newsletters Blogs e colunas Vídeos Vídeos Para de Ser Doida Meu Cabelo Tem História Baixaria Últimas notícias Topo Mães e filhos Mães e filhos 00:00 Mãe com sintoma psicótico: \"Pensei em tirar minha vida e de minha filha\" Depressão pós-parto Imagem: iStock Luiza Souto De Universa 07/02/2020 04h00 Edineia Silva, 30 anos, teve sua primeira filha há três. Embora a gravidez tenha sido esperada e planejada por ela e pelo marido, com quem vive há 10 anos, a paranaense de Ponta Grossa enfrenta até hoje uma severa depressão pós-parto, com sintomas psicóticos. E tenta, nas palavras dela, se esforçar para ter uma relação saudável com a criança. Os sentimentos começaram a aparecer no sétimo mês de gestação, junto com o medo de que a vida mudaria completamente, incluindo o afastamento do trabalho — ela era consultora de vendas de máquinas de trator. \"Era um meio muito masculino e, quando a barriga começou a crescer, me jogaram para outro setor, onde eu tirava a foto das máquinas e as catalogava. Isso não fazia parte da minha função e fui ficando triste\", lembra ela. Edineia fez aulas de dança e seguiu a dieta à risca para ter um parto humanizado, mas a experiência foi frustrante, porque ela acabou passando por uma episiotomia, quando é preciso ampliar o canal de parto. \"Isso me abalou demais. E quando olhei para a minha filha, falei: 'Meu Deus do céu, esse neném tem muito pelo na cara'. Fiquei revoltada porque ela era muito feia\", conta. Em casa após três dias do parto, veio o que ela chama de \"pesadelo\". \"Não sei explicar, mas não quis minha filha no meu quarto. Só falava o quanto a neném parecia um parasita para mim, que sugava a minha alma\", confessa, corajosa. \"A tristeza tomou conta de mim e 26 dias após o parto voltei para o hospital, com febre, magra. Dizia para doarem o bebê ou deixarem na pracinha, que não me importava. Foi quando me mandaram para tratamento psiquiátrico.\" Acompanhamento 24 horas Edineia foi diagnosticada com episódio depressivo grave, com sintomas psicóticos. A recomendação médica foi acompanhamento 24 horas devido a risco de injúria materno e neonatal. Ou seja: ela podia se machucar ou machucar sua filha. No desespero, tentou entregar a criança para a madrinha e, a partir desse episódio, sua mãe, o marido e essa amiga revezaram-se para vigiá-la. \"Esquecia da minha filha, deixava ela largada no canto, sentia raiva. Um dia, fugi de carro porque pensei em tirar a vida das duas — mas não tentei de fato. Quando ela chorava, dizia que colocaria um travesseiro na cabeça dela para ninguém ouvir, ou dar um chacoalhão nela. Uma vez, ela apareceu com um galo na cabeça e não soube dizer a causa\", relata. Como parte da terapia, Edineia passou a escrever seus sentimentos em grupos de ajuda na internet, mas foi julgada e bloqueada, inclusive por parentes, que chamavam-na de \"cruel\", entre outros adjetivos. Também recebeu visitas de assistentes sociais, mas desenvolveu medo de sequestro e passou a se trancar em casa. Passados três anos, Edineia diz que hoje se sente melhor e segue tomando quatro diferentes medicamentos. Ela foi demitida da empresa e aprendeu a fotografar para registrar os momentos da família. Também se entretém mexendo com plantas. A menina, hoje com 3 anos, tem preferência por ficar com o pai. \"Eu posso dizer que hoje me esforço a ter uma relação saudável com minha filha. Sinto culpa por não ter capacidade de amar um ser que todo o mundo praticamente te obriga a amar.\" O que é a psicose pós-parto? O período do parto até o resguardo — ou puerpério — é considerado de risco para a saúde mental da mulher devido às diversas mudanças vividas por ela. Dependendo da sua estrutura, a mãe pode desenvolver a depressão pós-parto (DPP), doença que acomete até 20% delas. A doença pode desencadear mesmo em quem não tem histórico familiar. E, sem cuidado adequado, o tratamento pode levar a vida inteira, conforme atenta a psicanalista Vera Iaconelli. Entre os sintomas estão irritabilidade, mudanças bruscas de humor e tristeza profunda. Há ainda casos mais graves, e raros, como a psicose pós-parto, que acomete 0,2% das mães. Nela, há perda do senso de realidade, delírios e alucinações, conforme o diagnóstico de Edineia. Em alguns casos, especialistas podem optar pelo afastamento da mãe e do filho durante o tratamento, para segurança dos dois. Há também a recomendação de não amamentar a criança, principalmente por causa do uso de remédios. Mas, de novo, é o especialista que precisa avaliar o caso e decidir o quanto essa experiência pode ser traumática para a mãe, explica Vera. O ideal é o rápido diagnóstico e a formação de uma rede de apoio, apontada como essencial por Edineia para não colocar em prática pensamentos contra sua família. \"A mulher não pode ficar sozinha, em nenhuma circunstância, de saúde ou doença, no cuidado com o bebê. Isso é uma aberração que a gente só vai ver em situações extremas. O bebê é para ser criado em equipe: família e estado. Ela ficar sozinha já é de se adoecer\", frisa Vera, que é coordenadora do Instituto Gerar de Psicologia Perinatal. Comunicar erro Newsletters A newsletter para mulheres que vivem em um mundo em evolução. Os debates mais importantes da semana, os memes que vão fazer você rir, as mulheres que foram destaque. Receba toda sexta. Email inválido Cadastrar As mais lidas agora Diretora pede a alunos \"chicote do bom\" para bater em professora negra Caso Gugu: como \"felicidade de capa de revista\" pode enganar Picalé: Jovem cria sorvete em formato de pênis para o Carnaval 2020 Universa PUBLICIDADE De Universa© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Mães e filhos Mulher posta guia para mães de 1968 e viraliza: 'Não consigo imaginar' A foto que uma mulher postou de uma lista de instruções para mães de 1968 se tornou viral por causa das mudanças... 07/02/2020 13h39 Brasileira é premiada por foto de bebê que nasceu dentro da placenta; veja A fotógrafa brasileira Janaína Brasil foi a única da América Latina premiada neste ano pela Birth Photography... 07/02/2020 12h59 \"É triste perceber como a amamentação é tão sexualizada\", diz Isis Valverde No ar na novela Amor de Mãe, da TV Globo, a Isis Valverde falou sobre os estigmas da amamentação em entrevista do... 07/02/2020 12h39 TV se recusa a exibir anúncio que retrata 'maternidade real' durante Oscar A rede ABC se recusou a exibir um anúncio da marca Frida Mom que retrata a \"maternidade real\". Segundo a marca que 07/02/2020 10h52 Maria Fernanda Cândido: \"Ser mãe de adolescente é exercício de desapego\" Maria Fernanda Cândido falou sobre maternidade em entrevista à Vogue. A atriz, mãe de Thomas, de 14 anos, e... 06/02/2020 11h41 Mãe desabafa no Facebook e viraliza: \"Não temos o luxo de chorar em paz\" Não é fácil escolher ficar em casa e ser mãe em tempo integral. A rotina pode ser desgastante, já que não há... 05/02/2020 17h53 Grávida, Giovanna Ewbank fala sobre racismo e criação diferente dos filhos Grávida do primeiro filho biológico, fruto de seu casamento com Bruno Gagliasso, Giovanna Ewbank disse que tem... 05/02/2020 09h47 Ashley Graham posta foto amamentando o filho e se derrete: 'Um bebê lindo' A modelo Ashley Graham compartilhou ontem em sua conta no Instagram uma foto amamentando o filho Isaac, que nasceu 05/02/2020 08h35 \"É uma montanha-russa de emoções\", diz Giselle Itié sobre gravidez Na reta final da gravidez — o bebê está previsto para chegar no fim de fevereiro —, Giselle Itié falou sobre como... 05/02/2020 07h57 São Paulo registra em média um caso de estupro dentro de escolas por dia No estado de São Paulo, a polícia registra em média um estupro e/ou uma tentativa de estupro por dia dentro de... 05/02/2020 04h00 Difícil falar com filhos? Livros ajudam a abordar temas delicados Todo mundo sabe que nunca é fácil abordar temas \"espinhosos\" com os filhos, principalmente quando a incumbência... 05/02/2020 04h00 \"Maior doadora de leite\" tem quarto filho e quer ajudar bebês prematuros A pernambucana Michele Rafaela Maximino, 38, que ficou conhecida em todo Brasil, no ano de 2013, pela quantidade... 04/02/2020 20h28 Governo lança campanha que sugere abstinência sexual para evitar gravidez precoce A polêmica campanha anunciada pela ministra Damares Alves (Mulher, Saúde e Direitos Humanos), junto ao Ministério... 03/02/2020 18h43 Fernanda Machado relata apoio do filho durante complicações na gravidez Fernanda Machado descobriu que lidaria com complicações durante a sua segunda gravidez quando foi diagnosticada... 03/02/2020 12h29 Aline Dias sobre o filho: \"Cada descoberta dele é uma emoção muito grande\" No ar em Salve-se quem puder, nova novela das sete da TV Globo, Aline Dias falou sobre o trabalho após o... 03/02/2020 09h37 \"Meus filhos me ajudam a ser melhor\", diz Taís Araújo No ar como Vitória, mãe de três filhos em Amor de Mãe, novela das nove da TV Globo, Taís Araújo falou sobre as... 03/02/2020 08h07 Crianças intersexuais precisam ser operadas ainda bebês? A polêmica discussão nos EUA Foi somente aos 41 anos de idade, quando já era casada e mãe de duas filhas adotivas, que a advogada americana... 01/02/2020 18h50 Grimes sobre gravidez: ?Não entendi no que estava me metendo? A cantora canadense Grimes, de 31 anos, postou através do Instagram um desabafo sobre o período de gestação. \"Como 01/02/2020 14h12 MPF recorre de decisão do TRF-3 e pede providências da ANS por cesáreas O Ministério Público Federal (MPF) decidiu recorrer contra uma decisão do Tribunal Regional Federal da 3ª Região... 31/01/2020 14h21 Deborah Secco sobre Maria Flor: \"fico tentando fazer com que ela se ame\" Deborah Secco falou à \"Quem\" sobre maternidade, sua relação com o trabalho e a fama, o casamento com Hugo Moura, e 31/01/2020 12h37 Na reta final da gravidez, Giselle Itié reúne amigas para \"chá de bênçãos\" A atriz Giselle Itié, que está na parte final da gravidez (8° mês de gestação), recebeu algumas amigas em sua casa 31/01/2020 11h26 Mariana Bridi cita importância da maternidade para criar canal no Youtube Mãe de duas crianças (Aurora, de 5 anos, e Valentim, de 2 anos), Mariana Bridi considera que a maternidade foi uma 31/01/2020 10h22 \"Perder o útero por aborto espontâneo, como na novela, é raro\", diz médica Na novela Amor de Mãe, a personagem Camila (Jéssica Ellen) está vivendo uma maré de azar: além de ter sido baleada 31/01/2020 04h00 O que faz com que a criança adotada, como Tiago da novela, seja devolvida? Um detalhe na vida de Tiago (Pedro Guilherme Rodrigues) e da advogada Vitória (Taís Araújo) em \"Amor de Mãe\" passa 31/01/2020 04h00 Gracyanne Barbosa diz que espera engravidar em breve: \"Quero muito\" Gracyanne Barbosa afirmou em entrevista ao TV Fama que planeja gravidar do marido Belo em breve. 30/01/2020 23h20 Parlamentar britânico quer rever proibição de amamentação na Câmara O novo presidente da Câmara dos Comuns (o equivalente à câmara dos deputados no Brasil), Lindsay Hoyle, sugeriu... 30/01/2020 17h34 Angélica diz que filhos tinham \"um pouco de ciúme\" de seus trabalhos na TV Mãe de Joaquim (14), Benício (12) e Eva (7), Angélica afirmou que os filhos tinham \"um pouco de ciúme\" na época em 30/01/2020 14h56 \"Não é um conto de fadas\": mães que deram à luz nos EUA relatam perrengues Dar à luz em um país desenvolvido para proporcionar ao bebê cidadania estrangeira — e todas as oportunidades que o 30/01/2020 04h00 Silvia Pfeiffer \"parou tudo por 2 meses\" para ajudar filha após bariátrica Ícone das passarelas e da TV, Silvia Pfeiffer está pronta para voltar aos holofotes. Em entrevista à Vogue, a... 29/01/2020 13h52 Mulher esconde gravidez por 9 meses para \"evitar azar\" após seis abortos Amy Whatley escondeu de familiares, amigos e colegas de trabalho a gestação para \"não dar azar\" após sofrer seis... 29/01/2020 13h45 Álcool na gravidez pode afetar desenvolvimento cerebral do bebê, diz estudo Ingerir bebidas alcoólicas durante a gravidez pode afetar a formação cerebral do bebê e prejudicar o... 29/01/2020 12h42 Mãe revela truque para deixar filho entretido no mercado: fiscal de compras Muita gente acaba sofrendo quando leva os filhos pequenos em supermercados. Mas uma mãe britânica teve uma ideia... 29/01/2020 09h50 Paula Fernandes fala sobre ser mãe: \"Meu boy tem dois filhos, já adotei\" Paula Fernandes mostrou bom humor ao ser questionada sobre seus planos de maternidade, e citou os filhos do... 29/01/2020 08h09 Kylie Jenner revela detalhes do parto da filha, Stormi: \"Foi uma loucura\" Kylie Jenner compartilhou por meio dos seus Stories alguns detalhes os quais ainda não tinha compartilhado sobre o 28/01/2020 18h36 Hilaria Baldwin: \"Fui para casa dormir com meu bebê morto dentro de mim\" Hilaria Baldwin escreveu um artigo para a revista Glamour sobre os dois abortos espontâneos que sofreu - com sete... 28/01/2020 18h02 Grávida, Giovanna Ewbank diz estar \"tentando\" entender seus hormônios A atriz e apresentadora Giovanna Ewbank, que está grávida de um menino, revelou que a gestação está mexendo... 28/01/2020 08h49 Erros que levam à gravidez: não é só camisinha furada, como a de novela Camila (Jessica Ellen), em \"Amor de Mãe\", engravidou de Danilo (Chay Suede), porque as camisinhas que eles usavam... 28/01/2020 04h00 Irina Shayk abre o jogo sobre ser mãe solo após término com Bradley Cooper Irina Shayk falou abertamente, pela primeira vez, sobre o término com o ator Bradley Cooper e como está vivendo... 27/01/2020 18h46 Karol Pinheiro anuncia primeira gravidez e fala de hiperêmese gravídica A influenciadora digital Karol Pinheiro anunciou hoje que está grávida pela primeira vez. Ela publicou uma foto no 27/01/2020 18h11 Na TV, Maiara pede perdão à mãe por culpá-la pelas frustrações na carreira Ontem a dupla Maiara & Maraisa participou do quadro Arquivo Confidencial do Domingão do Faustão. Como é de praxe,... 27/01/2020 10h53 \"Depilação Kids\" para tirar pelos de crianças vira discussão; quando pode? Clínicas e profissionais estão provocando debate nas redes sociais com o oferecimento de serviços de depilação... 27/01/2020 04h00 \"Mãe, deixa eu ser youtuber?\" O que fazer se o filho pequeno pede isso Quando os irmãos Davi e Carol, à época com 9 e 6 anos respectivamente, pediram para ter um canal no YouTube, a mãe 26/01/2020 04h00 Em vídeo, mãe ensina filha com paralisia a andar e comove a web A americana Shanell Jones postou um vídeo no Facebook que emocionou a web. Nas imagens, Shanell aparece ensinando... 25/01/2020 15h35 É hora de deixar seu filho sozinho em casa? Saiba se ele já está preparado Antes de qualquer coisa, é bom deixar claro que, por lei, nenhuma criança ou adolescente pode ser deixado sozinho... 25/01/2020 04h00 Mães de primeira viagem, casal compartilha a amamentação dos filhos 24/01/2020 17h36 Filha de Kylie Jenner vai à Disney em carrinho de grife de R$ 9,2 mil; veja Stormi Webster acaba de completar 2 anos, mas já sabe o que é luxo — a filha da bilionária Kylie Jenner já ostenta 24/01/2020 15h55 Duquesa Kate usa pingente em homenagem aos filhos; peça custa R$ 5,5 mil Kate pode ser a futura rainha da Inglaterra e ter, entre seus filhos, o futuro rei e a futura princesa real do... 24/01/2020 12h24 Titi Müller sobre mudanças no corpo na gravidez: \"Celulite até na cara\" Durante a madrugada, Titi Müller, que havia comentado sobre as formas \"zero empáticas\" de se falar com mulheres... 24/01/2020 09h00 ver mais PUBLICIDADE","categorias":[""]}
{"titulo":"Buscam lugar para treino  | SP mapeia cidade no Peru um mês antes de estreia na Libertadores ","descricao":"SP mapeia cidade no Peru um mês antes de estreia na Libertadores","conteudo":"São Paulo mapeia cidade peruana um mês antes de estreia na Libertadores PUBLICIDADE UOL Host PagBank Pagseguro Cursos Esporte sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Bate-papo Página principal Bate Papo VIP Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Página principal Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Página principal Agronegócio Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Folha Esporte Página principal Futebol Jogos do dia Mercado da Bola Brasileirão Mundial de clubes Copa do Brasil Paulista Carioca Liga dos Campeões Mais campeonatos UOL de Primeira Mais Esporte Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Página principal Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Página principal Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Fefito Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor de Mãe Amor Sem Igual As Aventuras de Poliana Avenida Brasil Éramos Seis Malhação Salve-se Quem Puder Especial BBB20 Enquetes Chico Barney Mauricio Stycer Últimas notícias Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Destretando Final feliz MOV Página principal MOV.doc Entrevistas Parceiros Band Caras RedeTV! + Canais TAB Receitas Start Urban Taste Viagem Pós-jogo {{jogo.competicao}} {{jogo.time1.sigla}} {{jogo.placar1}} ({{jogo.penalti1}} {{jogo.penalti2}}) {{jogo.placar2}} {{jogo.time2.sigla}} Ao vivo {{jogo.competicao}} {{jogo.time1.sigla}} {{jogo.placar1}} ({{jogo.penalti1}} {{jogo.penalti2}}) {{jogo.placar2}} {{jogo.time2.sigla}} {{horario.horario}} {{jogo.competicao}} {{jogo.time1.sigla}} {{jogo.placar1}} ({{jogo.penalti1}} {{jogo.penalti2}}) {{jogo.placar2}} {{jogo.time2.sigla}} Ver mais jogos Topo São Paulo Times São Paulo mapeia cidade peruana um mês antes de estreia na Libertadores Luís Fernando de Barros é fisiologista e um dos chefes da área de saúde do São Paulo ao lado de José Sanchez e Tadeu Moreno Imagem: Rubens Chiri/saopaulofc.net 00:00 Bruno Grossi Do UOL, em São Paulo 07/02/2020 15h26 Resumo da notícia São Paulo enviou dois membros da comissão técnica para Juliaca, no Peru O fisiologista Luís Fernando Barros e o gerente José Carlos mapearam a cidade Eles procuraram locais para treinos e alimentação, além do estádio da partida As estruturas encontradas são rudimentares e devem exigir uma logística mais elaborada Além disso, há o fator altitude: Juliaca está a 3,8 mil metros acima do nível do mar Classificação e Jogos Libertadores Um mês antes de iniciar sua trajetória na Copa Libertadores da América, o São Paulo já iniciou a preparação para a estreia contra os peruanos do Binacional. O clube enviou dois membros da comissão técnica para mapear a cidade de Juliaca, que fica a 3.800 metros do nível do mar, e montar a logística do Tricolor para o jogo de estreia no Grupo D, previsto para 5 de março, às 21h (de Brasília). O fisiologista Luís Fernando de Barros — que também é um dos chefes da área de saúde do clube ao lado dos médicos José Sanchez e e o gerente José Carlos Santos viajaram juntos para Juliana nos últimos dias. Eles montaram um relatório com os locais que podem servir de auxílio para o São Paulo na hora de fazer refeições e treinamentos e também opções para hospedagem. Relacionadas Depois da saída de bola e da criação, São Paulo foca nas finalizações Após saída frustrada, Paulinho Boia espera nova chance no São Paulo Bruno Alves pode ser substituído por 'armador' ou jovem 'pilhado' no SPFC As condições do estádio Guillermo Briceño também foram analisadas. O campo passa por ajustes para poder receber as partidas da Libertadores, incluindo a instalação de refletores para viabilizar duelos noturnos. A obra está acelerada diante da proximidade da estreia contra o São Paulo. A avaliação geral dos enviados pelo Tricolor é que Juliaca oferece estruturas simples, rudimentares. Não há hotéis novos ou minimamente bem equipados. Os campos para treino não têm as melhores condições e a própria cidade carece de urbanização. Boa parte das ruas não é nem asfaltada e sofre com pequenas enchentes. Agora, o São Paulo aproveita essas informações coletadas para montar sua programação definitiva para a viagem a Juliaca, que inclui trabalhos específicos para aguentar os efeitos da altitude. Isso passa por chegar na cidade direto para o jogo ou passar um período maior para tentar deixar os jogadores mais adaptados. Além do Binacional, no Peru, o São Paulo também vai encarar a altitude quando enfrentar a LDU, em Quito, no Equador. O outro rival do Grupo D é o River Plate, que deve jogar em Buenos Aires, na Argentina, com portões fechados no estádio Monumental de Núñez. Comunicar erro Assista aos jogos e programas de ESPN, EI Plus e Fox Sports sem TV a cabo. DESCUBRA COMO As mais lidas agora 1º relatório de acidente com Kobe detalha acidente e fogo em helicóptero \"Mascarado\", Neto critica Jesus por dizer que estadual será pré-temporada Honda desembarca e é recepcionado por multidão de torcedores do Botafogo Esporte Futebol Libertadores - 2020 PUBLICIDADE Do UOL, em São Paulo© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados São Paulo Leonardo Serafim deixa cargo de diretor jurídico do São Paulo Uma mudança importante aconteceu na diretoria do São Paulo na tarde de hoje (7). Ficou definida a saída de... 07/02/2020 18h31 Após saída frustrada, Paulinho Boia espera nova chance no São Paulo O atacante Paulinho Boia já está treinando no São Paulo após a transferência frustrada para o Cruz Azul, do... 07/02/2020 12h00 SPFC faz mistério para parabenizar Liziero: \"Metade da vida no Tricolor\" O São Paulo, por meio de seu perfil oficial no Twitter, usou fotos antigas do volante Liziero para parabenizar o... 07/02/2020 11h17 Depois da saída de bola e da criação, São Paulo foca nas finalizações O São Paulo tem evoluído pouco a pouco neste início de 2020. A saída de bola desde a defesa está chamando a... 07/02/2020 08h00 Alline Calandrini: \"Corinthians é time a ser batido\" no Brasileiro feminino O Campeonato Brasileiro Feminino de Futebol começa amanhã, dia 8. No dia seguinte, já haverá um Corinthians x... 07/02/2020 07h04 Bruno Alves pode ser substituído por 'armador' ou jovem 'pilhado' no SPFC O São Paulo ainda não sabe se poderá contar com Bruno Alves no duelo de domingo, às 18h, contra o Santo André. O... 07/02/2020 04h00 Clubes perdem R$ 120 mi com ausência do Athletico-PR no ppv e antecipações O fato de o Athletico não ter assinado contrato do Brasileiro de pay-per-view e antecipações feitas com aval da... 07/02/2020 04h00 Hernanes se vê 100% fisicamente e alerta para empolgação no São Paulo Para o São Paulo, cada vez mais 2019 tem sido deixado para trás, não só coletivamente, mas individualmente, como... 06/02/2020 16h37 Diego agrada, e São Paulo ainda avalia se terá \"substituto\" para Walce Fernando Diniz está gostando dos treinos de Anderson Martins e do jovem Diego, reservas da zaga do São Paulo neste 06/02/2020 14h44 Bruno Alves volta \"de leve\" aos treinos do São Paulo após pancada O São Paulo treinou na manhã de hoje (6) no CT da Barra Funda com uma novidade importante. Bruno Alves voltou a... 06/02/2020 11h32 Copa do Brasil e a democracia de mentira Imaginem uma partida de tênis, melhor de 3 sets, em que um tenista já comece com 1 set a 0. Ou uma corrida de... 06/02/2020 06h00 Tréllez vê nova chance no São Paulo após saídas recusadas e 2019 sem gols O São Paulo terá uma novidade nem tão nova assim para a sequência da temporada. O centroavante Santiago Tréllez... 06/02/2020 04h00 Promovido, Nestor já foi comparado a Hernanes e \"profetizou\" título do SP O volante Rodrigo Nestor, promovido oficialmente hoje ao elenco profissional do São Paulo, é considerado a maior... 05/02/2020 13h52 São Paulo reintegra Tréllez e promove Rodrigo Nestor aos profissionais Duas novidades marcaram a reapresentação do elenco do São Paulo hoje no CT da Barra Funda. O atacante Santiago... 05/02/2020 10h12 São Paulo chega a acordo para rescindir contrato de Jucilei O São Paulo chegou a um acordo com o volante Jucilei e vai rescindir o contrato do jogador, que iria até o fim de... 05/02/2020 10h02 Sem gol há seis meses, Pato muda postura e ganha apoio no São Paulo O empate por 1 a 1 com o Novorizontino, na última segunda-feira, pelo Campeonato Paulista, foi mais um capítulo da 05/02/2020 04h00 Com VAR, Brasileiro teve redução de quatro erros graves por rodada, diz CBF Com o uso do VAR, o Brasileiro teve uma redução de quatro erros graves por rodada no Brasileiro, segundo dados da... 05/02/2020 04h00 Petros e Maicon ironizam arbitragem de jogo do São Paulo O São Paulo empatou com o Novorizontino, ontem, por 1 a 1, em duelo que ficou marcado por erros da arbitragem. O... 04/02/2020 15h56 Petros e Maicon ironizam arbitragem de jogo do São Paulo 04/02/2020 15h32 Neto cobra FPF após jogo do São Paulo e critica Diniz por substituir Pato O afastamento da equipe de arbitragem do empate entre São Paulo e Novorizontino pela Federação Paulista de Futebol 04/02/2020 14h48 Casão critica arbitragem em jogo do São Paulo e pede VAR 'do começo ao fim' Presente no Globo Esporte SP desta terça-feira, Walter Casagrande criticou a atuação da equipe de arbitragem no... 04/02/2020 14h13 Bruno Alves inicia recuperação de pancada no pé e vira dúvida no São Paulo O zagueiro Bruno Alves se tornou dúvida para o jogo do São Paulo contra o Santo André, no próximo domingo (9),... 04/02/2020 14h06 River é punido e terá portões fechados contra São Paulo na Libertadores O River Plate sofreu uma punição de dois jogos com portões fechados pelo CAS (tribunal do esporte) pelas agressões 04/02/2020 13h26 Perrone: FPF tem obrigação de usar VAR sempre após prejuízo do São Paulo Ao afastar a equipe de arbitragem que teve atuação desastrosa na partida entre São Paulo e Novorizontino, na... 04/02/2020 13h09 Palmeiras é 4º melhor do Paulista, mas não estaria entre os 8 classificados O Palmeiras vive uma situação curiosa neste início de Campeonato Paulista. Apesar de ter a quarta melhor campanha... 04/02/2020 12h19 \"A Revolução do Riso\": Dragões da Real homenageia os Doutores da Alegria Atual vice-campeã do Carnaval de São Paulo, a Dragões da Real apostará no poder da alegria como tema de seu... 04/02/2020 12h15 Quem é o garoto que ofuscou Pato e que Diniz quer recuperar no São Paulo Se o São Paulo continua invicto em 2020, o garoto Brenner tem participação decisiva nesse feito. Depois de passar... 04/02/2020 12h00 FPF anuncia afastamento de árbitros de último jogo do São Paulo A Federação Paulista de Futebol (FPF) anunciou que afastou a equipe de arbitragem do último jogo do São Paulo,... 04/02/2020 11h12 Volpi e Hernanes evitam falar sobre árbitro: 'Para não ser suspenso' Em meio às reclamações da diretoria - Lugano se manifestou pelas redes sociais e Raí deu entrevista na saída do... 04/02/2020 10h45 Após desmaio e convulsão, goleiro do São Paulo vai a jogo no Morumbi Denis Júnior, terceiro goleiro do São Paulo, esteve no Morumbi para assistir ao empate por 1 a 1 com o... 04/02/2020 09h35 Juca Kfouri: O difícil casamento de Fernando Diniz com o gol Aos 45 anos de idade e há 11 como treinador, Fernando Diniz gosta do futebol bem jogado e não abre mão de suas... 04/02/2020 07h00 Juca: \"O custo-benefício do Willian é extraordinário para qualquer time\" Reserva do Palmeiras no início da temporada, o atacante Willian é o artilheiro do Palmeiras no Campeonato Paulista 04/02/2020 04h00 Arbitragem polêmica faz São Paulo se preocupar até com lesão de zagueiro Além dos gols anulados de Alexandre Pato e do protesto por dois pênaltis não marcados, o São Paulo tem mais uma... 04/02/2020 04h00 Clubes encaminham nova premiação do Brasileiro com cota a rebaixados Em reunião na CBF, os clubes da Série A encaminharam uma mudança na divisão de cotas do Brasileiro da Série A... 04/02/2020 04h00 Futebol Bandido #2 - Nos anos Havelange, cultura de corrupção chegou à Fifa 04/02/2020 04h00 Benja: Mutilaram o São Paulo no Morumbi! Alexandre Pato fez dois gols legítimos! 04/02/2020 00h45 Diniz destaca atuação de Pato após gols anulados: \"Esforço e dedicação\" Alexandre Pato poderia ter sido o herói de mais uma vitória do São Paulo em 2020. Mas os dois bonitos gols do... 03/02/2020 23h27 Raí diz que São Paulo já acionou FPF por arbitragem \"calamitosa\" A arbitragem de Flávio Roberto Mineiro deixou a diretoria do São Paulo indignada no Morumbi hoje (3) à noite. Após 03/02/2020 23h09 Diretoria reclama de arbitragem contra São Paulo: \"Fáceis de apitar\" Diego Lugano usou seu Twitter na noite de hoje para reclamar da arbitragem do jogo entre São Paulo e... 03/02/2020 22h50 Árbitro de 24 anos deu um show de horror no Morumbi Quem assistiu ao empate de 1 a 1 entre São Paulo e Novorizontino foi testemunha de uma arbitragem desastrosa.... 03/02/2020 22h35 Roberto Fonseca e Flávio Ribeiro tiram dois pontos do São Paulo Antes de mais nada, é preciso ressaltar o trabalho de Roberto Fonseca, treinador do Novorizontino. O time é bem... 03/02/2020 22h23 ASSISTA: Brenner marca e São Paulo chega ao empate contra o Novorizontino Pela esquerda, Vitor Bueno cruza e Brenner aparece para completar na segunda trave. De tanto pressionar, o São... 03/02/2020 22h04 Assalto e estupor no Morumbi! O Morumbi estava deserto, chovia muito, faltou luz, e o ladrão se aproveitou para roubar o dono da casa. 03/02/2020 21h59 São Paulo se irrita com arbitragem e busca empate com Novorizontino no fim O São Paulo viveu uma noite turbulenta no Morumbi hoje (3). Apesar de controlar o jogo e conseguir quase o triplo... 03/02/2020 21h58 Pato tem gols mal anulados, e árbitro causa revolta na web; veja reações Alexandre Pato teve a chance de redenção em 2020 ao marcar dois gols diante do Novorizontino, no Morumbi. O... 03/02/2020 20h55 Mauro: \"Me espanta a frieza com a qual os dirigentes lidam com a tragédia\" 03/02/2020 17h56 Juca: \"Santos só não tomou goleada por causa desse regulamento estúpido\" 03/02/2020 16h44 Posse de Bola #18: Celebração corintiana em clássico e Neymar punidos 03/02/2020 14h24 ver mais PUBLICIDADE","categorias":[""]}
{"titulo":"De Férias com o Ex | 'Se entrasse o Tiririca eu pegava', afirma Marcelle sobre reality","descricao":"'Se entrasse o Tiririca eu pegava', afirma Marcelle sobre reality","conteudo":"\"Se entrasse o Tiririca eu pegava\", diz Marcelle sobre De Férias com o Ex - 06/02/2020 - UOL TV e Famosos PUBLICIDADE X Bate-papo UOL UOL Inc. GRÁTIS - Na VER UOL Host PagBank Pagseguro Cursos TV e Famosos sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Bate-papo Página principal Bate Papo VIP Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Página principal Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Página principal Agronegócio Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Folha Esporte Página principal Futebol Jogos do dia Mercado da Bola Brasileirão Mundial de clubes Copa do Brasil Paulista Carioca Liga dos Campeões Mais campeonatos UOL de Primeira Mais Esporte Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Página principal Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Página principal Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Fefito Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor de Mãe Amor Sem Igual As Aventuras de Poliana Avenida Brasil Éramos Seis Malhação Salve-se Quem Puder Especial BBB20 Enquetes Chico Barney Mauricio Stycer Últimas notícias Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Destretando Final feliz MOV Página principal MOV.doc Entrevistas Parceiros Band Caras RedeTV! + Canais TAB Receitas Start Urban Taste Viagem Topo De Férias com o Ex 00:00 \"Se entrasse o Tiririca eu pegava\", diz Marcelle sobre De Férias com o Ex Marcelle Imagem: Reprodução/Instagram Felipe Pinheiro Do UOL, em São Paulo 06/02/2020 21h57 Marcelle Casagrande entrou no De Férias com o Ex como ex-namorada de Lipe Ribeiro e acabou ficando com o ex, mas o que ela queria mesmo era beijar geral no reality de pegação da MTV. No novo episódio de A Treta Não Tira Férias, exibido hoje (6), a influenciadora digital relembrou o momento em que causou desconforto em Lipe por ter aparecido de mãos dadas com João após ter ficado com ele. \"Se fosse ele [Lipe] voltando com alguém era capaz da mulher vir grávida do date\", ironizou. \"Eu só cheguei de mão dada. Fui ex e sei que é foda entrar no programa. Você não sabe o que te espera na casa\", justificou ela. Relacionadas MC Rebecca e Gabi opinam sobre pênis de Naka e se beijam na frente dele De Férias: Como o protagonista Lipe virou o maior boy lixo da temporada Participantes detonam ex de Neymar no De Férias: 'Foi ao reality errado' Lipe afirmou que o combinado entre os dois era que ele fosse o primeiro a saber caso a ex ficasse com alguém. \"Eu tinha certeza que ela iria pegar no primeiro date que fosse\", comentou ele. \"Se entrasse o Tiririca eu pegava. Eu estava [louca para beijar na boca], né? Eu gosto!\", afirmou Marcelle. A influenciadora digital ainda disse que Lipe sempre foi ciumento e o criticou por seu comportamento com ela no programa. \"É uma característica dele. Ele estava sendo hipócrita. Ele fazia e quando eu fazia era uma tempestade. Acabava o mundo. Não era para ser assim\", reclamou. Participantes do De Férias com o Ex relembram os momentos mais importantes do reality Imagem: Reprodução/MTV \"Combinamos isso na cama\" Lipe Ribeiro afirmou que o acordo entre ele e Marcelle Casagrande era que os dois se divertissem no De Férias com o Ex. \"A gente estava só ficando e se chegasse alguém poderia rolar alguma coisa. A gente combinou isso na cama. Não vamos nos apegar. Vamos curtindo e ver qual é\", disse ele. Os participantes comentaram que ele gosta do jogo da conquista. \"A Marcella também queria aproveitar. Ela falava que queria pegar todo mundo\", afirmou Lipe. \"O que não entra na minha cabeça é como uma mulher maravilhosa dessas pega o Felipe\", opinou Gabi Prado, apresentadora do programa. \"Deve ter alguma coisa\", respondeu ele\". Ciúmes de Naka MC Rebecca e Flávio Nakagima falam sobre ciúmes no De Férias com o Ex: A Treta Não Tira Férias Imagem: Reprodução/MTV O ciúme também pautou a conversa entre Flávio Nakagima e MC Rebecca. O surfista assumiu que ficar desconfortável em ver a funkeira ficando com algum homem no De Férias. \"Se ela beijasse algum homem eu ficaria com ciúmes, mas se beijasse as meninas não\", disse ele. \"Que preconceito é esse?\", questionou Gabi Prado, acrescentando \"direitos iguais\". \"Não sou possessivo. Se eu saio do programa e ela beijasse outros caras seria normal. Ela está num reality. Eu teria ciúmes, mas guardaria para mim\", esclareceu Naka. Comunicar erro Newsletters Vê TV Mauricio Stycer traz análises exclusivas sobre TV e Famosos. Email inválido Cadastrar As mais lidas agora Ex-BBB Hana se gaba de sexo oral no De Férias e se revolta com críticas BBB 20: Gagliasso exalta Babu por discurso sobre feminismo: 'Te amo!' Carlos Bolsonaro vive romance há três meses com socialite do Rio de Janeiro Reality shows TV e Famosos Televisão PUBLICIDADE Do UOL, em São Paulo© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados De Férias com o Ex Ex-BBB Hana se gaba de sexo oral no De Férias e se revolta com críticas Hana Khalil, que ficou famosa no BBB 19, assistiu com os participantes do De Férias com o Ex Brasil ao momento em... 06/02/2020 21h58 MC Rebecca e Gabi opinam sobre pênis de Naka e se beijam na frente dele O trio formado por Flávio Nakagima, MC Rebecca e Gabi Fernandes trocou beijos quentes no De Férias com o Ex Brasil 30/01/2020 22h00 De Férias com o Ex: Reality ganha pagodão com presença de ex-participantes O reality show De Férias com o Ex é um dos maiores sucessos da nova fase da MTV Brasil e talvez a maior prova do... 24/01/2020 19h16 MC Rebecca prometeu transar, mas foi frustrada com eliminação no De Férias Convidada para uma participação especial no De Férias com o Ex: Celebs, MC Rebeca não planejava sair tão cedo do... 23/01/2020 22h00 Nakinha ou nakão? Ex revê surfista pelado e responde se é \"digno de susto\" Os participantes do De Férias com o Ex Brasil: Celebs assistiram novamente a uma das cenas mais comentadas da... 23/01/2020 22h00 Bifão, ex-'A Fazenda', posa só de calcinha: 'Alguém sabe fazer massagem?' Bifão, ex-\"A Fazenda\" e ex-\"De Férias com o Ex\", postou hoje à noite, no Instagram, uma foto para deixar os fãs de 20/01/2020 20h54 Após De Férias, ex-Chiquitita troca farpas com ex-namorado: \"Cachorro\" Cinthia Cruz e Gabriel Romano, o Biel, tiveram de conviver na última temporada do De Férias com o Ex Brasil e se... 16/01/2020 22h00 De Férias: ex-casal bate boca, ele chora e ela abandona estúdio da MTV O clima esquentou no segundo episódio do De Férias com Ex - A Treta não tira Férias, exibido hoje (16) pela MTV.... 16/01/2020 22h00 Stéfani acusa Marcelle de iludir o ex: \"Fez casal para ganhar seguidores\" A troca de alfinetadas vai esquentar o próximo episódio do De Férias com o Ex Brasil: A Treta Não Tira Férias, que 15/01/2020 15h34 De Férias com o Ex: MC Rebecca propõe beijo lésbico em homenagem a Nakagima A temperatura vai esquentar no De Férias com o Ex Brasil: A Treta Não Tira Férias, spin-off do programa De Férias... 07/01/2020 16h49 De Férias com o Ex: Yá Burihan e Vitória Bellato tomam sorvete de biquíni Yá Burihan postou, hoje à tarde, no Instagram, uma foto matadora ao lado de Vitória Bellato, amiga do \"De Férias... 27/12/2019 17h01 Livre de relação abusiva, Any beija minas e faz topless: \"Lambi todo mundo\" Any Borges vê como uma superação o seu retorno ao De Férias com o Ex Brasil, que chegou ao fim na semana passada.... 26/12/2019 04h00 Ex-\"De Férias com o Ex\", Any Borges posta foto de biquíni: \"Verão chegou\" Any Borges, participante do \"de Férias com o Ex Brasil: Celebs\" (MTV Brasil), está aproveitando o verão... 23/12/2019 14h49 Nakagima, sobre fim do \"De Férias\": \"Feliz por ter mostrado pessoa que sou\" Flávio Nakagima fez um post emocionado, na noite de ontem, para falar sobre o fim do reality \"De Férias com o Ex... 20/12/2019 20h01 De Férias com o Ex: Stéfani Bays revela o que fez na cama com Hana Acusada de fingir situações no De Férias com o Ex Brasil: Celebs, Stéfani Bays diz que não tolera a fama de \"fake\" 20/12/2019 15h38 Após brigas no 'De Férias', Stefani agradece apoio na web e quer descanso Stefani Bays teve uma participação enérgica no \"De Férias com o Ex Brasil: Celebs\". Em constante luta com atitudes 20/12/2019 15h23 De Férias: final tem participante \"oprimido\" falando a verdade para todos O De Férias com o Ex Brasil: Celebs contou com seu episódio final, e claro que não faltou pegação, muitas brigas e 19/12/2019 22h56 De Férias: Como o protagonista Lipe virou o maior boy lixo da temporada Boy lixo, machista, macho escroto, embuste... Luiz Felipe Ribeiro, o Lipe, conquistou adjetivos na web nada... 19/12/2019 04h00 Depois do fracasso no BBB, Hana deu a volta por cima em De Férias com o Ex Não foi só a Hariany que emendou uma participação no BBB 19 com outro reality show. Além do repeteco da... 17/12/2019 17h37 Pabllo ameaça dar \"surra de bumbum\" em homens do De Férias com Ex O episódio do De Férias com o Ex Brasil: Celebs que conta com a participação de Pabllo Vittar vai ao ar na próxima 17/12/2019 13h59 MC Rebecca posta foto aos beijos com Nakagima Depois de ter assumido um relacionamento com o surfista Flávio Nakagima, MC Rebecca postou ontem em sua conta no... 15/12/2019 11h41 Após reality, ex-Chiquitita Cinthia Cruz retoma namoro com Luis Mariz Cinthia Cruz, ex-Chiquititas e participante do De Férias com o Ex Brasil: Celebs, da MTV Brasil, usou as redes... 15/12/2019 09h42 Com Gabi Prado, De Férias ganha spin-off com promessa de novas tretas Os participantes do De Férias com o Ex Brasil voltarão a se encontrar em um spin-off do reality show, o De Férias... 12/12/2019 23h00 De Férias com o Ex Brasil: Sté capricha no decote e paga peitinho na praia O episódio de hoje do De Férias com o Ex Brasil: Celebs contou com muitos barracos, pegação e Sté mostrando como... 12/12/2019 22h46 MC Rebecca assume namoro com Nakagima, seu peguete no \"De Férias com o Ex\" Está rolando! Para quem torcia para que a cantora MC Rebecca e o surfista Flávio Nakagima ficassem juntos, a... 12/12/2019 19h38 De Férias com o Ex Brasil: MTV abre inscrições para 6ª temporada do reality A MTV Brasil abriu oficialmente hoje as inscrições para a sexta temporada do realiy de pegação De Férias com o Ex... 11/12/2019 21h43 Após farpas no Twitter, Nakagima diz que brigou com a \"peguete\" MC Rebecca Flávio Nakagima confirmou hoje, em vídeos postados na função stories do Instagram, que brigou \"nos últimos dias\"... 06/12/2019 15h46 Ex-De Férias com o Ex, Stephanie Viegas mostra o corpo em biquíni cavado Stephanie Viegas postou hoje uma foto no Instagram de biquíni rosa cavado, mostrando a boa forma nas areias de uma 05/12/2019 16h11 Marcelle Casagrande, do De Férias, publica foto após cirurgia: 'Felicidade' Marcelle Casagrande dividiu com seus seguidores um registro direto do hospital hoje. Destaque da temporada atual... 05/12/2019 13h44 De Férias: Mc Rebecca e Nakagima estão \"se conhecendo melhor\" após programa A ex participante do De Férias com Ex: Celebs, Mc Rebecca, revelou durante o evento Casa Neuronha, ontem, no... 03/12/2019 08h08 De Férias com o Ex: Cinthia Cruz, ex-Chiquititas, posta foto de biquíni Cinthia Cruz, ex-Chiquititas e participante do \"De Férias com o Ex Brasil: Celebs\" (MTV Brasil), postou hoje uma... 29/11/2019 17h08 De Férias com o Ex: Sté e Hana fazem 1ª Suíte Master só com mulheres O episódio de hoje do De Férias com o Ex Brasil: Celebs teve muitas brigas, chegada da Yá, algumas DRs e a... 28/11/2019 22h58 Yá Burihan, participante do De Férias com o Ex, mostra bumbum em biquíni Yá Burihan, que entrou no reality \"De Férias com o Ex - Celebs\" (MTV Brasil) na última quinta (21), postou hoje,... 25/11/2019 14h35 De Férias com o Ex: Gabi Prado apresentará lavagem de roupa suja A MTV anunciou a nova temporada de \"De Férias com o Ex Brasil: A Treta Não Tira Férias\", com uma novidade. O... 25/11/2019 12h29 De Férias com o Ex tem ex de Neymar mais solta e show de Vitor Kley O episódio de hoje no De Férias contou com muita pegação (e Rafa Porto cada vez mais entendendo como funciona o... 21/11/2019 23h02 Gabi Prado compartilha foto tomando banho com João Zoli Na onda de fotos que lembram bons momentos, a foto de Gabi Prado para o #tbt (throwback thursday, na sigla em... 21/11/2019 22h20 Ex de quem? Vitor Kley \"entra\" no De Férias e faz tour pelos quartos De quem é o próximo ex? Vitor Kley não é ex de nenhuma das participantes do De Férias com o Ex: Celebs, mas ele... 19/11/2019 19h15 Próxima participante do \"De Férias com o Ex\", Yá posta foto de biquíni Yá Burihan, próxima participante do \"De Férias com o Ex Brasil: Celebs\" (MTV Brasil), postou hoje, no Instagram... 15/11/2019 16h46 De Férias com o Ex: Yá Burihan será próxima participante do reality A próxima participante do De Férias com o Ex Brasil - Celebs será Yá Burihan, como foi revelado em algumas cenas... 15/11/2019 11h20 Ex-Chiquitita deixa toalha cair, mostra demais, mas é salva por edição Cinthia Cruz foi salva pela edição no episódio de hoje do De Férias com o Ex Brasil: Celebs, reality da MTV. 14/11/2019 23h01 Ex-affair de Neymar finalmente beija de língua no De Férias com o Ex Brasil O episódio de hoje do De Férias com o Ex Brasil: Celebs contou com o primeiro beijo de língua de Rafa Porto,... 14/11/2019 22h26 MC Rebeca diz ter saudade de Naka, mas vai dormir de conchinha com Stefani Na última semana, Flávio Nakagima revelou, nos stories do Instagram, que está ficando com MC Rebecca, sua colega... 13/11/2019 19h11 Any, do De Férias com o Ex, mostra marca da calcinha em foto de biquíni Any Borges, participante do \"De Férias com o Ex: Celebs\" postou hoje, na função stories do Instagram, uma foto de... 11/11/2019 19h42 Vitória confirma troco em Gui por traição e elogia sexo com Naka: \"É nakão\" Vitória Bellato causou um tsunami de emoções em sua estreia no De Férias com o Ex Brasil: Celebs. A chegada da... 09/11/2019 04h00 Any Borges, do 'De Férias com o Ex', tira selfie de biquíni Any Borges, participante do \"De Férias com o Ex: Celebs\" (MTV Brasil), já está no clima de fim de semana. A DJ... 08/11/2019 18h53 De Férias com Ex: Gui Araújo reclama de Lipe Ribeiro por ficar com Vitória Gui Araújo usou suas redes sociais para falar de uma atitude de Lipe Ribeiro que, pelo jeito, não aprovou. Nos... 08/11/2019 10h19 Lula no De Férias Com o Ex? Decisão do STF cria série de memes nas redes Com a decisão do Supremo Tribunal Federal (STF) de vetar prisão após julgamento em segunda instância e a... 08/11/2019 07h41 De Férias: Naka tem nova chance de transar e desta vez não assusta ninguém O episódio de hoje de De Férias Com o Ex Brasil: Celebs contou com muita pegação, eliminação de um dos... 07/11/2019 22h51 ver mais PUBLICIDADE","categorias":[""]}
{"titulo":"No ar no 'Se Joga' | Dani Calabresa avisa a Globo que não renovará contrato","descricao":"Dani Calabresa avisa a Globo que não renovará contrato","conteudo":"Dani Calabresa, no ar no \"Se Joga\", avisa a Globo que não renovará contrato - 06/02/2020 - UOL TV e Famosos PUBLICIDADE X Bate-papo UOL UOL Inc. GRÁTIS - Na VER UOL Host PagBank Pagseguro Cursos TV e Famosos sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Bate-papo Página principal Bate Papo VIP Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Página principal Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Página principal Agronegócio Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Folha Esporte Página principal Futebol Jogos do dia Mercado da Bola Brasileirão Mundial de clubes Copa do Brasil Paulista Carioca Liga dos Campeões Mais campeonatos UOL de Primeira Mais Esporte Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Página principal Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Página principal Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Fefito Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor de Mãe Amor Sem Igual As Aventuras de Poliana Avenida Brasil Éramos Seis Malhação Salve-se Quem Puder Especial BBB20 Enquetes Chico Barney Mauricio Stycer Últimas notícias Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Destretando Final feliz MOV Página principal MOV.doc Entrevistas Parceiros Band Caras RedeTV! + Canais TAB Receitas Start Urban Taste Viagem Topo Coluna Leo Dias 00:00 Dani Calabresa, no ar no \"Se Joga\", avisa a Globo que não renovará contrato Dani Calabresa estreia quadro no \"Se Joga\" Imagem: Reprodução/TV Globo Leo Dias Leo Dias https://tvefamosos.uol.com.br/colunas/leo-dias/ Leo Dias é jornalista e diretor-executivo do \"TV Fama\", da Rede TV!. Foi correspondente internacional da rádio portuguesa RDP, passou pelas TVs Bandeirantes e RedeTV! e apresentou um programa na rádio FM O Dia, líder de audiência no Rio de Janeiro, onde entrevistava políticos, jogadores de futebol, dirigentes e muitos artistas. Assinou uma coluna de celebridades no jornal \"O Dia\" e também esteve nos jornais \"Extra\" e nas revistas \"Contigo\", \"Chiques e Famosos\", \"Amiga\" e \"Manchete\". Apesar dessa experiência, sempre se definiu como repórter, tamanha paixão pela apuração da notícia e pela vontade em produzir conteúdos exclusivos. Polêmico, controverso e dono de uma forte personalidade, Leo conquistou um público cativo por dar notas explosivas e audaciosas num mundo artístico mais conservador. Seu lema: \"A fama tem um preço estou aqui para cobrar\". Colunista do UOL 06/02/2020 21h34 Dani Calabresa estreou nesta semana um quadro no programa \"Se Joga\", no horário vespertino da TV Globo. Mas, nos bastidores o que se sabe é que a atriz não pretende renovar contrato com a emissora. Não é de hoje que circula na imprensa que Dani está insatisfeita com os bastidores da emissora. Esta Coluna noticiou em dezembro que a atriz, inclusive, denunciou por assédio Marcius Melhem, coordenador do Departamento de Humor da TV Globo. Relacionadas Carlos Bolsonaro vive romance há três meses com socialite do Rio de Janeiro Show falso? Mila, do hit 'Tudo Ok', é divulgada em festa, mas nega presença Mel Maia é vítima de 'fake news' por polêmica em namoro, diz mãe da atriz Ela também deu pistas de sua insatisfação nas redes sociais ao avaliar 2019: \"2019 foi uma eterna prova do líder. To até agora esperando o Bial ou Tiago Leifert me avisarem que posso me mexer e ir mijar em paz\". Até o fim do contrato, no entanto, Dani seguirá com seu quadro no \"Se Joga\". Procurada pela Coluna do Leo Dias para comentar o fim do contrato da atriz, a Comunicação da Globo afirmou que não divulga vencimento e nem valores de contatos. Mas afirmou que a emissora está totalmente interessada em manter a atriz em seu casting, sendo prova disso uma estreia recente de Dani com seu novo quadro. *Com colaboração de Lucas Pasin. ** Este texto não reflete, necessariamente, a opinião do UOL Comunicar erro Newsletters Vê TV Mauricio Stycer traz análises exclusivas sobre TV e Famosos. Email inválido Cadastrar As mais lidas agora \"Se entrasse o Tiririca eu pegava\", diz Marcelle sobre De Férias com o Ex Mulher de Pyong Lee torce para ele perder nascimento do bebê Jerry Smith é detonado após clipe de 'reladinha' em ônibus: 'Assédio' Famosos TV e Famosos PUBLICIDADE Colunista do UOL© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Leo Dias Jerry Smith é detonado após clipe de 'reladinha' em ônibus: 'Assédio' Jerry Smith lançou o clipe de sua nova aposta para o Carnaval na última quinta-feira (6) e a intenção do cantor... 07/02/2020 17h20 Após quase um ano ano separados, Érico Brás e Kenia Maria reatam casamento O ator e apresentador do \"Se joga\" Érico Brás, conhecido por seus papéis no \"Zorra\" e na \"Escolinha do Professor... 07/02/2020 15h29 Alok é atração confirmada em festa do BBB: 'Acompanho desde a 1ª edição' Em meio a sua agenda pré-Carnaval e divulgação de sua nova música 'The book is on the table', Alok será a atração... 07/02/2020 11h22 \"Vou me amarrar se o apelido for Cabeção\", diz Hondjakoff sobre 1º filho Cabeção foi o personagem que marcou toda uma geração, até mesmo quem não acompanhava \"Malhação\" no início dos anos 07/02/2020 07h00 Carlos Bolsonaro vive romance há três meses com socialite do Rio de Janeiro O amor está no ar para Carlos Bolsonaro! O vereador do Rio de Janeiro e segundo filho do presidente do Brasil,... 06/02/2020 19h52 Nanno.V, nova aposta da Universal Music, lança clipe; veja trecho exclusivo A Universal Music está apostando suas fichas em um novo nome que vem representando o segmento urban , pop e hip... 06/02/2020 18h00 Safadão voltará ao 'Bar das Coleguinhas' de Simone e Simaria após 6 anos A Coluna do Leo Dias divulga em primeira mão as participações do novo DVD de Simone e Simaria, \"Bar das... 06/02/2020 17h39 Show falso? Mila, do hit 'Tudo Ok', é divulgada em festa, mas nega presença Camila Braga, mais conhecida atualmente como Mila, teve seu nome envolvido em uma polêmica em Brasília. A cantora, 06/02/2020 17h21 Mel Maia é vítima de 'fake news' por polêmica em namoro, diz mãe da atriz Mel Maia voltou de viagem da Inglaterra com sua família no último domingo (2) e foi surpreendida pela imprensa... 06/02/2020 15h42 Marília Mendonça lança série com os bastidores da sua 1ª turnê europeia A sofrência invadiu a Europa com a primeira turnê de Marília Mendonça pelo velho continente durante os meses de... 06/02/2020 11h26 Irreverência de carnavalesco gera expectativa para desfile da São Clemente Fugindo da mesmice que tomou conta das escolas de samba do Rio, a São Clemente, única escola da Zona Sul carioca... 05/02/2020 17h32 Após acusação de agressão à ex, goleiro Jean engata romance com influencer O goleiro Jean, ex-São Paulo e atualmente no Atlético-GO, ganhou a mídia em dezembro após ser acusado por sua até... 05/02/2020 17h21 BBB: Namorada de Lucas diz que 'pressão no jogo' poderia justificar traição Na madrugada desta quarta-feira (5) as mulheres do Big Brother Brasil se uniram e finalmente descobriram a... 05/02/2020 12h09 Projota é anunciado no Rock in Rio Lisboa: 'Me sinto muito honrado' Depois de tremer o palco Sunset com um dos show mais elogiados do Rock in Rio em 2019, Projota é anunciado como... 04/02/2020 16h25 Rodrigo Faro se interna em São Paulo: 'Depois dos 45 tem que cuidar' Rodrigo Faro deu um susto nos fãs ao se internar no Hospital Sírio Libanês na última segunda-feira (03). Mas os... 04/02/2020 15h00 Suzana Pires após bronca em Boca Rosa: 'Girl power preserva vidas' Suzana Pires já admitiu em diversas ocasiões seus privilégios por ter vindo da classe média, estudado em faculdade 04/02/2020 14h41 Thiaguinho vira \"refém\" do Tardezinha mesmo após fim de turnê O projeto Tardezinha foi um dos mais bem-sucedidos na história da música. Entre 2015 e 2019, quando chegou ao fim, 04/02/2020 13h06 Sem verbas municipais, escolas de samba do Rio naufragam ao tentar Rouanet No ano em que a Prefeitura do Rio suspendeu completamente a subvenção para o Grupo Especial do Carnaval carioca,... 04/02/2020 11h49 Escolas de samba deixam a ousadia de lado e só querem ganhar o Carnaval Toda arte requer liberdade criadora. Certo? Mais ou menos. O Carnaval do Rio de Janeiro vive um grande dilema:... 04/02/2020 10h44 Gabigol e modelo das conversas vazadas engatam romance. Eles desconversam. Parece que a fila já andou e bem rápido para Gabigol, que, segundo a ex, Rafaella Santos, está solteiro desde... 04/02/2020 09h35 Rafa Kalimann e Daniel Caon, da casa de vidro do BBB, já viveram romance Dependendo da escolha do público para entrar na casa do \"BBB 20\", o compositor Daniel Canon, que disputa uma vaga... 03/02/2020 20h34 Fã de BBB, Deborah Secco aponta: 'Próxima eliminação será um dia de glória' Fã assumida do 'Big Brother Brasil', Deborah Secco, que esteve na manhã desta segunda-feira (03) com a imprensa... 03/02/2020 17h18 Tony Salles se atrasa para show e se envolve em confusão com prefeita Tony Salles, cantor da Banda Parangolé, se envolveu em uma confusão durante a madrugada do último domingo (2) com... 03/02/2020 16h32 Lorena Improta fala de 'objeto íntimo' em foto: 'Ganhei numa brincadeira' O medo de fazer desfeita com um presente de uma fã acabou tornando o nome de Lorena Improta um dos assuntos mais... 03/02/2020 14h24 Daniel Caon, participante da casa de vidro do BBB, procura o pai há 2 anos Daniel Caon, um dos quatro participantes da Casa de Vidro do \"BBB 20\", procura pelo pai há dois anos, confirmou a... 03/02/2020 06h00 Jorge e Mateus enfrentam batalha judicial milionária contra o ex-empresário O rompimento de Jorge & Mateus com o escritório AudioMix, do empresário Marcos Araújo, mais conhecido como... 03/02/2020 05h00 Gracyanne evita ficar lado a lado com Viviane e deixa camarote na Mangueira Evelyn Bastos, estrela dos ritmistas da Mangueira, resolveu reunir todas as rainhas de bateria do Grupo Especial... 02/02/2020 18h19 Petrix está sofrendo calúnia, diz assessoria que promete medidas judiciais Após internautas e veículos de comunicação acusarem Petrix Barbosa, do \"BBB 20\", de assédio, a assessoria de... 02/02/2020 18h08 Maiara e Maraísa e pagodeiro Rodriguinho tocarão no aniversário de Neymar Programado para acontecer no próximo domingo, 2, em uma casa noturna em Paris, na França, o aniversário de 28 anos 01/02/2020 04h00 Alok ganha mais de 1 milhão de novos seguidores no Instagram em janeiro Já acostumado a alcançar grandes números com seus lançamentos musicais, Alok surpreendeu também nas redes sociais. 31/01/2020 23h38 Scooby sobre possível término com Cintia: 'Não quero falar disso agora' Acostumado a surfar grandes ondas, Pedro Scooby ainda está se adaptando a lidar com as inesperadas emoções de sua... 31/01/2020 13h06 Naiara Azevedo faz lipo que promete ressaltar músculos: 'Transformação' Sempre muito sincera e sem esconder as intervenções que já realizou no corpo, Naiara Azevedo viajou de Goiânia,... 31/01/2020 11h35 Gabigol e Aline Riscado evitam fotos juntos em ensaio da Beija-Flor O pé d'água que lavou o Rio de Janeiro durante a noite desta quinta-feira (30) não impediu o fervo na quadra da... 31/01/2020 10h25 MC Rebecca lança seu primeiro EP com três músicas inéditas MC Rebecca está investindo pesado para ser a dona de um dos hits desse Carnaval. A cantora lança em todos... 30/01/2020 20h16 Claudia Leitte rompe com gravadora de Jay-Z sem lançar álbum internacional Claudia Leitte bem que tentou ser discreta ao romper com a Roc Nation, gravadora americana comandada pelo todo... 30/01/2020 18h01 Irmã famosa de Petrix, do BBB 20', o defende de críticas: \"Ele é amável\" O \"BBB 20\" está apenas na sua segunda semana, mas já tem um recordista de polêmicas nessa edição. O ginasta Petrix 30/01/2020 17h27 Carnavalesco da Mangueira: Jesus voltaria preto, pobre e seria assassinado Embora já tenha provado seu valor conquistando dois títulos para a Mangueira num intervalo de quatro anos, o... 30/01/2020 15h59 Elba Ramalho e Nando Reis cantam pela primeira vez em camarote da Sapucaí Ela com 40 anos de carreira, ele com 38 anos, e será a primeira vez que se apresentarão em um camarote na Marquês... 30/01/2020 11h59 Pai de Patricia Pillar morre, aos 88 anos, após dez dias internado O pai da atriz Patricia Pillar, Nuno Pillar, morreu aos 88 anos na última terça-feira (28) após ficar dez dias... 29/01/2020 18h04 Lucas Chumbo pede desculpas à Marquezine e fala de machismo no 'BBB 20' Primeiro eliminado do 'Big Brother Brasil 20', o surfista Lucas Chumbo conversou com a Coluna do Leo Dias nesta... 29/01/2020 16h13 Momento humilhante aos 18 anos é a grande alegoria do enredo de Elza Soares Uma das grandes alegorias da Mocidade Independente de Padre Miguel com o enredo \"Elza Deusa Soares\", homenageando... 29/01/2020 15h17 Grande Rio deixa rótulo de 'escola dos artistas' para tentar 1º campeonato Conhecida por arrastar uma série de estrelas em seu desfile na Sapucaí, a Grande Rio quer mudar completamente o... 29/01/2020 10h49 Valesca Popozuda aparece irreconhecível. O que ela fez de errado no rosto? Valesca Popozuda sempre atraiu a atenção por onde passou, mas nesta terça-feira (28) ao participar do evento de... 28/01/2020 21h52 Luisa Mell: \"É o terceiro BBB em que falam sobre crueldade com animais\" Depois de se revoltar com uma conversa que aconteceu no BBB 20 entre Mari Gonzalez e Felipe Prior onde eles... 28/01/2020 15h02 Rafaella Santos preocupa amigos próximos após repercussão de gravidez A gravidez de 5 meses de Rafaella Santos, irmã de Neymar, vem preocupando seus amigos mais próximos. De acordo com 28/01/2020 13h42 Portela pediu para carnavalescos refazerem projeto da águia deste ano Símbolo mais aguardado da Sapucaí, a águia da Portela ganhará este ano uma roupagem high-tech com a assinatura do... 28/01/2020 13h03 Paulo Ricardo tem nome envolvido em confusão durante voo para Manaus Paulo Ricardo ganhou as manchetes dos jornais amazonenses com uma polêmica envolvendo seu nome. O cantor teria... 28/01/2020 12h40 Bianca Andrade faz publipost casado com roupa que usou no BBB; entenda Bianca Andrade, conhecida na internet como Boca Rosa, pode até estar chorando por formar o primeiro paredão do Big 27/01/2020 22h05 ver mais PUBLICIDADE","categorias":[""]}
{"titulo":"Ao vivo no rádio | Villa discute com Constantino e diz: 'Me recuso a continuar'","descricao":"Villa discute com Constantino e diz: 'Me recuso a continuar'","conteudo":"Marco Antonio Villa e Constantino discutem na Jovem Pan: \"Me recuso a continuar\" PUBLICIDADE UOL Host PagBank Pagseguro Cursos Entretê sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Bate-papo Página principal Bate Papo VIP Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Página principal Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Página principal Agronegócio Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Folha Esporte Página principal Futebol Jogos do dia Mercado da Bola Brasileirão Mundial de clubes Copa do Brasil Paulista Carioca Liga dos Campeões Mais campeonatos UOL de Primeira Mais Esporte Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Página principal Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Página principal Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Fefito Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor de Mãe Amor Sem Igual As Aventuras de Poliana Avenida Brasil Éramos Seis Malhação Salve-se Quem Puder Especial BBB20 Enquetes Chico Barney Mauricio Stycer Últimas notícias Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Destretando Final feliz MOV Página principal MOV.doc Entrevistas Parceiros Band Caras RedeTV! + Canais TAB Receitas Start Urban Taste Viagem Topo Entretenimento Marco A. Villa e Constantino discutem no rádio: \"Me recuso a continuar\" 00:00 Do UOL, em São Paulo 07/02/2020 09h34 Os comentaristas de política Marco Antônio Villa e Rodrigo Constantino tiveram uma discussão acalorada hoje (07), durante o programa Jornal da Manhã, da rádio Jovem Pan. Na troca de acusações, Constantino disse que \"até um papagaio repete datas\", ao criticar argumentos do colega, que retrucou dizendo que ali não \"é o programa do Ratinho\". TRETA ÉPICA! Marco Antônio Villa diz que se recusa a continuar ao lado de Rodrigo Constantino e lamenta que a Jovem Pan não tenha tomado as medidas necessárias. Será o último dia do Villa na Pan? pic.twitter.com/MGBt8smhTc Relacionadas Augusto Nunes agride Glenn Greenwald no Pânico Ex-Globo, Cristina Serra defende Petra Costa e detona \"o tal Pedro Bial\" \"Ainda temos muitos espaços para ocupar\", diz Petra Costa sobre mulheres -- Vinicius Carrion (@viniciuscfp) February 7, 2020 Villa e Constantino comentavam os planos de Donald Trump, presidente dos Estados Unidos, de deportar brasileiros que entrarem de forma ilegal no país. Villa fez um longo comentário citando datas e fatos sobre nazismo e Segunda Guerra Mundial. Já àquela altura, Constantino mostrava impaciência, virando os olhos e mexendo no celular —como se vê na transmissão do programa no YouTube. Em certo momento, Villa diz que vai terminar seu comentário por conta dos limites de tempo, e Constantino provoca: \"Até por que se perdeu bastante no raciocínio, não tinha muito a ver com o que a gente estava debatendo em pauta\". A partir daí, começa a discussão. \"Memorizar datas não é fazer análise, até um papagaio repete datas\", diz Constantino. Villa perde a paciência: \"Isso aqui não é o Programa do Ratinho. Eu me recuso a continuar. Me desculpem, eu esperava que a empresa tomasse uma atitude. Esse sujeito... Eu não vou continuar a dialogar com esse elemento, por que não é possível ter diálogo\". Constantino retruca: \"Você consegue dialogar com alguém?\". \"Não com uma pessoa como você. Num jornal, devemos ter respeito\", afirmou Villa. Villa ainda acusa Constantino de ter uma \"estratégia para favorecer os negócios privados dele e ver se sobe\". A discussão ainda traz Constantino chamando Villa de ignorante, enquanto os apresentadores tentam esfriar os ânimos e partem para o intervalo. Na discussão entre eles, parte das acusações foi em torno de críticas ao PT, com ambos dizendo que se opõem ao partido. Constantino foi ao Twitter, mais tarde, cutucar o rival: Só para CONSTAR, eu NUNCA votei no Lula, talquei? -- Rodrigo Constantino (@Rconstantino) February 7, 2020 Web reage O vídeo foi parar rapidamente no Twitter, e a web tomou seus lados na discussão, levando os termos Villa e Constantino para os dez primeiros lugares nos tópicos mais comentados da rede social. Veja as reações: Ainda não estou acreditando que o Villa está fazendo pressão para empresa demitir o Rodrigo Constantino e isso tudo ao vivo. Será que o \"professor\" estudou ética? -- Max Almeida??? (@maxwilliam_max) February 7, 2020 O @VillaMarcovilla está com sérios problemas psicológicos, não consegue debater, quer ser o rei supremo da verdade, o deus da consciência! Vai se tratar Villa! -- Rodrigo Piras (@PirasRodrigo) February 7, 2020 É um clichê dizer isso. Mas numa briga entre Marco Villa e Rodrigo Constantino, eu fico do lado da briga. https://t.co/fMSk0az87F -- parceria do PT com a Netflix (@abc12341861639) February 7, 2020 Sei não. Mas essa briga de vocês parece combinado. A audiência com certeza aumentou. Quem hoje não quer ver os embates entre o Villa e o Constantino? -- Júnior BR (@JniorBR8) February 7, 2020 Eu gosto do Villa porque ele atira pra todo lado, não tem rabo preso. O estranho é ele ter ido pra JovemPam, a rádio mais bolsonarista de todas; o esforço que essa rádio faz pra defender o governo é absurdo. E pra piorar chamam o Constantino kkk A pergunta importante é:DA BILHAO? -- Raul (@meninoraul) February 7, 2020 Desvio de caráter tem o Constantino , um inútil que não sabe nada e apenas tece teorias da conspiração estapafúrdias. Fica claro porque 100% dos minions o apoiam. -- Rogerio Araujo (@RogerioAraujoI) February 7, 2020 Esta não é a primeira vez que os dois discutem ao vivo. De posições políticas opostas, é comum que Villa e Constantino se desentendam ao debater temas polêmicos propostos pelo programa. A briga mais recente aconteceu no dia 13 de janeiro. Comunicar erro As mais lidas agora David Letterman relembra quando Quentin Tarantino o ameaçou de morte Fátima Bernardes toca em bloco ao lado de Túlio Gadêlha: 'Adoro desafios' Foco na voz e não no corpo: Luísa Sonza conta preparação para o CarnaUOL PUBLICIDADE Do UOL, em São Paulo© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Entretenimento Reuters ENTREVISTA-Médica síria em filme indicado ao Oscar espera inspirar mulheres Por Sonia Elks 07/02/2020 20h41 Adriana de Barros Quer fugir do Carnaval? Tem rolê do rock com Pitty, CPM 22, Capital e mais Caso você seja aquela pessoa que foge do Carnaval, não se preocupe. Mesmo com a cidade lotada de blocos e ensaios, 07/02/2020 20h29 Carnaval inesquecível: Claudia Leitte e Luísa Sonza compartilham histórias 07/02/2020 20h26 Da Redação Maiara e Maraísa postam vídeo de show em Barcelona: 'Tremeu com a gente' Maiara e Maraísa, em turnê pela Europa, chegaram a Barcelona, na Espanha, e já fizeram show por lá, ontem à noite. 07/02/2020 19h49 AFP Memória às vezes engana, argumenta defesa no julgamento de Weinstein Nova York, 7 Fev 2020 (AFP) - A memória pode nos enganar de tal maneira que um relacionamento sexual consensual se 07/02/2020 19h46 do UOL MC Rebecca mostra boa forma em ensaio da Salgueiro Na tarde de hoje, MC Rebecca mostrou que está com tudo em cima para o Carnaval 2020. 07/02/2020 19h40 Da Redação Emocionante e depravado: Novo Massacre da Serra Elétrica ganha diretores Um novo massacre vai começar. Hoje, a Legendary anunciou que os diretores Ryan e Andy Tohill, responsáveis por The 07/02/2020 19h33 Quicando Bocardi não entendeu que ter sido pobre não exime ninguém de ser racista Ter uma origem humilde, pegar ônibus todos os dias ou ter amigos negros não impede ninguém de cometer racismo. 07/02/2020 19h05 Da Redação Doutor Estranho 2 terá roteirista de Loki na produção, diz site Assim como a sequência de Doutor Estranho deve ganhar um novo diretor, o projeto também está prestes a contar com... 07/02/2020 19h01 Da Redação Elizabeth Moss é perseguida por ex abusivo em trailer de O Homem Invisível O novo trailer de O Homem Invisível foi divulgado hoje. O filme tem previsão de estreia em 27 de fevereiro. 07/02/2020 18h54 AFP Morre aos 80 anos o escritor francês Pierre Guyotat Paris, 7 Fev 2020 (AFP) - O escritor francês Pierre Guyotat, contemplado com o prêmio Medicis em 2018, autor do... 07/02/2020 18h21 Da Redação Jeniffer Aniston faz piada sobre chegada de Matthew Perry no Instagram Jennifer Aniston comentou a entrada de Matthew Perry no Instagram com uma deliciosa piada de referência a Friends, 07/02/2020 18h01 do UOL Viviane Araújo mostra o corpo de rainha de bateria: 'Pode vir, Canaval' Viviane Araújo, com mais de 20 anos de carnaval e chamada por muitos de \"a rainha das rainhas, mostrou hoje, no... 07/02/2020 17h26 do UOL Grande Rio debate intolerância religiosa e tem o retorno de Paolla Oliveira Em busca de seu primeiro título no Grupo Especial no Carnaval do Rio de Janeiro, a Acadêmicos do Grande Rio vai... 07/02/2020 17h07 Da Redação Lana Condor sonha em ser filha de Sandra Oh na ficção A atriz Lana Condor, protagonista de Para Todos os Garotos: P.S. Ainda Amo Você, revelou em uma entrevista à... 07/02/2020 16h58 Da Redação David Letterman relembra quando Quentin Tarantino o ameaçou de morte David Letterman, um dos maiores apresentadores da história da TV americana, contou em uma entrevista que foi... 07/02/2020 16h49 Reuters Príncipe Harry e Meghan Markle vão a evento de banco em Miami O príncipe britânico Harry e sua esposa, Meghan Markle, participaram de um evento organizado pelo banco... 07/02/2020 16h48 Entrevista Jim Carrey - Sonic o Filme 07/02/2020 16h36 AFP Joaquin Phoenix atua em curta sobre crise ambiental na Amazônia Rio de Janeiro, 7 Fev 2020 (AFP) - O ator Joaquin Phoenix, aclamado por seu papel em \"Coringa\", protagoniza um... 07/02/2020 16h12 Da Redação Funko cria bonecos de bombeiros com coalas após incêndios na Austrália Em parceria com a Popcultcha, uma das maiores lojas online de artigos de cultura pop da Austrália, a Funko criou... 07/02/2020 16h08 AFP Principais histórias, recordes e números do Oscar Quanto pesa uma estatueta do Oscar? Qual atriz recebeu o maior número de indicações na história do prêmio? Quem... 07/02/2020 16h05 do UOL Foco na voz e não no corpo: Luísa Sonza conta preparação para o CarnaUOL Sábado (8) ela faz show como uma das atrações principais do CarnaUOL; na próxima semana, puxa um trio em São... 07/02/2020 16h00 do UOL Na playlist de Luísa Sonza, vozes femininas ganham destaque Uma das atrações do CarnaUOL 2020, que vai rolar neste sábado (8) no Jockey Club de São Paulo, a cantora Luísa... 07/02/2020 16h00 do UOL Fátima Bernardes toca em bloco ao lado de Túlio Gadêlha: 'Adoro desafios' Fátima Bernardes esteve em Recife ao lado do amado, Túlio Gadêlha, aproveitando a preparação para o Carnaval.... 07/02/2020 15h56 Da Redação Pussycat Dolls lançam novo clipe após uma década separadas As Pussycat Dolls lançaram seu novo clipe hoje. React é a primeira música e o primeiro vídeo do grupo em uma... 07/02/2020 15h31 Reuters AnubioOrquestra de Budapeste ajuda surdos a \"ouvirem\" Beethoven pelo toque Por Krisztina Fenyo e Krisztina Than 07/02/2020 15h30 Da Redação Lexa lança Treme Tudo, com clipe em clima de ficção científica; veja Lexa buscou na ficção científica a inspiração para o seu novo clipe. Em Treme Tudo, lançado hoje, ela mergulha em... 07/02/2020 15h28 Da Redação Maggie Gyllenhaal será mãe de Elvis Presley em biografia do cantor Maggie Gyllenhaal vai encarar o papel de Gladys Presley, mãe do cantor Elvis Presley, na cinebiografia comandada... 07/02/2020 15h10 Da Redação Jennifer Lopez, Black Eyed Peas e J Balvin lançarão remix para música RITMO Antes mesmo que a internet superasse sua apresentação ao lado de Shakira no show do intervalo do Super Bowl LIV,... 07/02/2020 14h57 do UOL Playlist de MC Zaac tem de tudo: indie, pagode, gospel, sertanejo e funk Para quem pensa que a playlist de MC Zaac só tem funk, está muito enganado! O cantor, uma das atrações do... 07/02/2020 14h33 Reuters Escultor do Quênia usa sucata para fazer arte com mensagem Por Duncan Miriri 07/02/2020 14h32 do UOL BBB no Carnaval? Rio anuncia drones em blocos e barreiras em megablocos Ordem e disciplina. Coibição e punição. Essas são as palavras de ordem para o Carnaval carioca deste ano... 07/02/2020 14h18 Reuters Princesa britânica Beatrice se casará no Palácio de São Tiago em maio LONDRES (Reuters) - A princesa britânica Beatrice, filha mais velha do príncipe Andrew e de Sarah, duquesa de... 07/02/2020 14h02 do UOL \"Carnaval está me ajudando a perder peso\", diz destaque da Casa Verde Débora Porto, destaque da Império de Casa Verde, contou em entrevista que os preparativos para o grande dia na... 07/02/2020 13h55 do UOL Juliana Paes mostra preparação para Baile da Vogue Esse ano, o tradicional Baile da Vogue, que acontece sempre na época do Carnaval, tem como tema: Jardim das... 07/02/2020 13h29 DW Oscar 2020: muito branco, muito masculino? É uma tradição consagrada pelo tempo: pouco antes da entrega do Oscar, a Academia de Artes e Ciências... 07/02/2020 13h29 do UOL Carnaval de São Paulo deve movimentar R$ 906 milhões na cidade em 2020 Depois de movimentar cerca de R$ 720 milhões em 2019, a FecomercioSP espera que o Carnaval 2020 na cidade de São... 07/02/2020 12h38 do UOL Tati Zaqui e PK caem no brega funk com Escandalosa; veja o clipe De olho no calor do Carnaval, a funkeira Tati Zaqui lançou hoje sua nova promessa para bombar: Escandalosa. Depois 07/02/2020 12h35 do UOL Playlist da Semana: os hits millennials que vêm fazendo a cabeça de Iza Atração do CarnaUOL, que acontece amanhã em São Paulo, Iza busca inspiração artística mantendo seu radar musical... 07/02/2020 12h27 Da Redação Keith Richards diz que conseguiu largar o cigarro Keith Richards disse uma frase que virou manchete em 2019, ao opinar que largar o cigarro é mais difícil do que... 07/02/2020 12h11 Da Redação Aves de Rapina: Quem são as companheiras da Arlequina no novo filme Arlequina pode ter terminado com o Coringa, mas sozinha ela não está. Em \"Aves de Rapina: Arlequina e sua... 07/02/2020 12h00 Da Redação Saiba por que Chris Rock quase vetou o astro de \"Todo Mundo Odeia o Chris\" Você já deve ter visto Chris Rock nos filmes da série \"Gente Grande\", ouvido a voz dele em \"Bee Movie\" e como a... 07/02/2020 12h00 do UOL Claudia Leitte, Iza e mais. O que as atrações do CarnaUOL trazem ao público O CarnaUOL 2020 promete agitar o público amanhã, a partir das 12h, no Jockey Club de São Paulo, com o melhor do... 07/02/2020 12h00 AFP Oscar: Veja quem seleciona os filmes e como são escolhidos os ganhadores Ao todo, 8.469 pessoas votaram este ano para eleger quem serão os ganhadores do Oscar, prêmios mais aguardados do... 07/02/2020 11h21 AFP Em pleno auge, cinema brasileiro teme os efeitos da \"guerra cultural\" de Bolsonaro Prêmios em Cannes, indicações ao Oscar e à Berlinale: o cinema brasileiro vive um ciclo de esplendor, mas teme um... 07/02/2020 11h16 AFP Menu do Oscar será principalmente vegano, mas com salmão e caviar Los Angeles, 7 Fev 2020 (AFP) - O Oscar decidiu servir este ano um cardápio principalmente vegano, mas o chef... 07/02/2020 10h33 Reuters Cães de todas as idades enfrentam disputa dura em exibição nos EUA Por Gabriella Borter 07/02/2020 10h20 AFP Oscar: 1917 é favorito e premiação volta a ser alvo de críticas A cerimônia do Oscar acontece no próximo domingo (9), e o filme 1917 é apontado como o favorito da premiação, que... 07/02/2020 09h57 ver mais PUBLICIDADE","categorias":[""]}
{"titulo":"Âncora rebate | Rodrigo Bocardi é acusado de racismo por telespectadores","descricao":"Rodrigo Bocardi é acusado de racismo por telespectadores","conteudo":"301 Moved Permanently Moved Permanently The document has moved here.","categorias":[""]}
