{"titulo":"Buscando a cura | Estratégia usada em vacina contra o ebola pode ser aplicada contra o coronavírus","descricao":"Estratégia usada em vacina contra o ebola pode ser aplicada contra o coronavírus","conteudo":"Estratégia usada em vacina contra ebola pode ser aplicada para coronavírus - 24/03/2020 - UOL VivaBem PUBLICIDADE Home UOL Produtos Outros canais UOL Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Coronavírus Notícias Outros canais UOL Notícias Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Outros canais UOL Carros Avaliação Meu Carro Motos Lançamentos e Mercado Segredos Automotivos Tabela Fipe Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Outros canais UOL Economia Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Imposto de Renda Últimas notícias Dúvidas do IR 2020 Download do programa Folha Esporte Outros canais UOL Esporte Futebol Jogos do dia Mercado da Bola Libertadores Copa do Brasil Paulista Carioca Brasileirão Série B Liga dos Campeões Mais campeonatos Olimpíadas 2020 UOL de Primeira Mais Esporte Olimpíadas 2020 Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Outros canais UOL Entretê Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Outros canais UOL TV e Famosos Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Fefito Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor Sem Igual As Aventuras de Poliana Avenida Brasil Éramos Seis Fina Estampa Malhação Salve-se Quem Puder Especial BBB20 Enquetes Chico Barney Mauricio Stycer Últimas notícias Universa Outros canais UOL Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Outros canais UOL VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Outros canais UOL Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Outros canais UOL Ecoa Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Destretando Final feliz MOV Outros canais UOL Vídeos MOV.doc Entrevistas Parceiros Band Caras RedeTV! Nossa Outros canais UOL Nossa Casa Cozinha Viagem Moda Reportagens Especiais Últimas notícias TAB Outros canais UOL TAB Edições Últimas Assista Colunistas Tendência & Inovação Comportamento Arte & Design Sociedade Newsletter Start Outros canais UOL Start Reviews eSports Guias Curiosidades Vídeos Blogs e colunas Últimas notícias Educação Outros canais UOL Educação Banco de Redações Enem Pesquisa Escolar Planos de aula Resumo de livros Vestibular Brasil Escola Últimas notícias Pesquisa Escolar Atualidades Biografias Biologia Física Geografia História Matemática Português Química Outros temas Cursos online Cursos Livres - Upfy Pós-graduação Profissionalizantes Preparatório OAB UOL Host UOL Meu Negócio PagBank PagSeguro Cursos sac Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Topo Saúde Sintomas, prevenção e tratamentos para uma vida melhor Saúde Estratégia usada em vacina contra ebola pode ser aplicada para coronavírus Imagem: cottonbro/Pexels 00:00 Elton Alisson Da Agência Fapesp 24/03/2020 08h31 Estratégia usada para desenvolver uma candidata à vacina contra o ebola, elaborada pela farmacêutica americana Flow Pharma em parceria com pesquisadores brasileiros, pode orientar a criação de um imunizante contra o novo coronavírus, causador da covid-19. Em testes com camundongos, a vacina experimental contra o ebola demonstrou ser capaz de conferir, com uma única dose, imunidade contra o vírus hemorrágico que se propagou na África Ocidental entre 2013 e 2016. Os resultados dos testes do imunizante em modelo animal foram descritos em um artigo publicado no final de fevereiro no bioRxiv —um repositório de acesso aberto de artigos em fase de pré-print na área de ciências biológicas. \"Uma abordagem semelhante à usada para desenvolver essa vacina contra o ebola pode ser possível de ser aplicada contra o novo coronavírus\", disse à Agência Fapesp Edécio Cunha Neto, professor do Incor (Instituto do Coração) da Faculdade de Medicina da USP (Universidade de São Paulo) e um dos autores da plataforma. O projeto também tem a participação de Daniela Santoro Rosa, professora da Unifesp (Universidade Federal de São Paulo). \"Daniela e eu somos autores da busca da sequência para a vacina contra o ebola\", contou Cunha Neto, um dos pesquisadores principais do Instituto de Investigação em Imunologia —um dos INCTs (Institutos Nacionais de Ciência e Tecnologia) financiados pela Fapesp no Estado de São Paulo. Capaz de estimular o sistema imune A vacina contra o ebola é composta por fragmentos de proteínas (peptídeos) do vírus —capazes de estimular o sistema imune e de induzir uma resposta potencialmente protetora— encapsulados em partículas micrométricas. Para mapear regiões da estrutura do vírus ebola mais promissoras para identificação desses peptídeos capazes de serem usados como antígenos para o desenvolvimento da vacina, os pesquisadores usaram algoritmos computacionais. Um dos critérios que estabeleceram para os algoritmos localizarem essas potenciais regiões na estrutura do vírus é que tinham de ser muito conservadas, ou seja, não poderiam variar muito de um isolado viral para outro. Isso garante que a vacina será eficaz mesmo contra variantes do patógeno. Outro critério é que as regiões escolhidas sejam capazes de serem reconhecidas pelo sistema imune da maioria das pessoas. \"Esse critério é muito importante porque garante a cobertura ampla da vacina, uma vez que essas regiões do genoma viral mudariam muito pouco de um microrganismo que circula em um determinado local em relação ao que está aparecendo em outro, e o sistema imune dos pacientes induzirá resposta contra a vacina\", explicou Cunha Neto. Os potenciais peptídeos localizados em regiões mais conservadas do vírus foram testados em células de 30 pacientes sobreviventes do surto do ebola no Zaire, entre 2013 e 2016. As análises indicaram que células do sistema imune, chamadas linfócitos T CD8+, de 26 desses 30 pacientes sobreviventes ao ebola responderam a uma proteína denominada NP44-52. Com base nessa constatação, foi fabricada uma vacina experimental com a NP44-52 encapsulada em microesferas, na forma de um pó seco, estável à temperatura ambiente e biodegradável. A vacina experimental foi inoculada em camundongos geneticamente modificados (C57BL/6), usados como modelo de doenças humanas. Os resultados do estudo indicaram que a vacina produziu uma resposta imune protetora nos animais 14 dias após uma única administração. \"A plataforma que desenvolvemos possibilita a fabricação e a implantação rápida de uma vacina de peptídeo para responder a uma nova ameaça viral\", afirmam os autores no artigo. Vacina contra a covid-19 Na avaliação dos autores do estudo, a mesma abordagem poderia ser aplicada à covid-19, uma vez que o vírus também possui regiões conservadas e é possível identificar peptídeos potenciais para o desenvolvimento de uma candidata à vacina. \"Se agirmos agora, durante a pandemia de covid-19, talvez seja possível coletar e analisar amostras de sangue e criar rapidamente um banco de dados de peptídeos ideais para inclusão em uma vacina com cobertura potencialmente ampla, com desenvolvimento e fabricação rápidas\", afirmam. Cunha Neto também trabalha em outra estratégia de vacina contra a covid-19, desenvolvida no Laboratório de Imunologia do Incor, com apoio da Fapesp. \"A ideia de usar a mesma estratégia da candidata à vacina do ebola para desenvolver um imunizante contra a covid-19 é da farmacêutica americana, com quem continuamos a colaborar em outros projetos. A estratégia da vacina que estamos nos baseando aqui, no Brasil, é um pouco diferente\", disse. O pesquisador e algumas das maiores autoridades mundiais em vacina, como Anthony Fauci, diretor do NIAID (Instituto Nacional de Alergia e Doenças Infecciosas dos Estados Unidos, na sigla em inglês), têm ponderado, contudo, que o desenvolvimento de uma candidata à vacina contra a covid-19 deve demorar de um ano a um ano e meio. Esse tempo é necessário para a realização de todas as fases de testes, inicialmente em animais e depois em humanos, a fim de assegurar a segurança e a eficácia do imunizante, ressaltam os especialistas. Tire dúvidas sobre coronavírus Veja o número de casos oficiais no Brasil Saiba quais são os sintomas do coronavírus Tire suas dúvidas sobre a pandemia É hora de se prevenir! Conheça medidas Grupos de risco: Veja com quem o risco é maior As mais lidas agora Coronavírus: o vírus fica na barba? Preciso cortá-la? Quais os cuidados? De pastel na 25 a \"caminhadinha\" até UBS, idosos driblam confinamento em SP Amoxicilina trata infecções, e só deve ser usada sob indicação médica Coronavírus VivaBem PUBLICIDADE Da Agência Fapesp© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Saúde De pastel na 25 a \"caminhadinha\" até UBS, idosos driblam confinamento em SP Imagine uma fila de gente à espera de atendimento em uma unidade básica de saúde, de modo que a maioria dessas... 24/03/2020 15h02 Coronavírus: quem deve usar máscara? Pode ser de tecido? Tire dúvidas 24/03/2020 10h38 Na quarentena, cuidar das gengivas é fundamental para grupos de risco \"Quem sairia pelas ruas com uma ferida mais ou menos do tamanho da palma de sua mão, sangrando, inflamada,... 24/03/2020 04h00 Amoxicilina trata infecções, e só deve ser usada sob indicação médica Muito útil no atendimento básico de atenção à saúde, a amoxicilina é um antibiótico que pertence ao mesmo grupo da 24/03/2020 04h00 Por que isolar idosos traz ameaça à saúde mental: \"A gente indica o oposto\" O isolamento social de idosos em casa, abrigos ou clínicas de repouso foi uma decisão inevitável para protegê-los... 24/03/2020 04h00 Por que eu desmaio sempre que vejo sangue? Diante de uma situação de muito medo, pânico, ou pavor, o organismo de algumas pessoas acaba por descarregar uma... 24/03/2020 04h00 O que leva profissionais de enfermagem à linha de frente? \"Fomos treinados\" O Hospital Israelita Albert Einstein (SP) divulgou nesta segunda-feira (23) que vai contratar funcionários para... 24/03/2020 04h00 Coronavírus: HC-SP prevê explosão de casos e quer arrecadar R$ 10 milhões A cidade de São Paulo é considerada o epicentro da crise causada pela covid-19, doença causada pelo coronavírus.... 23/03/2020 17h01 Respostas para as perguntas mais frequentes sobre o coronavírus Respostas para as perguntas mais frequentes sobre o coronavírus - Parte da realidade de cada vez mais países, a... 23/03/2020 15h28 Coronavírus: quando a tosse é preocupante? Com catarro é pior ou seca? 23/03/2020 14h57 Coronavírus: o vírus fica na barba? Preciso cortá-la? Quais os cuidados? Entre os muitos cuidados para evitar a contaminação pelo coronavírus, raspar a barba pode ser mais uma iniciativa... 23/03/2020 14h12 Por que os vírus estão assustando mais o mundo moderno do que as bactérias? Fronteiras fechadas, isolamento social, cidades fantasma... Parece difícil de acreditar que o responsável por isso 23/03/2020 10h00 O novo coronavírus pode ser transmitido por alimentos? Uma dúvida recorrente é se o novo coronavírus pode ser transmitido por meio dos alimentos. A resposta é: não há... 23/03/2020 09h39 Higienizar as mãos é fundamental, mas hidratá-las também é preciso No momento em que vivemos a pandemia de coronavírus, a assepsia e a higienização são as principais formas de... 23/03/2020 04h00 Coronavírus e grupos de risco: não suspendam tratamentos prévios 23/03/2020 04h00 Dá para ter coronavírus e gripe ao mesmo tempo? Infectologistas explicam Que os sintomas do novo coronavírus e da gripe são parecidos você provavelmente já sabe. Mas será que é possível... 23/03/2020 04h00 Entenda quanto e de que maneira é preciso tomar sol para obter a vitamina D Assim como o cálcio dos alimentos é indispensável para a saúde dos ossos, também é a vitamina D, que pode ser... 23/03/2020 04h00 Sem Frescura: tem problema dormir com o cabelo molhado? 23/03/2020 04h00 Coronavírus: o preocupante papel dos infectados sem sintomas na propagação Esse alerta é sustentado por novas evidências científicas provenientes da análise de como o vírus se espalhou na... 22/03/2020 17h21 Estudo calcula idade e condições médicas que podem agravar a covid-19 Pacientes com 50 anos ou mais têm 2,6 vezes mais chances de progredir para um caso grave de covid-19, de acordo... 22/03/2020 17h04 Coronavírus: prefeitura de SP recomenda ensacar lixo com dois sacos A Prefeitura de São Paulo apresentou neste final de semana um plano de contingência de gestão de resíduos sólidos... 22/03/2020 16h36 Cinco epidemias que ajudaram a mudar o rumo da história O surto de coronavírus está mudando dramaticamente a maneira como milhões de pessoas em todo o mundo vivem suas... 22/03/2020 15h19 USP cria rede colaborativa de laboratórios para diagnosticar coronavírus A USP (Universidade de São Paulo) colabora intensamente com as autoridades sanitárias, desenvolvendo estudos para... 22/03/2020 15h14 Prefeito de Nova York diz que cidade ficará sem respiradores em questão de dias Nova York está a poucos dias de ficar sem equipamento essencial necessário para manter os hospitais funcionando... 22/03/2020 15h11 Mãe de donos da Prevent Senior é tratada com cloroquina: \"Temos esperança\" A notícia que a hidroxicloroquina e a cloroquina podem ser aliadas no tratamento da covid-19 rodou o mundo em... 22/03/2020 14h00 Covid-19: estudo aponta capitais brasileiras com maior risco de surtos Porto Alegre, Florianópolis, Curitiba, Belo Horizonte, Brasília, Salvador e Recife. Depois de São Paulo e do Rio... 22/03/2020 12h30 Como cuidar da alimentação para manter a imunidade das crianças A SBD (Sociedade Brasileira de Diabetes) alerta para os cuidados com a alimentação de crianças e jovens para... 22/03/2020 10h19 Os vírus e a saúde cardiovascular: entenda quando surge a miocardite viral Dentre os primeiros seres que habitaram o mundo, destacam-se os germes como fungos, ácaros, bactérias e vírus.... 22/03/2020 04h00 Mãe e filho têm doença dos ossos de vidro: \"Fragilidade é só nos ossos\" Desde que nasceu até os 16 anos de idade, a funcionária pública Luciana Fiamoncini, 39, já contabilizou mais de... 22/03/2020 04h00 Hospital da UFMG realiza transplante de fígado em paciente com HIV Em um procedimento inédito no estado de Minas Gerais, o Hospital das Clínicas da Universidade Federal de Minas... 21/03/2020 16h06 Ficar em casa é \"oportunidade de reaprendermos a conviver\" A pandemia do novo coronavírus, responsável pela covid-19, está impondo uma realidade inédita para as atuais... 21/03/2020 14h01 Quatro em cada dez internados nos EUA têm entre 20 e 54 anos Quase quatro a cada dez pacientes que foram hospitalizados nos Estados Unidos por causa do novo coronavírus têm... 21/03/2020 13h53 Psicólogas brasileiras em Paris se reúnem para fazer escuta solidária \"Somos profissionais de saúde mental e, dada a situação sanitária no momento atual, decidimos nos reunir para... 21/03/2020 12h39 Como reorganizar a rotina pode ajudar sua saúde psíquica na quarentena Você acorda, toma café, vive normalmente sua rotina diária. Um dia, um vírus que até pouco tempo estava longe, em... 21/03/2020 12h30 Mesmo ativos, idosos têm alta prevalência de doenças cardiometabólicas Um estudo realizado com 121 idosos participantes da UATI/USP (Universidade Aberta à Terceira Idade da Universidade 21/03/2020 12h04 Como o envelhecimento precoce afeta pessoas com síndrome de Down Segundo a Federação Brasileira das Associações de síndrome de Down, entre 350 mil a 400 mil brasileiros possuem a... 21/03/2020 04h00 O vírus do medo: a pandemia vai passar, até lá, tente não se desequilibrar Apesar de o conhecimento ser fundamental para nos munir contra qualquer agressão, o fluxo constante de... 21/03/2020 04h00 Com lúpus, elas temem falta de cloroquina: \"Dores podem voltar mais fortes\" Após Donald Trump, presidente dos Estados Unidos, afirmar que a droga hidroxicloroquina, comumente usada no... 20/03/2020 16h08 Vacina contra gripe está em falta; por que ela é importante nesse momento? Em tempos de pandemia do novo coronavírus, a recomendação médica é que as pessoas tentem manter o calendário de... 20/03/2020 16h01 Coronavírus pode deixar sequelas no pulmão, apontam exames Cientistas detectaram turvamento em tomografias dos pulmões de pacientes recuperados da covid-19. Possível causa é 20/03/2020 15h15 Coronavírus: o que fazer se a febre não cessa com remédio? A febre é o sintoma mais comum do novo coronavírus, presente em 88% dos casos, de acordo com a OMS (Organização... 20/03/2020 14h00 Quais as principais orientações do Ministério da Saúde sobre o coronavírus O coronavírus está se espalhando pelo Brasil. Por causa disso, o Ministério da Saúde tem feito recomendações sobre 20/03/2020 12h34 Coronavírus: ida ao supermercado ou farmácia exige cuidados; veja quais A recomendação é clara: se puder, não saia de casa. Idosos, pessoas que estão no grupo de risco (diabéticos,... 20/03/2020 10h50 Coronavírus: álcool gel falsificado não mata o vírus e pode irritar a pele Um dos grandes aliados na prevenção contra o coronavírus é o álcool gel. Devido à alta procura, o preço do produto 20/03/2020 10h10 A importância da curva epidêmica para conter o avanço do coronavírus Em apenas três meses, de dezembro de 2019 a março deste ano, a nova variedade de coronavírus surgida na China... 20/03/2020 08h51 Estudo identifica 306 variantes genéticas ligadas ao risco de doenças Mapear pequenas variações no genoma humano capazes de influenciar a arquitetura do córtex cerebral e a... 20/03/2020 08h34 Como a pandemia de coronavírus pode impactar na de HIV/Aids? Se você está vivo nesse mundo e minimamente atento às notícias, deve estar preocupado com a pandemia do novo... 20/03/2020 04h00 Os limites da gambiarra para não faltar ventilação mecânica para ninguém O grande problema da covid-19 nesta altura todos nós já estamos carecas de saber: o vírus provoca uma pneumonia... 20/03/2020 04h00 ver mais PUBLICIDADE","categorias":[""]}
{"titulo":"Tempos de isolamento | Pastor pede doações por transferência bancária durante crise","descricao":"Pastor pede doações por transferência bancária durante crise","conteudo":"Coronavírus: Suspensão de cultos faz pastor pedir dízimo via internet - 24/03/2020 - UOL TV e Famosos PUBLICIDADE X Bate-papo UOL UOL Inc. GRÁTIS - Na VER BATE-PAPO UOL Host Cursos Pagseguro PagBank TV e Famosos sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Coronavírus Notícias Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Avaliação Meu Carro Motos Lançamentos e Mercado Segredos Automotivos Tabela Fipe Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Imposto de Renda Últimas notícias Dúvidas do IR 2020 Download do programa Folha Esporte Futebol Jogos do dia Mercado da Bola Libertadores Copa do Brasil Paulista Carioca Brasileirão Série B Liga dos Campeões Mais campeonatos Olimpíadas 2020 UOL de Primeira Mais Esporte Olimpíadas 2020 Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Fefito Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor Sem Igual As Aventuras de Poliana Avenida Brasil Éramos Seis Fina Estampa Malhação Salve-se Quem Puder Especial BBB20 Enquetes Chico Barney Mauricio Stycer Últimas notícias Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Nossa Casa Cozinha Viagem Moda Reportagens Especiais Últimas notícias Start Reviews eSports Guias Curiosidades Vídeos Blogs e colunas Últimas notícias + Canais TAB MOV ECOA Topo Coluna Ricardo Feltrin Coronavírus: Suspensão de cultos faz pastor pedir dízimo via internet 00:00 Ricardo Feltrin Ricardo Feltrin http://tvefamosos.uol.com.br/colunas/ricardo-feltrin/ Ricardo Feltrin é colunista do UOL desde 2004. Trabalhou por 21 anos no Grupo Folha, como repórter, editor e secretário de Redação, entre outros cargos. Colunista do UOL 24/03/2020 00h09 Sem poder fazer cultos nas unidades da Igreja Internacional da Graça, o pastor R.R. Soares está fazendo um apelo em vídeo para que seus fiéis não deixem de fazer doações à igreja. Usando máscara de proteção, Soares, 72 anos, aparece no vídeo demonstrando contrariedade com o veto a cultos no país, determinado pelas autoridades devido à pandemia de coronavírus. Relacionadas Siga aqui tudo sobre a pandemia de coronavírus Na TV, 'apostolo'' lança perfume e pede mais dinheiro Universal nega crise em Angola e diz que foi fraudada \"Queria agora dar nossas contas pros irmãos, porque se estivessem na igreja vocês fariam suas ofertas, entregariam seus dízimos. Mas não pode, tá proibido aí. Quer dizer, tá orientado a não sair de casa\", diz o pastor. Aglomerações estão proibidas para evitar a propagação do contágio. Mais de 30 pessoas já morreram no Brasil e há quase 2.000 casos confirmados até a noite desta segunda (23). \"Então o que eu tenho de fazer?\", questiona retoricamente Soares. \"Você pode transferir pela internet para nossas contas. Você tem conta em que banco? Bradesco? Itaú? Banco do Brasil?\", prossegue no vídeo, antes de passar pausadamente o número da conta da igreja nessas três instituições. Com mais de 1 milhão de fiéis, presente em 192 países e com 5.000 templos espalhados pelo país e pelo mundo, a Igreja Internacional da Graça (IIGD) foi criada em 1980 por Soares, após ele deixar a Igreja Universal, da qual é fundador, e romper com seu cunhado, Edir Macedo. Trata-se de uma igreja de linha neopentecostal e que baseia parte de seus ensinamentos na chamada \"teoria da prosperidade\" (ou —sic— teologia). Essa vertente evangélica (da qual a Universal, Renascer e muitas outras fazem parte) prega que a bênção financeira é um \"desejo de Deus\". Desde, claro, que os fiéis se comprometam a dar uma contrapartida: doações em dinheiro ou propriedades, seja em nome dos dízimos ou de \"desafios\" lançados por pastores, missionários ou bispos. Além da igreja, Soares também comanda uma emissora de TV UHF (RIT) e uma pequena operadora de TV paga, a Nossa TV, cuja programação só tem canais que não exibem nenhum tipo de programação com violência ou nem sequer sensualidade. Ricardo Feltrin no Twitter, Facebook, Instagram e site Ooops ** Este texto não reflete, necessariamente, a opinião do UOL As mais lidas agora Valesca Popozuda quase não consegue vestir jeans em desafio no Instagram Com possível saída de Daniel, Marcela tem gestora de crise fora do 'BBB 20' Informações externas mudaram o BBB, mas \"aprisionaram\" Marcela e Gizelly Coronavírus TV e Famosos Televisão PUBLICIDADE Colunista do UOL© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Ricardo Feltrin Eduardo Costa ataca famosos por \"palminhas\" à Saúde: \"Hipócritas!\" O cantor e compositor Eduardo Costa gravou um vídeo contundente no qual chamou artistas como Luciano Huck e... 24/03/2020 10h08 TV Gazeta suspende programa e amplia espaço para \"merchans\" Após queixas de funcionários, a direção da TV Gazeta decidiu fazer mudanças em sua programação a partir desta... 23/03/2020 19h17 \"Feliz e honrado\", diz Aguinaldo Silva sobre volta de \"Fina Estampa\" O novelista Aguinaldo Silva simpaticamente parou de fazer uma faxina em sua casa ontem para responder a quatro... 23/03/2020 00h36 Record afasta todos os funcionários com mais de 60 anos; leia nota A Record enviou comunicado a toda sua rede neste sábado (21), com orientações e ordens de procedimento durante a... 22/03/2020 00h09 CNN passa BandNews e RecordNews no ibope, e adia estreia de Evaristo Era para ser amanhã, mas o programa \"Séries Exclusivas\", com Evaristo Costa, foi adiado pela CNN Brasil até... 21/03/2020 09h09 Com jornalismo, Globo dispara no ibope e abre ainda mais vantagem A mudança de grade e ampliação da cobertura jornalística, devido à pandemia do coronavírus, está levando o ibope... 21/03/2020 03h33 Coronavírus fez disparar consumo de canais jornalísticos, diz operadora Um dos efeitos midiáticos do coronavírus e do volume de pessoas que estão sob resguardo dentro de casa já pode ser 20/03/2020 15h03 Coronavírus: Após queixa interna, TV Gazeta libera funcionários idosos Após queixas de vários funcionários, a TV Gazeta decidiu liberar todos os funcionários com mais de 65 anos e que... 20/03/2020 12h24 Por \"quarentena\", Sexy Hot abre sinal e libera exibição de filmes O canal erótico Sexy Hot disponibilizou para os usuários 10 filmes por causa da \"quarentena\" causada pelo... 20/03/2020 11h52 Com coronavírus, dobram as assinaturas do maior site pornô do Brasil Nem todo empresário está perdendo dinheiro com a crise do coronavírus. 19/03/2020 06h03 Chefs da TV se antecipam e fecham seus restaurantes em SP Dois dos chefs televisivos mais conhecidos do país decidiram se antecipar à crise do coronavírus. 19/03/2020 00h09 Record muda de ideia de novo e Xuxa volta para as quartas-feiras Depois de ser exibido por apenas dois domingos e de anunciar que a atração passaria para as sextas-feiras, a... 18/03/2020 19h35 Top Chef: Record adia reality e manda participantes para casa A nova temporada de \"Top Chef\", reality gastronônico da Record, foi adiada por tempo indeterminado por decisão da... 18/03/2020 17h09 Novo horário faz Jornal da Record disparar 50% no ibope Muita gente reclama que a TV aberta é péssima e que está morrendo no ibope por causa de mídias como internet e,... 18/03/2020 06h03 Onda de fake news ataca noticiário de TV e Famosos 17/03/2020 11h31 Pandemia e sinal aberto fazem GloboNews disparar até 86% no ibope Os dados ainda são prévios e não consolidados pela Kantar Ibope (obtidos pela coluna), mas já mostram que que o... 17/03/2020 10h53 Por precaução, Record deve afastar Geraldo, Lombardi e Percival Ao menos dois jornalistas devem ser tirados do ar na RecordTV por causa do coronavírus, e sem previsão de retorno... 17/03/2020 10h08 Minuto a minuto: As primeiras horas da estreia da CNN Brasil O canal pago CNN Brasil estreou ontem após mais de um ano de preparação administrativa, física e contratação de... 16/03/2020 09h54 Justiça manda operadoras tirarem Rede Brasil do ar; canal recorre Depois da sair da grade da Net, no ano passado, a Rede Brasil de Televisão, canal UHF, também saiu da Oi e deve se 16/03/2020 05h22 Análise: Antes mesmo de estrear, CNN Brasil já mudou telejornalismo Maior empreitada do jornalismo nos últimos anos, a CNN Brasil estreia na noite de hoje (15), às 20h, na TV por... 15/03/2020 03h33 Apesar de líder, ibope do BBB20 é um dos 5 menores desde estreia Até o 51º \"capítulo\", o reality \"BBB20\", da Globo, até conseguiu crescer 15% no ibope em relação à edição do ano... 13/03/2020 07h11 CNN Brasil estreia domingo com todas as cotas de patrocínio vendidas Se muita gente ainda duvida se a CNN Brasil será de fato um sucesso jornalístico, o mercado publicitário parece... 13/03/2020 06h48 Coronavírus põe todas as TVs em alerta e pode adiar volta de Silvio A pandemia de coronavírus está fazendo vítimas não só pessoas físicas, mas também jurídicas. O SBT está em alerta... 12/03/2020 11h25 \"Aguinaldo Silva mentiu à Record\", diz escritor que o processa O escritor Silvio Cerceau diz ter ficado espantado com a entrevista que Aguinaldo Silva cedeu à jornalista Fabíola 11/03/2020 07h20 \"Quem se inscreve no BBB vende a imagem e a alma à Globo\", diz Ricardo Feltrin 10/03/2020 11h16 Após inquérito policial, redação do SBT quer Dudu Camargo fora do ar Após a apresentadora Simony abrir queixa-crime e representação contra Dudu Camargo, que apalpou seu seio ao vivo... 09/03/2020 14h04 Ibope: Mesmo com igreja na grade, Record encosta no SBT no país Apesar do revés e da derrota para o SBT ontem na estreia de sua nova grade dominical, a Record ainda tem bons... 09/03/2020 06h33 Ibope: Nova grade dominical decepciona e deixa Record em 3º no ibope Para uma estreia tão anunciada e aguardada, o resultado foi péssimo. 08/03/2020 22h41 \"Não vai conseguir fazer nada\", diz Ney Matogrosso sobre Regina Duarte O cantor e compositor Ney Matogrosso diz que se sentiu \"triste\" ao assistir a posse de Regina Duarte como... 08/03/2020 00h18 Hamilton Mourão confirma ida e discurso na festa da CNN Brasil O vice-presidente da República, Hamilton Mourão, confirmou ontem (06) presença na festa de lançamento da CNN... 07/03/2020 13h23 \"Vou até o fim\", diz Ludmilla sobre ação de racismo contra Marcão do SBT A cantora Ludmilla não quer conversa, não quer paz e muito menos um acordo com Marcão do Povo, do SBT —a quem... 07/03/2020 07h38 Marcão do Povo sofre derrota em ação que move contra Leo Dias Marcos Paulo Ribeiro Moraes, mais como conhecido como Marcão do Povo, do SBT, sofreu a primeira derrota em dois... 06/03/2020 20h34 Adriane Galisteu fecha com Record e vai comandar Power Couple Adriane Galisteu acertou com a Record nesta sexta-feira (06). O contrato ainda não foi assinado, mas já está... 06/03/2020 19h04 Assista: Repórter da Globo DF toma \"banho\" pouco antes de entrar no ar O dia amanheceu sob fortes chuvas no Distrito Federal e nem os jornalistas escaparam da molhadeira. 06/03/2020 12h33 \"Zé Mayer faz falta na TV\", diz Aguinaldo Silva em entrevista à Record O autor, escritor e professor Aguinaldo Silva deu nesta quinta-feira (05) uma entrevista exclusiva para a Record. 06/03/2020 05h22 \"Expresso CNN\" terá Monalisa Perrone e Daniela Lima na bancada Um dos telejornais diários da CNN Brasil, canal pago com estreia marcada para o próximo dia 15, será o \"Expresso... 06/03/2020 02h43 TV paga: Discovery exibe documentário sobre coronavírus dia 25 O canal pago Discovery se apressou e já vai exibir um documentário que aborda exclusivamente o coronavírus e o... 06/03/2020 00h09 Análise: Como o SBT levou um \"chapéu\" das TVs \"aliadas\" na Tele Sena Aparentemente não houve nenhuma \"coincidência\" em o governo anunciar a proibição da venda de Tele Sena em... 05/03/2020 07h56 Carioca chama Bolsonaro de Bozo, engana Michele e irrita jornalistas Em dia de gravação para sua estreia no \"Domingo Espetacular\", o humorista Carioca (Márvio Lúcio) teve uma... 04/03/2020 17h19 Após anos de derrotas, Globo Bahia assedia estrelas da Record Nos últimos três anos a situação tem sido difícil e problemática para a TV Bahia, afiliada da Rede Globo naquele... 03/03/2020 03h51 Após 3 anos e por 2 décimos de ibope, Domingo Espetacular vence SBT A RecordTV já festeja fevereiro como um de seus melhores meses no ibope nos últimos anos e já tem um troféu: 02/03/2020 13h23 Silvio Santos estica férias e avisa que só volta na 2ª quinzena Aguardado com ansiedade no SBT, seu proprietário, SIlvio Santos, avisou que vai tirar no mínimo mais duas ou três... 02/03/2020 10h53 Em nova série, dupla se deixa picar por bichos peçonhentos Você se deixaria picar ou ser mordido pelos animais e insetos mais peçonhentos e assustadores do mundo só para... 02/03/2020 00h27 Cheio de dúvidas sobre 2020, SBT espera volta de Silvio amanhã O SBT está numa espécie de estado \"suspenso\". Os funcionários, artistas e a direção tocam suas vidas, mas cheios... 01/03/2020 00h18 Com nova apresentadora, ibope do 'Roda Viva' mais que dobra em SP Bolsonaristas provavelmente vão ficar tristonhos —ou irados—, mas precisam aceitar que a jornalista Vera Magalhães 29/02/2020 03h33 Análise: Ibope mostra que Carnaval está longe de ser sucesso na TV As ruas ficaram lotadas, os sambódromos tiveram ingressos esgotados, o comércio fez a festa, mas o Carnaval 2020... 28/02/2020 04h50 Justiça nega pedidos de Rose e dá 2ª vitória a família de Gugu A Justiça de São Paulo confirmou pela segunda vez a validade do testamento do apresentador Gugu Liberato, que... 27/02/2020 10h17 Análise: Volta de sorteios na TV pode ser tiro no pé de seus defensores Como a Folha publicou com exclusividade no último dia 17, o governo federal articula a volta dos velhos sorteios... 26/02/2020 05h40 ver mais PUBLICIDADE","categorias":[""]}
{"titulo":"Na quebrada | Como é ser jornalista na periferia e na família durante a pandemia","descricao":"Como é ser jornalista na periferia e na família durante a pandemia","conteudo":"Ser jornalista na periferia e na família: credibilidade e pandemia – Mural Menu Assine Folha de S.Paulo Entrar Buscar Colunas e Blogs Blogs Blogs Ícone fechar Busca Buscar no sites da Folha de S.Paulo Buscar Ícone fechar Mural Blog dos correspondentes comunitários da Grande SP Mural Perfil do blogueiro Ícone fechar O blog é escrito por correspondentes comunitários --em sua maioria estudantes ou já formados em jornalismo, mas, sobretudo, interessados em contar o que se passa na região em que moram, na periferia da capital e da Grande SP. Perfil completo Link externo, abre um novo e-mail Ícone envelope Link externo, abre perfil do blogueiro no Facebook Link externo, abre perfil do blogueiro no Twitter Link externo, abre perfil do blogueiro no Instagram Link externo, abre página RSS do blog Ícone RSS Home Geral Grande São Paulo Zona Leste Zona Norte Zona Sul Guia Folha Zona Oeste Dica cultural Centro Meu Mural Relatos Expo Mural Transporte Destaques Eleições 2016 Olhar Mural Entrevista Mural nas Escolas Comida Mais Assine Fechar sidebar menu Ícone fechar Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas Contraste Claro Escuro Edições United States of America flag ENG Spain flag ESP Siga a folha Link externo, abre a página da Folha no Twitter Link externo, abre a página da Folha no Linkedin Ícone Linkedin Link externo, abre o perfil da Folha no Instagram Link externo, abre a página RSS da Folha Ícone RSS 24.mar.2020 às 17h02 Ser jornalista na periferia e na família: credibilidade e pandemia compartilhamento Especial compartilhamento Especial Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha ASSINE ou FAÇA LOGIN Ícone mais opções Ícone fechar Copiar link Jardim Ângela, na zona sul de São Paulo (Léu Britto/Agência Mural) Agência Mural Cíntia Gomes Contar histórias do lugar em que faço parte começou bem antes de me formar em jornalismo. Foi no ensino médio, em uma escola pública no Jardim Ângela, na zona sul de São Paulo. Com apoio do meu professor de física e de alguns amigos, criamos um jornal para informar os principais acontecimentos na escola. Acredito que este foi o primeiro momento que sem perceber eu já estava envolvida com o meu bairro e de que ali tinha muita coisa a ser mostrada para fora. Toda essa vivência foi importante para as escolhas profissionais que fiz. Inclusive ser uma correspondente do bairro onde nasci e cresci. E já se vão quase dez anos cobrindo a minha quebrada. De ser aquela que os vizinhos, amigos e familiares procuram quando querem contar ou denunciar algo que acontece na região e buscam apoio quando há tanta informação para digerir e se prevenir. Isso tudo aumentou com o mundo em recolhimento em que estamos hoje. Com os casos de coronavírus crescendo na cidade de São Paulo, os noticiários não falam em outra coisa. Desde a semana passada, as mensagens no Whatsapp bombam e as dúvidas também. É tia, é irmão, é amiga ou amigo, são colegas de profissão que me procuram com dúvidas gerais e até mesmo de como anda a situação nas nossas periferias. Necessidade de ajudar vizinhos e familiares aumentou após anúncio da pandemia de coronavírus (Cíntia Gomes/Agência Mural) “Oi Cíntia, você do jornal, a situação está feia, né?”, “seu tio mandou esse áudio pra mim, dá para confiar?”, “gostaria de saber sua opinião como jornalista sobre o aúdio que acabei de receber”, “vi a notícia somente neste site, ele é confiável?”, “a situação tá feia, esses números divulgadas são verdadeiros?”, “você que cobre a periferia, como está a situação nas escolas” , “como os pais e professores nas periferias estão lidando com tudo isso?” e por aí vai. O mesmo é visto com quem cuida de uma página de bairro no Facebook. Correspondente da Jova Rural, Aline Kátia Melo é administradora da página do bairro do extremo norte de São Paulo. Ela sempre comenta que é cada vez mais comum a interação dos moradores ajudando no combate das notícias falsas e na disseminação das notícias divulgadas pela imprensa sobre a região. Ela é uma referência no bairro. Hoje percebo que, ao ser acionada pela minha profissão e pelo trabalho que realizo junto com meus colegas, o quanto nosso papel é precioso e cabe a nós sabermos de que forma contribuir de forma positiva com todos que confiam no que fazemos. É por meio da imprensa que as pessoas ficam cientes do que está acontecendo ao seu redor e no mundo. E me pergunto, o que estou fazendo de diferente que não seja apenas transmitir uma informação? Jardim Ângela Ícone grid Ícone tela cheia Ícone fechar Ícone seta para esquerda Ícone seta para direita Leia Mais Ícone fechar ✕ Veja novamente Ícone seta para esquerda Volte Ícone seta para cima Ícone seta para baixo Ícone seta para esquerda Volte Compartilhe Ícone Facebook Facebook Ícone Twitter Twitter Ícone Whatsapp Whatsapp Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de messenger Messenger Ícone de linkCadeado representando um link Copiar link Ícone fechar Antes de pensar em alguma pauta, antes de entrevistar ou escrever uma reportagem, busco olhar o que isso pode contribuir para a vida das pessoas. Muitas vezes, nesses casos, ser jornalista é também um apoio. Ainda mais quando se tem tanta informação real, falsa e distorcida disseminada constantemente nas mídias sociais. Fazer parte daqueles que cobrem as periferias traz o sentimento de que estou contribuindo com informações locais relevantes de um lugar que faço parte e que é dos meus pais, dos meus irmãos, dos tios, primos, amigos, professores, vizinhos, conhecidos, entrevistados e leitores. Esse retorno das pessoas te procurarem para checar uma notícia ou conteúdo antes de repassar, é um sinal de que acreditam no que fazemos. Acabamos tendo o papel de explicar que é importante o hábito de verificar antes de compartilhar qualquer conteúdo, conscientes de que a sua repercussão pode causar danos à alguém. Cumprir nossa missão como jornalista, como correspondente local e combater as notícias falsas é um trabalho em conjunto em que conseguiremos quando nos conectamos em rede. Passamos a dar esse suporte para a população e aqueles que estão mais próximos de nós, seja dando dicas de sites mais confiáveis, ou até mesmo apontando que são links duvidosos, pois ainda somos aqueles que a população confia na hora de buscar uma informação. Que em meio a tantos aprendizados e desafios que a pandemia tem nos proporcionado, que esta confiança e troca seja um deles. Tanto para nós jornalistas que lidamos com a notícia diariamente como para quem as recebe. Cíntia Gomes é jornalista, cofundadora e editora de comunicação institucional da Agência Mural de Jornalismo das Periferias. cintia@agenciamural.org.br Envie sua notícia Erramos? Busca Busca no blog Mais lidas Após 10 anos com reportagens, blog Mural torna-se coluna de opinião Jornalismo precisa tratar da vida real quando falar de coronavírus nas periferias Cem dias depois, Paraisópolis quer notícias além da tragédia Ser jornalista na periferia e na família: credibilidade e pandemia Tags Grande São Paulo zona leste zona norte zona sul Osasco Guarulhos Itaim Paulista Perus Itaquera São Miguel Paulista Campo Limpo Carapicuíba Guaianases São Bernardo do Campo Brasilândia eleições Mairiporã Paraisópolis Itaquaquecetuba Mogi das Cruzes Folha de S.Paulo Topo Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress","categorias":[""]}
