{"titulo":"Campeão do Masterchef combina mineirices e apuro técnico no Benza","descricao":"Rating Leia mais (02/07/2020 - 02h00)","conteudo":"Campeão do Masterchef combina mineirices e apuro técnico no Benza - 07/02/2020 - Restaurantes - Guia Folha Logo da Folha de S.Paulo Folha de S. Paulo CheckÍcone de check Assine a Folha Guia FolhaLogo do Guia da Folha Guia da Folha São Paulo MenuÍcone que representa o menu Roteiros Guia FolhaLogo do Guia da Folha Guia da Folha 43ª Mostra Cinema Exposições Restaurantes Shows Teatro Grátis Bem-Avaliados Assine a Folha FecharÍcone de fechar Roteiros Hoje 43ª Mostra Cinema Shows Concertos Teatro Dança Exposições Criança Passeios O Melhor de sãopaulo 2019 Restaurantes Guloseimas Bares Noite Mural Grátis Bem-Avaliados Blog mural Siga o Guia TwitterÍcone do Twitter InstagramÍcone do instagram Ícone de lupa No Guia Todo O Melhor de sãopaulo 2017 - RESTAURANTES Cinema Shows Concertos Teatro Dança Exposições Passeios Criança Restaurantes Guloseimas Bares Noite Mural O Melhor de sãopaulo 2019 - Restaurantes O Melhor de sãopaulo 2019 - Bares O Melhor de sãopaulo 2019 - Guloseimas Descrição de chapéu Crítica Restaurantes Campeão do Masterchef combina mineirices e apuro técnico no Benza Elementos se misturam numa cozinha que inquieta e sem fronteiras Maior Menor Url curta Erramos? 07/02/2020 2h00 Josimar Melo São Paulo Benza Quando Ter. a qui.: 19h às 23h30. Sex. e sáb.: 19h às 24h. Dom.: 12h30 às 16h30 Onde R. Costa Carvalho, 72, Pinheiros, região oeste{oeste}, tel. 3032-7759. 52 lugares Preço $$$$ O nome (da expressão \"benza a Deus\") já sugere a origem mineira do acolhedor restaurante Benza, e é mesmo de Minas Gerais que vem o chef Pablo Oazen, que deixou para trás seu gastrobar em Juiz de Fora, dois anos depois de ganhar um Masterchef. No cardápio as pistas mineiras chegam miscigenadas com ingredientes de outras partes do Brasil e referências culinárias de outros países, numa cozinha que inquieta e sem fronteiras. Coelho braseado, purê de cenoura com laranja e cenourinhas orgânicas servido na casa - Rubens Kato/Divulgação O curioso pão de queijo cita um petisco japonês (o bolinho de polvo, takoyaki), preparado com presunto cru, molhado com glace de café e coberto com lascas de queijo Canastra (R$ 36). O tostex de rabada na cerveja preta, com maionese de agrião e picles de maxixe (R$ 32), passeia alegremente pelo Brasil, enquanto a blanquette de língua bovina braseada com creme e cogumelos (R$ 39) mimetiza a receita francesa de vitelo, sem passar vergonha. A língua também protagoniza um prato com alho negro, coco e pupunha (R$ 82); e num aceno à Itália, há um suculento pato assado e cozido no seu molho servido com massa fresca (maltagliati) e ora-pro-nóbis (R$ 154 para dois). As sobremesas também trazem inspiração diversa —como aquela (provavelmente do inglês Heston Blumenthal) em forma de goiaba que, na verdade, é uma esfera de sorvete da fruta recheada com goiabada, Catupiry e queijo Canastra (R$ 32). Ou a engenhosa \"pão, café com leite e telha feita nas coxas\" (espuma de doce de leite, telha de café, leite e sorvete de pão na chapa, R$ 29). Nem sempre as boas ideias funcionam —os quiabinhos tostados com limão, espuma de vatapá sem gosto e farofa de milho com aviú (R$ 22) chegam a ser enjoativos. E no almoço (menu a R$ 54,90), o trivial filé suíno com tutu de feijão e couve se perde pelo excesso do cocção —fica seco como, a bem dizer, seria na tradição mineira, mas não deveria num restaurante com este apuro técnico. Leia mais Restaurantes Outback lança seu primeiro hambúrguer vegano Restaurantes Finalista do Bocuse d'Or, jovem chef mostra ambição em criações ousadas no novo Animus Restaurantes Restaurante Mescla recebe As Lourdetes para jantar do Dia da Candelária Guia indica Lá da Venda Brasileira | 3 Le Manjue Organique Variada | 3 Terra Madre Osteria Italiana | 2 La Peruana Cevichería Peruana | 3 Arturito Variada | 5 Comentários Ver todos os comentários Comentar esta reportagem Termos e condições Últimas 14/02/2020 Laskarina Bouboulina é casa descontraída com receitas de viés mediterrâneo Restaurantes 02h00 Padeira Izabela Tavares abre casa própria, na Vila Madalena Guloseimas 02h00 07/02/2020 Campeão do Masterchef combina mineirices e apuro técnico no Benza Restaurantes 02h00 Nova Bark & Crust é especializada em churrasco americano Restaurantes 02h00 Simpática, lanchonete Não É Pão aposta na brasilidade Guloseimas 02h00 31/01/2020 Outback lança seu primeiro hambúrguer vegano Restaurantes 02h00 Restaurante Mescla recebe As Lourdetes para jantar do Dia da Candelária Restaurantes 02h00 Finalista do Bocuse d'Or, jovem chef mostra ambição em criações ousadas no novo Animus Restaurantes 02h00 Croissants são especialidade no pequenino Mintchi Guloseimas 02h00 24/01/2020 McDonald's celebra o aniversário de São Paulo com sanduíche de mortadela Guloseimas 16h54 Casa peruana vinda de Mato Grosso do Sul tem influência japonesa Restaurantes 02h00 De doces de graça a gim-tônica a R$ 4,66, veja onde comer e beber no aniversário de SP Bares 02h00 Antiga Pizzaria Nacional, em Moema, vira trattoria moderninha Restaurantes 02h00 17/01/2020 Manu Buffara e Marcos Livi recebem chefs internacionais para jantar a 12 mãos Restaurantes 02h00 Casa na região de Moema exagera em versão da Amazônia para inglês ver Restaurantes 02h00 Cacau é a estrela da Choco Bean to Bar, nova loja da Chocolat du Jour Guloseimas 02h00 10/01/2020 Confira um roteiro com sorvetes e milk-shakes para se refrescar nos dias quentes Guloseimas 02h00 Lanchonete Hey Daisy tem comidinhas para o dia todo Guloseimas 02h00 Com menu variado, Otel foge do padrão anódino de comida de hotel Restaurantes 02h00 Praça Vilaboim ganha restaurante italiano, o Vicoboim Restaurantes 02h00 03/01/2020 Saiba onde encontrar os tradicionais bolo de reis e galette des rois em São Paulo Guloseimas 05h00 Hospedaria apresenta projeto com cozinha de imigrantes Restaurantes 02h00 No shopping Pátio Higienópolis, Su serve comida japonesa Restaurantes 02h00 30/12/2019 Barrado pela USP, Réveillon do restaurante Vista será no Jockey Club Restaurantes 16h06 27/12/2019 Cinco hotéis e padarias oferecem menus de brunch e café da manhã após a virada em SP Guloseimas 08h00 Diò foge da tradição italiana ao entregar sabores abrasileirados e medianos Restaurantes 02h00 De filmes a baladas, confira os melhores de 2019 em 17 categorias no Guia Cinema 02h00 Confira a programação de Réveillon em 12 praias do litoral norte e sul de São Paulo Passeios 02h00 20/12/2019 Até o macarrão é cor-de-rosa no novo Café Cherie Guloseimas 02h00 Pablo Oazen exalta ingredientes brasileiros no Benza, sua estreia em São Paulo Restaurantes 02h00 Confira restaurantes que oferecem ceias na véspera de Natal e Ano-Novo Restaurantes 02h00 Érick Jacquin volta ao comando das panelas com inauguração do Président Restaurantes 02h00 Com intervenções arrojadas na cozinha, Lassù oferece mais do que cenário para selfies Restaurantes 02h00 13/12/2019 Veja dicas de presentes comestíveis para este Natal Guloseimas 02h00 Com confortável regularidade na cozinha, bar [a]típico ganha status de restaurante Restaurantes 02h00 Com salão giratório, Lassù oferece vista privilegiada de São Paulo Restaurantes 02h00 Com Osteria Nonna Rosa, Rodolfo de Santis chega aos Jardins Restaurantes 02h00 09/12/2019 Hello Kitty ganha restaurante temático na Liberdade Guloseimas 19h13 06/12/2019 Panetones salgado ou de KitKat são opções para o fim de ano; veja seleção Guloseimas 02h00 Com bons pescados, Cais serve cozinha que transita entre bruto e delicado Restaurantes 02h00 Saiba onde encomendar ceias para as festas de final de ano Restaurantes 02h00 Festival em São Paulo reúne receitas com ingredientes indígenas e quilombolas Restaurantes 02h00 05/12/2019 Famiglia Mancini tem cantinho de 'O Irlandês', da Netflix, com menu especial Restaurantes 15h04 02/12/2019 Melhores do Guia: eleja as principais sanduicherias e cafeterias abertas em 2019 Guloseimas 12h00 Melhores do Guia: vote no principal restaurante inaugurado em 2019 Restaurantes 12h00 29/11/2019 Novo Cais entrega culinária autoral com pescados e charcutaria do mar Restaurantes 02h00 Três restaurantes paulistanos dão cria e inauguram cafés e padaria Guloseimas 02h00 Restaurantes apostam na brasa como um dos principais ingredientes do cardápio; confira Restaurantes 02h00 De cinema a open bar, confira promoções para aproveitar a Black Friday em São Paulo Passeios 00h01 22/11/2019 Restaurante em Moema faz pastiche tropical com barco, ocas e plantas artificiais Restaurantes 12h00 Confira uma seleção com seis cafés veganos em São Paulo Guloseimas 02h00 21/11/2019 No Masp, A Baianeira lança comida popular brasileira a outro patamar Restaurantes 12h00 15/11/2019 Ecully Charbon oferece hambúrguer gourmet de verdade em Perdizes Guloseimas 12h00 14/11/2019 Em Pinheiros, Casa Carbone é mescla de açougue e restaurante Restaurantes 12h00 09/11/2019 Holy Burger reabre na região central de SP com salão maior e novo cardápio Guloseimas 12h00 08/11/2019 Pinacoteca recebe feira temática com cafeterias e produtores de café Guloseimas 02h03 Restaurante Mateba leva horta ao prato na Vila Madalena Restaurantes 02h02 07/11/2019 Jojo Lab conjuga laboratório de receitas e restaurante de lamen na Vila Mariana Restaurantes 12h00 01/11/2019 Com restaurantes estrelados, festival promove mel de abelhas nativas Restaurantes 03h00 31/10/2019 Preciso, restaurante Murakami mescla tradição japonesa com intervenções autorais Restaurantes 12h00 Fazenda promove festival de leite cru com degustações na Vila Madalena Guloseimas 12h00 25/10/2019 Cold Stone distribui sorvete de graça neste sábado no Morumbi Guloseimas 14h59 24/10/2019 La Casa Peninsula Ibérica oferece paellas e pescados no Morumbi Restaurantes 12h00 18/10/2019 McDonald's inaugura milésima loja brasileira em casarão na avenida Paulista Guloseimas 17h21 Bel Coelho valoriza biomas brasileiros no cardápio do Clandestino Restaurantes 02h00 Inspirado pela cozinha do Amazonas, Banzeiro é uma viagem que vale fazer Restaurantes 02h00 Confira os destaques dos cinco restaurantes paulistanos no 50 Best latino Restaurantes 02h00 Semana em São Paulo tem dois grandes eventos gastronômicos Restaurantes 02h00 17/10/2019 Sujinho ocupa mais uma esquina da Consolação com café e hamburgueria; e aceita cartão Guloseimas 12h00 11/10/2019 Restaurante Boto parte da brasa para fazer trabalho autoral com ingredientes locais Restaurantes 02h00 10/10/2019 Restaurante A Baianeira chega ao Masp com brunch, bar e jantar Restaurantes 12h00 08/10/2019 Primeira loja de KitKat no Brasil tem mais de 50 sabores de chocolate e espaço instagramável Guloseimas 15h57 04/10/2019 Coletivo 217 oferece feijoada vegana e show de forró feminista em Diadema Mural 02h00 Restaurante Uó é a nova empreitada do grupo Pitico no Baixo Pinheiros Restaurantes 02h00 Com eventos gastronômicos em SP, outubro é o mês para quem curte comer e pensar em comida Restaurantes 02h00 Pequenino, restaurante japonês Kuro preza pela autenticidade e qualidade Restaurantes 02h00 03/10/2019 Balcão Verde oferece quitutes vegetarianos e infusões no centro de SP Guloseimas 08h00 30/09/2019 Restaurante nordestino em Guaianases tem pratos típicos em porções generosas Mural 16h29 27/09/2019 Hotel InterContinental recebe Chef Aprendiz para brunch beneficente Restaurantes 17h00 Soulmates serve cafés especiais em espaço dedicado a pets em Moema Guloseimas 02h00 Casas em SP preparam quitutes típicos para o Ano-Novo judaico Guloseimas 02h00 26/09/2019 Novo restaurante no Mirante 9 de Julho traz pratos descomplicados e drinques Restaurantes 08h00 Marialva serve culinária portuguesa feita com esmero e bons ingredientes Restaurantes 08h00 24/09/2019 Banoffee com tudo: sobremesa do momento tem até versão com bacon Guloseimas 02h00 23/09/2019 Casas comemoram Dia do Sorvete com casquinha a R$ 1 em São Paulo Guloseimas 08h00 19/09/2019 Mapu serve culinária taiwanesa com traços autorais e preparos acolhedores Restaurantes 12h00 18/09/2019 Clássico carioca, restaurante Gula Gula está de volta a São Paulo Restaurantes 16h21 17/09/2019 Madonna, Lady Gaga e pão rosa com glitter estão no menu da 'hamburgueria mais gay de SP' Guloseimas 12h00 15/09/2019 Sanduweek começa com sanduíches a R$ 19 em lanchonetes e restaurantes Guloseimas 02h00 13/09/2019 Chocolate Week 2019 começa nesta sexta (13) com doces cor-de-rosa Guloseimas 12h00 Saiba onde encontrar comidas como croissant e casquinha de sorvete pretos em SP Guloseimas 02h00 'Walking Dead' inspira a lanchonete Zombie Burger, em São Bernardo do Campo Guloseimas 02h00 Restaurante Greentable é novidade colorida e saudável na região do Itaim Restaurantes 02h00 12/09/2019 Informal, Quintal deBetti serve carnes nobres para até 1.500 pessoas em um dia Restaurantes 12h00 06/09/2019 No Outback, sai a fondue e entram a costela empanada e o hambúrguer com 8 fatias de bacon Restaurantes 07h51 Só neste ano são 56 novidades; confira por que Pinheiros é o melhor bairro para comer e badalar Restaurantes 02h00 Ver mais Mais lidas Em São Paulo, sala imersiva transporta público para o Japão Filmes em exibição na Mostra tratam da sexualidade e desejos dos idosos Saiba a programação de mais de 30 blocos em SP, incluindo Elza Soares no Baixo Augusta Múmias, esfinges e amuletos ocupam CCBB em nova mostra Bom e barato: conheça 21 restaurantes em SP com refeições por até R$ 50 Voltar ao topo Seta cimaÍcone seta para cima Curta o Guia Folha: TwitterÍcone do Twitter InstagramÍcone do instagram Notícias por e-mail Enviar x Roteiros Cinema Restaurantes Guloseimas Passeios Exposições Shows Teatro Bares Concertos Criança Dança Noite Guia FolhaLogo do Guia da Folha Guia da Folha Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress (pesquisa@folhapress.com.br) Ícone de fechar Ícone Facebook Ícone Twitter Ícone de envelope Ícone de envelope Ícone Whatsapp","categorias":[""]}
{"titulo":"Nova Bark & Crust é especializada em churrasco americano","descricao":"Cada vez mais moderninhas, as churrascarias ganharam um representante de peso com a inauguração da Bark & Crust, no começo deste ano, na região de Pinheiros. Leia mais (02/07/2020 - 02h00)","conteudo":"Nova Bark & Crust é especializada em churrasco americano - 07/02/2020 - Restaurantes - Guia Folha Logo da Folha de S.Paulo Folha de S. Paulo CheckÍcone de check Assine a Folha Guia FolhaLogo do Guia da Folha Guia da Folha São Paulo MenuÍcone que representa o menu Roteiros Guia FolhaLogo do Guia da Folha Guia da Folha 43ª Mostra Cinema Exposições Restaurantes Shows Teatro Grátis Bem-Avaliados Assine a Folha FecharÍcone de fechar Roteiros Hoje 43ª Mostra Cinema Shows Concertos Teatro Dança Exposições Criança Passeios O Melhor de sãopaulo 2019 Restaurantes Guloseimas Bares Noite Mural Grátis Bem-Avaliados Blog mural Siga o Guia TwitterÍcone do Twitter InstagramÍcone do instagram Ícone de lupa No Guia Todo O Melhor de sãopaulo 2017 - RESTAURANTES Cinema Shows Concertos Teatro Dança Exposições Passeios Criança Restaurantes Guloseimas Bares Noite Mural O Melhor de sãopaulo 2019 - Restaurantes O Melhor de sãopaulo 2019 - Bares O Melhor de sãopaulo 2019 - Guloseimas Restaurantes Nova Bark & Crust é especializada em churrasco americano Endereço conta com bar, restaurante, açougue e playground Maior Menor Url curta Erramos? 07/02/2020 2h00 Marina Consiglio São Paulo Cada vez mais moderninhas, as churrascarias ganharam um representante de peso com a inauguração da Bark & Crust, no começo deste ano, na região de Pinheiros. O motivo está no comando da casa, que tem à frente Daniel Lee --primeiro juiz brasileiro a integrar a Kansas City Barbecue Society (KCBS), maior entidade internacional de churrasco, e um dos principais pitmasters (mestre churrasqueiro) do mundo. T-Bone maturado a seco servido no Bark & Crust - Henrique Peron/Divulgação Em espaço amplo, que lembra um food park, funcionam bar, restaurante, açougue e um pequeno playground para os pequenos. Ali, são combinados dois universos da carne: o da maturação a seco (dry aged) e o do churrasco defumado, feito no pit smoker, um equipamento usado no preparo típico do sul dos Estados Unidos. Além do defumador, a casa dispõe de uma parrilla e de fogo de chão. Nas mesas comunitárias do salão, são degustados itens como o brisket (R$ 62,70; da ala defumada) ou o ribeye steak (R$ 207,70; da seção a carvão). Pedidos à parte, os acompanhamentos incluem uma versão própria do clássico mac'n'cheese (R$ 25,70). R. Artur de Azevedo, 657, Cerqueira César, tel. 2649-0950. Ter.: 19h às 23h30. Qua. a sáb.: 12h às 15h e 19h às 23h30. Dom.: 12h às 17h. $$$ Leia mais Restaurantes Outback lança seu primeiro hambúrguer vegano Restaurantes Finalista do Bocuse d'Or, jovem chef mostra ambição em criações ousadas no novo Animus Restaurantes Restaurante Mescla recebe As Lourdetes para jantar do Dia da Candelária Guia indica Lá da Venda Brasileira | 3 Le Manjue Organique Variada | 3 Terra Madre Osteria Italiana | 2 La Peruana Cevichería Peruana | 3 Arturito Variada | 5 Comentários Ver todos os comentários Comentar esta reportagem Termos e condições Últimas 14/02/2020 Laskarina Bouboulina é casa descontraída com receitas de viés mediterrâneo Restaurantes 02h00 Padeira Izabela Tavares abre casa própria, na Vila Madalena Guloseimas 02h00 07/02/2020 Campeão do Masterchef combina mineirices e apuro técnico no Benza Restaurantes 02h00 Nova Bark & Crust é especializada em churrasco americano Restaurantes 02h00 Simpática, lanchonete Não É Pão aposta na brasilidade Guloseimas 02h00 31/01/2020 Outback lança seu primeiro hambúrguer vegano Restaurantes 02h00 Restaurante Mescla recebe As Lourdetes para jantar do Dia da Candelária Restaurantes 02h00 Finalista do Bocuse d'Or, jovem chef mostra ambição em criações ousadas no novo Animus Restaurantes 02h00 Croissants são especialidade no pequenino Mintchi Guloseimas 02h00 24/01/2020 McDonald's celebra o aniversário de São Paulo com sanduíche de mortadela Guloseimas 16h54 Casa peruana vinda de Mato Grosso do Sul tem influência japonesa Restaurantes 02h00 De doces de graça a gim-tônica a R$ 4,66, veja onde comer e beber no aniversário de SP Bares 02h00 Antiga Pizzaria Nacional, em Moema, vira trattoria moderninha Restaurantes 02h00 17/01/2020 Manu Buffara e Marcos Livi recebem chefs internacionais para jantar a 12 mãos Restaurantes 02h00 Casa na região de Moema exagera em versão da Amazônia para inglês ver Restaurantes 02h00 Cacau é a estrela da Choco Bean to Bar, nova loja da Chocolat du Jour Guloseimas 02h00 10/01/2020 Confira um roteiro com sorvetes e milk-shakes para se refrescar nos dias quentes Guloseimas 02h00 Lanchonete Hey Daisy tem comidinhas para o dia todo Guloseimas 02h00 Com menu variado, Otel foge do padrão anódino de comida de hotel Restaurantes 02h00 Praça Vilaboim ganha restaurante italiano, o Vicoboim Restaurantes 02h00 03/01/2020 Saiba onde encontrar os tradicionais bolo de reis e galette des rois em São Paulo Guloseimas 05h00 Hospedaria apresenta projeto com cozinha de imigrantes Restaurantes 02h00 No shopping Pátio Higienópolis, Su serve comida japonesa Restaurantes 02h00 30/12/2019 Barrado pela USP, Réveillon do restaurante Vista será no Jockey Club Restaurantes 16h06 27/12/2019 Cinco hotéis e padarias oferecem menus de brunch e café da manhã após a virada em SP Guloseimas 08h00 Diò foge da tradição italiana ao entregar sabores abrasileirados e medianos Restaurantes 02h00 De filmes a baladas, confira os melhores de 2019 em 17 categorias no Guia Cinema 02h00 Confira a programação de Réveillon em 12 praias do litoral norte e sul de São Paulo Passeios 02h00 20/12/2019 Até o macarrão é cor-de-rosa no novo Café Cherie Guloseimas 02h00 Pablo Oazen exalta ingredientes brasileiros no Benza, sua estreia em São Paulo Restaurantes 02h00 Confira restaurantes que oferecem ceias na véspera de Natal e Ano-Novo Restaurantes 02h00 Érick Jacquin volta ao comando das panelas com inauguração do Président Restaurantes 02h00 Com intervenções arrojadas na cozinha, Lassù oferece mais do que cenário para selfies Restaurantes 02h00 13/12/2019 Veja dicas de presentes comestíveis para este Natal Guloseimas 02h00 Com confortável regularidade na cozinha, bar [a]típico ganha status de restaurante Restaurantes 02h00 Com salão giratório, Lassù oferece vista privilegiada de São Paulo Restaurantes 02h00 Com Osteria Nonna Rosa, Rodolfo de Santis chega aos Jardins Restaurantes 02h00 09/12/2019 Hello Kitty ganha restaurante temático na Liberdade Guloseimas 19h13 06/12/2019 Panetones salgado ou de KitKat são opções para o fim de ano; veja seleção Guloseimas 02h00 Com bons pescados, Cais serve cozinha que transita entre bruto e delicado Restaurantes 02h00 Saiba onde encomendar ceias para as festas de final de ano Restaurantes 02h00 Festival em São Paulo reúne receitas com ingredientes indígenas e quilombolas Restaurantes 02h00 05/12/2019 Famiglia Mancini tem cantinho de 'O Irlandês', da Netflix, com menu especial Restaurantes 15h04 02/12/2019 Melhores do Guia: eleja as principais sanduicherias e cafeterias abertas em 2019 Guloseimas 12h00 Melhores do Guia: vote no principal restaurante inaugurado em 2019 Restaurantes 12h00 29/11/2019 Novo Cais entrega culinária autoral com pescados e charcutaria do mar Restaurantes 02h00 Três restaurantes paulistanos dão cria e inauguram cafés e padaria Guloseimas 02h00 Restaurantes apostam na brasa como um dos principais ingredientes do cardápio; confira Restaurantes 02h00 De cinema a open bar, confira promoções para aproveitar a Black Friday em São Paulo Passeios 00h01 22/11/2019 Restaurante em Moema faz pastiche tropical com barco, ocas e plantas artificiais Restaurantes 12h00 Confira uma seleção com seis cafés veganos em São Paulo Guloseimas 02h00 21/11/2019 No Masp, A Baianeira lança comida popular brasileira a outro patamar Restaurantes 12h00 15/11/2019 Ecully Charbon oferece hambúrguer gourmet de verdade em Perdizes Guloseimas 12h00 14/11/2019 Em Pinheiros, Casa Carbone é mescla de açougue e restaurante Restaurantes 12h00 09/11/2019 Holy Burger reabre na região central de SP com salão maior e novo cardápio Guloseimas 12h00 08/11/2019 Pinacoteca recebe feira temática com cafeterias e produtores de café Guloseimas 02h03 Restaurante Mateba leva horta ao prato na Vila Madalena Restaurantes 02h02 07/11/2019 Jojo Lab conjuga laboratório de receitas e restaurante de lamen na Vila Mariana Restaurantes 12h00 01/11/2019 Com restaurantes estrelados, festival promove mel de abelhas nativas Restaurantes 03h00 31/10/2019 Preciso, restaurante Murakami mescla tradição japonesa com intervenções autorais Restaurantes 12h00 Fazenda promove festival de leite cru com degustações na Vila Madalena Guloseimas 12h00 25/10/2019 Cold Stone distribui sorvete de graça neste sábado no Morumbi Guloseimas 14h59 24/10/2019 La Casa Peninsula Ibérica oferece paellas e pescados no Morumbi Restaurantes 12h00 18/10/2019 McDonald's inaugura milésima loja brasileira em casarão na avenida Paulista Guloseimas 17h21 Bel Coelho valoriza biomas brasileiros no cardápio do Clandestino Restaurantes 02h00 Inspirado pela cozinha do Amazonas, Banzeiro é uma viagem que vale fazer Restaurantes 02h00 Confira os destaques dos cinco restaurantes paulistanos no 50 Best latino Restaurantes 02h00 Semana em São Paulo tem dois grandes eventos gastronômicos Restaurantes 02h00 17/10/2019 Sujinho ocupa mais uma esquina da Consolação com café e hamburgueria; e aceita cartão Guloseimas 12h00 11/10/2019 Restaurante Boto parte da brasa para fazer trabalho autoral com ingredientes locais Restaurantes 02h00 10/10/2019 Restaurante A Baianeira chega ao Masp com brunch, bar e jantar Restaurantes 12h00 08/10/2019 Primeira loja de KitKat no Brasil tem mais de 50 sabores de chocolate e espaço instagramável Guloseimas 15h57 04/10/2019 Coletivo 217 oferece feijoada vegana e show de forró feminista em Diadema Mural 02h00 Restaurante Uó é a nova empreitada do grupo Pitico no Baixo Pinheiros Restaurantes 02h00 Com eventos gastronômicos em SP, outubro é o mês para quem curte comer e pensar em comida Restaurantes 02h00 Pequenino, restaurante japonês Kuro preza pela autenticidade e qualidade Restaurantes 02h00 03/10/2019 Balcão Verde oferece quitutes vegetarianos e infusões no centro de SP Guloseimas 08h00 30/09/2019 Restaurante nordestino em Guaianases tem pratos típicos em porções generosas Mural 16h29 27/09/2019 Hotel InterContinental recebe Chef Aprendiz para brunch beneficente Restaurantes 17h00 Soulmates serve cafés especiais em espaço dedicado a pets em Moema Guloseimas 02h00 Casas em SP preparam quitutes típicos para o Ano-Novo judaico Guloseimas 02h00 26/09/2019 Novo restaurante no Mirante 9 de Julho traz pratos descomplicados e drinques Restaurantes 08h00 Marialva serve culinária portuguesa feita com esmero e bons ingredientes Restaurantes 08h00 24/09/2019 Banoffee com tudo: sobremesa do momento tem até versão com bacon Guloseimas 02h00 23/09/2019 Casas comemoram Dia do Sorvete com casquinha a R$ 1 em São Paulo Guloseimas 08h00 19/09/2019 Mapu serve culinária taiwanesa com traços autorais e preparos acolhedores Restaurantes 12h00 18/09/2019 Clássico carioca, restaurante Gula Gula está de volta a São Paulo Restaurantes 16h21 17/09/2019 Madonna, Lady Gaga e pão rosa com glitter estão no menu da 'hamburgueria mais gay de SP' Guloseimas 12h00 15/09/2019 Sanduweek começa com sanduíches a R$ 19 em lanchonetes e restaurantes Guloseimas 02h00 13/09/2019 Chocolate Week 2019 começa nesta sexta (13) com doces cor-de-rosa Guloseimas 12h00 Saiba onde encontrar comidas como croissant e casquinha de sorvete pretos em SP Guloseimas 02h00 'Walking Dead' inspira a lanchonete Zombie Burger, em São Bernardo do Campo Guloseimas 02h00 Restaurante Greentable é novidade colorida e saudável na região do Itaim Restaurantes 02h00 12/09/2019 Informal, Quintal deBetti serve carnes nobres para até 1.500 pessoas em um dia Restaurantes 12h00 06/09/2019 No Outback, sai a fondue e entram a costela empanada e o hambúrguer com 8 fatias de bacon Restaurantes 07h51 Só neste ano são 56 novidades; confira por que Pinheiros é o melhor bairro para comer e badalar Restaurantes 02h00 Ver mais Mais lidas Em São Paulo, sala imersiva transporta público para o Japão Múmias, esfinges e amuletos ocupam CCBB em nova mostra Saiba a programação de mais de 30 blocos em SP, incluindo Elza Soares no Baixo Augusta Filmes em exibição na Mostra tratam da sexualidade e desejos dos idosos Bom e barato: conheça 21 restaurantes em SP com refeições por até R$ 50 Voltar ao topo Seta cimaÍcone seta para cima Curta o Guia Folha: TwitterÍcone do Twitter InstagramÍcone do instagram Notícias por e-mail Enviar x Roteiros Cinema Restaurantes Guloseimas Passeios Exposições Shows Teatro Bares Concertos Criança Dança Noite Guia FolhaLogo do Guia da Folha Guia da Folha Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress (pesquisa@folhapress.com.br) Ícone de fechar Ícone Facebook Ícone Twitter Ícone de envelope Ícone de envelope Ícone Whatsapp","categorias":[""]}
{"titulo":"BBB 20: Lucas deve ser o quarto eliminado do programa","descricao":"Lucas deve ser o eliminado da noite desta terça-feira (18) no Big Brother Brasil 20. É o que aponta enquete feita com leitores do F5, que até às 21h indicava 61% das intenções de votos para o fisioterapeuta, contra 33% para Victor Hugo, e 6% para Babu. Leia mais (02/18/2020 - 21h00)","conteudo":"F5 - Televisão - BBB20 - BBB 20: Lucas deve ser o quarto eliminado do programa - 18/02/2020 Pular para o conteúdo [1] Pular para o menu [2] Busca [3] Folha de S. Paulo Opinião Politica Mundo Economia Cotidiano Esporte Cultura F5 TV Folha Classificados Assine a Folha Exibir o menu O site de entretenimento da Folha F5: Tudo sobre o mundo das celebridades e outras curiosidades Curtir Seguir Seguir Curtir Seguir Buscar no F5 Buscar Celebridades Carnaval Televisão A Fazenda 11 BBB20 Novelas Telepadi Astrologia Horóscopo Nerdices Comic Con Música Cinema e Séries Diversão Estilo e Beleza SPFW Viva Bem Bichos Fofices Você viu? Prêmio F5 colunistas Alexa Salomão Aventura na cozinha Bate-Papo na Web Biblioteca da Vivi Bom de Garfo Colo de Mãe De Faixa a Coroa Maria Cecília Prado Tony Goes Zapping - Padi blogs Bom pra Cachorro Do Meu Folhetim Enfim sós Gatices X de Sexo Top 5 Fotos últimas notícias BBB20 Paredão Imune Líder Eliminado Eliminado Paredão Eliminado Paredão Status: Líder Anjo Imune Poder do veto Paredão Eliminado Desclassificado BBB 20: Lucas deve ser o quarto eliminado do programa Brother disputa paredão com Victor Hugo e Babu Lucas - Globo compartilhamento Especial Ícone fechar compartilhamento Especial Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha ASSINE ou FAÇA LOGIN Ícone fechar Copiar link Imprimir > Comunicar erros RECEBA AS NOTÍCIAS DO F5 18.fev.2020 às 21h00 São Paulo Lucas deve ser o eliminado da noite desta terça-feira (18) no Big Brother Brasil 20. É o que aponta enquete feita com leitores do F5, que até às 21h indicava 61% das intenções de votos para o fisioterapeuta, contra 33% para Victor Hugo, e 6% para Babu. Lucas foi escolhido para ir ao paredão pelo líder Guilherme. Victor Hugo e Babu foram os dois mais votados pela casa. O fisioterapeuta esteve envolvido em várias polêmicas, como o teste de fidelidade, estratégia pensada por alguns dos participantes do BBB para fazer com que famosas comprometidas se queimassem dentro do programa. Momentos BBB 20 ic_save ic_share Leia Mais Ícone fechar Voltar Ver novamente Voltar Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar Final do conteúdo compartilhamento Especial Ícone fechar compartilhamento Especial Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha ASSINE ou FAÇA LOGIN Ícone fechar Copiar link Imprimir > Comunicar erros Envie sua notícia Erramos? Comentários Ver todos os comentários Comentar esta reportagem Termos e condições gostou? leia também BBB 20: Daniel diz que Gizelly tem 'uma banana lá embaixo' ao ver sister de biquíni BBB 20: Daniel dá risada de Thelma após sister chorar e revelar que está passando mal de fome BBB 20: Filho de Pyong Lee é cabeludo e saudável, diz Sammy horas após nascimento Previsões diárias Áries Áries Touro Touro Gêmeos Gêmeos Câncer Câncer Leão Leão Virgem Virgem Libra Libra Escorpião Escorpião Sagitário Sagitário Capricórnio Capricórnio Aquário Aquário Peixes Peixes Página do F5 no Facebook Mais lidas Luiz Bacci, do Cidade Alerta, revela ao vivo a uma mãe que a filha foi assassinada Casado com prefeito de Lins, Max Souza estreia na Pérola Negra e diz querer 'orgasmo na avenida' Luiz Bacci diz que faz parte revelar assassinato de Marcela na TV, mas que caso machucou a todos Luiz Bacci é xingado ao vivo por irmão de suspeito de matar ex-'Chiquititas': 'Você é o maior pilantra' Tony Goes: Quem critica fantasia de índio não entende o que é o Carnaval VOLTAR AO TOPO Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress (pesquisa@folhapress.com.br).","categorias":[""]}
{"titulo":"Europeus lançam a Solar Orbiter, sonda destinada a estudar o Sol de perto","descricao":"Partiu ao espaço nesta segunda-feira (10) mais uma sonda destinada a investigar de perto os mistérios da grande usina de energia do nosso sistema planetário: a europeia Solar Orbiter. Não estaríamos aqui hoje não fosse o Sol (e, claro, a conveniência de a Terra estar no lugar certo para nem fritar, nem congelar), mas restam [...] ... Leia post completo no blog Leia mais (02/10/2020 - 02h00)","conteudo":"Europeus lançam a Solar Orbiter, sonda destinada a estudar o Sol de perto – Mensageiro Sideral Menu Assine Folha de S.Paulo Entrar Buscar Colunas e Blogs Blogs Blogs Ícone fechar Busca Buscar no sites da Folha de S.Paulo Buscar Ícone fechar Mensageiro Sideral De onde viemos, onde estamos e para onde vamos Salvador Nogueira Perfil do blogueiro Ícone fechar Salvador Nogueira é jornalista de ciência e autor de 11 livros Perfil completo Link externo, abre perfil do blogueiro no Facebook Link externo, abre página RSS do blog Ícone RSS Home Astronomia Astronáutica Ciência planetária Astrobiologia Coluna Astrofísica Exoplanetas Marte Efemérides Lua Cosmologia Estelar Extragaláctica Júpiter História Estados Unidos Saturno SETI Plutão New Horizons China Kepler Cassini Política científica Física Galáctica Terra Estação Espacial Internacional Hubble Comércio espacial Rosetta Juno Sol Cometa Ison Geologia Ceres Dawn Evolução Uncategorized Japão Urano Voyager Índia Europa Vênus Ficção Educação Gemini Spitzer Mercúrio Robótica Supernovas Netuno Paleobiologia Perseidas Mais Assine Fechar sidebar menu Ícone fechar Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas Contraste Claro Escuro Edições United States of America flag ENG Spain flag ESP Siga a folha Link externo, abre a página da Folha no Twitter Link externo, abre a página da Folha no Linkedin Ícone Linkedin Link externo, abre o perfil da Folha no Instagram Link externo, abre a página RSS da Folha Ícone RSS 10.fev.2020 às 2h00 Europeus lançam a Solar Orbiter, sonda destinada a estudar o Sol de perto compartilhamento Especial compartilhamento Especial Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha ASSINE ou FAÇA LOGIN Ícone mais opções Ícone fechar Copiar link Concepção artística da Solar Orbiter, sonda da ESA destinada a estudar o Sol de perto. (Crédito: ESA) Salvador Nogueira Partiu ao espaço nesta segunda-feira (10) mais uma sonda destinada a investigar de perto os mistérios da grande usina de energia do nosso sistema planetário: a europeia Solar Orbiter. Não estaríamos aqui hoje não fosse o Sol (e, claro, a conveniência de a Terra estar no lugar certo para nem fritar, nem congelar), mas restam muitos mistérios não solucionados sobre nossa estrela-mãe. A Solar Orbiter fará dobradinha com a já lançada e operacional Parker Solar Probe, americana, que vem batendo recordes sucessivos de aproximação máxima do Sol para investigar seus segredos. Até agora, em órbitas cada vez mais excêntricas (ovais), a sonda já chegou a estar a apenas 18,6 milhões de quilômetros da fotosfera (a superfície solar), em 29 de janeiro. Foi sua quarta passagem de raspão pelo Sol, literalmente mergulhando em sua coroa (a atmosfera estendida da estrela). Em futuras órbitas, a distância mínima da Parker com o astro-rei será encurtada ainda mais, chegando a meros 6,2 milhões de quilômetros. Em contraste, a Solar Orbiter tem a promessa de vida mais fácil. Após ser impulsionada pelo foguete americano Atlas 5, a partir de Cabo Canaveral, na Flórida, a sonda europeia será inserida numa órbita elíptica ao redor do Sol, que será ajustada por meio de passagens de raspão pela Terra e por Vênus, usando a gravidade dos planetas como estilingue. Daqui a dois anos, ela deve atingir sua órbita operacional, que chegará no mínimo a 42 milhões de km da fotosfera. É bem mais que a Parker, mas não é exatamente uma brisa. Seu periélio (ponto de máxima aproximação do Sol) levará a espaçonave para mais perto do Sol que Mercúrio, o menor e mais interno dos planetas. Para lidar com o calor, a Airbus, empresa responsável pelo projeto e pela construção da Solar Orbiter, desenvolveu um revestimento chamado SolarBlack. Aplicado ao escudo térmico da sonda, ele protegerá os 10 instrumentos embarcados de temperaturas superiores a 500° C – suficientes para derreter chumbo. Futuros encontros com os planetas ajudarão a colocar a sonda numa órbita cada vez mais inclinada, dando meios para observar as latitudes mais altas da estrela – algo que a Parker, com órbita cuja inclinação de 3,4° com relação ao Sol (praticamente no equador solar), não permite fazer. Em sua missão estendida, se a Solar Orbiter aguentar até lá, sua inclinação orbital poderá chegar a até 33 graus. As duas sondas, portanto, são complementares, e não por acaso há grande participação da Nasa no projeto da ESA. Juntas, elas devem fornecer o quadro mais completo já produzido do funcionamento do maravilhoso motor nuclear do Sistema Solar. Esta coluna é publicada às segundas-feiras, na Folha Corrida. Siga o Mensageiro Sideral no Facebook, no Twitter e no YouTube Envie sua notícia Erramos? Busca Busca no blog Mais lidas Não prenda a respiração esperando a supernova de Betelgeuse Força Espacial dos EUA nasce com mais intenções do que capacidades Nasa encerra operações do Spitzer, um de seus grandes telescópios espaciais Europeus lançam a Solar Orbiter, sonda destinada a estudar o Sol de perto Nasa planeja missões a Vênus e a luas de Júpiter e Netuno entre 2025 e 2029 Tags nasa marte lua vida terra cometa júpiter planeta asteroide plutão hubble spacex planetas exoplanetas new horizons saturno água kepler pouso espacial Folha de S.Paulo Topo Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress","categorias":[""]}
{"titulo":"Design Inteligente: vícios de origem do neocriacionismo","descricao":"Estamos de volta com mais uma série de fôlego no blog. Desta vez, meu objetivo é apresentar uma crítica da defesa do DI (Design Inteligente) feita recentemente, em artigo nesta Folha, pelo professor Marcos Eberlin, químico da Universidade Presbiteriana Mackenzie. Para quem não sabe, a hipótese do Design Inteligente é uma vertente do pensamento criacionista que [...] ... Leia post completo no blog Leia mais (02/13/2020 - 12h49)","conteudo":"Design Inteligente: vícios de origem do neocriacionismo – Darwin e Deus Menu Assine Folha de S.Paulo Entrar Buscar Colunas e Blogs Blogs Blogs Ícone fechar Busca Buscar no sites da Folha de S.Paulo Buscar Ícone fechar Darwin e Deus Um blog sobre teoria da evolução, ciência, religião e a terra de ninguém entre elas Reinaldo José Lopes Perfil do blogueiro Ícone fechar Blog aborda os mais recentes estudos sobre a evolução do homem e dos demais seres vivos, explica o que a ciência tem a dizer sobre o fenômeno da fé e a história das religiões. É produzido pelo jornalista Reinaldo José Lopes. Perfil completo Link externo, abre um novo e-mail Ícone envelope Link externo, abre página RSS do blog Ícone RSS Home Compreensão pública da ciência História das religiões Arqueologia História Exegese bíblica Biodiversidade Maluquices do Reinaldo Evolução humana Paleontologia Igreja Católica Jesus histórico Antropologia Bioética Genômica Uncategorized Judaísmo História da ciência Mitologia Primatologia Evolução cultural Psicologia evolucionista Literatura Comportamento animal Linguística Política científica Cosmologia Biologia celular Videopost Biogeografia Vaticano Microbiologia Biotecnologia Exobiologia Sociobiologia Evo-devo Mudança climática Religião e política Filosofia Ficção científica Biomecânica Astronomia Islã Ciência planetária Fantasia Apresentação Química Geologia Física Seleção artificial Botânica origem da vida Hinduísmo Mais Assine Fechar sidebar menu Ícone fechar Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas Contraste Claro Escuro Edições United States of America flag ENG Spain flag ESP Siga a folha Link externo, abre a página da Folha no Twitter Link externo, abre a página da Folha no Linkedin Ícone Linkedin Link externo, abre o perfil da Folha no Instagram Link externo, abre a página RSS da Folha Ícone RSS 13.fev.2020 às 12h49 Design Inteligente: vícios de origem do neocriacionismo compartilhamento Especial compartilhamento Especial Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha ASSINE ou FAÇA LOGIN Ícone mais opções Ícone fechar Copiar link Toumaï Reinaldo José Lopes Estamos de volta com mais uma série de fôlego no blog. Desta vez, meu objetivo é apresentar uma crítica da defesa do DI (Design Inteligente) feita recentemente, em artigo nesta Folha, pelo professor Marcos Eberlin, químico da Universidade Presbiteriana Mackenzie. Para quem não sabe, a hipótese do Design Inteligente é uma vertente do pensamento criacionista que busca usar métodos da ciência moderna (com ênfase especial na bioquímica) para identificar sinais de um projeto inteligente ou “design” nos seres vivos. A ideia é mostrar que a teoria da evolução se assenta sobre bases empíricas frágeis e, portanto, deveria ser abandonada em favor da hipótese da ação de um designer cósmico que pode ou não ser identificado com o Deus das religiões tradicionais. O texto do professor Marcos, como eu já disse pessoalmente a ele por meio de nossas redes sociais, pareceu-me uma simples lista de nomes e conceitos que apoiariam o DI, sem uma tentativa de argumentação. Pretendo mostrar aqui que essa lista nem de longe fortalece a posição do DI — aliás, revela que ele jamais se sustentou nem dá sinais de que algum dia há de se sustentar como alternativa CIENTÍFICA à teoria da evolução. Como a lista do artigo original é gigantesca e não diz quase nada para o leitor que não está familiarizado com o (suposto) debate, precisarei fazer uma série de posts, mas tentarei compensar a falta de concisão com o máximo possível de clareza explicativa. Contudo, antes de mergulhar nos exemplos propriamente ditos, acho que é importante passar a limpo alguns pressupostos básicos: 1)O Design Inteligente não nasceu como um movimento científico É isso o que estou chamando de “vício de origem” no título do post. Podem ou não existir cientistas sérios que abraçam a ideia hoje (daí a abraçá-la por boas razões é outra história), mas é público e notório que o DI foi pensado como estratégia da “guerra cultural” americana, com o objetivo de oferecer à população dos EUA o que seus criadores consideram uma alternativa filosófica e espiritual ao “materialismo” da ciência moderna. Os dados científicos que supostamente apoiam o DI não vieram primeiro: o que veio primeiro foi a visão filosófica — e, em larga medida, religiosa. Essa lógica está por trás da chamada “Estratégia da Cunha” gestada pelo Instituto Discovery (parceiro do trabalho do professor Marcos no Mackenzie) ao longo dos anos 1990. A tal “cunha” é a própria ideia de DI, que serviria para abrir caminho, dentro da ciência, a um retorno à visão cristã tradicional de que os seres humanos e o Universo foram criados diretamente por Deus, derrotando assim os “males do materialismo científico”. Como disse um dos arquitetos da estratégia, o professor de direito Phillip Johnson, que morreu em 2019: “Se compreendermos nossa própria época, saberemos que é preciso afirmar a realidade de Deus desafiando o domínio do materialismo e do naturalismo no mundo da mente. Com a ajuda de muitos amigos, desenvolvi uma estratégia para fazer isso, que chamamos de ‘cunha’.” Ou como diz o matemático William Dembski, outro expoente do movimento: “Cristo é indispensável para qualquer teoria científica, mesmo se os que trabalham com ela não tenham a menor ideia sobre Jesus. O lado pragmático de uma teoria científica pode, é claro, ser seguido sem recorrer a Cristo. Mas a correção conceitual da teoria só pode, no fim das contas, ser encontrada em Cristo.” É claro que isso, por si só, não mostra que os argumentos do DI estão errados. Mostra apenas que ele não é um movimento científico desinteressado que toma os dados experimentais como ponto de partida. Pelo contrário, seu ponto de partida é filosófico e religioso. 2)A relação entre o DI e o criacionismo tradicional é de parentesco estreito A maioria dos membros do DI nos EUA e no mundo defendeu posições do criacionismo tradicional (em geral, o da Terra jovem, segundo o qual a Terra e o Universo têm poucos milhares de anos, conforme a leitura literal da Bíblia). O livro didático americano “Of Pandas and People”, cujas versões publicadas defendem o DI e foram objeto de decisões judiciais contrárias a elas nos EUA na década passada, inicialmente usava a palavra “criacionismo” no lugar de “design inteligente” em seus rascunhos. Seria, portanto, interessante que os defensores do DI esclarecessem exatamente em qual modelo das origens do Universo, da Terra e da vida realmente acreditam antes de apenas lançar dúvidas sobre a teoria da evolução. Não adianta muito dizer que agnósticos ou ateus ou defensores da teoria dos Deuses Astronautas também se dizem defensores do DI. Essas exceções não mudam o fato de que, em geral, há uma relação estreita entre o teísmo literalista (em geral literalista bíblico cristão) e o movimento. Por enquanto é isso. Voltaremos em breve com mais posts sobre o tema. ————– Conheça o canal do blog no YouTube Siga-me nas redes sociais: Facebook (do blog), Facebook (pessoal), Twitter, Instagram Meu Currículo Lattes Envie sua notícia Erramos? Busca Busca no blog Mais lidas Milhares de cientistas assinam carta contra política ambiental de Bolsonaro Design Inteligente: vícios de origem do neocriacionismo Diversidade étnica e cultural em O Senhor dos Anéis, na série e nos livros Escavação traz pistas sobre os primeiros cristãos da Etiópia Comemore o Dia de Darwin com os melhores vídeos sobre evolução Tags Antropologia Folha de S.Paulo Topo Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress","categorias":[""]}
{"titulo":"Gastronomia coreana é tão pop quanto 'Parasita'","descricao":"Bicho-papão do Oscar de 2020, o filme \"Parasita\" deu ainda mais visibilidade à cultura coreana, em alta no mundo todo graças às bandas adolescentes de K-pop. A culinária da Coreia também faz sucesso estrondoso onde a comunidade imigrante é numerosa e integrada -caso de Los Angeles, nos Estados Unidos. Em São Paulo, onde vivem [...] ... Leia post completo no blog Leia mais (02/13/2020 - 02h00)","conteudo":"Gastronomia coreana é tão pop quanto ‘Parasita’ – Cozinha Bruta Menu Assine Folha de S.Paulo Entrar Buscar Colunas e Blogs Blogs Blogs Ícone fechar Busca Buscar no sites da Folha de S.Paulo Buscar Ícone fechar Cozinha Bruta Comida de verdade, receitas e papo sobre gastronomia com humor (bom e mau) Marcos Nogueira Perfil do blogueiro Ícone fechar Marcos Nogueira é jornalista profissional e cozinheiro amador. O blog aborda a gastronomia de forma crítica e original Perfil completo Link externo, abre um novo e-mail Ícone envelope Link externo, abre perfil do blogueiro no Facebook Link externo, abre perfil do blogueiro no Twitter Link externo, abre perfil do blogueiro no Instagram Link externo, abre página RSS do blog Ícone RSS Home crônica comer fora beber receita Sem categoria agenda Mais Assine Fechar sidebar menu Ícone fechar Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas Contraste Claro Escuro Edições United States of America flag ENG Spain flag ESP Siga a folha Link externo, abre a página da Folha no Twitter Link externo, abre a página da Folha no Linkedin Ícone Linkedin Link externo, abre o perfil da Folha no Instagram Link externo, abre a página RSS da Folha Ícone RSS 13.fev.2020 às 2h00 Gastronomia coreana é tão pop quanto ‘Parasita’ compartilhamento Especial compartilhamento Especial Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha ASSINE ou FAÇA LOGIN Ícone mais opções Ícone fechar Copiar link Bibimbap, um dos pratos mais populares da cozinha coreana (Oldlane/Pixabay) Marcos Nogueira Bicho-papão do Oscar de 2020, o filme “Parasita” deu ainda mais visibilidade à cultura coreana, em alta no mundo todo graças às bandas adolescentes de K-pop. A culinária da Coreia também faz sucesso estrondoso onde a comunidade imigrante é numerosa e integrada –caso de Los Angeles, nos Estados Unidos. Em São Paulo, onde vivem cerca de 50 mil coreanos e descendentes, começa a assimilar essa gastronomia. É muito fácil gostar da comida coreana. Por trás de nomes esquisitos, cheiros pungentes e apresentações enigmáticas, estão sabores familiares. Só como exemplo, um dos rituais gastronômicos mais populares da Coreia é preparar churrasco enquanto se bebe cerveja. QUEM SÃO, ONDE MORAM, COMO VIVEM A comunidade coreana começou a se estabelecer em São Paulo na década de 1960. Os imigrantes se destacaram na indústria e no comércio de têxteis. Muitos se instalaram no Bom Retiro, onde ficam as oficinas. Outros preferiram viver na Aclimação, bairro tranquilo e ajardinado que viveu um boom imobiliário no fim do século passado. A leva mais recente de estrangeiros é composta por funcionários de multinacionais de origem coreana. Eles escolheram como base a região do Morumbi, próxima às sedes de companhias como Samsung, LG e Hyundai. O QUE NÃO PODE FALTAR À MESA Kimchi É o alimento mais típico da dieta coreana. Trata-se de vegetais fermentados em uma mistura picante de temperos. Além do kimchi de acelga, há os de alho, nabo, pepino e folha de mostarda, entre outros. Banchan São porções pequenas de comidas variadas que acompanham todas as refeições. Kimchi, peixinhos secos, panqueca de cebolinha, batata-doce caramelizada, broto de feijão e até salsicha podem compor o banchan. Arroz Como toda culinária asiática, a coreana tem o arroz como carboidrato principal. Ele é servido sem temperos, como o Gohan japonês. (Siga e curta a Cozinha Bruta nas redes sociais. Acompanhe os posts do Instagram, do Facebook e do Twitter.) INGREDIENTES TÍPICOS Gochujang É uma pasta fermentada de pimenta malagueta, arroz e soja, que os coreanos metem em quase tudo. Não é tão picante quanto a cor vermelha intensa dá a entender. Toppoki São rolos feitos de massa de arroz, com consistência de um nhoque firme e sabor neutro. Comem-se como petisco, em molho de gochujang. Kkaenip A folha de gergelim é um elemento fundamental do ssam, o “taco” coreano. Usa-se a folha para enrolar, à mesa, uma espécie de charutinho com arroz, algum tipo de carne e outros vegetais. Alface e outras verduras também cumprem esse papel. PRATOS CLÁSSICOS Bulgogi O churrasco coreano é preparado à mesa em um braseiro ou chapa aquecida a gás. A carne chega crua –no caso do bulgogi, é contrafilé em tiras, marinado em um caldo adocicado–, acompanhada de arroz, banchan e folhas para fazer ssam. Bibimbap Em uma panela de pedra-sabão muito, muito quente, chegam à mesa arroz, óleo de gergelim, legumes, gochujang, ovo e, na maior parte das vezes, carne moída. Tudo isso é misturado furiosamente, em segundos, e se transforma em um mexidão delicioso. Cheese buldak Sobrecoxa de frango desossada, gochujang e mozarela derretida compõem este popular petisco de boteco que, traduzido literalmente, significa “frango de fogo com queijo”. VOCÊ JÁ DEVE CONHECER Mandu São os pasteizinhos que os japoneses conhecem por gyoza e os chineses chamam de jiaozi. O recheio mais comum leva carne de porco e legumes. Ramyun A versão coreana do lámen costuma vir em caldo de carne bovina –a sopa japonesa de macarrão geralmente contém frango e/ou porco. ESTRANHO Lula seca salgada Seca, dura, borrachenta e um tanto fedegosa, cumpre o papel do amendoim ou do torresmo: um petisco para comer à toa ou acompanhar cerveja gelada. Conserva de bicho-da-seda As larvas da mariposa Bombyx mori também habitam a culinária coreana. Uma forma de comê-las numa sopa rala. TABU Cachorro O consumo de carne canina, um artigo de luxo na Coreia, está caindo em desuso com a crescente ocidentalização dos costumes. Mas ainda persiste em alguns nichos da comunidade, inclusive no Brasil. Com sabedoria, os coreanos-brasileiros desconversam quando o assunto vem à tona. ONDE COMER New Shin-la Kwan Casa especializada no churrasco coreano, é uma das poucas na cidade em que a grelha no centro da mesa vem sobre um braseiro de verdade. Prove o peito de pato temperado com gochujang, coisa de outro mundo. Rua Prates, 343, Bom Retiro, tel.: 3315-9021 Bi Col Salão amplo e confortável, com serviço profissional. O bulgogi é fabuloso, mas vale a pena provar também o kalbi (costela assada na churrasqueira). O kimchi da casa é algo de excepcional. Rua José Getúlio, 422, Aclimação. Tel.: 3208-4123 Komah Paulo Shin, dono e chef, fez o caminho das pedras da gastronomia acadêmica francesa. Isso resulta em apresentações tão surpreendentes quanto deliciosas –destaque para o arroz queimado de kimchi com omelete cremosa. Rua Cônego Vicente Miguel Marino, 378, Barra Funda. Tel.: 3392-7072 WA Bar Essencial para quem se interessa em conhecer a cultura jovem coreano-paulistana. Música alta (K-pop, evidentemente), luz baixa e comidas que vão do frango frito picante à famigerada sopa de larvas de bicho-da-seda. Rua Prates, 613, Bom Retiro. Tel.: 3228-1761 Envie sua notícia Erramos? Busca Busca no blog Mais lidas Sopa de morcego e outros horrores culinários Temaki de miojo dá vergonha de ser brasileiro 10 coisas que não deram certo na gastronomia 7 comidas meia-boca que todo mundo adora Aprenda a fazer o miojo turbinado do filme ‘Parasita’ Tags restaurantes pizza hambúrguer churrasco natal restaurante restaurantes de são paulo receita ceia vegano feijoada veganismo ceia de natal burger cerveja vegetarianismo comida brasileira comida vegetariana são paulo coxinha Folha de S.Paulo Topo Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress","categorias":[""]}
{"titulo":"Os 5 melhores jeitos de aproveitar as sobras do churrasco","descricao":"Não sou bidu nem tenho bola de cristal, mas posso arriscar algumas adivinhações: Teve churrasco no fim-de-semana. Sobrou carne. As partes que sobraram não são as mais bonitas nem as mais apetitosas do churrasco. Nem rola acender o carvão de novo para aquecê-las. * Churrasco é um negócio precioso demais para se jogar as sobras [...] ... Leia post completo no blog Leia mais (02/16/2020 - 19h49)","conteudo":"Os 5 melhores jeitos de aproveitar as sobras do churrasco – Cozinha Bruta Menu Assine Folha de S.Paulo Entrar Buscar Colunas e Blogs Blogs Blogs Ícone fechar Busca Buscar no sites da Folha de S.Paulo Buscar Ícone fechar Cozinha Bruta Comida de verdade, receitas e papo sobre gastronomia com humor (bom e mau) Marcos Nogueira Perfil do blogueiro Ícone fechar Marcos Nogueira é jornalista profissional e cozinheiro amador. O blog aborda a gastronomia de forma crítica e original Perfil completo Link externo, abre um novo e-mail Ícone envelope Link externo, abre perfil do blogueiro no Facebook Link externo, abre perfil do blogueiro no Twitter Link externo, abre perfil do blogueiro no Instagram Link externo, abre página RSS do blog Ícone RSS Home crônica comer fora beber receita Sem categoria agenda Mais Assine Fechar sidebar menu Ícone fechar Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas Contraste Claro Escuro Edições United States of America flag ENG Spain flag ESP Siga a folha Link externo, abre a página da Folha no Twitter Link externo, abre a página da Folha no Linkedin Ícone Linkedin Link externo, abre o perfil da Folha no Instagram Link externo, abre a página RSS da Folha Ícone RSS 16.fev.2020 às 19h49 Os 5 melhores jeitos de aproveitar as sobras do churrasco compartilhamento Especial compartilhamento Especial Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha ASSINE ou FAÇA LOGIN Ícone mais opções Ícone fechar Copiar link Picadinho de sobras de churrasco (foto: Marcos Nogueira) Marcos Nogueira Não sou bidu nem tenho bola de cristal, mas posso arriscar algumas adivinhações: Teve churrasco no fim-de-semana. Sobrou carne. As partes que sobraram não são as mais bonitas nem as mais apetitosas do churrasco. Nem rola acender o carvão de novo para aquecê-las. *** Churrasco é um negócio precioso demais para se jogar as sobras no lixo. Mas é preciso saber aproveitar os nacos e tecos rejeitados com receitas espertas que destacam o sabor da carne na brasa. Em primeiro lugar, refrigere as sobras assim que tirar a mesa. A baixa temperatura minimiza as chances de contaminação e –muito importante– facilita o corte em pedaços pequenos ou tiras finas. Não se preocupe em tentar manter a forma e a aparência das carnes. Pique, moa, triture, desfie. Esqueça a fidelidade a receitas consagradas. O jogo aqui é extrair o melhor possível do que sobrou e do que você tem em casa para improvisar. Por isso mesmo, não vou dar receitas, apenas sugestões de preparo. Bolonhesa de churrasco Você pode usar carnes de boi, de porco (inclusive linguiça) e, no limite, frango e carneiro. Na carne cozida e refrigerada, separe as gorduras, que estarão nítidas e fáceis de cortar. Pique muito miúdo tanto a carne quanto a gordura, separadamente. Derreta a gordura e refogue cubos pequenos de salsão, cenoura e cebola (se precisar, acrescente óleo, azeite, manteiga ou banha). Junte a carne e refogue. Acrescente um copinho de vinho, se tiver. Jogue o tomate e deixe cozinhar em fogo baixo por três horas ou mais. Você pode, obviamente, ignorar tudo isso e preparar um molho de carne bem mais simples. Picadinho de churrasco A diferença essencial do picadinho para a bolonhesa é o tempo de preparação. Aqui, é tudo feito rapidinho. Pique a carne e a gordura como na receita anterior, só que um pouco maior. E prefira usar apenas um tipo de carne –boi ou porco. Numa frigideira e em fogo alto, derreta a gordura, doure a carne, refogue cebola e alho. Acrescente um pouco de extrato de tomate, os temperos que preferir e algum líquido –bebida, caldo ou água. Junte nos legumes que quiser (milho, ervilha, cenoura, vagem). Ou não. Quando secar, sirva do jeito que bem entender. Salada de carne A mais simples de todas as preparações, roubartilhada do Caderno de Receitas. Fatie a carne e deixe-a curtir na geladeira com cebola crua, salsinha, cebolinha, molho inglês, vinagre e azeite. Coma com pão. Arroz de carreteiro Clássico gaúcho para aproveitar a carne que restou. Refogue sobras de carne bovina e de linguiça com bacon, cebola, alho, tomate fresco e pimentão. Misture com arroz pronto e tempere com cheiro verde. Carne louca Esta receita é para quem deixou sobrar pedaços grandes de carne de boi e/ou de porco. Cozinhe as peças em água ou caldo, com tomate, cebola, louro e os temperos que derem na telha. Quando a carne estiver bem macia, reserve e deixe esfriar enquanto o molho engrossa. Desfie, devolva à panela e cozinhe até o caldo secar quase todo. Sirva com pão ou o que você tiver. (Siga e curta a Cozinha Bruta nas redes sociais. Acompanhe os posts do Instagram, do Facebook e do Twitter.) Envie sua notícia Erramos? Busca Busca no blog Mais lidas Sopa de morcego e outros horrores culinários Temaki de miojo dá vergonha de ser brasileiro 10 coisas que não deram certo na gastronomia 7 comidas meia-boca que todo mundo adora Aprenda a fazer o miojo turbinado do filme ‘Parasita’ Tags restaurantes pizza hambúrguer churrasco natal restaurante restaurantes de são paulo receita ceia vegano feijoada veganismo ceia de natal burger cerveja vegetarianismo comida brasileira comida vegetariana são paulo coxinha Folha de S.Paulo Topo Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress","categorias":[""]}
{"titulo":"Relator da Cannabis promete uma regulação voltada ao paciente","descricao":"Os deputados federais Eduardo Costa (PTB-PA), Paulo Teixeira (PT-SP) e Luciano Ducci (PSB-PR) passaram a última quinta (13) e sexta-feira (14) em uma agenda apertada de reuniões com políticos, empresários e associações em Bogotá. Integrantes da comissão da Câmara que estuda e analisa legislações sobre o comércio da Cannabis medicinal, os três possuem uma preocupação em mente: propor uma regulação eficiente [...] ... Leia post completo no blog Leia mais (02/17/2020 - 00h30)","conteudo":"Relator da Cannabis promete uma regulação voltada ao paciente – Cannabis Inc. Menu Assine Folha de S.Paulo Entrar Buscar Colunas e Blogs Blogs Blogs Ícone fechar Busca Buscar no sites da Folha de S.Paulo Buscar Ícone fechar Cannabis Inc. Notícias de saúde e negócios Valéria França Perfil do blogueiro Ícone fechar Jornalista, cobre o boom das empresas de cannabis pelo mundo Perfil completo Link externo, abre um novo e-mail Ícone envelope Link externo, abre página RSS do blog Ícone RSS Home Sem categoria Saúde Negócios Mercado Política Justiça cannabis vídeo Anvisa Retrospectiva Beleza tratamento entrevista 2ª parte forum Mais Assine Fechar sidebar menu Ícone fechar Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas Contraste Claro Escuro Edições United States of America flag ENG Spain flag ESP Siga a folha Link externo, abre a página da Folha no Twitter Link externo, abre a página da Folha no Linkedin Ícone Linkedin Link externo, abre o perfil da Folha no Instagram Link externo, abre a página RSS da Folha Ícone RSS 17.fev.2020 à 0h30 Relator da Cannabis promete uma regulação voltada ao paciente compartilhamento Especial compartilhamento Especial Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha ASSINE ou FAÇA LOGIN Ícone mais opções Ícone fechar Copiar link Deputado Luciano Ducci (ao centro) com o senador Juan Manoel Galan, autor da legislação colombiana da Cannabis, em reunião na Khiron (Foto: Daniel Jaramillo/Divulgação) Valéria França Os deputados federais Eduardo Costa (PTB-PA), Paulo Teixeira (PT-SP) e Luciano Ducci (PSB-PR) passaram a última quinta (13) e sexta-feira (14) em uma agenda apertada de reuniões com políticos, empresários e associações em Bogotá. Integrantes da comissão da Câmara que estuda e analisa legislações sobre o comércio da Cannabis medicinal, os três possuem uma preocupação em mente: propor uma regulação eficiente que garanta o acesso ao paciente. Assista ao vídeo dos deputados. Em todas as conversas, o cultivo foi uma questão recorrente. Para os deputados, ele é fundamental para baixar o custo do produto final. Mas como garantir um plantação segura? Ela deve ser indoor, como no Canadá, ou em estufas, como na Colômbia? A Cannabis elaborada para medicamentos precisa ter o meio ambiente controlado, protegido do ataque de pragas, e solo orgânico. Na Colômbia, o cânhamo é plantado em envernadeiros, espécies de estufas, com ventilação e irrigação adequadas. Os deputados tiveram uma reunião com o estafe da Khiron, empresa de Cannabis, cujo o fundador e o CEO são colombianos, e criada no Canadá. Um dos cultivos da empresa, em solo colombiano, tem 40.000 plantas. Cada muda leva uma tag, com código de barras, e data de plantio. “Temos um sistema hidropônico de plantação”, explicou o CEO da empresa Álvaro Torres. “O sistema garante que a alimentação das plantas seja feita apenas com os nutrientes que desejamos. Temos grande preocupação com a qualidade do produto final.” No terreno, também fica o laboratório de extração, que custou US$ 6 milhões. Para garantir a segurança do espaço, o complexo é protegidos com cercas eletrificadas, entrada controlada por guarita e câmeras de segurança. O custo de instalação do projeto, incluindo o laboratório, ficou em U$ 10 milhões. Comissão nacional da Cannabis toma café da manhã no escritório da Khiron, em Bogotá: Paulo Texeira (à esq, de paletó cinza), ao lado dele, Eduardo Costa (camisa azul petróleo) e a frente Luciano Ducci (paletó azul). (Foto: Daniel Jaramillo/ Divulgação) “A Khiron está preocupada mais com a qualidade do que com a segurança do espaço”, observou o relator. “Não podemos começar com um nível tão alto de produto, pois o custo seria repassado ao consumidor final.” Para Teixeira, “também é preciso pensar em um tipo de cultivo que integre os pequenos produtores”. Envie sua notícia Erramos? Busca Busca no blog Mais lidas Israel importa a primeira remessa oficial de Cannabis do país para reforçar acesso Para especialista, doentes de Alzheimer têm respostas rápidas com maconha medicinal Anvisa provoca constrangimento e medo ao expor emails de pacientes Atriz divulga e apoia o uso da Cannabis medicinal no tratamento de câncer “Eu tive zero de efeito colateral durante o tratamento de quimioterapia” Tags maconha cannabis medicinal cannabis Anvisa CBD cânhamo THC Colômbia mercado votação cultivo Brasil Dr. Cannabis Paulo Teixeira tratamento Viviane Sedola câncer Eliane Nunes negócios José Bacellar Folha de S.Paulo Topo Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress","categorias":[""]}
