{"corpora":"Confira 24 estabelecimentos em SP que entregam comida e bebida via aplicativos ou telefone\nDesde sua estreia, há 23 anos, o Guia tem a proposta de oferecer um roteiro cultural com o melhor do que acontece em São Paulo. E não costuma ser pouca coisa: afinal, estamos na maior cidade da América do Sul. Leia mais (03/20/2020 - 01h00)\nConfira 24 estabelecimentos em SP que entregam comida e bebida via aplicativos ou telefone - 20/03/2020 - Restaurantes - Guia Folha Logo da Folha de S.Paulo Folha de S. Paulo CheckÍcone de check Assine a Folha Guia FolhaLogo do Guia da Folha Guia da Folha São Paulo MenuÍcone que representa o menu Roteiros Guia FolhaLogo do Guia da Folha Guia da Folha 43ª Mostra Cinema Exposições Restaurantes Shows Teatro Grátis Bem-Avaliados Assine a Folha FecharÍcone de fechar Roteiros Hoje 43ª Mostra Cinema Shows Concertos Teatro Dança Exposições Criança Passeios O Melhor de sãopaulo 2019 Restaurantes Guloseimas Bares Noite Mural Grátis Bem-Avaliados Blog mural Siga o Guia TwitterÍcone do Twitter InstagramÍcone do instagram Ícone de lupa No Guia Todo Cinema Shows Concertos Teatro Dança Exposições Passeios Criança Restaurantes Guloseimas Bares Noite Mural O Melhor de sãopaulo 2019 - Restaurantes O Melhor de sãopaulo 2019 - Bares O Melhor de sãopaulo 2019 - Guloseimas Descrição de chapéu Coronavírus Restaurantes Confira 24 estabelecimentos em SP que entregam comida e bebida via aplicativos ou telefone Por conta do coronavírus, restaurantes, lanchonetes e até bares com delivery são opção para comer e beber sem sair de casa Ícone fechar Embalagens de delivery Gabriel Cabral/Folhapress Maior Menor Url curta Erramos? 20/03/2020 1h00 Marina Consiglio São Paulo Desde sua estreia, há 23 anos, o Guia tem a proposta de oferecer um roteiro cultural com o melhor do que acontece em São Paulo. E não costuma ser pouca coisa: afinal, estamos na maior cidade da América do Sul. Mas este é um Guia diferente. Com a pandemia do novo coronavírus, a rotina mudou. Cinemas, teatros, casas de shows —praticamente tudo está temporariamente cancelado. Com a adoção de medidas de prevenção, como disponibilizar álcool em gel, reduzir a capacidade de mesas e evitar o contato físico com os clientes, um setor que resiste é o gastronômico. Nos últimos dias, enquanto as casas estudam como funcionar no período —algumas fecharam, outras anunciaram mudanças, como a opção de fazer a retirada do pedido no local—, uma alternativa para quem quer comer bem sem sair de casa é o delivery. Pensando nisso, o Guia selecionou alguns estabelecimentos que oferecem comida para entrega e os testou —em especial, as hamburguerias com combos a menos de R$ 30. Nas próximas semanas, as novas casas que aderiram ao sistema (e, claro, as que já dispunham dele) continuarão a aparecer a seguir. Já as que fecharam as portas, podem ser conferidas no site do Guia. COMIDA Aguzzo Rafael Azrak, filho do fundador, está no comando deste endereço italiano que ocupa uma casa de esquina em Pinheiros —e que se destaca nos aplicativos de delivery, com promoções e até uma versão fit da casa. O menu traz clássicos como o nhoque de batata preparado na manteiga e sálvia acompanhado de filé à parmigiana (que foram entregues em embalagens separadas). O pedido foi realizado no horário do almoço do último sábado (14), durante uma promoção no aplicativo Rappi: custaria R$ 41, em vez de R$ 69. Contudo, foi cobrado o valor cheio da reportagem. A reclamação foi feita via aplicativo e a resposta, rápida: por telefone, o suporte da empresa afirmou que poderia estornar o dinheiro ou devolvê-lo em créditos (que não caíram até o final desta edição). R. Simão Álvares, 325, Pinheiros, região oeste, tel. 3083-7363. Seg. a qui.: 12h às 16h e 19h às 24h. Sex.: 12h às 16h e 19h à 1h. Sáb.: 12h à 1h. Dom.: 12h às 23h. Disponível no iFood, Rappi, Uber Eats e telefone. Bio Integrante da grife Alex Atala (o renomado chef do D.O.M. desenvolveu o conceito da casa), o restaurante tem como proposta fazer o aproveitamento integral dos alimentos que são, em sua maioria, orgânicos e de produtores locais. São várias as opções do cardápio disponíveis no aplicativo, incluindo um menu executivo para o almoço. No delivery, por R$ 59, come-se uma salada de folhas e tomate (com azeite a parte) e uma porção generosa de estrogonofe de carne, que acompanha arroz e batata palha crocante —esta, em quantidade bem menor. Além do refresco de caju geladinho, o pedido, que chegou no tempo previsto, é arrematado pelo sorvete de chocolate, que naturalmente chega um pouco derretido. Av. Horácio Lafer, 36, Itaim Bibi, região sul, tel. 3071-1968. 140 lugares. Seg. a dom.: 11h30 às 23h. Disponível no iFood. Bráz Elettrica Irmã mais nova da tradicional Bráz, a Elettrica aposta no serviço rápido e nas pizzas individuais --pelo menos nas lojas físicas. Isso porque o pedido, feito no sábado (14), por volta das 12h30, via Rappi, demorou mais de 40 minutos para sair do estabelecimento. O lacre da embalagem explica a melhor forma de aquecer o produto, mas não foi preciso seguir as dicas. As pizzas —marguerita, com búfala, mozarela e grana padano (R$ 28,90) e El Dorado, que mistura queijo fontina, búfala, grana padano e alho (R$ 32)— chegaram na temperatura adequada. Para beber, sugere três cervejas próprias (ipa, larger blonde e witbier) que custam R$ 11 ou R$ 14. Fizeram falta os drinques engarrafados (negroni e gim-tônica), servidos na casa, mas não disponíveis no serviço de ebtrega. R. Antônio Carlos, 328, Consolação, região central, tel.: 3171-0799. 90 lugares. Seg. a qui.: 12h às 24h. Sex. e sáb.: 12h às 2h. Dom.: 12h à 0h. Disponível no iFood, Rappi e Uber Eats. Pizza e salada da Bráz Elettrica - Bruno Geraldi/Divulgação Cortés Asador Especializada em carnes, a casa da chef Daniela França Pino oferece cortes grelhados na parrilla e hambúrgueres também delivery, por meio do iFood. No cardápio (reduzido, para preservar os alimentos), há sanduíches como o Cortés, que leva disco de 220g, queijo cheddar, tomate ralado e cebola caramelizada no pão de brioche (R$ 38, mais barato que no restaurante, a R$ 45). Para acompanhar, há opções como a farofa crocante (R$ 18), feita com farinha de biju, manteiga e ervas. Shopping VillaLobos - Av. das Nações Unidas, 4.777, Alto de Pinheiros, região oeste, tel. 3024-4301. Seg. a dom.: 12h às 15h15 e 18h30 às 20h. Disponível no iFood. Hi Pokee Localizado na vilinha gastronômica da rua Augusta, o restaurante é especializado em poke, prato típico do Havaí. Na versão delivery, há sugestões de pratos prontos ou para montar de acordo com o gosto do cliente —as opções variam de R$ 49 a R$ 53. Porém, no domingo (15), quando foi realizado o pedido, às 21h, as sugestões prontas já estavam esgotadas. É possível escolher até três proteínas entre salmão, atum, polvo, peito de frango, barriga de porco, shiitake e shimeji. Depois, é a vez dos acompanhamentos (mais três), com opções como avocado, cenoura, kani e pepino. Por fim, são escolhidos os complementos (outros três), que podem ser, coco crocante, wakame, gari e até pururuca. A entrega foi eficiente: tudo chegou em menos de 40 minutos e em perfeito estado, isso porque os complementos, acompanhamentos e proteínas vêm em embalagens separadas. R. Antônio Carlos, 328, Consolação, região central, tel.: 3171-0799. Seg. a qui.: 12h às 24h. Sex. e sáb.: 12h às 2h. Dom.: 12h às 24h. Disponível no Uber Eats. Kebab Salonu Conhecidas pela oferta de comida boa e barata, as três casas de influência turca e árabe do chef Fred Caffarena estão disponíveis em aplicativos de entrega: o Kebab e a Esfiharia Salonu aparecem no iFood, Rappi e Ubereats; e o Firin Salonu, no Rappi. Entre os itens disponíveis no Kebab, além dos famosos sanduíches enrolados no pão pita, aparecem petiscos como as fritas no zaatar (R$ 17). Entre os lanches, o bem-servido Shish Tavuk,recheado com cafta de frango, salada de folhas, coentro, tomate e pepino, cebolas, azeite e sumac, tomate grelhado, iogurte e batatas fritas no pão-folha (R$ 43), chega embrulhado em um papel que imita um jornal. R. Heitor Penteado, 699, Loja 6, Sumarezinho, tel. 2373-9258. Ter. a qui. e dom.: 12h às 23h. Sex. e sáb.: 12h às 24h. Disponível no iFood, Rappi e Uber Eats. Le Jazz Com menu que lista clássicos franceses, o bistrô é um hit na cidade —são quatro unidades, todas fechadas no momento. Mas o delivery, oferecido via iFood, continua em funcionamento. O menu reduzido, pois nem tudo viaja bem. Há opções de prato do dia, como o confit de pato com batatas salteadas (R$ 60), sugestão das quartas. Outra pode ser o farfalle ao pesto com brócolis, rúcula, queijo de cabra e amêndoas (R$ 56). Atenção: há um acréscimo de 5% em relação ao preço das lojas físicas. A unidade da rua Melo Alves também oferece o serviço de retirada —basta ligar na casa ou escrever para o WhatsApp (95311-5884). R. Dr. Melo Alves, 734, Cerqueira César, região oeste, tel. 3062-9797. Seg. a qui. e dom.: 12h às 24h. Sex. e sáb.: 12h à 1h. Disponível no iFood. Mocotó Não é preciso enfrentar as filas que se acumulam na casa para conhecer a famosa comida nordestina preparada pelo chef Rodrigo Oliveira: o Mocotó também tem delivery. O local está no aplicativo do iFood, com entrega para os bairros da zona norte e alguns da região central (os pedidos deste saem do Mocotó Café, no shopping D). O menu é reduzido, mas traz os clássicos da casa: dadinhos de tapioca (R$ 26,90 com 12 unidades), baião de dois (a partir de R$ 29,90), pudim de tapioca (R$ 16,90), entre outros, além de pães de fermentação natural (na unidade da Vila Medeiros). A versão completa do baião de dois (R$ 35,90 a individual) dá direito a dois acompanhamentos, que podem ser carne de sol na nata e cuscuz de milho com folhas, por exemplo. Av. Nossa Sra. do Lorêto, 1.100, Vila Medeiros, região norte, tel. 2951-3056. Seg. a sex.: 12h às 23h. Sáb.: 11h30 ás 23h. Dom.: 11h às 17h. Disponível no iFood. Paulistanos elegem Mocotó como o melhor restaurante de comida brasileira ic_save ic_share Leia Mais Ícone fechar Voltar Ver novamente Voltar Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar Nanica Se hoje é comum encontrarmos a torta banoffee nas casas paulistanas, saiba que a moda foi impulsionada por esta portinha, instalada na mesma vila gastronômica do Hi Pokee. Conhecida no sul do país, a receita inglesa (feita ali com banana, doce de leite e chantili; mas o local também oferece outras versões) é a estrela da casa, e conquistou o Instagram e o público que usa aplicativos de delivery para pedir um lanchinho. As generosas fatias (R$ 14,90 cada uma) vêm embrulhadas individualmente. Oferece entrega nas regiões da rua Augusta, Mooca e Brooklin. Em breve, ganha unidade física na rua dos Pinheiros. R. Augusta, 2.052, Cerqueira César, região oeste, tel. 97592-0997. Seg. a dom.: 12h às 22h. Disponível no Rappi. Nou Um dos pioneiros no Baixo Pinheiros, o restaurante atualmente conta com três unidades comandadas pela dupla Paulo Sousa e Amilcar Azevedo, o chef. Para os dias de home office, uma boa pedida para o bolso é o almoço (R$ 47,90, de segunda a sexta); com opções como o carbonara com azeite trufado. Os pratos chegam em uma embalagem hermeticamente fechada para caso o cliente queira esquentar novamente. Alguns pratos, porém, só podem ser degustados na própria casa, já que nem todos os preparos dão conta do transporte. O valor via delivery pode aumentar em até 10% em relação à loja física. R. Ferreira de Araújo, 419, Pinheiros, região oeste, tel. 2609-6939. Seg. a sex.: 12h às 15h e 19h às 24h. Sáb.: 12h às 24h. Dom.: 12h às 23h. Disponível no iFood ou nos telefones (3812-1848, em Pinheiros, ou 3562-8003, Higienópolis). Puro Organic Co. Foi-se o tempo em que os deliveries se resumiam a pizzas e sanduíches —ainda bem. Esta cafeteria, que opera dentro de um empório na região dos Jardins, é uma opção para quem busca algo comer algo mais saudável. Com ingredientes orgânicos e receitas funcionais, o local entrega por meio de aplicativos. O cardápio inclui quitutes como o brownie low carb (feito com farinhas de amêndoas e de linhaça, manteiga do tipo ghee e adoçado com xilitol; R$ 9,90 na promoção) e a coxinha assada com massa de batata-doce, recheio de cogumelos e empanada com flocos de quinoa vermelha (R$ 14). Entre os principais, o nhoque de beterraba vem com molho de gorgonzola e pistache —foi a escolha da reportagem: R$ 26, na promoção (normalmente, custa R$ 61). Al. Santos, 1.091, Jardim Paulista, região oeste, tel. 98797-2501. Seg. a sex.: 8h às 20h30. Sáb. e dom.: 10h às 17h30. Disponível em iFood, Rappi e Uber Eats. Ráscal Se nos endereços físicos uma das atrações é o bufê, o cardápio do delivery dá atenção aos pratos do menu à la carte, com destaque para as pizzas, massas, carnes e saladas. Faz sucesso o ravióli da casa, com massa de espinafre e recheio de mozarela de búfala. Dá para escolher o molho e, caso queira, o polpettone de acompanhamento (R$ 58). Os itens chegam em embalagens separadas, de plástico, e na temperatura adequada. Al. Santos, 870, Jardins, região oeste, tel. 3141-0692. Seg. a sex.: 12h às 15h15 e 19h às 23h15. Sáb.: 12h às 17h15 e 19h às 23h15. Dom.:12h às 17h15 e 19h às 22h15. Disponível no iFood e no Rappi. Spot A agitada unidade da região da avenida Paulista está fechada, mas ainda dá para degustar o menu do restaurante em casa ou no trabalho —o espaço oferece delivery (3284-7500 ou via iFood, com acréscimo de 5% no valor). A única coisa que não é entregue é o suflê de doce de leite, mas clássicos como o steak au poivre (R$ 59) e o penne melão e presunto cru (a partir de R$ 62) estão na lista. Atenção às embalagens, que acabaram de ser redesenhadas. Al. Ministro Rocha Azevedo, 72, Bela Vista, tel. 3283-0946. Seg a qua.: 11h45 às 15h e 19h30 às 24h. Qui. e sex.: 11h45 às 15h e 19h30 à 1h. Sáb.: 12h às 17h e 19h30 à 1h. Dom.: 12h às 17h e 19h30h às 24h. Disponível no iFood e telefone. Thai E-San A vibrante culinária tailandesa é a atração deste restaurante de salão simples e preços camaradas, um achado na Liberdade. Com entrega pelos aplicativos Uber Eats e iFood, oferece receitas típicas, como o pad thai (feito com macarrão de arroz). A versão enriquecida com camarão (R$ 39,90 a bem-servida porção individual), também tem broto de feijão, nabo, açúcar de palma, molho de peixe, amendoim, água de tamarindo e omelete. A pimenta, ultrapicante, vem à parte. R. Br. de Iguape, 446, Liberdade, região central, tel. 96465-1344. Seg. e qua. a dom.: 11h às 16h e 18h às 21h30. Disponível no Uber Eats. Z Deli Dá para petiscar em casa as famosas (e deliciosas) Pastrami Fries da lanchonete, que levam batatas fritas com casca, pastrami desfiado, queijo fundido, sour cream e cebolinha (R$ 36). No delivery, inclusive, as fritas vêm cortadas fininhas, para garantir a crocância. Elas podem escoltar o beef tongue, sanduíche preparado com língua bovina curada e fatiada fina com molho tártaro (R$ 35), outro sucesso de pedidos. As unidades da hamburgueria na República e em Pinheiros passam a operar o delivery por aplicativo iFood —com preços 8% maiores, por conta de embalagens e taxa de serviço—, com entregas durante o horário de funcionamento das lojas, em um raio de 7 km para o almoço e o jantar. Uma promoção no almoço inclui uma lata de Coca-Cola Zero na compra de um lanche. R. Francisco Leitão, 16, Pinheiros, região oeste, tel. 2305-2200. Dom. a qui.: 12h às 0h. Sex. e sáb.: 12h à 1h. Disponível no iFood. Z Deli - Hamburgueria ic_save ic_share Leia Mais Ícone fechar Voltar Ver novamente Voltar Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar HAMBURGERIAS Hambúrgueres por R$ 8? Não é pegadinha: no universo dos aplicativos de entrega, são várias as opções de lanchonetes que entregam sanduíches e combos a preços bem atraentes. Testamos algumas casas que oferecem combos por até R$ 30 —sem as entregas, cujos valores sofrem contantes alterações. Confira. Burger Ocho Como o nome sugere, oito é um número importante para a casa, que cobra R$ 8 por cada uma das sete opções de sanduíches disponíveis para entrega pelo Rappi. As fritas têm versão crinckle —aquela cortada em zigue-zague (R$ 8) ou rústica (R$ 5). Para acompanhar, há a maionese da casa (R$ 2), que vem temperada. Na hora de pedir, cuidado com o ponto da casa, que chegou mais para o bem-passado e deixou o lanche um tanto seco. O aplicativo oferece descontos nos combos, que podem custar entre R$ 13,60 (um hambúrguer, uma porção de fritas e um refrigerante) ou R$ 40 (quatro hambúrgueres, duas porções de batata e dois refrigerantes). Simples, as embalagens conseguem manter a temperatura do alimento, mas não garantiram a crocância das batatas fritas. R. Ribeirão Claro, 309, Vila Olímpia, s/ tel. Seg. a dom.: 11h às 22h45. Burger X Para um esfomeado, parece sinopse de filme de terror: feito em uma sexta-feira 13, o pedido demorou longos 90 minutos para ser entregue. “Nossa, nunca vi aquele lugar tão cheio de motoboy”, desculpou-se o entregador. “Parece que lançaram um monte de promoção hoje”. Fez sentido no bolso, já que por R$ 23,60 (mais a entrega), foram entregues sanduíche, fritas e refrigerante, no combo X. Por ser alto, o disco de carne angus, que tem 100g, não ocupa todo o diâmetro do pão. As fritas têm jeitão de serem congeladas —tudo bem, chegaram crocantes. Exclusiva do Rappi, a lanchonete tem três cozinhas e atende bairros das zonas leste, oeste, sul e central. R. Manuel da Nóbrega, 40, Paraíso, região sul, s/tel. Seg. a sáb.: 11h30 às 23h. Dom.: 11h30 às 19h. Patties Os hambúrgueres ultraprensados —como os de antigamente— e o atendimento camarada desta portinha na região do Brooklin fisgou o público paulistano. Tanto, que com menos de um ano de vida, o local ganhou segunda unidade (no Itaim Bibi) e uma intensa operação no delivery (está disponível apenas no Rappi). Pudera: por R$ 28, come-se um combo com o gostoso sanduíche Original (com ketchup, mostarda, cebola e picles), fritas (que, por serem finíssimas, mantém-se crocantes) e um refrigerante. Atualmente, atende na região das avenidas Rebouças e Bandeirantes, mas nos próximos meses chega à Mooca, Barra Funda e Vila Mariana. R. Flórida, 1.420, Cidade Monções, região sul, tel. 5505-3485. Seg. a sáb.: 11h50 às 16h e 17h às 22h. Patties ic_save ic_share Leia Mais Ícone fechar Voltar Ver novamente Voltar Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar BARES Ambar A versão digital do bar de Pinheiros dá acesso a oito tipos de cerveja, divididas entre latas, garrafas e seu famoso growler de um litro. Por três aplicativos diferentes, é possível experimentar as criações da casa, como a douple ipa, a witbier e a amber ale (os litros variam entre R$ 48,40 e R$ 70,40), e até as versões sem glúten e álcool da Dádiva, que saem por R$ 18,50 a lata com 310 ml. Para acompanhar, porção de quadradinhos de tapioca (R$ 27,50) com geléia de pimenta. Disponível no Ifood, Uber Eats e Rappi Ambar Cervejas Artesanais foi escolhido como o melhor bar de cerveja de 2018 ic_save ic_share Leia Mais Ícone fechar Voltar Ver novamente Voltar Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar Cervejaria Nacional A cervejaria aposta em suas próprias criações —feitas no mesmo espaço onde funciona o bar— inspiradas no folclore brasileiro e batizadas com nomes como Mula, Kurupira e Y-îara. Pelos apps, é possível ir dos latões de 473 ml, que custam entre R$ 23 e R$ 26, aos growlers de um litro (de R$ 32 a R$ 44), com tipos como american pale ale e stout. Para os que quiserem incrementar o pedido com um hambúrguer, há três opções de combo com uma cerveja de 500 ml que saem por R$ 49. No Ifood, há entrega grátis até o fim do mês. Disponível no iFood e Rappi Dionysos O espaço multifacetado começou como loja, virou bar e também está presente em três apps de delivery, além do Whatsapp —este ainda dá direito a uma consultoria do sommelier da casa, que ajuda na difícil escolha entre os cerca de 60 rótulos de vinho disponíveis, entre brancos, laranjas, tintos e rosés (o mais barato custa R$ 62 e, o mais caro, R$ 699). Para acompanhar, é possível montar do zero uma tábua com queijos e embutidos. Disponível no Ifood, Uber Eats, Rappi e Whatsapp (wa.me/5511989649582) Goose Island Brewhouse São 11 tipos de cervejas, entre autorais e de outras marcas, na versão online da brewhouse —na física são 14 torneiras. É possível experimentar garrafa de 355 ml de Midway e a Goose Ipa, que saem por R$ 133 e R$22, e mais caras, como a Gillian e a Lolita (R$ 80). Para acompanhar, o delivery tem sanduíches como o Choripan Beer (R$ 40), que leva linguiça artesanal, cebola na cerveja, queijo meia cura e molhos de tomate e mostarda e é acompanhado por batata frita. Disponível no Rappi Perro Libre A unidade paulistana da marca de origem gaúcha aposta no autosserviço na loja física, com cada cliente se servindo nas 15 torneiras disponíveis —meio caminho andado para os que forem desbravar o modo online. Entre os growlers de criação própria, destaca-se a Indian Pale Ale (R$ 85), de um litro, ganhadora do South Beer Club. Há também versões em latas de 473 ml, que saem entre R$ 39 e R$ 50. Entre os comes, faz sucesso a porção com seis coxinhas de costela por R$ 35. Disponível no Rappi Cervejaria Perro Libre é a melhor da cidade, segundo júri ic_save ic_share Leia Mais Ícone fechar Voltar Ver novamente Voltar Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar The Black Crow Pub O pub com influência inglesa oferece 21 opções de cerveja em seu delivery —das mais populares, como as Colorado appia e indica (R$ 31,71) às diferentonas, como a tupiniquim session ipa Refrescadô de Safadeza (R$ 22,90), com aroma de frutas tropicais.O cardápio ainda tem opções de hambúrgueres, saladas, sobremesas e finger foods, como a porção de quesadillas (R$ 30,58), famosa receita mexicana que leva queijo e carne moída. Disponível no Ifood, Uber Eats. Leia mais Restaurantes Saiba quais restaurantes e bares fecham em SP por causa do coronavírus Restaurantes Autêntico, izakaya Kuroda by Little Tokyo acerta com esmerados clássicos nipônicos Restaurantes Pizzaria do BBB Felipe Prior tem redondas individuais, drinques e nenhuma TV Guia indica Lá da Venda Brasileira | 3 Le Manjue Organique Variada | 3 Terra Madre Osteria Italiana | 2 La Peruana Cevichería Peruana | 3 Arturito Variada | 5 Comentários Ver todos os comentários Comentar esta reportagem Termos e condições Últimas 20/03/2020 Muquifo tem entrega impecável, embora pratos sofram com calor Restaurantes 01h00 Confira 24 estabelecimentos em SP que entregam comida e bebida via aplicativos ou telefone Restaurantes 01h00 17/03/2020 Saiba quais restaurantes e bares fecham em SP por causa do coronavírus Restaurantes 17h30 13/03/2020 Autêntico, izakaya Kuroda by Little Tokyo acerta com esmerados clássicos nipônicos Restaurantes 01h00 12/03/2020 Em shopping de São Paulo, café se inspira em obras de Romero Britto Guloseimas 15h02 10/03/2020 Ex-chocolatier do Palácio de Buckingham é uma das atrações do 2º Chocolat São Paulo Guloseimas 12h00 09/03/2020 Pizzaria do BBB Felipe Prior tem redondas individuais, drinques e nenhuma TV Restaurantes 17h05 06/03/2020 Vegano e sofisticado, novo Cajuí aposta nos ingredientes orgânicos e nacionais Restaurantes 02h00 Albertina propõe comida italiana familiar salpicada de brasilidades Restaurantes 02h00 Vila Mariana abriga o simpático Café com Quintal Guloseimas 02h00 Dia da Mulher tem drinque e sobremesa grátis; confira 20 estabelecimentos com promoções Bares 01h00 28/02/2020 Saiba onde comer nhoque da fortuna em São Paulo neste dia 29 Restaurantes 12h00 Ainda no clima da folia, confira 26 brunches para curar a ressaca do Carnaval Guloseimas 02h00 Confeitaria japonesa Hanami é novidade no Tatuapé Guloseimas 02h00 Ambiente agradável não disfarça a desestimulante culinária do Gael Restaurantes 02h00 Novo Pratada oferece menu vegano por R$ 26 no centro de São Paulo Restaurantes 02h00 21/02/2020 Com cozinha e bar, badalado Maison Antonella evoca clima da belle époque Restaurantes 02h00 Restaurantes e bares fazem promoções de Carnaval e oferecem cardápio temático Bares 02h00 Wafu #1 combina izakaya, sushi-bar, receitas coreanas e até italianadas Restaurantes 02h00 Hamburgueria Patties abre unidade na região do Itaim com exclusivo sorvete de Sucrilhos Guloseimas 02h00 14/02/2020 Laskarina Bouboulina é casa descontraída com receitas de viés mediterrâneo Restaurantes 02h00 Padeira Izabela Tavares abre casa própria, na Vila Madalena Guloseimas 02h00 07/02/2020 Campeão do Masterchef combina mineirices e apuro técnico no Benza Restaurantes 02h00 Nova Bark & Crust é especializada em churrasco americano Restaurantes 02h00 Simpática, lanchonete Não É Pão aposta na brasilidade Guloseimas 02h00 31/01/2020 Outback lança seu primeiro hambúrguer vegano Restaurantes 02h00 Restaurante Mescla recebe As Lourdetes para jantar do Dia da Candelária Restaurantes 02h00 Finalista do Bocuse d'Or, jovem chef mostra ambição em criações ousadas no novo Animus Restaurantes 02h00 Croissants são especialidade no pequenino Mintchi Guloseimas 02h00 24/01/2020 McDonald's celebra o aniversário de São Paulo com sanduíche de mortadela Guloseimas 16h54 Casa peruana vinda de Mato Grosso do Sul tem influência japonesa Restaurantes 02h00 De doces de graça a gim-tônica a R$ 4,66, veja onde comer e beber no aniversário de SP Bares 02h00 Antiga Pizzaria Nacional, em Moema, vira trattoria moderninha Restaurantes 02h00 17/01/2020 Manu Buffara e Marcos Livi recebem chefs internacionais para jantar a 12 mãos Restaurantes 02h00 Casa na região de Moema exagera em versão da Amazônia para inglês ver Restaurantes 02h00 Cacau é a estrela da Choco Bean to Bar, nova loja da Chocolat du Jour Guloseimas 02h00 10/01/2020 Confira um roteiro com sorvetes e milk-shakes para se refrescar nos dias quentes Guloseimas 02h00 Lanchonete Hey Daisy tem comidinhas para o dia todo Guloseimas 02h00 Com menu variado, Otel foge do padrão anódino de comida de hotel Restaurantes 02h00 Praça Vilaboim ganha restaurante italiano, o Vicoboim Restaurantes 02h00 03/01/2020 Saiba onde encontrar os tradicionais bolo de reis e galette des rois em São Paulo Guloseimas 05h00 Hospedaria apresenta projeto com cozinha de imigrantes Restaurantes 02h00 No shopping Pátio Higienópolis, Su serve comida japonesa Restaurantes 02h00 30/12/2019 Barrado pela USP, Réveillon do restaurante Vista será no Jockey Club Restaurantes 16h06 27/12/2019 Cinco hotéis e padarias oferecem menus de brunch e café da manhã após a virada em SP Guloseimas 08h00 Diò foge da tradição italiana ao entregar sabores abrasileirados e medianos Restaurantes 02h00 De filmes a baladas, confira os melhores de 2019 em 17 categorias no Guia Cinema 02h00 Confira a programação de Réveillon em 12 praias do litoral norte e sul de São Paulo Passeios 02h00 20/12/2019 Até o macarrão é cor-de-rosa no novo Café Cherie Guloseimas 02h00 Pablo Oazen exalta ingredientes brasileiros no Benza, sua estreia em São Paulo Restaurantes 02h00 Confira restaurantes que oferecem ceias na véspera de Natal e Ano-Novo Restaurantes 02h00 Érick Jacquin volta ao comando das panelas com inauguração do Président Restaurantes 02h00 Com intervenções arrojadas na cozinha, Lassù oferece mais do que cenário para selfies Restaurantes 02h00 13/12/2019 Veja dicas de presentes comestíveis para este Natal Guloseimas 02h00 Com confortável regularidade na cozinha, bar [a]típico ganha status de restaurante Restaurantes 02h00 Com salão giratório, Lassù oferece vista privilegiada de São Paulo Restaurantes 02h00 Com Osteria Nonna Rosa, Rodolfo de Santis chega aos Jardins Restaurantes 02h00 09/12/2019 Hello Kitty ganha restaurante temático na Liberdade Guloseimas 19h13 06/12/2019 Panetones salgado ou de KitKat são opções para o fim de ano; veja seleção Guloseimas 02h00 Com bons pescados, Cais serve cozinha que transita entre bruto e delicado Restaurantes 02h00 Saiba onde encomendar ceias para as festas de final de ano Restaurantes 02h00 Festival em São Paulo reúne receitas com ingredientes indígenas e quilombolas Restaurantes 02h00 05/12/2019 Famiglia Mancini tem cantinho de 'O Irlandês', da Netflix, com menu especial Restaurantes 15h04 02/12/2019 Melhores do Guia: eleja as principais sanduicherias e cafeterias abertas em 2019 Guloseimas 12h00 Melhores do Guia: vote no principal restaurante inaugurado em 2019 Restaurantes 12h00 29/11/2019 Novo Cais entrega culinária autoral com pescados e charcutaria do mar Restaurantes 02h00 Três restaurantes paulistanos dão cria e inauguram cafés e padaria Guloseimas 02h00 Restaurantes apostam na brasa como um dos principais ingredientes do cardápio; confira Restaurantes 02h00 De cinema a open bar, confira promoções para aproveitar a Black Friday em São Paulo Passeios 00h01 22/11/2019 Restaurante em Moema faz pastiche tropical com barco, ocas e plantas artificiais Restaurantes 12h00 Confira uma seleção com seis cafés veganos em São Paulo Guloseimas 02h00 21/11/2019 No Masp, A Baianeira lança comida popular brasileira a outro patamar Restaurantes 12h00 15/11/2019 Ecully Charbon oferece hambúrguer gourmet de verdade em Perdizes Guloseimas 12h00 14/11/2019 Em Pinheiros, Casa Carbone é mescla de açougue e restaurante Restaurantes 12h00 09/11/2019 Holy Burger reabre na região central de SP com salão maior e novo cardápio Guloseimas 12h00 08/11/2019 Pinacoteca recebe feira temática com cafeterias e produtores de café Guloseimas 02h03 Restaurante Mateba leva horta ao prato na Vila Madalena Restaurantes 02h02 07/11/2019 Jojo Lab conjuga laboratório de receitas e restaurante de lamen na Vila Mariana Restaurantes 12h00 01/11/2019 Com restaurantes estrelados, festival promove mel de abelhas nativas Restaurantes 03h00 31/10/2019 Preciso, restaurante Murakami mescla tradição japonesa com intervenções autorais Restaurantes 12h00 Fazenda promove festival de leite cru com degustações na Vila Madalena Guloseimas 12h00 25/10/2019 Cold Stone distribui sorvete de graça neste sábado no Morumbi Guloseimas 14h59 24/10/2019 La Casa Peninsula Ibérica oferece paellas e pescados no Morumbi Restaurantes 12h00 18/10/2019 McDonald's inaugura milésima loja brasileira em casarão na avenida Paulista Guloseimas 17h21 Bel Coelho valoriza biomas brasileiros no cardápio do Clandestino Restaurantes 02h00 Inspirado pela cozinha do Amazonas, Banzeiro é uma viagem que vale fazer Restaurantes 02h00 Confira os destaques dos cinco restaurantes paulistanos no 50 Best latino Restaurantes 02h00 Semana em São Paulo tem dois grandes eventos gastronômicos Restaurantes 02h00 17/10/2019 Sujinho ocupa mais uma esquina da Consolação com café e hamburgueria; e aceita cartão Guloseimas 12h00 11/10/2019 Restaurante Boto parte da brasa para fazer trabalho autoral com ingredientes locais Restaurantes 02h00 10/10/2019 Restaurante A Baianeira chega ao Masp com brunch, bar e jantar Restaurantes 12h00 08/10/2019 Primeira loja de KitKat no Brasil tem mais de 50 sabores de chocolate e espaço instagramável Guloseimas 15h57 04/10/2019 Coletivo 217 oferece feijoada vegana e show de forró feminista em Diadema Mural 02h00 Restaurante Uó é a nova empreitada do grupo Pitico no Baixo Pinheiros Restaurantes 02h00 Com eventos gastronômicos em SP, outubro é o mês para quem curte comer e pensar em comida Restaurantes 02h00 Pequenino, restaurante japonês Kuro preza pela autenticidade e qualidade Restaurantes 02h00 Ver mais Mais lidas Pizzaria do BBB Felipe Prior tem redondas individuais, drinques e nenhuma TV Filmes em exibição na Mostra tratam da sexualidade e desejos dos idosos Cafeteria 89ºC Coffee Station na Liberdade destaca técnicas e sabores japoneses Por conta do coronavirus, Belas Artes lança financiamento coletivo com recompensas Em filme francês, moça usa sexo para mudar posições políticas Voltar ao topo Seta cimaÍcone seta para cima Curta o Guia Folha: TwitterÍcone do Twitter InstagramÍcone do instagram Notícias por e-mail Enviar x Roteiros Cinema Restaurantes Guloseimas Passeios Exposições Shows Teatro Bares Concertos Criança Dança Noite Guia FolhaLogo do Guia da Folha Guia da Folha Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress (pesquisa@folhapress.com.br) Ícone de fechar Ícone Facebook Ícone Twitter Ícone de envelope Ícone de envelope Ícone Whatsapp","categorias":[""]}
{"corpora":"Aprenda a preparar Gazpacho, sopa fria espanhola à base de tomates, alho e pimentão\nOlá, cozinheiros! Bem-vindos a mais uma aventura na cozinha! Sopa fria não é algo muito popular no Brasil, embora nosso clima seja altamente propício para tal iguaria. Na Espanha, porém, um dos pratos mais típicos é exatamente um creme gelado. Leia mais (03/13/2020 - 12h00)\nF5 - Colunistas - Aventura na cozinha - Aprenda a preparar Gazpacho, sopa fria espanhola à base de tomates, alho e pimentão - 13/03/2020 Pular para o conteúdo [1] Pular para o menu [2] Busca [3] Folha de S. Paulo Opinião Politica Mundo Economia Cotidiano Esporte Cultura F5 TV Folha Classificados Assine a Folha Exibir o menu O site de entretenimento da Folha F5: Tudo sobre o mundo das celebridades e outras curiosidades Curtir Seguir Seguir Curtir Seguir Buscar no F5 Buscar Celebridades Carnaval Televisão A Fazenda 11 BBB20 Novelas Telepadi Astrologia Horóscopo Nerdices Comic Con Música Cinema e Séries Diversão Estilo e Beleza SPFW Viva Bem Bichos Fofices Você viu? Prêmio F5 colunistas Alexa Salomão Aventura na cozinha Bate-Papo na Web Biblioteca da Vivi Bom de Garfo Colo de Mãe De Faixa a Coroa Maria Cecília Prado Tony Goes Zapping - Padi blogs Bom pra Cachorro Do Meu Folhetim Enfim sós Gatices X de Sexo Top 5 Fotos últimas notícias Aventura na cozinha Aprenda a preparar Gazpacho, sopa fria espanhola à base de tomates, alho e pimentão Sopa típica da Espanha pode ser servida com croutons Ícone fechar Sopa fria espanhola com tomates, alho e pimentão e finalizada com croutons Juliana Ventura/Folhapress compartilhamento Especial Ícone fechar compartilhamento Especial Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha ASSINE ou FAÇA LOGIN Ícone fechar Copiar link Imprimir > Comunicar erros RECEBA AS NOTÍCIAS DO F5 13.mar.2020 às 12h00 Atualizado: 13.mar.2020 às 19h48 Olá, cozinheiros! Bem-vindos a mais uma aventura na cozinha! Sopa fria não é algo muito popular no Brasil, embora nosso clima seja altamente propício para tal iguaria. Na Espanha, porém, um dos pratos mais típicos é exatamente um creme gelado. O gazpacho tem como berço a região da Andaluzia, mas sua origem remonta o império greco-romano, onde as pastas à base de pão, alho, vinagre e azeite eram pasto comum de soldados. Em território espanhol, foram adicionados tomates e pimentões, importados da América no século 16. A versão moderna desta sopa não cozida leva ainda pepino, e os livros de cozinha do país classificam a preparação como salada. Embora seja conhecido como uma sopa fria de tomates, o gazpacho designa três tipos de sopas espanholas, a vermelha, a qual damos o nome simples de gazpacho e outras duas, branca e verde. Gazpacho sopa fria tipica da Espanha ic_save ic_share Leia Mais Ícone fechar Voltar Ver novamente Voltar Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar A primeira, chamada de ají blanco (ou alho branco), vem de Málaga. É enriquecida com amêndoas e tem dulçor dado por melão, maçã ou uvas, a depender da época do ano. A verde tem como base ervas e vegetais verdes, como salsa, coentro, manjericão, alface e endívia. Claro que mesmo o gazpacho vermelho tem uma série de variações e, obviamente, receitas de família com suas peculiaridades. Algumas são mais líquidas e outras mais cremosas, por exemplo. A mim, me agrada mais a textura dada pelo pão. O mesmo acontece com a forma de apresentação. Os croutons são interessantes por adicionarem crocância, mas muitos servem o gazpacho com os próprios ingredientes da sopa em pequenos pedaços: tomates, pimentões, pepinos, cebola roxa (se a receita pedir) e nacos de pão. Ovos cozidos picados também estão no rol de acompanhamentos que podem aparecer já no prato de serviço ou estarem em potes pela mesa para que o comensal se sirva da maneira que quiser. Experimente essa delícia espanhola bem gelada acompanhada de um bom vinho branco e sinta-se no verão europeu! Vamos para a cozinha? Até a próxima! GAZPACHO Dificuldade: Fácil Rendimento: 6 pessoas Ingredientes 6 tomates italianos 1 pepino japonês ¼ de pimentão verde 2 dentes de alho 4 fatias de pão amanhecido ¼ xícara (chá) de azeite 3 colheres (sopa) de vinagre branco Sal e pimenta-do-reino a gosto Modo de fazer Pincele duas fatias de pão com um pouco de azeite dos dois lados. Corte em cubos e asse por dez minutos até dourarem. Reserve. Retire as sementes dos tomates e corte em pedaços grandes. Corte também o pepino e o pimentão, parta duas fatias de pão e descasque os alhos. Coloque todos os ingredientes no liquidificador, menos o sal e a pimenta. Bata por três minutos, até ficar bem homogêneo. Acerte o sal e a pimenta. Sirva gelada com os croutons. (A)ventura na Cozinha (2020) ic_save ic_share Leia Mais Ícone fechar Voltar Ver novamente Voltar Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar (A)ventura na cozinha Juliana Ventura, 35, é jornalista formada pela PUC-SP (Pontifícia Universidade Católica de São Paulo), pós-graduada em gastronomia pela Universidade Anhembi Morumbi e professora de culinária para crianças. email: aventuranacozinha@grupofolha.com.br Instagram: @venturanacozinha Final do conteúdo compartilhamento Especial Ícone fechar compartilhamento Especial Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha ASSINE ou FAÇA LOGIN Ícone fechar Copiar link Imprimir > Comunicar erros Envie sua notícia Erramos? Comentários Ver todos os comentários Comentar esta reportagem Termos e condições gostou? leia também Repolho com erva-doce, purê rústico de batatas e cogumelos é refeição completa sem carne Aprenda a preparar sobremesa com creme de baunilha, banana caramelizada e merengue Aprenda a preparar cuscuz marroquino vegetariano para ser servido quente ou frio Previsões diárias Áries Áries Touro Touro Gêmeos Gêmeos Câncer Câncer Leão Leão Virgem Virgem Libra Libra Escorpião Escorpião Sagitário Sagitário Capricórnio Capricórnio Aquário Aquário Peixes Peixes Página do F5 no Facebook Mais lidas Sexy Hot libera filmes adultos e Pornhub oferece assinatura premium grátis durante isolamento Xand Avião descobre que está com coronavírus no dia do seu aniversário Pedro Scooby responde fãs após crítica por não pagar pensão e cita 'vida de luxo' dos filhos Coronavírus: Após confinamento, cidade na China registra recorde em pedidos de divórcio Astronauta Scott Kelly: 'Passei um ano no espaço, e tenho algumas dicas sobre isolamento' VOLTAR AO TOPO Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress (pesquisa@folhapress.com.br).","categorias":[""]}
{"corpora":"Facebook e Instagram reduzem velocidade na Europa para evitar congestionamento da internet\nA velocidade dos vídeos do Facebook e Instagram na Europa será temporariamente reduzida para evitar um congestionamento da internet, devido ao aumento do acesso em plena epidemia do novo coronavírus. Leia mais (03/22/2020 - 17h01)\nF5 - Nerdices - Facebook e Instagram reduzem velocidade na Europa para evitar congestionamento da internet - 22/03/2020 Pular para o conteúdo [1] Pular para o menu [2] Busca [3] Folha de S. Paulo Opinião Politica Mundo Economia Cotidiano Esporte Cultura F5 TV Folha Classificados Assine a Folha Exibir o menu O site de entretenimento da Folha F5: Tudo sobre o mundo das celebridades e outras curiosidades Curtir Seguir Seguir Curtir Seguir Buscar no F5 Buscar Celebridades Carnaval Televisão A Fazenda 11 BBB20 Novelas Telepadi Astrologia Horóscopo Nerdices Comic Con Música Cinema e Séries Diversão Estilo e Beleza SPFW Viva Bem Bichos Fofices Você viu? Prêmio F5 colunistas Alexa Salomão Aventura na cozinha Bate-Papo na Web Biblioteca da Vivi Bom de Garfo Colo de Mãe De Faixa a Coroa Maria Cecília Prado Tony Goes Zapping - Padi blogs Bom pra Cachorro Do Meu Folhetim Enfim sós Gatices X de Sexo Top 5 Fotos últimas notícias Nerdices Facebook e Instagram reduzem velocidade na Europa para evitar congestionamento da internet Medida é semelhante às adotadas pela Netflix e Google Apps de redes sociais - AFP compartilhamento Especial Ícone fechar compartilhamento Especial Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha ASSINE ou FAÇA LOGIN Ícone fechar Copiar link Imprimir > Comunicar erros RECEBA AS NOTÍCIAS DO F5 22.mar.2020 às 17h01 Paris A velocidade dos vídeos do Facebook e Instagram na Europa será temporariamente reduzida para evitar um congestionamento da internet, devido ao aumento do acesso em plena epidemia do novo coronavírus. O anúncio foi feito neste domingo (22) pela sede das redes sociais, e segue as medidas semelhantes adotadas pela Netflix e Google. “Para ajudar a limitar um potencial congestionamento da rede, reduziremos temporariamente a velocidade binária para os vídeos do Facebook e Instagram na Europa”, declarou um porta-voz do Facebook. Mundo em isolamento devido ao coronavírus ic_save ic_share Leia Mais Ícone fechar Voltar Ver novamente Voltar Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar Na quinta-feira (19), a Netflix também anunciou que havia tomado a decisão de diminuir o tráfego em todos os seus fluxos na Europa por 30 dias. Na sexta-feira (20), o Google fez o mesmo com sua plataforma de vídeos YouTube. Deste modo, os gigantes americanos respondem a uma petição do comissário europeu do Mercado Interno, Thierry Breton. Breton solicitou na quarta-feira (18) às plataformas de transmissão e aos servidores que tomassem medidas para aliviar a pressão sobre a internet, para facilitar o trabalho à distância e a educação online durante o período de confinamento imposto nos países da Europa para lutar contra a propagação da epidemia do COVID-19. A obrigação de estarem confinados e o trabalho em casa aumentaram o tráfego na internet, destacou o comissário. Breton pediu às plataformas de transmissão que “cooperem com os provedores de telecomunicações para adaptar a velocidade da transmissão contínua de vídeo, propondo temporariamente a definição padrão em vez da alta definição, levando em consideração as horas de trabalho mais críticas”. AFP Final do conteúdo compartilhamento Especial Ícone fechar compartilhamento Especial Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha ASSINE ou FAÇA LOGIN Ícone fechar Copiar link Imprimir > Comunicar erros Envie sua notícia Erramos? Comentários Ver todos os comentários Comentar esta reportagem Termos e condições gostou? leia também Funcionários dos EUA advertem para riscos do app chinês TikTok Coronavírus aumenta procura por games que simulam surto de doença Plague Inc: Jogo com missão de espalhar doenças no mundo domina ranking dos mais baixados após coronavírus Previsões diárias Áries Áries Touro Touro Gêmeos Gêmeos Câncer Câncer Leão Leão Virgem Virgem Libra Libra Escorpião Escorpião Sagitário Sagitário Capricórnio Capricórnio Aquário Aquário Peixes Peixes Página do F5 no Facebook Mais lidas Sexy Hot libera filmes adultos e Pornhub oferece assinatura premium grátis durante isolamento Xand Avião descobre que está com coronavírus no dia do seu aniversário Pedro Scooby responde fãs após crítica por não pagar pensão e cita 'vida de luxo' dos filhos Coronavírus: Após confinamento, cidade na China registra recorde em pedidos de divórcio Astronauta Scott Kelly: 'Passei um ano no espaço, e tenho algumas dicas sobre isolamento' VOLTAR AO TOPO Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress (pesquisa@folhapress.com.br).","categorias":[""]}
{"corpora":"Até 70% dos restaurantes e bares devem fechar por causa do coronavírus\nA situação nunca esteve tão feia. Nunca, pelo menos, no quase meio século que eu carrego nas costas. Não é hora para piada, não é hora para gracinha. A epidemia do coronavírus pegou em cheio o setor da alimentação. Um passarinho me contou que até 70% dos restaurantes e bares do Brasil devem fechar por [...] ... Leia post completo no blog Leia mais (03/17/2020 - 21h04)\nAté 70% dos restaurantes e bares devem fechar por causa do coronavírus – Cozinha Bruta Menu Assine Folha de S.Paulo Entrar Buscar Colunas e Blogs Blogs Blogs Ícone fechar Busca Buscar no sites da Folha de S.Paulo Buscar Ícone fechar Cozinha Bruta Comida de verdade, receitas e papo sobre gastronomia com humor (bom e mau) Marcos Nogueira Perfil do blogueiro Ícone fechar Marcos Nogueira é jornalista profissional e cozinheiro amador. O blog aborda a gastronomia de forma crítica e original Perfil completo Link externo, abre um novo e-mail Ícone envelope Link externo, abre perfil do blogueiro no Facebook Link externo, abre perfil do blogueiro no Twitter Link externo, abre perfil do blogueiro no Instagram Link externo, abre página RSS do blog Ícone RSS Home crônica comer fora receita beber Sem categoria agenda Mais Assine Fechar sidebar menu Ícone fechar Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas Contraste Claro Escuro Edições United States of America flag ENG Spain flag ESP Siga a folha Link externo, abre a página da Folha no Twitter Link externo, abre a página da Folha no Linkedin Ícone Linkedin Link externo, abre o perfil da Folha no Instagram Link externo, abre a página RSS da Folha Ícone RSS 17.mar.2020 às 21h04 Até 70% dos restaurantes e bares devem fechar por causa do coronavírus compartilhamento Especial compartilhamento Especial Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha ASSINE ou FAÇA LOGIN Ícone mais opções Ícone fechar Copiar link Restaurante completamente vazio na Praça de São Marcos, em Veneza (Manuel Silvestri/Reuters) Marcos Nogueira A situação nunca esteve tão feia. Nunca, pelo menos, no quase meio século que eu carrego nas costas. Não é hora para piada, não é hora para gracinha. A epidemia do coronavírus pegou em cheio o setor da alimentação. Um passarinho me contou que até 70% dos restaurantes e bares do Brasil devem fechar por causa da doença. No limite, 100% do setor podem ficar paralisados por forças da lei. Claro que o estrago atinge a economia como um todo, mas pega inicialmente o setor de serviços. Especialmente as atividades em que há interação direta entre o fornecedor e o cliente. Massagistas, dentistas, pintores, pedreiros, cabeleireiros, calistas, dentistas, eletricistas, encanadores, faxineiros, manicures, personal trainers, barbeiros, taxistas, motoristas de aplicativo, comerciantes em geral e até médicos de certas especialidades vão sentir fortemente o impacto da pandemia. Vamos falar de restaurantes e bares, obviamente, porque este é um blog sobre comida. E porque bares e restaurantes, por mais que os adoremos, são serviços supérfluos. São as primeiras despesas a cair quando o cinto aperta. Tenho acompanhando posts de restaurantes nas redes sociais. Alguns já se resignaram e decidiram fechar, a atitude mais sensata. Outros anunciam medidas como o reforço na limpeza e o maior espaçamento entre as mesas. Infelizmente, não é uma boa ideia comer em restaurantes nestes tempos. Não dá para dizer que é seguro. A possibilidade de contágio é enorme, nas duas mãos de sentido. Muito melhor comer em casa. Ficar em casa. Só sair se for absolutamente necessário. Cuide-se. Proteja seus velhos. (Siga e curta a Cozinha Bruta nas redes sociais. Acompanhe os posts do Instagram, do Facebook e do Twitter.) Envie sua notícia Erramos? Busca Busca no blog Mais lidas Saber cozinhar pode salvar sua vida na pandemia A peste e o apocalipse dos restaurantes Quem é Regina Duarte na fila do restaurante por quilo? Frescurite para comer tem cura Pizza do delivery é sempre comida de segunda categoria Tags restaurantes pizza hambúrguer churrasco natal restaurante restaurantes de são paulo receita ceia vegano feijoada veganismo ceia de natal burger cerveja vegetarianismo comida brasileira comida vegetariana macarrão são paulo Folha de S.Paulo Topo Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress","categorias":[""]}
{"corpora":"Para o bolsolavismo, hoje é o dia do Ki-Suco\nÉ quase um clichê na oposição comparar o bolsolavismo fanático com uma seita. Mas hoje, quando os mais exaltados fãs vão às ruas manifestar-se contra as instituições no começo de uma epidemia, a coisa assume um sentido literal. Em nome do líder, que apareceu para apoiar o movimento, entregam-se potencialmente à própria morte -e a [...] ... Leia post completo no blog Leia mais (03/15/2020 - 15h55)\nPara o bolsolavismo, hoje é o dia do Ki-Suco – Flashback Menu Assine Folha de S.Paulo Entrar Buscar Colunas e Blogs Blogs Blogs Ícone fechar Busca Buscar no sites da Folha de S.Paulo Buscar Ícone fechar Flashback Tudo é história Fábio Marton Perfil do blogueiro Ícone fechar Fábio Marton é jornalista de história e ciência. Perfil completo Link externo, abre perfil do blogueiro no Twitter Link externo, abre página RSS do blog Ícone RSS Home EUA Brasil Guerra Atualidades Guerra Fria Séc. 20 URSS Comunismo Sociedade Idade Média Sem categoria Segunda Guerra Idade Moderna Religião Nazismo Mais Assine Fechar sidebar menu Ícone fechar Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas Contraste Claro Escuro Edições United States of America flag ENG Spain flag ESP Siga a folha Link externo, abre a página da Folha no Twitter Link externo, abre a página da Folha no Linkedin Ícone Linkedin Link externo, abre o perfil da Folha no Instagram Link externo, abre a página RSS da Folha Ícone RSS 15.mar.2020 às 15h55 Para o bolsolavismo, hoje é o dia do Ki-Suco compartilhamento Especial compartilhamento Especial Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha ASSINE ou FAÇA LOGIN Ícone mais opções Ícone fechar Copiar link Jim Jones em 1977 (foto: Nancy Wong/CC) Fábio Marton É quase um clichê na oposição comparar o bolsolavismo fanático com uma seita. Mas hoje, quando os mais exaltados fãs vão às ruas manifestar-se contra as instituições no começo de uma epidemia, a coisa assume um sentido literal. Em nome do líder, que apareceu para apoiar o movimento, entregam-se potencialmente à própria morte —e a faixa etária dos manifestantes torna o risco bem concreto. Neste dia, os bolsolavistas estão tomando Ki-Suco. A expressão “tomar o Ki-Suco” nasceu em 18 de novembro de 1978, quando o líder da seita Templo do Povo, Jim Jones, ordenou que fossem preparados tambores industriais de refresco de uva (a marca não era Ki-Suco, chamado de Kool Aid em inglês, mas Flavor Aid). Dentro, foram colocados diazepan, hidrato de cloral, prometazina e cianeto de potássio (só o último é um veneno propriamente dito, os três primeiros são sedativos). Os membros da seita fizeram fila para tomar o refresco, após o que se sentavam no chão e morriam em 30 minutos (5 para crianças). Ao final do dia, havia 918 mortos em Jonestown, uma chácara na Guiana rural, transformada em sede da seita, cercada e vigiada com guaritas, como um presídio. O que as pessoas não costumam saber sobre Jonestown é que não foi simplesmente todo mundo andando para a morte calmamente. Os primeiros não tinham certeza se era mesmo veneno —muitas vezes antes, nos últimos meses, Jones havia ordenado o mesmo ritual, como um teste de fidelidade, sem usar veneno. Havia seguranças armados garantindo que todos tomassem sua parte —e, de fato, os seis sobreviventes que conseguiram escapar afirmaram ter ouvido tiros. Jones em si se matou com um tiro de revólver na cabeça. A seita gerou uma cena dantesca, num século repleto de cenas assim, de quase mil cadáveres espalhados no chão, se decompondo visivelmente no calor equatorial. Mas as mortes pararam ali. O bando de fanáticos irresponsáveis comandados por um presidente irresponsável não está só tomando o Ki-Suco, mas forçando, como os seguranças de Jonestown, os outros a tomar. Possivelmente dando um baita empurrão na epidemia de Covid-19 que não fazemos ideia de qual tamanho já tem —como leva até duas semanas para se manifestar, milhares podem já estar contaminados. Não vai terminar bem. Envie sua notícia Erramos? Busca Busca no blog Mais lidas Tulipamania: a primeira bolha financeira, estourada por uma epidemia Para o bolsolavismo, hoje é o dia do Ki-Suco Pare de dizer milícia; o nome é máfia Tags 1960s crime 1940s 1970s 1950s 1980s 2000s assassinato Séc. 18 Francá URSS Alemanha comunismo Séc. 16 Séc. 17 1930s guerra da lagosta Brasil terrorismo CIA Folha de S.Paulo Topo Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress","categorias":[""]}
