{"titulo":"Pandemia e saúde no país | Hospitais privados vão ao STF e dizem que governo está 'confiscando' EPIs","descricao":"Hospitais privados vão ao STF e dizem que governo está 'confiscando' EPIs","conteudo":"Coronavírus: Hospitais privados acionam STF e dizem que governo está 'confiscando' EPIs PUBLICIDADE BATE-PAPO UOL Host Cursos Pagseguro PagBank Notícias sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Coronavírus Ao vivo Últimas notícias Sintomas Prevenção Tratamentos Mudanças no cotidiano Saúde mental Notícias Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Avaliação Meu Carro Motos Lançamentos e Mercado Segredos Automotivos Tabela Fipe Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Imposto de Renda Últimas notícias Dúvidas do IR 2020 Download do programa Folha Esporte Futebol Jogos do dia Mercado da Bola Libertadores Copa do Brasil Paulista Carioca Brasileirão Série B Liga dos Campeões Mais campeonatos Olimpíadas 2020 UOL de Primeira Mais Esporte Olimpíadas 2020 Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Fefito Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor Sem Igual As Aventuras de Poliana Avenida Brasil Fina Estampa Malhação Novo Mundo Totalmente Demais Especial BBB20 Enquetes Chico Barney Mauricio Stycer Últimas notícias Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Nossa Casa Cozinha Viagem Moda Reportagens Especiais Últimas notícias Start Reviews eSports Guias Curiosidades Vídeos Blogs e colunas Últimas notícias + Canais TAB MOV ECOA Topo Coronavírus Hospitais privados acionam STF e dizem que governo está 'confiscando' EPIs Médicos trabalham em cirurgia no Hospital Albert Einstein, em São Paulo; instituição faz parte da Anahp, associação que assina ofício pedindo providências por parte do STF Imagem: Gustavo Lacerda/Folhapress 00:00 Alex Tajra Do UOL, em São Paulo 04/04/2020 13h42 Representantes de hospitais privados e filantrópicos se reuniram ontem com o ministro Dias Toffoli, por meio de videoconferência, solicitando providências do STF (Supremo Tribunal Federal) por conta de 'confiscos' (requisições administrativas) de EPIs (equipamentos de proteção individual) e medicamentos por parte do governo federal. Municípios e Estados, dizem as entidades, também estão adotando a prática. Após a reunião, um ofício, assinado por organizações como a FBH (Federação Brasileira de Hospitais), que representa mais de 4 mil hospitais, e a Anahp (Associação Nacional dos Hospitais Privados), que tem membros como o Hospital Israelita Albert Einstein e o Hospital Sírio-Libanês, foi enviado a Toffoli, que preside o Supremo. Relacionadas Mandetta evita duelo com Bolsonaro, desabafa e pede que ouçam governadores Coronavírus: Governo não informa plano B para quando faltarem leitos de UTI Mulher se emociona ao deixar hospital após 14 dias internada por covid-19 Os EPIs são definidos por Norma Regulamentadora (NR), e consistem em \"todo dispositivo de uso individual, destinado a proteger a saúde e a integridade física do trabalhador\". No caso do novo coronavírus, os equipamentos citados estão relacionados à área da saúde, como luvas e máscaras. As entidades que representam os hospitais particulares afirmam que a situação do setor privado de saúde já é \"bastante preocupante\" e que, com a falta de materiais e insumos, há possibilidade considerável de um \"colapso\" no sistema. \"O setor saúde, especificamente, um dos mais afetados neste processo, tem se deparado com vários desafios importantes, e um dos mais graves neste momento é a escassez de suprimentos, necessários para atendimento aos pacientes acometidos pela COVID-19, bem como as requisições administrativas (\"confiscos\") do Governo, nas esferas estadual, municipal e federal, de materiais (como equipamentos de proteção individual - EPIs), equipamentos (ventiladores) e medicamentos\", diz o documento enviado ao STF. Na última semana, em entrevista ao UOL, Mirocles Campos Véras Neto, presidente da CMB (Confederação das Santas Casas de Misericórdia, Hospitais e Entidades Filantrópicas), uma das instituições que assina o ofício, disse que os EPIs estão chegando apenas nos hospitais públicos, o que está desequilibrando os serviços de saúde. \"Hoje, o direcionamento de EPIs, medicamentos e material é para os hospitais públicos, isso está gerando uma dificuldade muito grande para os filantrópicos\", observa Véras Neto. A instituição representa 2.172 hospitais sem fins lucrativos em todo o país (sendo que 1.704 atendem o SUS) e responde por 50% de todo o atendimento da saúde pública. Os hospitais filantrópicos também são responsáveis por 60% dos tratamentos complexos do SUS (rádio e quimioterapia, por exemplo). Os hospitais citam ainda problemas com a importação de insumos e equipamentos, o que impede o suprimento da demanda. Ontem, a Folha revelou que 600 respiradores artificiais chineses comprados por estados do Nordeste ficaram retidos no aeroporto de Miami (EUA). As supostas preferências da China estariam atingindo também o setor privado. \"A escassez de EPIs já é uma realidade entre as indústrias nacionais, e a importação da China, que seria uma alternativa importante para suprir essa carência de equipamentos e insumos, foi bloqueada recentemente pela preferência dada aos Estados Unidos\", escrevem as organizações no ofício. O documento cita ainda um receio, por parte das importadoras, de que materiais, equipamentos e insumos adquiridos sejam confiscados pelo governo em portos e aeroportos. CNS também aciona STF Na última quinta (2), a Confederação Nacional de Saúde (CNS), outra entidade que representa os hospitais privados entrou com uma ação direta de inconstitucionalidade no Supremo, pedindo que todas as requisições administrativas (chamadas pelos hospitais de 'confisco') de materiais e serviços da rede particular passem pelo crivo do ministério da Saúde. A CNS pede que \"todas as requisições administrativas projetadas para serem exercidas por gestores de saúde estaduais ou municipais sejam submetidas ao prévio exame e autorização do Ministério da Saúde para serem, só depois disso, implementadas\". A ação vem no âmbito da lei de quarentena, que deu poder às autoridades para requerer bens e serviços de saúde, \"hipótese em que será garantido o pagamento posterior de indenização justa\". A Confederação argumenta que a lei, \"em termos genéricos\", abriu uma brecha para que gestores locais adotem medidas sem controle prévio da União. A ação foi distribuída por prevenção ao ministro Ricardo Lewandowski. Ele já é relator de outra ação, impetrada pelo PSOL (Partido Socialismo e Liberdade), que pede controle do Estado dos bens e serviços dos hospitais particulares enquanto durar a pandemia de covid-19. O partido utiliza como argumento a provável escassez dos leitos de UTI (Unidade de Terapia Intensiva). Hospitais não foram procurados para ajudar na crise Mesmo com as projeções de que leitos de UTI (Unidades de Terapia Intensiva) podem ficar sobrecarregados já neste mês por conta do novo coronavírus, o governo não informou se há planejamento para utilizar estruturas particulares, nem contatou as instituições que representam hospitais privados. Reportagem do UOL publicada hoje mostra que CMB, FBH e Anahp não receberam propostas do Ministério da Saúde para a utilização dos leitos que estão disponíveis na rede privada. Segundo ministério, até ontem havia 25,6 mil pessoas internadas por conta de SRAG (Síndrome Respiratória Aguda Grave) no país; dessas, 1.769 foram diagnosticadas com covid-19. A pasta, no entanto, não informa quantas destas pessoas estão em leitos de UTI. Procurado, o ministério afirmou que vai \"passar a monitorar, a acompanhar a utilização dos leitos de UTI, tanto da rede do SUS, quanto da rede privada\". \"Em uma fase inicial, talvez o sistema público tenha de socorrer a iniciativa privada. Mais adiante, quando mudar o perfil das pessoas que vão estar doentes, é possível que o SUS precise mais dos leitos privados. (...) Isso tudo está sendo analisado, e a gente está criando as propostas possíveis para ser implementadas\", declarou o secretário executivo João Gabbardo dos Reis. As mais lidas agora Negacionismo de Bolsonaro e militares leva entidades a pedir missão da ONU EUA têm 22.962 casos de coronavírus em 24 horas e total passa de 300 mil Mega-Sena: concurso 2249 é sorteado; veja quantos números você acertou Notícias Saúde PUBLICIDADE Do UOL, em São Paulo© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Coronavírus Taylor Swift sugere chamadas de vídeo e filmes antigos na quarentena Taylor Swift deu conselhos sobre como ocupar o tempo na quarentena do coronavírus. A cantora sugeriu chamadas de... 04/04/2020 20h50 Live de Jorge e Mateus bate 2 milhões de espectadores em meia hora Formato de sucesso em tempos de distanciamento social, a live \"na garagem\" de Jorge e Mateus precisou de apenas... 04/04/2020 20h45 Ceará prorroga isolamento social até 20 de abril para conter coronavírus O governo do Ceará decidiu prorrogar por mais 15 dias o decreto estadual de isolamento social e medida deve ir até 04/04/2020 20h20 Campanha pró-isolamento em Teresina tem caixão e sofá: 'Qual você escolhe?' Para evitar o avanço da epidemia do novo coronavírus na cidade, a prefeitura de Teresina (PI) tem endossado... 04/04/2020 20h10 Coronavírus: Bahia registra oitava morte no estado; vítima tinha 55 anos A Bahia registrou a oitava morte decorrente de complicações relacionadas ao novo coronavírus, informou na noite de 04/04/2020 19h59 Recuperado de coronavírus, Xand Avião faz live de 3h e arrecada R$ 322 mil \"Sejam bem-vindos à minha casa. Que Deus abençoe vocês aí, e eu aqui.\" 04/04/2020 19h50 Saúde monitora SP e mais 4 estados por risco de 'descontrole' da epidemia O secretário-executivo do Ministério da Saúde, João Gabbardo dos Reis, informou hoje que São Paulo, Rio de... 04/04/2020 19h40 Loja da Havan é fechada em SC após descumprir decreto de quarentena Uma unidade da Havan foi fechada hoje pela Polícia Militar em Porto Belo, no Litoral Norte de Santa Catarina, 67... 04/04/2020 19h30 Ministério da Saúde alerta para golpe com áudio de Mandetta pedindo doações O Ministério da Saúde informou na tarde de hoje que tem circulado uma mensagem falsa que utiliza a imagem do... 04/04/2020 19h12 Coronavírus: dicas de como se distrair na quarentena As medidas de quarentena adotadas para conter o novo coronavírus, como fechamento do comércio e estímulo ao home... 04/04/2020 18h49 Huck, nos 20 anos do Caldeirão: 'Cabe a nós a construção do novo mundo' O Caldeirão do Huck comemorou, hoje, 20 anos no ar, e o apresentador Luciano Huck mandou um recado de esperança no 04/04/2020 18h47 Guedes diz que governo estuda como usar maquininhas para conceder crédito O ministro da Economia, Paulo Guedes, afirmou hoje que o governo estuda formas de utilizar o setor de terminais de 04/04/2020 18h37 Grupos são detidos em festas no RN e no CE por desobedecerem quarentena Dois grupos que realizavam festas nos municípios de Alexandria, no Rio Grande do Norte, e São Benedito, no Ceará,... 04/04/2020 18h32 Equipe econômica ainda não fez tudo o que precisa ser feito, diz Guedes A equipe econômica ainda não fez tudo o que precisa ser feito para conter os impactos do novo coronavírus sobre o... 04/04/2020 18h23 Ministério elogia isenção de impostos para medicamentos sem comprovação O Ministério da Saúde elogiou hoje a promessa do presidente Jair Bolsonaro de zerar impostos do zinco e vitamina D 04/04/2020 18h15 Coronavírus: devo trocar lentes de contatos por óculos para me prevenir? Apesar de não haver comprovação científica, em teoria pode ser possível contrair o novo coronavírus pelos olhos.... 04/04/2020 18h13 Covid-19: Trump diz que EUA terão 'muita morte' nas próximas duas semanas O presidente dos Estados Unidos, Donald Trump, afirmou que as duas próximas semanas serão as mais duras na luta... 04/04/2020 18h11 Ana Paula Siebert equilibra donuts com barrigão: \"Grávida na quarentena\" Mulher do apresentador e empresário Roberto Justus, Ana Paula Siebert postou clique foto (e bem-humorado) enquanto 04/04/2020 17h55 Estado do Rio já tem 58 óbitos e 1.246 casos de coronavírus confirmados A Secretaria de Estado de Saúde do Rio de Janeiro divulgou boletim em que informa que o total de óbitos por... 04/04/2020 17h53 Brasil tem a 8ª maior taxa de letalidade de coronavírus no mundo Brasília - O Brasil tem a 8ª maior taxa de letalidade do mundo, quando verificado o número de pessoas contaminadas 04/04/2020 17h52 Porchat sobre coronavírus: 'não tenho amigos atletas, só cachaceiros' O comediante Fábio Porchat fez piada com uma declaração do presidente Jair Bolsonaro sobre o novo coronavírus em... 04/04/2020 17h49 Professora coloca deveres em 'varal' para alunos não ficarem sem estudar Em meio a iniciativas para alunos estudarem por aplicativos e sites, em Piranguinho (MG), a 439km de Belo... 04/04/2020 17h35 Promotoria investiga aumento abusivo de até 70% no preço do gás em São Paulo O Ministério Público de São Paulo (MP-SP) abriu investigação na sexta, 3, contra as distribuidoras de gás de... 04/04/2020 17h34 Patrocinador ameaça PSG caso competições não retornem até 1º de julho A rede de hotéis Accor, um dos principais patrocinadores do Paris Saint-Germain, ameaçou suspender o pagamento de... 04/04/2020 17h25 Coronavírus: quebra de isolamento em jogo de futebol no Rio; veja vídeo Um vídeo registrou o flagrante de uma partida de futebol disputada hoje de manhã em um gramado de Macaé (RJ), em... 04/04/2020 17h21 Acre e Tocantins são os únicos estados do país sem mortes por coronavírus Entre os 26 estados do país e o Distrito Federal, apenas Acre e Tocantins não registraram mortes pelo novo... 04/04/2020 17h19 França começa teste de tratamento com plasma de pacientes curados da covid-19 Um teste clínico que consiste na transfusão de plasma sanguíneo de pessoas recuperadas da Covid-19 para \"pacientes 04/04/2020 17h06 Coronavírus: Organizadas de SP doam alimentos, álcool gel e até sangue As torcidas dos quatro principais clubes de estado, Corinthians, Palmeiras, Santos e São Paulo, estão trabalhando... 04/04/2020 17h06 EUA têm 22.962 casos de coronavírus em 24 horas e total passa de 300 mil Os Estados Unidos registraram, nas últimas 24 horas, mais 22.962 casos de infecção pelo novo coronavírus, segundo... 04/04/2020 17h05 Hospital do AM instala contêiner frigorífico para abrigar óbitos por Covid O Hospital Delphina Aziz, utilizado exclusivamente por pacientes com o novo coronavírus no Amazonas, solicitou a... 04/04/2020 17h05 Coronavírus: em dúvida se poderá receber o auxílio de R$ 600? Veja 15 casos A BBC News Brasil recebeu nos últimos dias muitas perguntas sobre o auxílio emergencial de R$ 600 que o governo... 04/04/2020 16h52 Amapá confirma primeira morte por coronavírus no estado O Amapá registrou hoje a primeira morte decorrente de contágio do novo coronavírus. De acordo com o governo do... 04/04/2020 16h42 Coronavírus no Brasil: País tem 73 mortos em 24h e 10.278 casos confirmados O Ministério da Saúde anunciou hoje que subiu para 432 o número de mortes pelo novo coronavírus no Brasil —aumento 04/04/2020 16h31 Bernie Ecclestone afirma que temporada 2020 da F1 deveria ser cancelada O ex-chefão da Fórmula 1 Bernie Ecclestone afirmou que a temporada 2020 da categoria deveria ser cancelada, como... 04/04/2020 16h31 Comerciante se nega a fechar bar e é preso no Espírito Santo Um comerciante de 42 anos foi preso pela Guarda Municipal de Vila Velha, no Espírito Santo, depois de desobedecer... 04/04/2020 16h29 País pode renegociar tudo, mas não desorganizar rede de pagamentos, diz Guedes O ministro da Economia, Paulo Guedes, disse neste sábado (4) em live com líderes varejistas, que o país até pode... 04/04/2020 16h29 Cuidadosa, filha de Travolta comemora aniversário usando máscara facial Ella Travolta, filha do astro John Travolta comemorou o aniversário de 20 anos usando máscara facial, como medida... 04/04/2020 16h25 Egito adia planos de capital administrativa e museu por coronavírus O presidente egípcio, Abdel Fattah al-Sisi, adiou hoje a transferência de funcionários públicos para uma nova... 04/04/2020 16h19 Maiara corta cabelo de Fernando e cantor brinca: 'Prova de amor' Com estabelecimentos fechados por conta da pandemia do novo coronavírus, é preciso criatividade para fazer de casa 04/04/2020 16h17 PGM do Rio obtém decisão para abrir lotéricas e lojas de material de construção A Procuradoria Geral do Município (PGM) do Rio de Janeiro suspendeu, na Justiça, uma liminar obtida pela... 04/04/2020 16h15 5G sob ataque: torres são incendiadas no Reino Unido por boato com Covid-19 Boatos e falsas teorias da conspiração envolvendo o coronavírus e a tecnologia 5G têm feito torres responsáveis... 04/04/2020 15h53 França soma 7.560 mortos desde o início da epidemia de covid-19 A França contabilizou 7.650 mortos por covid-19 desde o início da epidemia de coronavírus, anunciou neste sábado... 04/04/2020 15h26 Hotéis da Espanha oferecem quarentena cinco estrelas para pacientes com coronavírus Um motorista de ambulância vestido com um traje branco entra na recepção de um hotel de Barcelona para anunciar a... 04/04/2020 15h24 Coronavírus: Prefeito de São Bernardo (SP) tem melhora, mas continua na UTI O prefeito de São Bernardo do Campo (SP), Orlando Morando (PSDB), apresentou melhoras dos sintomas da covid-19, na 04/04/2020 15h22 Trump pedirá ao Congresso mais recursos para pequenas empresas se dinheiro acabar O presidente dos Estados Unidos, Donald Trump, disse neste sábado que solicitará ao Congresso mais dinheiro para... 04/04/2020 15h16 Papa pede para fiéis não lucrarem com pandemia Durante a missa na Casa Santa Marta, que foi transmitida online neste sábado (4), o papa Francisco pediu para que... 04/04/2020 15h14 Coronavírus: as respostas para as perguntas mais buscadas pelos brasileiros no Google Com a pandemia causada pelo novo coronavírus veio uma enxurrada de informações sobre a doença que tem deixado... 04/04/2020 15h03 NY Times cria seção de obituário só para famosos mortos por covid-19 As mortes por covid-19 de personalidades das artes, da ciência, do jornalismo e da política ou que se destacaram... 04/04/2020 14h53 ver mais PUBLICIDADE","categorias":[""]}
{"titulo":"Cotidiano da pandemia | Opinião: Restaurantes e bares precisam saber antes quando acaba a quarentena","descricao":"Opinião: Restaurantes e bares precisam saber antes quando acaba a quarentena","conteudo":"Coronavírus: Avisem o comércio com antecedência qual será a data do fim da quarentena PUBLICIDADE BATE-PAPO UOL Host Cursos Pagseguro PagBank Economia sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Coronavírus Ao vivo Últimas notícias Sintomas Prevenção Tratamentos Mudanças no cotidiano Saúde mental Notícias Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Avaliação Meu Carro Motos Lançamentos e Mercado Segredos Automotivos Tabela Fipe Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Imposto de Renda Últimas notícias Dúvidas do IR 2020 Download do programa Folha Esporte Futebol Jogos do dia Mercado da Bola Libertadores Copa do Brasil Paulista Carioca Brasileirão Série B Liga dos Campeões Mais campeonatos Olimpíadas 2020 UOL de Primeira Mais Esporte Olimpíadas 2020 Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Fefito Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor Sem Igual As Aventuras de Poliana Avenida Brasil Fina Estampa Malhação Novo Mundo Totalmente Demais Especial BBB20 Enquetes Chico Barney Mauricio Stycer Últimas notícias Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Nossa Casa Cozinha Viagem Moda Reportagens Especiais Últimas notícias Start Reviews eSports Guias Curiosidades Vídeos Blogs e colunas Últimas notícias + Canais TAB MOV ECOA IPCA 0,25 Fev.2020 Topo Economia Bares e restaurantes precisam saber antes quando será o fim da quarentena 00:00 Paulo Solmucci Paulo Solmucci Presidente executivo da Associação Brasileira de Bares e Restaurantes (Abrasel) e diretor da União Nacional de Entidades do Comércio e Serviços (Unecs) 04/04/2020 04h00 A pandemia do novo coronavírus provocou uma ampla devastação financeira e operacional nos bares e restaurantes. Estragaram-se estoques de produtos alimentícios. Acumularam-se impagáveis dívidas de aluguéis, salários, boletos e prestações bancárias. Diante dessa catastrófica situação, agora é de se esperar que os governadores e prefeitos anunciem com antecedência de dias, e até de uma semana, a data escolhida para a suspensão da quarentena. O aviso antecipado possibilitará a recomposição dos estoques e a reorganização geral dos estabelecimentos. Também propiciará um tempo minimamente necessário ao escalonamento das dívidas juntos aos credores bancários, aos locadores dos imóveis comerciais e às companhias de bebidas. Mesmo que tenham sido anunciados parcelamentos de impostos (como o IPTU e a Taxa de Fiscalização da Vigilância Sanitária), esses encargos continuam pesando no passivo dos donos de bares, restaurantes, lanchonetes, cafés. Subitamente, desapareceu o faturamento. Mas a roda das despesas continuou a girar. É o telefone, a internet, TV a cabo, água, luz, vigilância terceirizada. Enfim, um calhamaço de contas. Os salários e encargos trabalhistas são os mais sensíveis e tormentosos entre todos os passivos que vão se acumulando. São a angústia maior dos empresários. Aí pesa demais o lado humano. A relação de trabalho no ambiente amigável do setor da alimentação fora do lar acaba formando uma aliança fraterna entre empregadores e empregados. Como fazer o pagamento dos funcionários se o dinheiro sumiu? Para se compreender esse profundo drama, devemos saber que a alimentação fora do lar tem um milhão de estabelecimentos de portes extremamente diferenciados. Eles estão em qualquer parte do território urbano, das áreas de alta renda às periferias das periferias. No mundo empresarial, nenhuma outra atividade espelha tão realisticamente o que é o Brasil. Em todo o setor, 65% dos negócios encontram-se na mais completa informalidade, e 80% faturam menos de R$ 20 mil por mês. Como pagar aos funcionários, amigos de tantas jornadas? O que fazer? No dia 16 de março, bati às portas do Palácio do Planalto, sendo atendido pelo presidente Jair Bolsonaro. A seguir, o ministro da Economia, Paulo Guedes, juntou-se à conversa. Expus-lhes o drama do iminente desemprego em massa que começava a rondar o setor. Da troca de ideias, nasceu a sugestão de se utilizarem recursos do Fundo de Amparo ao Trabalhador (FAT) para, temporariamente, se solucionar o pagamento dos empregados das micro, pequenas e médias empresas da alimentação fora do lar, em um socorro que se estenderia aos demais setores. O desembolso seria realizado a fundo perdido e na duração de três meses. No primeiro dia deste mês, portanto em apenas duas semanas após o encontro que tivemos em seu gabinete, o presidente Bolsonaro anunciou, em tempo recorde, a ousada e flexível medida de manutenção de empregos, que havia sido cogitada por ele e seu ministro da Economia. Fica assegurado o pagamento dos salários de funcionários dos bares e restaurantes na presente quinzena de abril, com recursos oriundos do FAT, conforme se cogitou. Isto é, sem que a empresa tenha de assumir qualquer débito. Equacionou-se, assim, a mais emergente providência para se evitar o fechamento de milhares de bares e restaurantes. Agora, passemos à etapa seguinte. Como reabrir os restaurantes se eles estão todos desarrumados, sem estoques e atolados nas dívidas que se amontoaram na vigência das normas do distanciamento social, impostas pelo coronavírus? Pois é chegada a vez de os governadores e prefeitos se prepararem para o anúncio antecipado da volta à normalidade das ruas. É preciso que se faça um mutirão para se apararem todas as arestas. Por exemplo: cabe às prefeituras disponibilizar o vale-transporte. Sem isso, o empregado não consegue chegar ao local de trabalho. Feitos esses arranjos, as casas estarão rearrumadas para o nascer de um novo tempo. Em uma primeira fase, até a completa restauração do ambiente de saúde, continuarão a ser praticadas as normas. Guarda-se o espaço mínimo de um metro entre as cadeiras e de dois metros entre as mesas. Gratuitamente, oferta-se o álcool em gel aos clientes. Habitualmente, redobra-se a limpeza do que já está limpo. São muitas as lições deixadas pela pandemia. Uma das mais preciosas delas é a de a gente cuidar bem da nossa saúde social. Os bares e restaurantes são o espaço aberto de viver a vida de modo solidário. Por favor, senhoras e senhores do mundo oficial. Avisem-nos, com antecedência, quando suspenderão a quarentena. As nossas casas têm de estar um brinco, brilhando como um ampliado e reluzente espaço dos laços de afeto. As mais lidas agora Cadastro para receber auxílio emergencial começa na terça-feira, diz Onyx Coronavírus: em dúvida se poderá receber o auxílio de R$ 600? Veja 15 casos Guedes diz que governo estuda como usar maquininhas para conceder crédito Coronavírus PUBLICIDADE do UOL© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Economia do UOL Guedes diz que governo estuda como usar maquininhas para conceder crédito O ministro da Economia, Paulo Guedes, afirmou hoje que o governo estuda formas de utilizar o setor de terminais de 04/04/2020 18h37 BBC News Brasil Coronavírus: em dúvida se poderá receber o auxílio de R$ 600? Veja 15 casos A BBC News Brasil recebeu nos últimos dias muitas perguntas sobre o auxílio emergencial de R$ 600 que o governo... 04/04/2020 16h52 Estadão Conteúdo País pode renegociar tudo, mas não desorganizar rede de pagamentos, diz Guedes O ministro da Economia, Paulo Guedes, disse neste sábado (4) em live com líderes varejistas, que o país até pode... 04/04/2020 16h29 Reuters Amazon faz contato com fabricantes de testes de coronavírus para rastrear equipe A Amazon.com entrou em contato com CEOs de dois fabricantes de testes de coronavírus, em busca de como rastrear... 04/04/2020 13h42 Estadão Conteúdo Bares burlam regra com 'jeitinho' para manter serviço Pequenos bares, lanchonetes e restaurantes da capital paulista ainda resistem às determinações de isolamento e... 04/04/2020 12h35 Estadão Conteúdo Comércio já reabre na periferia de SP, apesar do medo do novo coronavírus Na cama que divide com três filhos, a dona de casa Luciana Santos Botelho, de 45 anos, tem passado as últimas... 04/04/2020 12h33 Estadão Conteúdo Na Páscoa da quarentena, projeção é de queda de venda e já há promoção de ovos \"Que almoço? É a primeira vez que a gente não vai fazer almoço de Páscoa\", lamenta a pensionista Elenir Krupp, de... 04/04/2020 12h22 Estadão Conteúdo Crise do coronavírus reduz consumo de carne e já paralisa 11 frigoríficos no país O impacto da crise generalizada causada pela pandemia do coronavírus também é sentido pela indústria da carne.... 04/04/2020 11h48 Estadão Conteúdo Obstáculos operacionais podem dificultar entrega de auxílio emergencial Pressionado a pagar logo o auxílio emergencial aos trabalhadores informais, o governo tem pela frente desafios que 04/04/2020 07h20 do UOL O que o cancelamento do Festival de Cannes representa para a publicidade? A organização do Festival Internacional de Criatividade de Cannes, mais importante evento de propaganda e... 04/04/2020 04h01 do UOL Fintechs preveem triplicar crédito e oferecer R$ 10 bi a pequenas empresas As fintechs estão prontas para mais que triplicar a oferta de crédito a micro, pequenos e médios empresários,... 04/04/2020 04h00 do UOL Patê, sabonete e pornô: o que se vende no Brasil durante a pandemia A pandemia do coronavírus mudou os hábitos de consumo do brasileiro e dividiu a economia nacional em duas. De um... 04/04/2020 04h00 Estadão Conteúdo Covid-19: Câmara aprova urgência para votar Plano Mansueto por 440 a 15 O plenário da Câmara aprovou hoje a urgência para votar o projeto de lei de socorro financeiro aos Estados,... 03/04/2020 22h55 Estadão Conteúdo PEC do Orçamento da Guerra amplia atuação do BC diante da crise da covid-19 Em cerca de seis horas de votação, a Câmara concluiu a votação da Proposta de Emenda à Constituição do Orçamento... 03/04/2020 22h38 Estadão Conteúdo Câmara aprova em 2º turno texto-base da PEC do Orçamento de Guerra contra covid-19 Deputados votaram hoje o texto-base, em segundo turno, da proposta de emenda à Constituição (PEC) do Orçamento de... 03/04/2020 22h35 Estadão Conteúdo Empregado com jornada menor pode ter que complementar contribuição ao INSS Trabalhadores que tiverem jornada e salário reduzidos ou contrato suspenso durante a pandemia do novo coronavírus... 03/04/2020 22h30 Estadão Conteúdo Em 1º turno, Câmara aprova texto-base da PEC do Orçamento de Guerra contra covid-19 Depois de quatro horas de discussão, o plenário da Câmara aprovou, em primeiro turno, hoje, o texto-base da... 03/04/2020 21h19 Reuters STF suspende ampliação do BPC que custaria R$ 20 bilhões em 2020 O ministro do Supremo Tribunal Federal (STF) Gilmar Mendes (STF) concedeu hoje liminar em que suspende a ampliação 03/04/2020 20h53 Estadão Conteúdo Gilmar Mendes suspende decisão do Congresso que ampliou BPC O ministro do Supremo Tribunal Federal, Gilmar Mendes, suspendeu a decisão do Congresso Nacional que ampliou a... 03/04/2020 20h34 Reuters Preços médios de gasolina, diesel e etanol recuam nos postos nesta semana, diz ANP Os preços médios de gasolina, diesel e etanol recuaram nos postos brasileiros nesta semana, após cortes... 03/04/2020 20h25 Estadão Conteúdo Empresas que tomarem crédito para pagar folha não poderão demitir por 2 meses As empresas que tomarem crédito para pagar a folha de pagamento não poderão demitir os funcionários por dois... 03/04/2020 20h12 Carla Araújo Pagamento de auxílio de R$ 600 via fintechs \"está em avaliação\", diz Onyx O ministro da Cidadania, Onyx Lorenzoni, afirmou que ainda não há uma definição sobre o uso de fintechs para o... 03/04/2020 19h50 Reuters Mercedes-Benz amplia para maio período de parada no Brasil SÃO PAULO (Reuters) - A Mercedes-Benz anunciou nesta sexta-feira que decidiu ampliar em cerca de uma semana o... 03/04/2020 19h17 Estadão Conteúdo Beneficiários do Bolsa Família terão auxílio emergencial contra covid-19 após dia 16 O governo pretende começar a pagar já na próxima semana o auxílio emergencial de R$ 600 a trabalhadores informais, 03/04/2020 18h31 do UOL Deputados paulistas destinam R$ 325 mi em emendas para combater covid-19 O governador de São Paulo, João Doria, anunciou que os deputados da Assembleia Legislativa de São Paulo vão... 03/04/2020 18h30 BBC News Brasil Coronavírus: MPF cobra calendário para entrega do auxílio emergencial de R$ 600 Um procurador da República no Rio de Janeiro entrou nesta sexta-feira (03) com uma ação judicial para que a União... 03/04/2020 18h18 Reuters Covid-19 trará 'recessão muito pior' do que crise de 2009, diz chefe do FMI A pandemia de coronavírus tem levado a economia global à estagnação e mergulhado o mundo em uma recessão que será... 03/04/2020 17h38 Estadão Conteúdo Coronavírus: Câmara retoma votação da PEC do Orçamento de Guerra A Câmara dos Deputados retomou na tarde de hoje a votação da Proposta de Emenda Constitucional do chamado... 03/04/2020 17h23 do UOL Não deve haver paralisação de caminhoneiros na próxima terça-feira (7/4) Começaram a circular por grupos de mensagens, nesta semana, gravações de áudio com ameaças de paralisação geral de 03/04/2020 17h13 do UOL McDonald's amplia doação de refeições a caminhoneiros durante pandemia O McDonald's divulgou, nesta tarde, estar estendendo a caminhoneiros a doação de refeições durante a pandemia de... 03/04/2020 17h13 do UOL Dólar vai a R$ 5,326, bate recorde e emenda 7ª alta semanal; Bolsa cai 3,8% O dólar comercial fechou em alta de 1,14%, a R$ 5,326 na venda. Com o resultado, a moeda bateu mais um recorde... 03/04/2020 17h09 Carla Araújo Site de cadastro para receber R$ 600 é suspenso e deve voltar na segunda O ministro da Cidadania, Onyx Lorenzoni, reforçou há pouco que o Cadastro Único está suspenso e congelado desde o... 03/04/2020 16h58 Estadão Conteúdo Governo prorroga pagamento de tributos federais por causa da covid-19 O governo federal formalizou hoje, no Diário Oficial da União (DOU), a prorrogação do prazo para pagamento de... 03/04/2020 16h52 Carla Araújo Cadastro para receber auxílio emergencial começa na terça-feira, diz Onyx O ministro da Cidadania, Onyx Lorenzoni, afirmou que a partir de terça-feira (7) o governo deve disponibilizar um... 03/04/2020 16h48 do UOL Metade das famílias brasileiras gasta mais do que ganha, diz estudo Um levantamento feito pela Kantar aponta que metade das famílias brasileiras terminou 2019 em dívidas. Cerca de... 03/04/2020 16h48 Reuters Guedes diz que medidas contra covid-19 podem chegar a R$1 trilhão em breve O ministro da Economia, Paulo Guedes, disse hoje que os programas para combate ao coronavírus devem chegar a 1... 03/04/2020 16h34 Estadão Conteúdo Coronavírus: Justiça nega pedido da Fiesp para suspender pagamento de impostos O juiz Emílio Migliano Neto, da 7ª Vara da Fazenda Pública da cidade de São Paulo, negou pedido da Federação das... 03/04/2020 16h28 Carla Araújo 'Não é hora de buscar protagonismo, é hora de união', diz Paulo Guedes O ministro da Economia, Paulo Guedes, afirmou, durante coletiva no Palácio do Planalto, que não é o momento para... 03/04/2020 16h24 Plano de Carreira - Polito Bolsonaro rasga o verbo, puxa orelhas de Mandetta e diz que pode demiti-lo Você só conhece uma pessoa depois de uma briga. Só então é possível julgar o seu caráter. Anne Frank 03/04/2020 16h11 Reuters Empresas no Simples Nacional poderão adiar pagamento de ICMS por 90 dias O Comitê Gestor do Simples Nacional aprovou hoje a prorrogação por 90 dias dos prazos de recolhimento do ICMS... 03/04/2020 15h40 do UOL Como saber se estou inscrito no CadÚnico? Canais de consulta não funcionam O presidente Jair Bolsonaro sancionou o auxílio emergencial de R$ 600 que será pago durante um período de três... 03/04/2020 15h29 Carla Araújo Governo lança página com cursos gratuitos para empresários e trabalhadores O Ministério da Economia lançou nesta sexta-feira um site com mais de 700 cursos gratuitos e à distância para dar... 03/04/2020 15h14 do UOL Imposto sobre fortuna e herança: auditores sugerem 10 medidas contra crise Em meio à necessidade de combater os efeitos do coronavírus na economia, entidades ligadas ao auditores fiscais... 03/04/2020 15h13 do UOL Coronavírus: Heineken cria plataforma de \"vaquinha\" para ajudar bares O Grupo Heineken lançou uma \"vaquinha\" online para ajudar bares que estão sofrendo com a pandemia de coronavírus.... 03/04/2020 14h28 do UOL Coronavírus: Aeroporto de Londres passará a usar apenas uma pista O Aeroporto de Heathrow, em Londres, na Inglaterra, anunciou que passará a usar apenas uma pista pela queda no... 03/04/2020 14h27 do UOL Cálculo de perda de arrecadação de São Paulo dobra e vai a R$ 3,6 bilhões A prefeitura de São Paulo atualizou os cálculos de perdas de receita com a pandemia da covid-19 e elvou a... 03/04/2020 14h04 Reuters Senado aprova regime jurídico emergencial para crise do coronavírus O Senado aprovou nesta sexta-feira projeto que estabelece um regime jurídico emergencial e transitório para tratar 03/04/2020 14h03 AFP UE prepara resposta econômica ao coronavírus apesar de divergências Na próxima terça-feira, os ministros das finanças europeus tentarão chegar a um acordo sobre uma resposta... 03/04/2020 13h59 ver mais PUBLICIDADE","categorias":[""]}
{"titulo":"Loteria  | Mega-Sena faz sorteio para prêmio de quase R$ 2 mi; veja dezenas","descricao":"Mega-Sena faz sorteio para prêmio de quase R$ 2 mi; veja dezenas","conteudo":"Mega-Sena: concurso 2249 é sorteado; veja quantos números você acertou PUBLICIDADE BATE-PAPO UOL Host Cursos Pagseguro PagBank Notícias sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Coronavírus Ao vivo Últimas notícias Sintomas Prevenção Tratamentos Mudanças no cotidiano Saúde mental Notícias Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Avaliação Meu Carro Motos Lançamentos e Mercado Segredos Automotivos Tabela Fipe Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Imposto de Renda Últimas notícias Dúvidas do IR 2020 Download do programa Folha Esporte Futebol Jogos do dia Mercado da Bola Libertadores Copa do Brasil Paulista Carioca Brasileirão Série B Liga dos Campeões Mais campeonatos Olimpíadas 2020 UOL de Primeira Mais Esporte Olimpíadas 2020 Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Fefito Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor Sem Igual As Aventuras de Poliana Avenida Brasil Fina Estampa Malhação Novo Mundo Totalmente Demais Especial BBB20 Enquetes Chico Barney Mauricio Stycer Últimas notícias Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Nossa Casa Cozinha Viagem Moda Reportagens Especiais Últimas notícias Start Reviews eSports Guias Curiosidades Vídeos Blogs e colunas Últimas notícias + Canais TAB MOV ECOA Topo Loterias 00:00 Mega-Sena: concurso 2249 é sorteado; veja quantos números você acertou Mega-Sena 2249 teve sorteio realizado na noite de hoje em São Paulo Imagem: Rodrigo Gavini/Folhapress Do UOL, em São Paulo 04/04/2020 20h03 Os números sorteados no concurso 2249 da Mega-Sena neste sábado (4), foram 04-09-31-47-49-53. Se um bilhete tiver acertado as seis dezenas ele terá direito a um prêmio de R$ 1.982.046,70. A Caixa divulgará em breve se sortudos cravaram os números. No último sorteio, realizado no dia 01 de abril, houve uma aposta certeira, que ganhou R$ 4.906.932,90. Na segunda faixa, 29 apostas ganharam um prêmio de R$ 38.798,69 (cada) por terem acertado cinco dos números sorteados. Outras 1.618 apostas foram premiadas com R$ 993,43, valor para quem acertou a quadra. Coronavírus A Caixa suspendeu os sorteios da Loteria Federal por três meses e os da Loteca por tempo indeterminado (por causa da paralisação dos jogos de futebol), além de adiar a realização da Dupla-Sena de Páscoa em abril, mas por enquanto mantém normalmente no calendário os concursos das outras loterias, como Mega-Sena, Quina, Dupla-Sena, Lotomania, Dia de Sorte, Timemania, e a Lotofácil. O banco tem reforçado a possibilidade de as apostas serem feitas pela internet no seu portal oficial. Os sorteios estão sendo realizados sem a presença de plateia no Espaço Loterias Caixa. E os auditores populares que acompanham os procedimentos estão respeitando uma distância de um metro entre eles. Como faço para participar do próximo sorteio da Mega-Sena? Você precisa fazer uma aposta de seis a 15 números nas lotéricas credenciais pela Caixa, ou no site especial de loterias do banco. Participam do próximo concurso todas as apostas registradas até 19h do dia do sorteio. Quanto custa apostar na Mega-Sena? Depende de quantos números você pretende colocar no jogo. A aposta mínima agora custa R$ 4,50, e você tem direito de escolher seis dezenas de 1 a 60. Se quiser colocar um número a mais para aumentar as chances de acerto, o preço do jogo sobe para R$ 31,50. No cenário mais caro, com 15 números no volante, a aposta chega a custar R$ 22.522,50. Quais foram os maiores prêmios dos concursos regulares da Mega-Sena? 2.150, 11/5/2019, 1 aposta vencedora; premiação total: R$ 289,4 mi 2.237, 27/2/2020; 2 apostas vencedoras; premiação total: R$ 211,6 mi 1.764, 25/11/2015; 1 aposta vencedora; premiação total: R$ 205,3 mi 1.772, 22/12/2015; 2 apostas vencedoras; premiação total: R$ 197,4 mi 1.655, 22/11/2014; 2 apostas vencedoras; premiação total: R$ 135,3 mi 2.161, 19/6/2019; 1 aposta vencedora; premiação total: R$ 124,2 mi 2.189, 18/9/2019: 1 aposta vencedora; premiação total: R$ 120 mi 1.220, 6/10/2010; 1 aposta vencedora; premiação total: R$ 119,1 mi 1.575, 19/2/2014; 1 aposta vencedora; premiação total: R$ 111,5 mi 1.953, 29/7/2017; 1 aposta vencedora; premiação total: R$ 107,9 mi 2.015, 17/2/2018; 1 aposta vencedora; premiação total: R$ 104,5 mi 1.924, 26/4/2017, 1 aposta vencedora; premiação total: R$ 101,5 mi 1.211, 4/9/2010; 7 apostas vencedoras; premiação total: R$ 92,5 mi E quais são as minhas chances de ganhar na Mega-Sena? Isso também varia de acordo com a quantidade de dezenas na sua aposta. Com a menor (R$ 4,50), com seis números, a chance de acertar todas as bolinhas sorteadas e faturar o prêmio maior é de uma em 50.063.860. Jogando uma dezena a mais (R$ 31,50), a probabilidade aumenta. Passa a ser de uma em 7.151.980. Quem estiver disposto a pagar mais de R$ 22,5 mil na aposta com 15 dezenas terá uma chance em 10.003 de cravar tudo e ficar milionário. Como funciona o bolão que a Caixa vende nas lotéricas? Esses bolões são organizados pelas próprias lotéricas credenciadas pela Caixa. São apostas em grupo com preço mínimo estipulado em R$ 10 no caso da Mega-Sena. A cota mínima obrigatória por participante é de R$ 5. Nessa modalidade, pode existir uma taxa de serviço adicional de 35% do valor da cota. O bolão da Mega-Sena permite de duas a 100 cotas. Em cada bolão, é possível fazer dez apostas diferentes. Este conteúdo foi gerado pelo sistema de produção automatizada de notícias do UOL e revisado pela redação antes de ser publicado. As mais lidas agora 'Meu pai só saiu para ir ao mercado', diz filha de morto por coronavírus Bolsonaro chamou o povo para a rua, mas o povo preferiu ficar em casa Por que SP, RJ, DF e CE formam a \"turma mais preocupante\" do coronavírus? Cotidiano Notícias PUBLICIDADE Do UOL, em São Paulo© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Loterias UOL Notícias Quina: concurso 5238 é sorteado; veja os resultados A Caixa sorteou hoje (4), o concurso 5238 da Quina. As cinco dezenas sorteadas foram 34-37-41-67-79. O prêmio em... 04/04/2020 20h22 UOL Notícias Quina sorteia R$ 2,3 milhões no concurso de hoje; veja como apostar Acumulada, a Quina sorteia hoje (4) um prêmio estimado em R$ 2,3 milhões. O concurso de número 5238 será... 04/04/2020 04h00 UOL Notícias Mega-Sena tem prêmio estimado em R$ 1,8 milhão hoje; veja como apostar Um prêmio estimado de R$ 1,8 milhão será sorteado hoje (4), para a aposta que acertar as seis dezenas no concurso... 04/04/2020 04h00 UOL Notícias - Cotidiano Lotofácil: cinco apostas dividem quase R$ 1,5 milhão; confira os números A Lotofácil premiou cinco apostas no concurso 1949, realizado na noite de hoje em São Paulo. Os números sorteados... 03/04/2020 21h05 UOL Notícias - Cotidiano Quina acumula e pode pagar R$ 2,3 milhões amanhã; veja os números sorteados A Quina acumulou mais uma vez após a realização do sorteio do concurso 5237 na noite de hoje em São Paulo. Os... 03/04/2020 21h00 UOL Notícias Quina vale R$ 1,6 milhão no sorteio de hoje; confira como apostar Acumulada, a Quina sorteia hoje (3) um prêmio estimado em R$ 1,6 milhão. O concurso de número 5237 será... 03/04/2020 08h25 UOL Notícias - Cotidiano Lotofácil fecha semana com sorteio de R$ 1,5 milhão hoje; veja como apostar A Lotofácil terá mais um prêmio estimado em R$ 1,5 milhão para quem conseguir acertar as 15 dezenas que serão... 03/04/2020 04h00 UOL Notícias - Cotidiano Quina: ninguém acerta, e prêmio vai a R$ 1,6 milhão amanhã; veja os números A Quina não teve vencedores no concurso 5236, realizado na noite de hoje em São Paulo. Os números sorteados foram... 02/04/2020 20h54 UOL Notícias Quina sorteia R$ 1 milhão no concurso de hoje; veja como apostar Acumulada, a Quina sorteia hoje (2) um prêmio estimado em R$ 1 milhão. O concurso de número 5236 será transmitido... 02/04/2020 09h10 UOL Notícias - Cotidiano Lotofácil: prêmio de R$ 1,5 milhão sai para três apostas; veja os números A Lotofácil distribuiu hoje um prêmio de mais de R$ 1,5 milhão no concurso 1948, realizado em São Paulo. Os... 01/04/2020 20h50 UOL Notícias - Cotidiano Quina acumula e vai sortear R$ 1 milhão nesta quinta; veja os números A Quina acumulou após a realização do concurso 5235 na noite de hoje em São Paulo. Os números sorteados foram... 01/04/2020 20h46 UOL Notícias Mega-Sena: aposta única ganha R$ 4,9 milhões; veja os números sorteados Uma aposta sortuda acertou os seis números e ganhou o prêmio máximo da Mega-Sena nesta quarta-feira (1). O... 01/04/2020 20h41 UOL Notícias Mega-Sena: concurso 2248 é sorteado; veja os resultados Os números sorteados no concurso 2248 da Mega-Sena nesta quarta-feira (1), foram 09-15-20-29-30-42. Se um bilhete... 01/04/2020 20h03 UOL Notícias Mega-Sena pode pagar R$ 4,8 milhões no sorteio de hoje; saiba como apostar Um prêmio estimado de R$ 4,8 milhões será sorteado hoje (1) para a aposta que acertar as seis dezenas no concurso... 01/04/2020 04h00 UOL Notícias - Cotidiano Lotofácil pode pagar prêmio de R$ 1,5 milhão hoje; veja como apostar A Lotofácil vai sortear hoje em São Paulo um prêmio estimado em R$ 1,5 milhão na faixa principal do concurso 1948, 01/04/2020 04h00 UOL Notícias - Cotidiano Quina: aposta de Brasília ganha R$ 9,4 milhões sozinha; veja os números A Quina finalmente encerrou uma sequência de 13 sorteios sem vencedores e premiou hoje uma aposta de Brasília (DF) 31/03/2020 21h22 UOL Notícias - Cotidiano Quina acumula pela 13ª vez seguida, e prêmio vai a R$ 9,3 mi; veja números A Quina agora está acumulada há 13 edições. O concurso 5233, realizado na noite de hoje em São Paulo, terminou... 30/03/2020 20h39 UOL Notícias - Cotidiano Lotofácil divide quase R$ 1,4 milhão em duas apostas; confira os números Duas apostas levaram o prêmio principal de quase R$ 1,4 milhão da Lotofácil em seu concurso 1947. Os números... 30/03/2020 20h36 UOL Notícias - Cotidiano Lotofácil abre semana com prêmio estimado em R$ 1,5 mi; veja como apostar A Lotofácil começa uma nova semana com prêmio estimado em R$ 1,5 milhão no concurso 1947, que tem realização... 30/03/2020 04h00 UOL Notícias - Cotidiano Quina acumula e vai sortear R$ 8,3 milhões na segunda-feira; veja números A Quina terminou a semana acumulada novamente. Foi a 12ª edição seguida sem acertadores na faixa principal. Os... 28/03/2020 21h39 UOL Notícias Mega-Sena acumula e pode pagar R$ 4,8 mi na próxima semana; veja números A Mega-Sena acumulou mais uma vez no sorteio realizado neste sábado (28). Os números sorteados no concurso 2247... 28/03/2020 20h03 UOL Notícias Mega-Sena pode pagar R$ 2,5 milhões no sorteio de hoje; saiba como apostar Quem acertar as seis dezenas do sorteio de número 2247 da Mega-Sena, marcado para este sábado (28), terá direito a 28/03/2020 04h00 UOL Notícias - Cotidiano Quina: ninguém acerta de novo, e prêmio vai a R$ 7,6 milhões; veja números A Quina chegou ao 11º sorteio seguido sem vencedores na faixa principal. Os números sorteados no concurso 5231,... 27/03/2020 20h59 UOL Notícias - Cotidiano Lotofácil: aposta única leva prêmio de mais de R$ 1,2 milhão; veja números A Lotofácil teve uma aposta única acertadora das 15 dezenas do concurso 1946, realizado na noite de hoje em São... 27/03/2020 20h55 UOL Notícias - Cotidiano Lotofácil pode pagar R$ 1 mi no último sorteio da semana; veja como apostar A Lotofácil termina hoje mais uma semana com um prêmio estimado em R$ 1 milhão no concurso 1946, que será... 27/03/2020 04h00 UOL Notícias - Cotidiano Quina volta a acumular e pode pagar R$ 6,8 milhões amanhã; veja números A Quina completou hoje dez sorteios consecutivos sem pagar a bolada principal. Os números sorteados no concurso... 26/03/2020 21h05 UOL Notícias Acumulou! Sem vencedor, Mega-Sena sorteia R$ 2,5 milhões no próximo concurso Ninguém levou o prêmio máximo do concurso 2246 da Mega-Sena, realizado nesta quarta-feira (25). As seis dezenas... 25/03/2020 21h03 UOL Notícias - Cotidiano Lotofácil tem prêmio de R$ 679 mil dividido entre 5 apostas; veja números A Lotofácil dividiu um prêmio de R$ 679,1 mil entre cinco apostas que acertaram as 15 dezenas do concurso 1945,... 25/03/2020 21h02 UOL Notícias - Cotidiano Quina acumula de novo, e prêmio vai a R$ 6 milhões; confira os números A Quina acumulou pela nona vez seguida após a realização do sorteio do concurso 5229 na noite de hoje em São... 25/03/2020 20h57 UOL Notícias Mega-Sena: concurso 2246 é sorteado; veja quantos números você acertou Os números sorteados no concurso 2246 da Mega-Sena nesta quarta-feira (25), foram 05-09-24-27-33-46. Se um bilhete 25/03/2020 20h03 UOL Notícias - Cotidiano Lotofácil tem prêmio estimado em R$ 1 milhão hoje; saiba como apostar A Lotofácil vai sortear hoje em São Paulo um prêmio estimado em R$ 1 milhão. O sorteio do concurso 1945 será... 25/03/2020 04h00 UOL Notícias Mega-Sena sorteia R$ 1 milhão no concurso de hoje; veja como apostar Um prêmio estimado de R$ 1 milhão será sorteado hoje (25), para a aposta que acertar as seis dezenas no concurso... 25/03/2020 04h00 UOL Notícias - Cotidiano Quina acumula e pode pagar muito mais que a Mega-Sena amanhã; veja números A Quina acumulou pela oitava vez consecutiva após a realização do concurso 5228 na noite de hoje em São Paulo. Os... 24/03/2020 22h01 Estadão Conteúdo Caixa suspende Loteria Federal por 3 meses e altera sorteio da Dupla de Páscoa Em razão de restrições e medidas impostas por governos e municípios no combate ao novo coronavírus, a Caixa... 24/03/2020 09h42 UOL Notícias - Cotidiano Quina acumula e pode pagar R$ 5 milhões amanhã; veja os números A Quina chegou ao sétimo sorteio consecutivo sem pagar o prêmio principal, que hoje seria de R$ 4.560.068,90. Os... 23/03/2020 21h10 UOL Notícias - Cotidiano Lotofácil divide prêmio de R$ 947 mil entre 11 apostas; veja os números A Lotofácil tinha prêmio estimado em R$ 1,5 milhão, mas acabou distribuindo apenas R$ 947,2 mil na faixa principal 23/03/2020 20h49 UOL Notícias - Cotidiano Lotofácil pode pagar R$ 1,5 mi no 1º sorteio da semana; veja como apostar A Lotofácil abre uma nova semana com prêmio estimado em R$ 1,5 milhão no sorteio do concurso 1944, que será... 23/03/2020 04h00 UOL Notícias - Cotidiano Quina acumula e vai sortear R$ 4,5 milhões na segunda-feira; veja números A Quina chegou ao sexto sorteio seguido sem vencedores na faixa principal. Os números sorteados no concurso 5226,... 21/03/2020 22h11 UOL Notícias Mega-Sena: aposta de Goiás ganha R$ 15,1 milhões sozinha; veja números Uma aposta sortuda da cidade de Minaçu (GO) acertou os seis números e ganhou o prêmio máximo da Mega-Sena neste... 21/03/2020 22h06 UOL Notícias - Cotidiano Caixa suspende sorteios da Loteria Federal e mexe em Dupla-Sena de Páscoa Um comunicado emitido pela Caixa hoje informou que os sorteios da Loteria Federal estão suspensos por três meses... 21/03/2020 20h24 UOL Notícias Mega-Sena: veja quais foram os números sorteados hoje A Caixa realizou neste sábado (21) o concurso 2245 da Mega-Sena, que teve sorteados os números 11-14-15-18-33-34.... 21/03/2020 20h03 UOL Notícias Mega-Sena sorteia R$ 16 milhões no concurso de hoje; veja como apostar Um prêmio estimado de R$ 16 milhões será sorteado hoje (21), para a aposta que acertar as seis dezenas no concurso 21/03/2020 04h00 UOL Notícias - Cotidiano Quina acumula e pode pagar R$ 4 milhões amanhã; veja os números sorteados A Quina acumulou pela quinta vez seguida após a realização do concurso 5225 na noite de hoje em São Paulo. Os... 20/03/2020 21h02 UOL Notícias - Cotidiano Lotofácil divide R$ 2,1 milhões entre duas apostas; confira os números A Lotofácil teve duas apostas vencedoras no sorteio do concurso 1943, realizado na noite de hoje em São Paulo, que 20/03/2020 20h57 UOL Notícias - Cotidiano Lotofácil fecha semana com prêmio estimado em R$ 2,5 mi; veja como apostar A Lotofácil vai sortear hoje mais um prêmio estimado em R$ 2,5 milhões no concurso 1943, que será realizado em São 20/03/2020 04h00 UOL Notícias - Cotidiano Quina: ninguém acerta, e prêmio vai a R$ 3,4 milhões amanhã; veja números A Quina chegou ao quarto sorteio consecutivo sem vencedores na faixa principal após a realização do concurso 5224... 19/03/2020 21h04 UOL Notícias - Cotidiano Lotofácil: duas apostas dividem R$ 1,7 milhão; veja os números sorteados A Lotofácil fez duas apostas vencedoras que vão dividir um prêmio de praticamente R$ 1,7 milhão no concurso 1942,... 18/03/2020 21h18 UOL Notícias - Cotidiano Quina acumula e pode pagar R$ 2,8 milhões amanhã; veja os números A Quina acumulou mais uma vez após a realização do concurso 5223 na noite de hoje em São Paulo. Os números... 18/03/2020 21h09 ver mais PUBLICIDADE","categorias":[""]}
{"titulo":"Em SC | Loja da Havan é fechada por descumprir decreto de quarentena","descricao":"Loja da Havan é fechada por descumprir decreto de quarentena","conteudo":"Coronavírus: Loja da Havan é fechada em SC após descumprir decreto de quarentena PUBLICIDADE BATE-PAPO UOL Host Cursos Pagseguro PagBank Notícias sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Coronavírus Ao vivo Últimas notícias Sintomas Prevenção Tratamentos Mudanças no cotidiano Saúde mental Notícias Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Avaliação Meu Carro Motos Lançamentos e Mercado Segredos Automotivos Tabela Fipe Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Imposto de Renda Últimas notícias Dúvidas do IR 2020 Download do programa Folha Esporte Futebol Jogos do dia Mercado da Bola Libertadores Copa do Brasil Paulista Carioca Brasileirão Série B Liga dos Campeões Mais campeonatos Olimpíadas 2020 UOL de Primeira Mais Esporte Olimpíadas 2020 Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Fefito Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor Sem Igual As Aventuras de Poliana Avenida Brasil Fina Estampa Malhação Novo Mundo Totalmente Demais Especial BBB20 Enquetes Chico Barney Mauricio Stycer Últimas notícias Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Nossa Casa Cozinha Viagem Moda Reportagens Especiais Últimas notícias Start Reviews eSports Guias Curiosidades Vídeos Blogs e colunas Últimas notícias + Canais TAB MOV ECOA Topo Cotidiano Loja da Havan é fechada em SC após descumprir decreto de quarentena Fachada da loja da Havan de Porto Belo, Santa Catarina Imagem: Reprodução 00:00 Hygino Vasconcellos Colaboração para o UOL, de Porto Alegre 04/04/2020 19h30 Uma unidade da Havan foi fechada hoje pela Polícia Militar em Porto Belo, no Litoral Norte de Santa Catarina, 67 quilômetros de distância de Florianópolis. No Estado, só podem operar serviços de alimentação, saúde e fornecimento de água e energia devido à pandemia do coronavírus. Entretanto, segundo a PM, a Havan estava autorizada a vender apenas ovos de Páscoa, mas foi constatado que os clientes tinham acesso liberado para todos os espaços, circulando normalmente. A situação chegou à polícia por uma denúncia, que apontava a venda irregular de roupas no local, o que não é permitido por decreto estadual. O gerente responsável pela Havan na cidade, que não teve o nome divulgado pela PM, informou à polícia que estavam orientando os clientes na entrada da loja sobre os produtos permitidos para compra. Entretanto, na verificação in loco os policiais encontraram irregularidades. Em seguida, a loja foi interditada. Relacionadas Grupos são detidos em festas no RN e no CE por desobedecerem quarentena Coronavírus: Polícia impede pessoas de irem à praia e parques pelo Brasil Sete pessoas da mesma família têm sintomas de coronavírus em Niterói (RJ) Em nota, o governo estadual informou que está autorizado o funcionamento de estabelecimentos comerciais cuja Classificação Nacional das Atividades Econômicas (CNAE) esteja relacionada a gênero alimentício, o que inclui o comércio de chocolates em supermercados, mercados e lojas de rua. Segundo o governo, a operação desses estabelecimentos está condicionada às regras determinadas em portaria pelo Centro de Operações de Emergência em Saúde (COES). \"A autorização e as regras se aplicam, também, ao comércio de chocolates. Os estabelecimentos devem estabelecer restrição para a entrada de metade da capacidade de público para evitar aglomerações e preservar um distanciamento entre as pessoas de ao menos 1,5 metro\", informou o governo em nota. Uma reunião ontem do Comitê de Gestão de Crise definiu pela abertura de lojas de rua que vendem apenas chocolates, já que se enquadrariam no ramo de alimentação. O Comitê é composto pelo Conselho das Federações Empresariais, a equipe do Governo do Estado, e representantes do Parlamento, da Federação dos Municípios (Fecam) e do Ministério Público. Em nota, a Federação das Associações Empresariais de Santa Catarina (Facisc) esclareceu que as lojas de departamento não estão autorizadas a funcionar pelo governo estadual. \"A Facisc não é a favor de abertura de lojas e estabelecimentos até que se definam as regras da retomada. As lojas de departamento se valeram do entendimento do decreto, que deixa claro que são estabelecimentos do segmento alimentício, para abrirem as portas, o que é ilegal e arbitrário\", salientou a entidade em nota. Procurada pela reportagem, a assessoria de imprensa da Havan informou que \"o departamento jurídico da Havan ainda não tem nenhum posicionamento sobre o ocorrido\". As mais lidas agora 'Meu pai só saiu para ir ao mercado', diz filha de morto por coronavírus Bolsonaro chamou o povo para a rua, mas o povo preferiu ficar em casa Covid mata mãe, e filha sofre preconceito: 'Doentes por falta de compaixão' Coronavírus Notícias PUBLICIDADE Colaboração para o UOL, de Porto Alegre© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Cotidiano Estadão Conteúdo Ministério da Saúde corrige: Brasil tem 10.278 casos de coronavírus e 432 mortos Brasília - O Ministério da Saúde corrigiu o número de mortes pela covid-19 confirmadas no Brasil neste sábado, 4.... 04/04/2020 20h43 Estadão Conteúdo SP, RJ, CE, AM e DF caminham para 'cenário imprevisível' de casos, diz ministério Brasília - Os Estados de São Paulo, Rio de Janeiro, Ceará, Amazonas e o Distrito Federal caminham rapidamente para 04/04/2020 20h24 Estadão Conteúdo Argentina bloqueia mil respiradores comprados pelo Ministério da Saúde Brasília - O governo da Argentina bloqueou a exportação de 1.000 respiradores pulmonares comprados pelo Brasil... 04/04/2020 20h23 UOL Notícias Quina: concurso 5238 é sorteado; veja os resultados A Caixa sorteou hoje (4), o concurso 5238 da Quina. As cinco dezenas sorteadas foram 34-37-41-67-79. O prêmio em... 04/04/2020 20h22 Estadão Conteúdo Firjan realizará teste rápido de coronavírus em 556 mil trabalhadores 04/04/2020 20h22 UOL Notícias Mega-Sena: concurso 2249 é sorteado; veja quantos números você acertou Os números sorteados no concurso 2249 da Mega-Sena neste sábado (4), foram 04-09-31-47-49-53. Se um bilhete tiver... 04/04/2020 20h03 Estadão Conteúdo Doria revoga medida que permitia funcionamento de escritórios de advocacia 04/04/2020 19h29 UOL Notícias - Cotidiano DNA dá negativo para jovem que diz ter sido sequestrada há 16 anos A Polícia Civil do Paraná divulgou hoje o resultado de DNA da jovem de 24 anos que dizia ser Luana Oliveira Lopes, 04/04/2020 18h52 UOL Notícias - Cotidiano Grupos são detidos em festas no RN e no CE por desobedecerem quarentena Dois grupos que realizavam festas nos municípios de Alexandria, no Rio Grande do Norte, e São Benedito, no Ceará,... 04/04/2020 18h32 Estadão Conteúdo Estado do Rio já tem 58 óbitos e 1.246 casos de coronavírus confirmados A Secretaria de Estado de Saúde do Rio de Janeiro divulgou boletim em que informa que o total de óbitos por... 04/04/2020 17h53 UOL Notícias - Cotidiano Coronavírus: quebra de isolamento em jogo de futebol no Rio; veja vídeo Um vídeo registrou o flagrante de uma partida de futebol disputada hoje de manhã em um gramado de Macaé (RJ), em... 04/04/2020 17h21 Estadão Conteúdo Brasil atinge 10.278 casos de coronavírus e 431 mortos, diz Ministério da Saúde 04/04/2020 16h55 Estadão Conteúdo Bolsonaro veta medida que protegia R$ 2,3 bi em emendas de bancadas do Congresso 04/04/2020 16h39 UOL Notícias - Cotidiano Comerciante se nega a fechar bar e é preso no Espírito Santo Um comerciante de 42 anos foi preso pela Guarda Municipal de Vila Velha, no Espírito Santo, depois de desobedecer... 04/04/2020 16h29 Estadão Conteúdo Itália tem 1ª redução de pacientes em UTIs por coronavírus Roma - O número de pacientes em unidades de terapia intensiva (UTIs) diminuiu pela primeira vez na Itália desde a... 04/04/2020 16h25 Estadão Conteúdo PGM do Rio obtém decisão para abrir lotéricas e lojas de material de construção A Procuradoria Geral do Município (PGM) do Rio de Janeiro suspendeu, na Justiça, uma liminar obtida pela... 04/04/2020 16h15 Estadão Conteúdo Prefeitura do Rio lança pacote de medidas para beneficiar contribuintes 04/04/2020 16h11 Estadão Conteúdo Rosa mantém prazo para filiação partidária e desincompatibilização para eleições 04/04/2020 14h58 Estadão Conteúdo Witzel exonera subsecretária de Saúde durante crise do coronavírus Em meio à crise do coronavírus, o governo do Estado do Rio de Janeiro promoveu mudanças em sua equipe de Saúde. A... 04/04/2020 14h22 UOL Notícias - Cotidiano Coronavírus: Polícia impede pessoas de irem à praia e parques pelo Brasil Agentes de segurança pública rondaram na manhã de hoje praias e parques públicos para impedir a movimentação de... 04/04/2020 13h26 Estadão Conteúdo Rompida com PDT e Ciro, Tabata apoiará candidata do Cidadania em São Paulo 04/04/2020 13h25 Estadão Conteúdo De 'portas abertas', Santa Casa se prepara para pico de infectados 04/04/2020 12h45 Estadão Conteúdo Parque Olímpico pode virar hospital 04/04/2020 12h45 Estadão Conteúdo Rio tem reocupação de ruas, aponta pesquisa 04/04/2020 12h40 Estadão Conteúdo Bares burlam regra com 'jeitinho' para manter serviço Pequenos bares, lanchonetes e restaurantes da capital paulista ainda resistem às determinações de isolamento e... 04/04/2020 12h35 Estadão Conteúdo Comércio já reabre na periferia de SP, apesar do medo do novo coronavírus Na cama que divide com três filhos, a dona de casa Luciana Santos Botelho, de 45 anos, tem passado as últimas... 04/04/2020 12h33 Estadão Conteúdo Fux julga inviável ação do PDT que pedia suspensão de prazos do Enem 04/04/2020 12h30 Agência Brasil SP proíbe temporariamente corte de água para pessoas de baixa renda Decreto publicado hoje (4) no Diário Oficial do estado de São Paulo isenta do pagamento das contas de água e... 04/04/2020 12h30 Estadão Conteúdo Mandetta vê crescer seu capital político 04/04/2020 12h00 Estadão Conteúdo PF orienta delegados a suspender operações durante pandemia 04/04/2020 12h00 Estadão Conteúdo Bolsonaro promete zerar impostos de Zinco e vitamina \"D\" para combater covid-19 Brasília - O presidente Jair Bolsonaro prometeu zerar nos próximos dias os impostos federais para o zinco e a... 04/04/2020 11h51 Estadão Conteúdo Após rebelião, corregedor de SP cassa decisão que interdita presídio de Tremembé 04/04/2020 11h15 Agência Brasil Coronavírus: SP libera atividades internas de escritórios de advocacia Em deliberação publicada hoje (4) no Diário Oficial do estado, o Comitê Administrativo Extraordinário Covid-19, do 04/04/2020 11h08 Estadão Conteúdo Comissão Arns: condução de Bolsonaro na pandemia une o País como nas Diretas Já! 04/04/2020 10h59 Estadão Conteúdo Picos de novos seguidores de Bolsonaro coincidem com crises, diz estudo da USP 04/04/2020 10h53 Estadão Conteúdo Máscara caseira ajuda; saiba como fazer a sua 04/04/2020 08h30 Estadão Conteúdo CPI das fake News é aprovada com foco na pandemia 04/04/2020 07h00 Estadão Conteúdo Mesmo com coronavírus, Sabesp mantém medida que deixa casas sem água à noite A artista plástica Isabella Hohagen, de 49 anos, enche um balde e uma bacia com água todas noites. Desde a crise... 04/04/2020 07h00 UOL Notícias - Cotidiano Coronavírus: No pior cenário, 10 mil presos podem precisar de UTI no Brasil Pelo menos dez mil presos podem precisar de internação em unidades de terapia intensiva (UTI) em hospitais de todo 04/04/2020 04h02 do UOL Hospitais de SP já afastaram ao menos 820 funcionários com coronavírus Ao menos 820 funcionários de hospitais da cidade de São Paulo foram afastados do trabalho porque estão... 04/04/2020 04h00 UOL Notícias Quina sorteia R$ 2,3 milhões no concurso de hoje; veja como apostar Acumulada, a Quina sorteia hoje (4) um prêmio estimado em R$ 2,3 milhões. O concurso de número 5238 será... 04/04/2020 04h00 UOL Notícias Mega-Sena tem prêmio estimado em R$ 1,8 milhão hoje; veja como apostar Um prêmio estimado de R$ 1,8 milhão será sorteado hoje (4), para a aposta que acertar as seis dezenas no concurso... 04/04/2020 04h00 Estadão Conteúdo Associação de Juristas denuncia Bolsonaro ao Tribunal de Haia 03/04/2020 22h40 Estadão Conteúdo Cinco secretários do prefeito Crivella tesam positivo para covid-19 03/04/2020 22h33 Estadão Conteúdo Destaque é rejeitado e 1º turno do Orçamento de Guerra é concluído 03/04/2020 21h42 UOL Notícias - Cotidiano Lotofácil: cinco apostas dividem quase R$ 1,5 milhão; confira os números A Lotofácil premiou cinco apostas no concurso 1949, realizado na noite de hoje em São Paulo. Os números sorteados... 03/04/2020 21h05 UOL Notícias - Cotidiano Quina acumula e pode pagar R$ 2,3 milhões amanhã; veja os números sorteados A Quina acumulou mais uma vez após a realização do sorteio do concurso 5237 na noite de hoje em São Paulo. Os... 03/04/2020 21h00 Estadão Conteúdo Saúde: Brasil não chegará a 100 mil mortos pela covid-19 03/04/2020 20h25 ver mais PUBLICIDADE","categorias":[""]}
{"titulo":"Mega-sena | Veja os números sorteados; prêmio vale quase R$ 2 mi","descricao":"Veja os números sorteados; prêmio vale quase R$ 2 mi","conteudo":"301 Moved Permanently Moved Permanently The document has moved here.","categorias":[""]}
