{"titulo":"Fique em casa: saiba quais bares estão no delivery e levam comes e bebes até a sua casa","descricao":"Com o fechamento de estabelecimentos em São Paulo como forma de contenção do avanço do novo coronavírus, bares e cervejarias inauguraram ou encorparam seus serviços de delivery. Para os que já sentem falta dos barzinhos paulistanos, já tem como pedir growlers de chopes artesanais geladinhos, deliciar-se com quitutes que seriam comidos nas mesas de bar e resgatar um pouquinho da energia boêmia. Leia mais (03/28/2020 - 02h00)","conteudo":"Fique em casa: saiba quais bares estão no delivery e levam comes e bebes até a sua casa - 28/03/2020 - Bares - Guia Folha Logo da Folha de S.Paulo Folha de S. Paulo CheckÍcone de check Assine a Folha Guia FolhaLogo do Guia da Folha Guia da Folha São Paulo MenuÍcone que representa o menu Roteiros Guia FolhaLogo do Guia da Folha Guia da Folha 43ª Mostra Cinema Exposições Restaurantes Shows Teatro Grátis Bem-Avaliados Assine a Folha FecharÍcone de fechar Roteiros Hoje 43ª Mostra Cinema Shows Concertos Teatro Dança Exposições Criança Passeios O Melhor de sãopaulo 2019 Restaurantes Guloseimas Bares Noite Mural Grátis Bem-Avaliados Blog mural Siga o Guia TwitterÍcone do Twitter InstagramÍcone do instagram Ícone de lupa No Guia Todo Cinema Shows Concertos Teatro Dança Exposições Passeios Criança Restaurantes Guloseimas Bares Noite Mural O Melhor de sãopaulo 2019 - Restaurantes O Melhor de sãopaulo 2019 - Bares O Melhor de sãopaulo 2019 - Guloseimas Bares Fique em casa: saiba quais bares estão no delivery e levam comes e bebes até a sua casa Bares e cervejarias paulistanos continuam o funcionamento via entrega; confira lista Maior Menor Url curta Erramos? 28/03/2020 2h00 Laura Lewer São Paulo Com o fechamento de estabelecimentos em São Paulo como forma de contenção do avanço do novo coronavírus, bares e cervejarias inauguraram ou encorparam seus serviços de delivery. Para os que já sentem falta dos barzinhos paulistanos, já tem como pedir growlers de chopes artesanais geladinhos, deliciar-se com quitutes que seriam comidos nas mesas de bar e resgatar um pouquinho da energia boêmia. Confira algumas opções de delivery abaixo. Ambar A versão digital do bar de Pinheiros dá acesso a oito tipos de cerveja, divididas entre latas, garrafas e seu famoso growler de um litro. Por três aplicativos diferentes, é possível experimentar as criações da casa, como a douple ipa, a witbier e a amber ale (os litros variam entre R$ 48,40 e R$ 70,40), e até as versões sem glúten e álcool da Dádiva, que saem por R$ 18,50 a lata com 310 ml. Para acompanhar, porção de quadradinhos de tapioca (R$ 27,50) com geléia de pimenta. R. Cunha Gago, 129, Pinheiros. Disponível no Ifood, Uber Eats e Rappi Astor O bar com decoração no estilo industrial fechou as portas, mas ainda é possível pedir os cinco clássicos do cardápio —Negroni, Dry Martini, Old Fashioned, Boulevardier e Manhattan (todos por R$ 29) e cerca de 70% do menu. Dos comes, vale experimentar o famoso picadinho (R$ 62), feito com filé mignon, caldo de feijão, ovo poché, banana à milanesa, arroz, farofa e pastéis de queijo. R. Delfina, 163 - Vila Madalena, telefone: (11) 3815-1364. Seg.: das 18h a 0h. Ter. e qua.: de 18h às 2h. Qui., sex. e sáb.: das 12h às 2h. Dom: das 12h às 19h. Disponível no Rappi. Ambar Cervejas Artesanais foi escolhido como o melhor bar de cerveja de 2018 ic_save ic_share Leia Mais Ícone fechar Voltar Ver novamente Voltar Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar Blondine A cervejaria artesanal fundada em 2010 faz, pela primeira vez, entrega de todos os seus rótulos de cerveja, com preços promocionais, sem taxa de entrega e sem pedido mínimo. É possível pedir marcas como a Martina Lager (R$ 6,80 a garrafa de 200 ml e R$ 10,90, a de 600 ml) e a Martina IPA, que sai por R$ 9, a de 300 ml, e R$ 13,90, a de 600 ml. Telefone: (11) 3796-2012. Whatsapp: (11) 97156-5403, das 8h às 18h. Entrega gratuita. Cervejaria Central O diminuto e acolhedor espaço na Vila Buarque foi fechado, mas continua com as entregas por delivery em um raio de até 5km. Será possível experimentar os 11 rótulos da cervejaria (nove nas torneiras e dois em lata), além dos sanduíches com recheios como rosbife, mix de cogumelos, jamón ou joelho de porco, que saem por R$ 24 a R$ 30. O growler de um litro pode custar de R$ 15, no caso da pilsen, a R$ 50, valor da russian imperial stout e da IPA. R. Jesuíno Pascoal, 101, Vila Buarque. Ter. a sáb.:13h às 22h. Dom.: 13h às 15h. Pedidos via Instagram (cervejariacentralsp), por Whatsapp (11 96854-2053) ou na própria cervejaria, para viagem. Entrega: R$ 5 (pedidos acima de R$ 60 têm entrega gratuita). A cerveja Martina, da marca Blondine, que entrega no delivery - Divulgação Cervejaria Kinke A cervejaria da Pompeia com 12 rótulos da casa inclui opções como os seus growlers de um litro da Habemus Session (Ipa), Hell Bell (Red Ipa), e Kakawapa e Maverick (Apas), que variam entre R$ 39 e R$ 42 —mesmos preços do cardápio. R. Venâncio Aires, 1091, Pompeia. Pedidos via IFood ou pelo Whatsapp (11) 96600-7065, em um raio de 3km da cervejaria. Pedidos de Perdizes, Vila Romana, Água Branca, Barra Funda e Pompeia têm frete grátis a partir de R$ 40; para outros bairros, a gratuidade é a partir de R$ 100. Cervejaria Madalena A cervejaria fechou as portas da fábrica temporariamente, mas ampliou o serviço de delivery e colocou para entrega sua produção. Entre as opções, aparecem as garrafas de 600 ml da lager e da ipa (R$ 16 a R$ 19), e growlers de vidro, cerâmica ou inox, cujos preços vão de R$ 32 a R$ 180 e acompanham o recipiente. A empresa ainda entrega em lata e barril. R. Araçatuba, 137, Santa Maria, Santo André, tel. 4800-0526. Seg. a sex.:10h às 17h. Sáb.: 11h às 17h. WhatsApp (11) 97133-4650. Pedido mínimo: R$ 50. Não cobra entrega para a região metropolitana de São Paulo e ABC. Delivery da Cervejaria Madalena, em Santo André - Divulgação Cervejaria Nacional A cervejaria aposta em suas próprias criações —feitas no mesmo espaço onde funciona o bar— inspiradas no folclore brasileiro e batizadas com nomes como Mula, Kurupira e Y-îara. Pelos apps, é possível ir dos latões de 473 ml, que custam entre R$ 23 e R$ 26, aos growlers de um litro (de R$ 32 a R$ 44), com tipos como american pale ale e stout. Para os que quiserem incrementar o pedido com um hambúrguer, há três opções de combo com uma cerveja de 500 ml que saem por R$ 49. No IFood, há entrega grátis até o fim do mês. Av. Pedroso de Morais, 604, Pinheiros, tel. 3034-4318. Disponível no iFood e Rappi. Hambúrguer vegetariano e growler de cerveja da Cervejaria Nacional, em Pinheiros - Divulgação Dionysos O espaço multifacetado começou como loja, virou bar e também está presente em três apps de delivery, além do Whatsapp —este ainda dá direito a uma consultoria do sommelier da casa, que ajuda na difícil escolha entre os cerca de 60 rótulos de vinho disponíveis, entre brancos, laranjas, tintos e rosés (o mais barato custa R$ 62 e, o mais caro, R$ 699). Para acompanhar, é possível montar do zero uma tábua com queijos e embutidos. R. Deputado Lacerda Franco, 207, Pinheiros, tel. 2628-4645. Disponível no IFood, Uber Eats, Rappi e Whatsapp (wa.me/551198964958 Tábua de queijos e embutidos é opção de delivery do bar Dionysos - Vinicius Assencio/Divulgação Empório Alto dos Pinheiros O espaço com mais de 400 rótulos nas gôndulas e 43 torneiras de chope opera por delivery, priorizando as cervejas leves, frescas, e com menor preço. Para começar, vende o litro de Pilsner Urquel e a lata de 500 ml da Jever a valores promocionais, por R$ 29 e R$ 13. Há ainda opções de hidromel, destilados e cold brew disponíveis. R. Vupabussu, 305, Pinheiros, tel. 3031-4328. Pedidos pelo Whatsapp: (11) 99250-7997 Goose Island Brewhouse São 11 tipos de cervejas, entre autorais e de outras marcas, na versão online da brewhouse —na física são 14 torneiras. É possível experimentar garrafa de 355 ml de Midway e a Goose Ipa, que saem por R$ 133 e R$22, e mais caras, como a Gillian e a Lolita (R$ 80). Para acompanhar, o delivery tem sanduíches como o Choripan Beer (R$ 40), que leva linguiça artesanal, cebola na cerveja, queijo meia cura e molhos de tomate e mostarda e é acompanhado por batata frita. R. Baltazar Carrasco, 187, Pinheiros, tel. 2886-9858. Disponível no Rappi Cervejas nacionais do Empório Alto dos Pinheiros, em Pinheiros - Leticia Moreira/Folhapress Perro Libre A unidade paulistana da marca de origem gaúcha aposta no autosserviço na loja física, com cada cliente se servindo nas 15 torneiras disponíveis —meio caminho andado para os que forem desbravar o modo online. Entre os growlers de criação própria, destaca-se a Indian Pale Ale (R$ 85), de um litro, ganhadora do South Beer Club. Há também versões em latas de 473 ml, que saem entre R$ 39 e R$ 50. Entre os comes, faz sucesso a porção com seis coxinhas de costela por R$ 35. R. Cunha Gago, 83, Pinheiros, tel. 3562-8070. Disponível no Rappi The Black Crow Pub O pub com influência inglesa oferece 21 opções de cerveja em seu delivery —das mais populares, como as Colorado appia e indica (R$ 31,71) às diferentonas, como a tupiniquim session ipa Refrescadô de Safadeza (R$ 22,90), com aroma de frutas tropicais.O cardápio ainda tem opções de hambúrgueres, saladas, sobremesas e finger foods, como a porção de quesadillas (R$ 30,58), famosa receita mexicana que leva queijo e carne moída. R. Mourato Coelho, 628, Pinheiros, tel. 3032-0272. Disponível no Ifood, Uber Eats. Cervejaria Perro Libre é a melhor da cidade, segundo júri ic_save ic_share Leia Mais Ícone fechar Voltar Ver novamente Voltar Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar Leia mais Bares Fique em casa: saudades de um drinque? Empresas entregam clássicos prontos Bares Atlântica é o primeiro bar de kombuchas alcoólicas de São Paulo Bares Dia de São Patrício leva chope verde, pratos especiais e música típica a diversos bares de SP Guia indica Riviera Bar Drinques Frangó Cervejas especiais Lira Bar Empório Cervejas especiais Capivara Variada | 4 Boteco São Conrado Botecos chiques Comentários Ver todos os comentários Comentar esta reportagem Termos e condições Últimas 01/04/2020 Fique em casa: bartenders de SP mostram versões de gim-tônica para você reproduzir Bares 20h00 28/03/2020 Fique em casa: saiba quais bares estão no delivery e levam comes e bebes até a sua casa Bares 02h00 26/03/2020 Fique em casa: saudades de um drinque? Empresas entregam clássicos prontos Bares 16h00 20/03/2020 Confira 24 estabelecimentos em SP que entregam comida e bebida via aplicativos ou telefone Restaurantes 01h00 17/03/2020 Saiba quais restaurantes e bares fecham em SP por causa do coronavírus Restaurantes 17h30 13/03/2020 Atlântica é o primeiro bar de kombuchas alcoólicas de São Paulo Bares 01h00 Gim londrino abre bar secreto temporário em São Paulo Bares 01h00 Dia de São Patrício leva chope verde, pratos especiais e música típica a diversos bares de SP Bares 01h00 06/03/2020 Dia da Mulher tem drinque e sobremesa grátis; confira 20 estabelecimentos com promoções Bares 01h00 05/03/2020 Pequeno Moela é opção com menu não convencional na Canuto do Val Bares 12h00 21/02/2020 Rua Ferreira de Araújo, em Pinheiros, ganha duas novas cervejarias Bares 02h00 Restaurantes e bares fazem promoções de Carnaval e oferecem cardápio temático Bares 02h00 14/02/2020 Jovens da Brasilândia investem em lanches feitos na parrilla e música ao vivo no terraço Passeios 13h40 Confira drinques especiais e passeios para entrar no clima carnavalesco em SP Bares 02h00 07/02/2020 Elevado serve vinhos em ambiente discreto na Vila Buarque Bares 02h00 31/01/2020 De cinemas VIP a espaço da Budweiser, veja onde assistir ao Super Bowl Bares 18h00 Mr. Hoppy inaugura unidade na Mooca com chope de graça Bares 08h00 Paros Bar & Restaurante tem clima de balada e cardápio de inspiração grega Bares 02h00 24/01/2020 De doces de graça a gim-tônica a R$ 4,66, veja onde comer e beber no aniversário de SP Bares 02h00 Heineken abre bar na Barra Funda durante três semanas Bares 02h00 23/01/2020 Caledonia Whisky & Co. quer ser referência em uísque com bar, loja e cursos Bares 18h00 17/01/2020 Coreano Komah inaugura bar com cardápio exclusivo em espaço anexo ao restaurante Bares 02h00 10/01/2020 Chef Renata Vanzetto cria taberna medieval de tapas em salão subterrâneo Bares 02h00 03/01/2020 Com drinques a R$ 47, gim alemão Monkey 47 abre espaço próprio no Jardim Europa Bares 04h00 27/12/2019 De filmes a baladas, confira os melhores de 2019 em 17 categorias no Guia Cinema 02h00 Confira a programação de Réveillon em 12 praias do litoral norte e sul de São Paulo Passeios 02h00 06/12/2019 Veja 13 opções de bares para as tradicionais confraternizações de fim de ano Bares 02h00 Fãs de uísque ganham nova opção com bar da Johnnie Walker na Oscar Freire Bares 02h00 02/12/2019 Melhores do Guia: vote no novo bar que mais se destacou em 2019 Bares 12h00 29/11/2019 Bar ganha ares românticos com decoração inspirada em 'Romeu e Julieta' Bares 02h00 De cinema a open bar, confira promoções para aproveitar a Black Friday em São Paulo Passeios 00h01 28/11/2019 Gim escocês The Botanist abre bar temporário em hotel de São Paulo Bares 19h00 21/11/2019 Bar em Pinheiros busca ser reduto do movimento terraplanista Bares 18h00 15/11/2019 Semana dedicada à cerveja artesanal tem mais de 500 atrações em São Paulo Bares 02h00 Cabíria Bar tem bons drinques em ambiente de cinema Bares 02h00 07/11/2019 Arremesso de machado é a principal atração de novo bar na Vila Olímpia Bares 16h38 25/10/2019 Festa com gim-tônica fecha rua em Pinheiros no domingo Bares 02h00 10/10/2019 Por que o paulistano Guilhotina é o 15º melhor bar do mundo? Podcasts 15h44 03/10/2019 Veja 5 casas em SP onde é possível comer e beber para apoiar o Outubro Rosa Bares 18h53 Guilhotina, em SP, é eleito o 15º melhor bar do mundo Bares 17h21 26/09/2019 Bar de SP celebra 1 ano com show gratuito de Clarice Falcão Bares 18h49 24/09/2019 Dois bares de São Paulo estão na lista dos melhores do mundo; conheça as casas Bares 11h23 13/09/2019 No Dia da Cachaça, confira bares com promoções e drinques para bebemorar Bares 02h20 06/09/2019 Só neste ano são 56 novidades; confira por que Pinheiros é o melhor bairro para comer e badalar Restaurantes 02h00 30/08/2019 Naturalmente, vinho vira vinagre Bares 02h00 Saiba onde encontrar vinhos orgânicos, naturais e biodinâmicos em São Paulo Bares 02h00 28/08/2019 Bolovo com tudo: saiba onde comer o quitute em diferentes versões em SP Bares 04h00 23/08/2019 Lutador de sumô comanda novo izakaya com drinques de Fabio La Pietra Bares 02h00 Com estreia do musical 'Lazarus', canções de David Bowie inspiram roteiro em SP Teatro 02h00 16/08/2019 Cervejaria de Ipeúna, em SP, é eleita a melhor da Copa Cerveja Brasil Sandro Macedo 19h16 Cervejaria Tarantino abriga versão paulistana do IPA Day, com cervejas à vontade por preço fixo Bares 02h00 15/08/2019 Para quem quer se jogar na balada ou arrumar um par, veja dicas para o Dia dos Solteiros Bares 00h10 09/08/2019 Perto da estação de trem, Xavica's Bar faz sucesso em Perus com ambiente descontraído Mural 02h00 02/08/2019 Dia da Cerveja inspira roteiro com 664 torneiras em SP Bares 02h00 28/07/2019 Independência do Peru motiva promoções em restaurantes de São Paulo Restaurantes 02h00 26/07/2019 Bom e barato: confira onde encontrar drinques por até R$ 25 em SP Bares 02h00 Com caldos quentes, Espaço Volume 10 leva rock e poesia para Cidade Tiradentes Mural 02h00 25/07/2019 Novo pizza-bar no Centro de SP, Frê valoriza área externa com balcão luminoso e mantas Bares 17h55 Bar BTNK, na Mooca, ganha sala de cinema com aura vintage e filmes clássicos Bares 17h55 19/07/2019 Bons preços e drinque Tamarindo do Chaves são atrativos do novo Lupe Bar y Taqueria Bares 02h30 17/07/2019 Conheça 10 wine-bares para apreciar um bom vinho nos dias frios de São Paulo Bares 08h00 12/07/2019 Canudos de inox, macarrão e papel são opções ao plástico em estabelecimentos de SP; confira Bares 02h00 Izakaya badalado, Minato ganha novo endereço para servir robatas e saquê Bares 02h00 06/07/2019 Confira onde ver a final da Copa América e torcer pelo Brasil... ou até pelo Peru Bares 20h00 05/07/2019 Bares, paisagens, néon; confira os 40 lugares mais instagramáveis de SP Passeios 02h01 Novos bares em SP apostam na cozinha ibérica para acompanhar carta de drinques Bares 02h00 28/06/2019 Na zona norte, novo bar Drinkeria aposta no clima de balada e em coquetéis autorais Bares 02h00 21/06/2019 Negroni ganha versões em 50 bares e inspira concurso no Guia; confira Bares 02h01 Wine Weekend leva vinhos de 80 países e homenagem à Espanha ao parque Ibirapuera Bares 02h00 Grajaú ganha pub com rótulos da Graja Beer, que se intitula 'a cerveja da quebrada' Mural 02h00 Nos cem anos do negroni, Laércio Zulu dá dicas para preparar o drinque perfeito Bares 02h00 14/06/2019 Rua de um quarteirão, Guaicuí é uma das mais movimentadas de Pinheiros Bares 02h00 Barman do Dante NYC, eleito o nono melhor bar do mundo, prepara drinques no Astor Bares 02h00 12/06/2019 Está solteiro no Dia dos Namorados? Confira atrações para curtir sozinho ou achar um par Bares 12h47 07/06/2019 Shoppings de São Paulo recebem feiras de degustação de vinhos e gins Bares 02h00 Fradique Coutinho ganha novos mexicanos e bar nordestino para quem gosta de sabores regionais Restaurantes 00h05 02/06/2019 Colorado instala fonte de cerveja na rua e distribui chope de graça em bares de São Paulo Bares 07h00 31/05/2019 Novo bar em Perdizes faz passaporte para clientes e propõe volta ao mundo em menu Bares 02h00 28/05/2019 Bar na zona leste conquista tricampeonato no Comida di Buteco de SP; confira os vencedores Bares 14h48 24/05/2019 Mondial de la Bière reúne 70 marcas para degustação de cervejas na Vila Leopoldina Bares 08h00 Cervejaria francesa 3 Brasseurs abre nova fábrica-bar em Pinheiros Bares 02h00 Soju com cerveja e pastel de queijo com kimchi estão em novo bar coreano de SP Bares 02h00 18/05/2019 Final de 'Game of Thrones' terá exibição em bares de São Paulo; saiba onde assistir Bares 16h00 Festival junta cientistas e população no bar para bate-papo sobre ciência Ciência 14h15 17/05/2019 Com martelo de Thor e menu temático, bar em SP se inspira na mitologia nórdica Bares 02h00 Bar temporário instalado em floricultura de São Paulo reúne DJs e drinques com gim Bares 02h00 10/05/2019 Saracura Gastrobar, no Bexiga, une vinhos e drinques a pratos com ingredientes brasileiros Bares 02h00 03/05/2019 Gim é a estrela no cardápio de três novos bares da zona oeste de São Paulo Bares 03h00 Em bairro menos badalado da zona leste, rua Pinheiro Guimarães reúne opções gastronômicas Restaurantes 02h00 30/04/2019 No dia internacional do jazz, Guia indica dez lugares para curtir o gênero Shows 08h00 26/04/2019 Tap Tap promove Manchinha's Day neste sábado em SP Sandro Macedo 02h30 19/04/2019 Confira bares que exibem final dos campeonatos Paulista e Carioca neste domingo Bares 02h00 Bar em contêiner do Vila Butantan combina carnes e drinques refrescantes ao ar livre Bares 02h00 12/04/2019 Comida di Buteco completa duas décadas reunindo 68 bares que servem petiscos a R$ 20 Bares 02h15 Primeiro brewpub do Ipiranga serve cinco estilos de cervejas próprias Bares 02h00 05/04/2019 Chef catalão Oscar Bosch comanda o Nit, bar de tapas na Oscar Freire Bares 02h15 Ver mais Mais lidas Fique em casa: semana musical online inclui festival LGBT e show de Jennifer Lopez Fique em casa: saiba onde comprar ovos para a Páscoa na quarentena Fique em casa: assista a shows de 15 artistas que tocariam no Lollapalooza no fim de semana Festival da Ceagesp com frutos do mar à vontade começa nesta quarta Fique em casa: confira lugares em São Paulo que entregam almoços para a Páscoa Voltar ao topo Seta cimaÍcone seta para cima Curta o Guia Folha: TwitterÍcone do Twitter InstagramÍcone do instagram Notícias por e-mail Enviar x Roteiros Cinema Restaurantes Guloseimas Passeios Exposições Shows Teatro Bares Concertos Criança Dança Noite Guia FolhaLogo do Guia da Folha Guia da Folha Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress (pesquisa@folhapress.com.br) Ícone de fechar Ícone Facebook Ícone Twitter Ícone de envelope Ícone de envelope Ícone Whatsapp","categorias":[""]}
{"titulo":"Veja 12 restaurantes em SP com delivery para o jantar desta segunda (30)","descricao":"Como medida de prevenção ao novo coronavírus, restaurantes, bares e lanchonetes tiveram de fechar as portas de seus salões, ao menos temporariamente. Por isso, o delivery se tornou uma alternativa para quem quer comer bem sem sair de casa. Leia mais (03/30/2020 - 20h20)","conteudo":"Veja 12 restaurantes em SP com delivery para o jantar desta segunda (30) - 30/03/2020 - Restaurantes - Guia Folha Logo da Folha de S.Paulo Folha de S. Paulo CheckÍcone de check Assine a Folha Guia FolhaLogo do Guia da Folha Guia da Folha São Paulo MenuÍcone que representa o menu Roteiros Guia FolhaLogo do Guia da Folha Guia da Folha 43ª Mostra Cinema Exposições Restaurantes Shows Teatro Grátis Bem-Avaliados Assine a Folha FecharÍcone de fechar Roteiros Hoje 43ª Mostra Cinema Shows Concertos Teatro Dança Exposições Criança Passeios O Melhor de sãopaulo 2019 Restaurantes Guloseimas Bares Noite Mural Grátis Bem-Avaliados Blog mural Siga o Guia TwitterÍcone do Twitter InstagramÍcone do instagram Ícone de lupa No Guia Todo Cinema Shows Concertos Teatro Dança Exposições Passeios Criança Restaurantes Guloseimas Bares Noite Mural O Melhor de sãopaulo 2019 - Restaurantes O Melhor de sãopaulo 2019 - Bares O Melhor de sãopaulo 2019 - Guloseimas Descrição de chapéu saúde Restaurantes Veja 12 restaurantes em SP com delivery para o jantar desta segunda (30) Cortes de carne, receitas da culinária nordestina e especialidades japonesas estão entre as dicas Maior Menor Url curta Erramos? 30/03/2020 20h20 - Atualizado em 30/03/2020 às 20h36 São Paulo Como medida de prevenção ao novo coronavírus, restaurantes, bares e lanchonetes tiveram de fechar as portas de seus salões, ao menos temporariamente. Por isso, o delivery se tornou uma alternativa para quem quer comer bem sem sair de casa. Confira 12 endereços de São Paulo que aceitam pedidos de delivery no jantar desta segunda (30). Entre as sugestões estão de pratos fartos para até três pessoas a opções mais requintadas de casas badaladas. Entre as sugestões, de pratos fartos para até três pessoas a opções mais requintadas de casas badaladas, aparecem cortes de carne, receitas da culinária nordestina e especialidades japonesas, entre outras variações. A Figueira Rubaiyat ✭✭✭ Nestes dias de quarentena, dá para espiar a figueira que batiza a casa de longe: o espaço está funcionando com retirada, além do delivery. Nos aplicativos, o cardápio aparece junto com o da unidade do Rubaiyat da avenida Brigadeiro Faria lima —faça a busca por Rubaiyat. Uma dica éo Gran Costelão, um costelão assado lentamente no forno de barro, acompanhado de arroz biro-biro, farofa de ovos e molhos (R$ 113 para até três pessoas). Durante a semana, o menu-executivo (R$ 84) tem entrada, principal, guarnição e sobremesa. Pedidos via telefone (11) 3170-5102 e iFood, Rappi e Uber Eats. R. Haddock Lobo, 1.738, Cerqueira César, região oeste. Seg. a sex. e dom.: 11h às 22h. Sáb.: 10h às 23h. Gran Costelão (R$ 113), sugestão dA Figueira Rubaiyat pro delivery - Divulgação Barnabé Aberta há mais de 30 anos, a casa nordestina aderiu ao delivery após ter de fechar as portas devido à pandemia. Os pedidos podem ser feitos por telefone, WhatsApp, com entrega para a cidade inteira, e iFood, com entrega para até 15 km. Uma dica é o baião de dois, que vem com farofa e purê do dia, além de vinagrete do sertão (com abóbora e cenoura). Custa R$ 47,90 e serve até três. Pedidos via telefone (11) 2242-2435, WhatsApp (11) 98916-8194 e iFood. Pça. Comandante Eduardo de Oliveira, 147, Parque Edu Chaves, região norte. Seg. a dom.: 11h45 às 22h45. Bondbico A conhecida casa da zona norte é especializada em carnes e aderiu ao delivery e opções para levar. Tem sugestões para até três pessoas. Entre elas, a tábua mista (R$ 120), que vem com filé-mignon, linguiça e frango desossado acompanhados de arroz biro-biro e polenta frita, e o galeto desossado (R$ 77), que dá direito a dois acompanhamentos à escolha. Pedidos via telefone (11) 2579-2875 e iFood. Av. Gen. Ataliba Leonel, 2.493, Carandiru, região norte. Seg. a sáb: 11h às 24h. Dom.: 11h às 22h. Casas com delivery em São Paulo ic_save ic_share Leia Mais Ícone fechar Voltar Ver novamente Voltar Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar Cajueiro Culinária Nordestina ✭✭ Localizada na Água Fria, a casa passou a oferecer opção de retirada no local e delivery para um raio de até 8 km. Sugere pratos como a costelinha com goiaba (R$ 92 para duas pessoas), que é acompanhada de mandioca cozida. Pedidos via telefone (11) 2579-2875 e iFood. R. Aureliano Leal, 516, Água Fria, região norte. Seg. a sáb: 11h às 24h. Dom.: 11h às 22h. Coco Bambu ✭✭ A rede é conhecida pelos pratos com pescados e frutos do mar. No iFood, oferece promoção de pratos com camarão. São quatro sugestões, todas para duas pessoas, de R$ 83 por R$ 59,90 (mais o frete). Exemplo é o Praia de Itamaracá, um arroz à grega coberto com camarões à milanesa, molho de tomate, batata palha e gratinado com mozarela. Pedidos via telefone (11) 2373-7552 e iFood. Av. Braz Leme, 201, Casa Verde, região norte. Seg. a qui.: 11h30 às 15h e 17h às 24h. Sex. e sáb.: 11h30 à 1h. Dom.: 11h30 às 24h. Veja outros endereços em www.cocobambu.com. Coco Bambu faz promoção dos pratos com camarão inspirados em praias de Pernambuco, caso do Praia de Itamaracá - Sergio Lobo/Divulgação Fotia Dos restaurantes gregos da chef Mariana Fonseca, este se diferencia pelo uso da grelha. O cardápio traz receitas como o choírou (prime de rib de porco; R$ 70) e acompanhamentos como a melitzána (berinjela na brasa com macadâmia, dill e mel; R$ 65). Pedidos via iFood. R. Padre João Manuel, 964, Cerqueira César, região oeste. Seg. a dom.: 11h às 22h. Le Tuscani Em Moema, o restaurante de influências italiana e francesa adaptou o menu para o delivery, com opções de entrada, principais e sobremesa. Uma sugestão é o risoto de cogumelos paris, shiitake e shimeji, arroz selvagem, arroz vermelho, arroz preto e cevadinha (R$ 59). A entrega é feita para um raio de até 8 km. Pedidos via telefone (11) 3264-5819 e iFood. Al. dos Nhambiquaras, 614, Moema, região sul. Seg. a sáb.: 12h às 22h. Nahoe Sushi Culinária japonesa com toques contemporâneos é a atração da casa. A unidade do shopping Anália Franco está fechada. Na ativa, só a da rua Itapura, no Tatuapé. Do menu, dicas são o carpaccio Shake Hara (salmão com molho à base de shoyu e frutas, mais batata-doce crispy; R$ 44,90) e o hot roll especial (recheado de salmão e cream cheese; R$ 32,90 com dez unidades). Entrega para um raio de até 6 km. Pedidos via telefone (11) 2094-4242, Whatsapp (11) 99341-1592 e iFood. R. Itapura, 1.478, Tatuapé, região leste. Seg. a qui.: 12h às 15h30 e 19h às 24h. Sex.: 12 às 16h e 19h às 24h. Sáb.: 12 às 24h. Dom.: 12h à 23h. Oguru Sushi & Bar O espaço deixou a badalação de lado com a suspensão das atividades do salão, mas manteve o delivery ativo. Os pedidos, preparados com peixes frescos, como atum, robalo, salmão e agulhão, podem ser entregues em um raio de até 3 km ou retirados no local, no Jardim Europa. Com preços que variam de R$ 56 a R$ 126, os combinados são os carros-chefes. Em breve, a casa também fará a entrega do rodízio. Pedidos via telefones (11) 2609-2622, (11) 99297-8679, iFood e Rappi. R. Campos Bicudo, 141, Jardim Europa, região sul. Seg. a dom.: 12h às 22h39. Piú ✭✭✭ Marcelo Laskani é o chef desta casa de cozinha italiana. O menu do delivery sugere itens como as linguiças para compartilhar (javali, porco e cordeiro), que são acompanhadas de compota de tâmara, coalhada e repolho com especiarias (R$ 30). Na etapa principal, são sugestões o arroz de alcachofra com queijo cuesta (R$ 58) e o linguini caccio e pepe com lulinhas salteadas (R$ 48). Pedidos via telefone (11) 3360-7718, iFood e Rappi. R. Ferreira de Araújo, 314, Pinheiros, região oeste. Seg. a dom.: 12h às 22h. Renaissance São Paulo Hotel Além do delivery, o hotel estreou a opção de retirada na recepção. Em um raio de até 5 km do Jardim Paulista, pode-se pedir o filé-mignon à parmigiana por R$ 59 e até montar o café da manhã do hotel (cobrado por itens) em sua própria casa. Pedidos via telefone (11) 3069-2233, iFood e Rappi. Alameda Santos, 2.233, Jardim Paulista, região oeste. Seg. a dom.: 7h às 24h. Varanda ✭✭✭ Sob a batuta de Sylvio Lazzarini, o menu da casa de carnes se divide em regiões do mundo, com cortes brasileiros, argentinos e americanos. Dos brasileiros, o bombom de alcatra sai por R$ 95 (280 g), com acompanhamentos à parte, como arroz de carreteiro com pequi (R$ 35) e farofa de ovos (R$ 30). Pedidos via telefone (11) 3887-8870, WhatsApp: (11) 99973-1238 e iFood. R. General Mena Barreto, 793, Jardim Paulista, região oeste. Seg. a sáb.: 11h às 22h. Dom.: 11h às 17h. Leia mais Restaurantes Fique em casa: De Fasano a Outback e pizzaria do Prior, veja restaurantes em SP com delivery Restaurantes Muquifo tem entrega impecável, embora pratos sofram com calor Restaurantes Confira 24 estabelecimentos em SP que entregam comida e bebida via aplicativos ou telefone Guia indica Lá da Venda Brasileira | 3 Le Manjue Organique Variada | 3 Terra Madre Osteria Italiana | 2 La Peruana Cevichería Peruana | 3 Arturito Variada | 5 Comentários Ver todos os comentários Comentar esta reportagem Termos e condições Últimas 03/04/2020 Fique em casa: saiba onde comprar ovos para a Páscoa na quarentena Guloseimas 01h00 Fique em casa: confira lugares em São Paulo que entregam almoços para a Páscoa Restaurantes 01h00 Jesuíno Brilhante entrega pratos sertanejos sem prejuízo na qualidade Restaurantes 01h00 02/04/2020 Fique em casa: antes de abrir o app de delivery de comida, escolha uma entre 30 sugestões de prato Restaurantes 12h24 01/04/2020 Fique em casa: confira 8 opções de hamburguerias com delivery em São Paulo Guloseimas 20h03 Fique em casa: conheça 5 lugares em SP com delivery de doces, sorvetes, pães e café Guloseimas 11h56 31/03/2020 Fique em casa: nas cinco regiões de SP, veja opções de restaurantes com delivery Restaurantes 20h32 30/03/2020 Veja 12 restaurantes em SP com delivery para o jantar desta segunda (30) Restaurantes 20h20 25/03/2020 Fique em casa: veja 100 lugares em SP que entregam comidas, bebidas e guloseimas Restaurantes 13h54 20/03/2020 Muquifo tem entrega impecável, embora pratos sofram com calor Restaurantes 01h00 Confira 24 estabelecimentos em SP que entregam comida e bebida via aplicativos ou telefone Restaurantes 01h00 17/03/2020 Saiba quais restaurantes e bares fecham em SP por causa do coronavírus Restaurantes 17h30 13/03/2020 Autêntico, izakaya Kuroda by Little Tokyo acerta com esmerados clássicos nipônicos Restaurantes 01h00 12/03/2020 Em shopping de São Paulo, café se inspira em obras de Romero Britto Guloseimas 15h02 10/03/2020 Ex-chocolatier do Palácio de Buckingham é uma das atrações do 2º Chocolat São Paulo Guloseimas 12h00 09/03/2020 Pizzaria do BBB Felipe Prior tem redondas individuais, drinques e nenhuma TV Restaurantes 17h05 06/03/2020 Vegano e sofisticado, novo Cajuí aposta nos ingredientes orgânicos e nacionais Restaurantes 02h00 Albertina propõe comida italiana familiar salpicada de brasilidades Restaurantes 02h00 Vila Mariana abriga o simpático Café com Quintal Guloseimas 02h00 Dia da Mulher tem drinque e sobremesa grátis; confira 20 estabelecimentos com promoções Bares 01h00 28/02/2020 Saiba onde comer nhoque da fortuna em São Paulo neste dia 29 Restaurantes 12h00 Ainda no clima da folia, confira 26 brunches para curar a ressaca do Carnaval Guloseimas 02h00 Confeitaria japonesa Hanami é novidade no Tatuapé Guloseimas 02h00 Ambiente agradável não disfarça a desestimulante culinária do Gael Restaurantes 02h00 Novo Pratada oferece menu vegano por R$ 26 no centro de São Paulo Restaurantes 02h00 21/02/2020 Com cozinha e bar, badalado Maison Antonella evoca clima da belle époque Restaurantes 02h00 Restaurantes e bares fazem promoções de Carnaval e oferecem cardápio temático Bares 02h00 Wafu #1 combina izakaya, sushi-bar, receitas coreanas e até italianadas Restaurantes 02h00 Hamburgueria Patties abre unidade na região do Itaim com exclusivo sorvete de Sucrilhos Guloseimas 02h00 14/02/2020 Laskarina Bouboulina é casa descontraída com receitas de viés mediterrâneo Restaurantes 02h00 Padeira Izabela Tavares abre casa própria, na Vila Madalena Guloseimas 02h00 07/02/2020 Campeão do Masterchef combina mineirices e apuro técnico no Benza Restaurantes 02h00 Nova Bark & Crust é especializada em churrasco americano Restaurantes 02h00 Simpática, lanchonete Não É Pão aposta na brasilidade Guloseimas 02h00 31/01/2020 Outback lança seu primeiro hambúrguer vegano Restaurantes 02h00 Restaurante Mescla recebe As Lourdetes para jantar do Dia da Candelária Restaurantes 02h00 Finalista do Bocuse d'Or, jovem chef mostra ambição em criações ousadas no novo Animus Restaurantes 02h00 Croissants são especialidade no pequenino Mintchi Guloseimas 02h00 24/01/2020 McDonald's celebra o aniversário de São Paulo com sanduíche de mortadela Guloseimas 16h54 Casa peruana vinda de Mato Grosso do Sul tem influência japonesa Restaurantes 02h00 De doces de graça a gim-tônica a R$ 4,66, veja onde comer e beber no aniversário de SP Bares 02h00 Antiga Pizzaria Nacional, em Moema, vira trattoria moderninha Restaurantes 02h00 17/01/2020 Manu Buffara e Marcos Livi recebem chefs internacionais para jantar a 12 mãos Restaurantes 02h00 Casa na região de Moema exagera em versão da Amazônia para inglês ver Restaurantes 02h00 Cacau é a estrela da Choco Bean to Bar, nova loja da Chocolat du Jour Guloseimas 02h00 10/01/2020 Confira um roteiro com sorvetes e milk-shakes para se refrescar nos dias quentes Guloseimas 02h00 Lanchonete Hey Daisy tem comidinhas para o dia todo Guloseimas 02h00 Com menu variado, Otel foge do padrão anódino de comida de hotel Restaurantes 02h00 Praça Vilaboim ganha restaurante italiano, o Vicoboim Restaurantes 02h00 03/01/2020 Saiba onde encontrar os tradicionais bolo de reis e galette des rois em São Paulo Guloseimas 05h00 Hospedaria apresenta projeto com cozinha de imigrantes Restaurantes 02h00 No shopping Pátio Higienópolis, Su serve comida japonesa Restaurantes 02h00 30/12/2019 Barrado pela USP, Réveillon do restaurante Vista será no Jockey Club Restaurantes 16h06 27/12/2019 Cinco hotéis e padarias oferecem menus de brunch e café da manhã após a virada em SP Guloseimas 08h00 Diò foge da tradição italiana ao entregar sabores abrasileirados e medianos Restaurantes 02h00 De filmes a baladas, confira os melhores de 2019 em 17 categorias no Guia Cinema 02h00 Confira a programação de Réveillon em 12 praias do litoral norte e sul de São Paulo Passeios 02h00 20/12/2019 Até o macarrão é cor-de-rosa no novo Café Cherie Guloseimas 02h00 Pablo Oazen exalta ingredientes brasileiros no Benza, sua estreia em São Paulo Restaurantes 02h00 Confira restaurantes que oferecem ceias na véspera de Natal e Ano-Novo Restaurantes 02h00 Érick Jacquin volta ao comando das panelas com inauguração do Président Restaurantes 02h00 Com intervenções arrojadas na cozinha, Lassù oferece mais do que cenário para selfies Restaurantes 02h00 13/12/2019 Veja dicas de presentes comestíveis para este Natal Guloseimas 02h00 Com confortável regularidade na cozinha, bar [a]típico ganha status de restaurante Restaurantes 02h00 Com salão giratório, Lassù oferece vista privilegiada de São Paulo Restaurantes 02h00 Com Osteria Nonna Rosa, Rodolfo de Santis chega aos Jardins Restaurantes 02h00 09/12/2019 Hello Kitty ganha restaurante temático na Liberdade Guloseimas 19h13 06/12/2019 Panetones salgado ou de KitKat são opções para o fim de ano; veja seleção Guloseimas 02h00 Com bons pescados, Cais serve cozinha que transita entre bruto e delicado Restaurantes 02h00 Saiba onde encomendar ceias para as festas de final de ano Restaurantes 02h00 Festival em São Paulo reúne receitas com ingredientes indígenas e quilombolas Restaurantes 02h00 05/12/2019 Famiglia Mancini tem cantinho de 'O Irlandês', da Netflix, com menu especial Restaurantes 15h04 02/12/2019 Melhores do Guia: eleja as principais sanduicherias e cafeterias abertas em 2019 Guloseimas 12h00 Melhores do Guia: vote no principal restaurante inaugurado em 2019 Restaurantes 12h00 29/11/2019 Novo Cais entrega culinária autoral com pescados e charcutaria do mar Restaurantes 02h00 Três restaurantes paulistanos dão cria e inauguram cafés e padaria Guloseimas 02h00 Restaurantes apostam na brasa como um dos principais ingredientes do cardápio; confira Restaurantes 02h00 De cinema a open bar, confira promoções para aproveitar a Black Friday em São Paulo Passeios 00h01 22/11/2019 Restaurante em Moema faz pastiche tropical com barco, ocas e plantas artificiais Restaurantes 12h00 Confira uma seleção com seis cafés veganos em São Paulo Guloseimas 02h00 21/11/2019 No Masp, A Baianeira lança comida popular brasileira a outro patamar Restaurantes 12h00 15/11/2019 Ecully Charbon oferece hambúrguer gourmet de verdade em Perdizes Guloseimas 12h00 14/11/2019 Em Pinheiros, Casa Carbone é mescla de açougue e restaurante Restaurantes 12h00 09/11/2019 Holy Burger reabre na região central de SP com salão maior e novo cardápio Guloseimas 12h00 08/11/2019 Pinacoteca recebe feira temática com cafeterias e produtores de café Guloseimas 02h03 Restaurante Mateba leva horta ao prato na Vila Madalena Restaurantes 02h02 07/11/2019 Jojo Lab conjuga laboratório de receitas e restaurante de lamen na Vila Mariana Restaurantes 12h00 01/11/2019 Com restaurantes estrelados, festival promove mel de abelhas nativas Restaurantes 03h00 31/10/2019 Preciso, restaurante Murakami mescla tradição japonesa com intervenções autorais Restaurantes 12h00 Fazenda promove festival de leite cru com degustações na Vila Madalena Guloseimas 12h00 25/10/2019 Cold Stone distribui sorvete de graça neste sábado no Morumbi Guloseimas 14h59 24/10/2019 La Casa Peninsula Ibérica oferece paellas e pescados no Morumbi Restaurantes 12h00 18/10/2019 McDonald's inaugura milésima loja brasileira em casarão na avenida Paulista Guloseimas 17h21 Bel Coelho valoriza biomas brasileiros no cardápio do Clandestino Restaurantes 02h00 Inspirado pela cozinha do Amazonas, Banzeiro é uma viagem que vale fazer Restaurantes 02h00 Confira os destaques dos cinco restaurantes paulistanos no 50 Best latino Restaurantes 02h00 Ver mais Mais lidas Fique em casa: semana musical online inclui festival LGBT e show de Jennifer Lopez Fique em casa: saiba onde comprar ovos para a Páscoa na quarentena Fique em casa: assista a shows de 15 artistas que tocariam no Lollapalooza no fim de semana Festival da Ceagesp com frutos do mar à vontade começa nesta quarta Fique em casa: confira lugares em São Paulo que entregam almoços para a Páscoa Voltar ao topo Seta cimaÍcone seta para cima Curta o Guia Folha: TwitterÍcone do Twitter InstagramÍcone do instagram Notícias por e-mail Enviar x Roteiros Cinema Restaurantes Guloseimas Passeios Exposições Shows Teatro Bares Concertos Criança Dança Noite Guia FolhaLogo do Guia da Folha Guia da Folha Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress (pesquisa@folhapress.com.br) Ícone de fechar Ícone Facebook Ícone Twitter Ícone de envelope Ícone de envelope Ícone Whatsapp","categorias":[""]}
{"titulo":"Jesuíno Brilhante entrega pratos sertanejos sem prejuízo na qualidade","descricao":"Rating **** Leia mais (04/03/2020 - 01h00)","conteudo":"Jesuíno Brilhante entrega pratos sertanejos sem prejuízo na qualidade - 03/04/2020 - Restaurantes - Guia Folha Logo da Folha de S.Paulo Folha de S. Paulo CheckÍcone de check Assine a Folha Guia FolhaLogo do Guia da Folha Guia da Folha São Paulo MenuÍcone que representa o menu Roteiros Guia FolhaLogo do Guia da Folha Guia da Folha 43ª Mostra Cinema Exposições Restaurantes Shows Teatro Grátis Bem-Avaliados Assine a Folha FecharÍcone de fechar Roteiros Hoje 43ª Mostra Cinema Shows Concertos Teatro Dança Exposições Criança Passeios O Melhor de sãopaulo 2019 Restaurantes Guloseimas Bares Noite Mural Grátis Bem-Avaliados Blog mural Siga o Guia TwitterÍcone do Twitter InstagramÍcone do instagram Ícone de lupa No Guia Todo Cinema Shows Concertos Teatro Dança Exposições Passeios Criança Restaurantes Guloseimas Bares Noite Mural O Melhor de sãopaulo 2019 - Restaurantes O Melhor de sãopaulo 2019 - Bares O Melhor de sãopaulo 2019 - Guloseimas Descrição de chapéu Crítica Restaurantes Jesuíno Brilhante entrega pratos sertanejos sem prejuízo na qualidade Cozinha de resistência oferecida pela casa tem o costume de viajar bem Maior Menor Url curta Erramos? 03/04/2020 1h00 Luiza Fecarotta São Paulo Jesuíno Brilhante Delivery Quando Seg. a sex.: 11h às 15h. Sáb.: 11h às 16h. Onde R. Arruda Alvim, 187, Pinheiros, tel. (11) 2649-3612. Preço Pedidos via iFood. A cozinha sertaneja reflete o ambiente árido onde surgiu. É substanciosa, bruta, rústica. Neste momento áspero, escolher o delivery do Jesuíno Brilhante —referência ao histórico cangaceiro nordestino do século 19— teve o propósito de celebrar essa comida de resistência. De portas fechadas por causa da pandemia do coronavírus, o restaurante familiar e caseiro lançou o serviço de entrega da noite para o dia —literalmente, como ocorreu com centenas de endereços. Delivery do restaurante Jesuíno Brilhante, em São Paulo - Luiza Fecarotta/Folhapress Embora essa operação emergencial tenha se tornado comum no setor, radicalmente atingido, há uma particularidade no Jesuíno. Suas receitas, já na origem, costumam viajar bem. São preparos como a carne de sol, a farofa, a rapadura, historicamente transportados por retirantes em longas jornadas, sob o calor escaldante, no lombo dos cavalos em bornais, aquelas sacolas de pano ou couro. Duráveis, têm a vantagem de suportar o deslocamento sem estragar. No contexto urbano, pois, a comida é entregue em perfeito estado e antes do tempo previsto. Falta deixar claro que a entrega não inclui talheres e guardanapos. À semelhança de como são consumidas na roça, as guarnições vêm misturadas à carne num só recipiente. Jesuíno Brilhante, comida do sertão nordestino ic_save ic_share Leia Mais Ícone fechar Voltar Ver novamente Voltar Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar Pode haver paçoca de carne de sol (R$ 35), frita na manteiga de garrafa com farinha de mandioca; carne de sol desfiada e cozida na nata fresca (R$ 41) e porco de sol na chapa, conservado surpreendentemente macio (R$ 39). São boas escoltas a macaxeira cozida; a farofa de cuscuz de milho flocado com tomate e coentro, bem temperadinha; a farofa de bolão, cujo nome faz referência ao aspecto que a farinha de mandioca fina ganha ao ser misturada com água e manteiga de garrafa, e o feijão-de-corda, sem caldo. Dois avisos: haverá uma força-tarefa para atender encomendas de congelados; no site, estão à venda vales-refeição que podem ser resgatados depois de junho.Vamos em frente —e juntos. Leia mais Restaurantes Fique em casa: antes de abrir o app de delivery de comida, escolha uma entre 30 sugestões de prato Restaurantes Fique em casa: nas cinco regiões de SP, veja opções de restaurantes com delivery Restaurantes Veja 12 restaurantes em SP com delivery para o jantar desta segunda (30) Guia indica Lá da Venda Brasileira | 3 Le Manjue Organique Variada | 3 Terra Madre Osteria Italiana | 2 La Peruana Cevichería Peruana | 3 Arturito Variada | 5 Comentários Ver todos os comentários Comentar esta reportagem Termos e condições Últimas 03/04/2020 Fique em casa: saiba onde comprar ovos para a Páscoa na quarentena Guloseimas 01h00 Fique em casa: confira lugares em São Paulo que entregam almoços para a Páscoa Restaurantes 01h00 Jesuíno Brilhante entrega pratos sertanejos sem prejuízo na qualidade Restaurantes 01h00 02/04/2020 Fique em casa: antes de abrir o app de delivery de comida, escolha uma entre 30 sugestões de prato Restaurantes 12h24 01/04/2020 Fique em casa: confira 8 opções de hamburguerias com delivery em São Paulo Guloseimas 20h03 Fique em casa: conheça 5 lugares em SP com delivery de doces, sorvetes, pães e café Guloseimas 11h56 31/03/2020 Fique em casa: nas cinco regiões de SP, veja opções de restaurantes com delivery Restaurantes 20h32 30/03/2020 Veja 12 restaurantes em SP com delivery para o jantar desta segunda (30) Restaurantes 20h20 25/03/2020 Fique em casa: veja 100 lugares em SP que entregam comidas, bebidas e guloseimas Restaurantes 13h54 20/03/2020 Muquifo tem entrega impecável, embora pratos sofram com calor Restaurantes 01h00 Confira 24 estabelecimentos em SP que entregam comida e bebida via aplicativos ou telefone Restaurantes 01h00 17/03/2020 Saiba quais restaurantes e bares fecham em SP por causa do coronavírus Restaurantes 17h30 13/03/2020 Autêntico, izakaya Kuroda by Little Tokyo acerta com esmerados clássicos nipônicos Restaurantes 01h00 12/03/2020 Em shopping de São Paulo, café se inspira em obras de Romero Britto Guloseimas 15h02 10/03/2020 Ex-chocolatier do Palácio de Buckingham é uma das atrações do 2º Chocolat São Paulo Guloseimas 12h00 09/03/2020 Pizzaria do BBB Felipe Prior tem redondas individuais, drinques e nenhuma TV Restaurantes 17h05 06/03/2020 Vegano e sofisticado, novo Cajuí aposta nos ingredientes orgânicos e nacionais Restaurantes 02h00 Albertina propõe comida italiana familiar salpicada de brasilidades Restaurantes 02h00 Vila Mariana abriga o simpático Café com Quintal Guloseimas 02h00 Dia da Mulher tem drinque e sobremesa grátis; confira 20 estabelecimentos com promoções Bares 01h00 28/02/2020 Saiba onde comer nhoque da fortuna em São Paulo neste dia 29 Restaurantes 12h00 Ainda no clima da folia, confira 26 brunches para curar a ressaca do Carnaval Guloseimas 02h00 Confeitaria japonesa Hanami é novidade no Tatuapé Guloseimas 02h00 Ambiente agradável não disfarça a desestimulante culinária do Gael Restaurantes 02h00 Novo Pratada oferece menu vegano por R$ 26 no centro de São Paulo Restaurantes 02h00 21/02/2020 Com cozinha e bar, badalado Maison Antonella evoca clima da belle époque Restaurantes 02h00 Restaurantes e bares fazem promoções de Carnaval e oferecem cardápio temático Bares 02h00 Wafu #1 combina izakaya, sushi-bar, receitas coreanas e até italianadas Restaurantes 02h00 Hamburgueria Patties abre unidade na região do Itaim com exclusivo sorvete de Sucrilhos Guloseimas 02h00 14/02/2020 Laskarina Bouboulina é casa descontraída com receitas de viés mediterrâneo Restaurantes 02h00 Padeira Izabela Tavares abre casa própria, na Vila Madalena Guloseimas 02h00 07/02/2020 Campeão do Masterchef combina mineirices e apuro técnico no Benza Restaurantes 02h00 Nova Bark & Crust é especializada em churrasco americano Restaurantes 02h00 Simpática, lanchonete Não É Pão aposta na brasilidade Guloseimas 02h00 31/01/2020 Outback lança seu primeiro hambúrguer vegano Restaurantes 02h00 Restaurante Mescla recebe As Lourdetes para jantar do Dia da Candelária Restaurantes 02h00 Finalista do Bocuse d'Or, jovem chef mostra ambição em criações ousadas no novo Animus Restaurantes 02h00 Croissants são especialidade no pequenino Mintchi Guloseimas 02h00 24/01/2020 McDonald's celebra o aniversário de São Paulo com sanduíche de mortadela Guloseimas 16h54 Casa peruana vinda de Mato Grosso do Sul tem influência japonesa Restaurantes 02h00 De doces de graça a gim-tônica a R$ 4,66, veja onde comer e beber no aniversário de SP Bares 02h00 Antiga Pizzaria Nacional, em Moema, vira trattoria moderninha Restaurantes 02h00 17/01/2020 Manu Buffara e Marcos Livi recebem chefs internacionais para jantar a 12 mãos Restaurantes 02h00 Casa na região de Moema exagera em versão da Amazônia para inglês ver Restaurantes 02h00 Cacau é a estrela da Choco Bean to Bar, nova loja da Chocolat du Jour Guloseimas 02h00 10/01/2020 Confira um roteiro com sorvetes e milk-shakes para se refrescar nos dias quentes Guloseimas 02h00 Lanchonete Hey Daisy tem comidinhas para o dia todo Guloseimas 02h00 Com menu variado, Otel foge do padrão anódino de comida de hotel Restaurantes 02h00 Praça Vilaboim ganha restaurante italiano, o Vicoboim Restaurantes 02h00 03/01/2020 Saiba onde encontrar os tradicionais bolo de reis e galette des rois em São Paulo Guloseimas 05h00 Hospedaria apresenta projeto com cozinha de imigrantes Restaurantes 02h00 No shopping Pátio Higienópolis, Su serve comida japonesa Restaurantes 02h00 30/12/2019 Barrado pela USP, Réveillon do restaurante Vista será no Jockey Club Restaurantes 16h06 27/12/2019 Cinco hotéis e padarias oferecem menus de brunch e café da manhã após a virada em SP Guloseimas 08h00 Diò foge da tradição italiana ao entregar sabores abrasileirados e medianos Restaurantes 02h00 De filmes a baladas, confira os melhores de 2019 em 17 categorias no Guia Cinema 02h00 Confira a programação de Réveillon em 12 praias do litoral norte e sul de São Paulo Passeios 02h00 20/12/2019 Até o macarrão é cor-de-rosa no novo Café Cherie Guloseimas 02h00 Pablo Oazen exalta ingredientes brasileiros no Benza, sua estreia em São Paulo Restaurantes 02h00 Confira restaurantes que oferecem ceias na véspera de Natal e Ano-Novo Restaurantes 02h00 Érick Jacquin volta ao comando das panelas com inauguração do Président Restaurantes 02h00 Com intervenções arrojadas na cozinha, Lassù oferece mais do que cenário para selfies Restaurantes 02h00 13/12/2019 Veja dicas de presentes comestíveis para este Natal Guloseimas 02h00 Com confortável regularidade na cozinha, bar [a]típico ganha status de restaurante Restaurantes 02h00 Com salão giratório, Lassù oferece vista privilegiada de São Paulo Restaurantes 02h00 Com Osteria Nonna Rosa, Rodolfo de Santis chega aos Jardins Restaurantes 02h00 09/12/2019 Hello Kitty ganha restaurante temático na Liberdade Guloseimas 19h13 06/12/2019 Panetones salgado ou de KitKat são opções para o fim de ano; veja seleção Guloseimas 02h00 Com bons pescados, Cais serve cozinha que transita entre bruto e delicado Restaurantes 02h00 Saiba onde encomendar ceias para as festas de final de ano Restaurantes 02h00 Festival em São Paulo reúne receitas com ingredientes indígenas e quilombolas Restaurantes 02h00 05/12/2019 Famiglia Mancini tem cantinho de 'O Irlandês', da Netflix, com menu especial Restaurantes 15h04 02/12/2019 Melhores do Guia: eleja as principais sanduicherias e cafeterias abertas em 2019 Guloseimas 12h00 Melhores do Guia: vote no principal restaurante inaugurado em 2019 Restaurantes 12h00 29/11/2019 Novo Cais entrega culinária autoral com pescados e charcutaria do mar Restaurantes 02h00 Três restaurantes paulistanos dão cria e inauguram cafés e padaria Guloseimas 02h00 Restaurantes apostam na brasa como um dos principais ingredientes do cardápio; confira Restaurantes 02h00 De cinema a open bar, confira promoções para aproveitar a Black Friday em São Paulo Passeios 00h01 22/11/2019 Restaurante em Moema faz pastiche tropical com barco, ocas e plantas artificiais Restaurantes 12h00 Confira uma seleção com seis cafés veganos em São Paulo Guloseimas 02h00 21/11/2019 No Masp, A Baianeira lança comida popular brasileira a outro patamar Restaurantes 12h00 15/11/2019 Ecully Charbon oferece hambúrguer gourmet de verdade em Perdizes Guloseimas 12h00 14/11/2019 Em Pinheiros, Casa Carbone é mescla de açougue e restaurante Restaurantes 12h00 09/11/2019 Holy Burger reabre na região central de SP com salão maior e novo cardápio Guloseimas 12h00 08/11/2019 Pinacoteca recebe feira temática com cafeterias e produtores de café Guloseimas 02h03 Restaurante Mateba leva horta ao prato na Vila Madalena Restaurantes 02h02 07/11/2019 Jojo Lab conjuga laboratório de receitas e restaurante de lamen na Vila Mariana Restaurantes 12h00 01/11/2019 Com restaurantes estrelados, festival promove mel de abelhas nativas Restaurantes 03h00 31/10/2019 Preciso, restaurante Murakami mescla tradição japonesa com intervenções autorais Restaurantes 12h00 Fazenda promove festival de leite cru com degustações na Vila Madalena Guloseimas 12h00 25/10/2019 Cold Stone distribui sorvete de graça neste sábado no Morumbi Guloseimas 14h59 24/10/2019 La Casa Peninsula Ibérica oferece paellas e pescados no Morumbi Restaurantes 12h00 18/10/2019 McDonald's inaugura milésima loja brasileira em casarão na avenida Paulista Guloseimas 17h21 Bel Coelho valoriza biomas brasileiros no cardápio do Clandestino Restaurantes 02h00 Inspirado pela cozinha do Amazonas, Banzeiro é uma viagem que vale fazer Restaurantes 02h00 Confira os destaques dos cinco restaurantes paulistanos no 50 Best latino Restaurantes 02h00 Ver mais Mais lidas Fique em casa: semana musical online inclui festival LGBT e show de Jennifer Lopez Fique em casa: saiba onde comprar ovos para a Páscoa na quarentena Fique em casa: assista a shows de 15 artistas que tocariam no Lollapalooza no fim de semana Fique em casa: confira lugares em São Paulo que entregam almoços para a Páscoa Filmes em exibição na Mostra tratam da sexualidade e desejos dos idosos Voltar ao topo Seta cimaÍcone seta para cima Curta o Guia Folha: TwitterÍcone do Twitter InstagramÍcone do instagram Notícias por e-mail Enviar x Roteiros Cinema Restaurantes Guloseimas Passeios Exposições Shows Teatro Bares Concertos Criança Dança Noite Guia FolhaLogo do Guia da Folha Guia da Folha Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress (pesquisa@folhapress.com.br) Ícone de fechar Ícone Facebook Ícone Twitter Ícone de envelope Ícone de envelope Ícone Whatsapp","categorias":[""]}
{"titulo":"Fique em casa: nas cinco regiões de SP, veja opções de restaurantes com delivery","descricao":"As medidas de combate à pandemia de coronavírus impuseram o fechamento do comércio em geral, mas ocasionaram uma explosão na oferta de delivery de comida em São Paulo. Leia mais (03/31/2020 - 20h32)","conteudo":"Fique em casa: nas cinco regiões de SP, veja opções de restaurantes com delivery - 31/03/2020 - Restaurantes - Guia Folha Logo da Folha de S.Paulo Folha de S. Paulo CheckÍcone de check Assine a Folha Guia FolhaLogo do Guia da Folha Guia da Folha São Paulo MenuÍcone que representa o menu Roteiros Guia FolhaLogo do Guia da Folha Guia da Folha 43ª Mostra Cinema Exposições Restaurantes Shows Teatro Grátis Bem-Avaliados Assine a Folha FecharÍcone de fechar Roteiros Hoje 43ª Mostra Cinema Shows Concertos Teatro Dança Exposições Criança Passeios O Melhor de sãopaulo 2019 Restaurantes Guloseimas Bares Noite Mural Grátis Bem-Avaliados Blog mural Siga o Guia TwitterÍcone do Twitter InstagramÍcone do instagram Ícone de lupa No Guia Todo Cinema Shows Concertos Teatro Dança Exposições Passeios Criança Restaurantes Guloseimas Bares Noite Mural O Melhor de sãopaulo 2019 - Restaurantes O Melhor de sãopaulo 2019 - Bares O Melhor de sãopaulo 2019 - Guloseimas Restaurantes Fique em casa: nas cinco regiões de SP, veja opções de restaurantes com delivery Com pandemia, oferta de serviço ganhou novos adeptos e especialidades gastronômicas Maior Menor Url curta Erramos? 31/03/2020 20h32 São Paulo As medidas de combate à pandemia de coronavírus impuseram o fechamento do comércio em geral, mas ocasionaram uma explosão na oferta de delivery de comida em São Paulo. Nestes dias de paralisação, e com o serviço de entrega sendo a única alternativa, a vastidão da gastronomia paulistana invadiu os aplicativos de delivery. Enquanto a quarentena não acaba, aproveite para conhecer um restaurante novo ou apoiar a casa que você tanto gosta. Abaixo, confira 11 estabelecimentos, espalhados por todas as regiões da capital paulista, que oferecem delivery. Casas com delivery em São Paulo ic_save ic_share Leia Mais Ícone fechar Voltar Ver novamente Voltar Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar REGIÃO NORTE Coco Bambu ★★ A rede é conhecida pelos pratos com pescados e frutos do mar. No iFood, oferece promoção de receitas com camarão. São quatro sugestões, todas para duas pessoas, de R$ 83 por R$ 59,90 (mais o frete). Exemplo é o Praia de Itamaracá, um arroz à grega coberto com camarões à milanesa, molho de tomate, batata palha e gratinado com mozarela. Pedidos pelo tel. (11) 2373-7552 e via iFood. Av. Braz Leme, 201, Casa Verde, região norte. Seg. a qui.: 11h30 às 15h e 17h às 24h. Sex. e sáb.: 11h30 à 1h. Dom.: 11h30 às 24h. Veja outros endereços em cocobambu.com. Mocotó ★★★ Desta vez, não será preciso enfrentar as filas que normalmente se acumulam no endereço para saborear a famosa comida nordestina do chef Rodrigo Oliveira. As entregas contemplam a região norte e alguns bairros da região central (casos em que os pedidos são expedidos no Mocotó Café, unidade da marca no shopping D). O menu reduzido traz clássicos da casa: dadinhos de tapioca (R$ 26,90 com 12 unidades), baião de dois (a partir de R$ 29,90) e pudim de tapioca (R$ 16,90), entre outros. Procure saber também sobre a oferta de pães artesanais. Pedidos via iFood. Av. Nossa Sra. do Lorêto, 1.100, Vila Medeiros, região norte. Seg. a sex.: 12h às 23h. Sáb.: 11h30 ás 23h. Dom.: 11h às 17h. REGIÃO LESTE Boizão Grill (Anália Franco) A rede tem duas unidades em São Paulo. O cardápio do delivery repete o original. Entre os destaques estão o filé-mignon à parmigiana (R$ 71,90), o cupim à moda brasileira (R$ 56,90) e o linguini al mare (R$ 47,90). Pedidos pelo tel. (11) 2672-8800; WhatsApp (11) 994301-2202 e via iFood. R. Emília Marengo, 504, Vila Regente Feijó, região leste. Seg. a dom.: 11h às 21h. Veja outros endereços em boizaogrill.com.br La Pergoletta Com quatro unidades na capital paulista, a casa italiana oferece produtos de fabricação própria, com dstaque para as massas. Além delas, o delivery inclui opções como o filé-mignon à parmigiana (R$ 36,40). Pedidos pelo tel. (11) 2092-3330 e via iFood. R. Itapura, 1.478, Vila Gomes Cardim, região leste. Seg. a sáb.: 10h às 22h. Veja outros endereços em lapergoletta.com.br. Galpão da Mamma De cozinha ítalo-portuguesa, a casa oferece o cardápio completo no delivery, além de itens de rotisseria, como massas e molhos. A extensa lista de opções traz receitas como o nhoque ao brisket (R$ 42,90). Pedidos pelo tel. (11) 2365-3486; WhatsApp (11) 99729-4960 e via iFood. R. Pinheiro Guimarães, 74, Parque da Vila Prudente, região leste. Seg. a dom.: 11h às 23h. Pizzaria Ideal Com 80 anos, a casa destaca as clássicas coberturas calabresa (R$ 68), portuguesa (R$ 74) e atum (R$ 68). Além das pizzas, sugere porções como a de frango à passarinho (R$ 56 para duas pessoas). Pedidos pelo tel. (11) 2076-3933, (11) 2605-7492 e via iFood. Av. Álvaro Ramos 798, Belenzinho, região leste. Seg. a dom.: 18h às 24h. REGIÃO SUL Tadashii Japanese Restaurant A casa usa peixes frescos no preparo de seus sushis e sashimis (os combinados custam a partir de R$ 83,90). Há também yakissoba (R$ 36,90). Para finalizar, indica o cheesecake de amora com sorvete de frutas vermelhas (R$ 21,90) ou o brownie de chocolate com sorvete de gengibre (R$ 21,90). Pedidos pelos tels. (11) 2579-7777 e (11) 2579-3737, via WhatsApp (11) 99543-0138 para bairros próximos e via iFood ou Rappi. R. Jamanari, 40, Vila Andrade, região sul. Ter. a sex.: das 12h às 15h e de 19h até 24h. Sáb.: das 13h até 24h. Dom.: das 13h até as 22h. REGIÃO CENTRAL Hi Pokee O restaurante é especializado em poke, prato típico do Havaí, originalmente feito à base de peixe cru misturado a outros ingredientes. A versão delivery sugere combinações prontas, mas é possível montar sua própria receita (R$ 49 a R$ 53). São até nove elementos, entre proteínas, acompanhamentos e molhos. Pedidos via Uber Eats. R. Antônio Carlos, 328, Consolação, região central. Seg. a qui.: 12h às 24h. Sex. e sáb.: 12h às 2h. Dom.: 12h às 24h. Nou Um dos pioneiros no Baixo Pinheiros, atualmente o restaurante conta com três unidades, comandadas pelo chef Amilcar Azevedo. O almoço (R$ 47,90 de segunda a sexta) tem opções como o macarrão ao molho carbonara com azeite trufado. Pedidos pelos tels. (11) 3562-8003 unidade Higienópolis, (11) 3812-1848 unidade Pinheiros e via iFood. REGIÃO OESTE Adega Santiago A casa tem cozinha de acento ibérico. A entrega cobre um raio de até 7 km. Tem promoções via delivery, como o combo com arroz de bacalhau, bolinhos de chuva e doce de leite (R$ 86). Pedidos para retirada pelo tel. (11) 3062-7098. Delivery via iFood. R. Maria Carolina, 474, Jardim Paulistano, região oeste. Ter. a qui.: das 11h às 15h e das 18h às 23h. Sáb.: das 11h até 23h30. Dom.: das 11h até as 18h30. Firin Salonu É uma das três casas do chef Fred Caffarena, especialista em culinária turca. O menu traz receitas como o hommus de couve-flor (R$ 26), a baklava de mandioca (lâminas de mandioca com queijo feta e castanhas; R$ 25) e o Nar, que combina cordeiro, purê de berinjela, romã e ervas (R$ 56). Confira o menu no Instagram (@firinsalonu). Pedidos via WhatsApp (11) 97141-1407 e Rappi. R. Heitor Penteado, 699, Lojas 1 e 2, Sumarezinho, região oeste. Seg.: 19h30 às 23h. Sáb.: 13h às 22h. Dom.: 12h às 16h e 19h às 21h30. Leia mais Restaurantes Veja 12 restaurantes em SP com delivery para o jantar desta segunda (30) Restaurantes Fique em casa: escolha o que comer entre 30 casas em SP com delivery Restaurantes Muquifo tem entrega impecável, embora pratos sofram com calor Guia indica Lá da Venda Brasileira | 3 Le Manjue Organique Variada | 3 Terra Madre Osteria Italiana | 2 La Peruana Cevichería Peruana | 3 Arturito Variada | 5 Comentários Ver todos os comentários Comentar esta reportagem Termos e condições Últimas 03/04/2020 Fique em casa: saiba onde comprar ovos para a Páscoa na quarentena Guloseimas 01h00 Fique em casa: confira lugares em São Paulo que entregam almoços para a Páscoa Restaurantes 01h00 Jesuíno Brilhante entrega pratos sertanejos sem prejuízo na qualidade Restaurantes 01h00 02/04/2020 Fique em casa: antes de abrir o app de delivery de comida, escolha uma entre 30 sugestões de prato Restaurantes 12h24 01/04/2020 Fique em casa: confira 8 opções de hamburguerias com delivery em São Paulo Guloseimas 20h03 Fique em casa: conheça 5 lugares em SP com delivery de doces, sorvetes, pães e café Guloseimas 11h56 31/03/2020 Fique em casa: nas cinco regiões de SP, veja opções de restaurantes com delivery Restaurantes 20h32 30/03/2020 Veja 12 restaurantes em SP com delivery para o jantar desta segunda (30) Restaurantes 20h20 25/03/2020 Fique em casa: veja 100 lugares em SP que entregam comidas, bebidas e guloseimas Restaurantes 13h54 20/03/2020 Muquifo tem entrega impecável, embora pratos sofram com calor Restaurantes 01h00 Confira 24 estabelecimentos em SP que entregam comida e bebida via aplicativos ou telefone Restaurantes 01h00 17/03/2020 Saiba quais restaurantes e bares fecham em SP por causa do coronavírus Restaurantes 17h30 13/03/2020 Autêntico, izakaya Kuroda by Little Tokyo acerta com esmerados clássicos nipônicos Restaurantes 01h00 12/03/2020 Em shopping de São Paulo, café se inspira em obras de Romero Britto Guloseimas 15h02 10/03/2020 Ex-chocolatier do Palácio de Buckingham é uma das atrações do 2º Chocolat São Paulo Guloseimas 12h00 09/03/2020 Pizzaria do BBB Felipe Prior tem redondas individuais, drinques e nenhuma TV Restaurantes 17h05 06/03/2020 Vegano e sofisticado, novo Cajuí aposta nos ingredientes orgânicos e nacionais Restaurantes 02h00 Albertina propõe comida italiana familiar salpicada de brasilidades Restaurantes 02h00 Vila Mariana abriga o simpático Café com Quintal Guloseimas 02h00 Dia da Mulher tem drinque e sobremesa grátis; confira 20 estabelecimentos com promoções Bares 01h00 28/02/2020 Saiba onde comer nhoque da fortuna em São Paulo neste dia 29 Restaurantes 12h00 Ainda no clima da folia, confira 26 brunches para curar a ressaca do Carnaval Guloseimas 02h00 Confeitaria japonesa Hanami é novidade no Tatuapé Guloseimas 02h00 Ambiente agradável não disfarça a desestimulante culinária do Gael Restaurantes 02h00 Novo Pratada oferece menu vegano por R$ 26 no centro de São Paulo Restaurantes 02h00 21/02/2020 Com cozinha e bar, badalado Maison Antonella evoca clima da belle époque Restaurantes 02h00 Restaurantes e bares fazem promoções de Carnaval e oferecem cardápio temático Bares 02h00 Wafu #1 combina izakaya, sushi-bar, receitas coreanas e até italianadas Restaurantes 02h00 Hamburgueria Patties abre unidade na região do Itaim com exclusivo sorvete de Sucrilhos Guloseimas 02h00 14/02/2020 Laskarina Bouboulina é casa descontraída com receitas de viés mediterrâneo Restaurantes 02h00 Padeira Izabela Tavares abre casa própria, na Vila Madalena Guloseimas 02h00 07/02/2020 Campeão do Masterchef combina mineirices e apuro técnico no Benza Restaurantes 02h00 Nova Bark & Crust é especializada em churrasco americano Restaurantes 02h00 Simpática, lanchonete Não É Pão aposta na brasilidade Guloseimas 02h00 31/01/2020 Outback lança seu primeiro hambúrguer vegano Restaurantes 02h00 Restaurante Mescla recebe As Lourdetes para jantar do Dia da Candelária Restaurantes 02h00 Finalista do Bocuse d'Or, jovem chef mostra ambição em criações ousadas no novo Animus Restaurantes 02h00 Croissants são especialidade no pequenino Mintchi Guloseimas 02h00 24/01/2020 McDonald's celebra o aniversário de São Paulo com sanduíche de mortadela Guloseimas 16h54 Casa peruana vinda de Mato Grosso do Sul tem influência japonesa Restaurantes 02h00 De doces de graça a gim-tônica a R$ 4,66, veja onde comer e beber no aniversário de SP Bares 02h00 Antiga Pizzaria Nacional, em Moema, vira trattoria moderninha Restaurantes 02h00 17/01/2020 Manu Buffara e Marcos Livi recebem chefs internacionais para jantar a 12 mãos Restaurantes 02h00 Casa na região de Moema exagera em versão da Amazônia para inglês ver Restaurantes 02h00 Cacau é a estrela da Choco Bean to Bar, nova loja da Chocolat du Jour Guloseimas 02h00 10/01/2020 Confira um roteiro com sorvetes e milk-shakes para se refrescar nos dias quentes Guloseimas 02h00 Lanchonete Hey Daisy tem comidinhas para o dia todo Guloseimas 02h00 Com menu variado, Otel foge do padrão anódino de comida de hotel Restaurantes 02h00 Praça Vilaboim ganha restaurante italiano, o Vicoboim Restaurantes 02h00 03/01/2020 Saiba onde encontrar os tradicionais bolo de reis e galette des rois em São Paulo Guloseimas 05h00 Hospedaria apresenta projeto com cozinha de imigrantes Restaurantes 02h00 No shopping Pátio Higienópolis, Su serve comida japonesa Restaurantes 02h00 30/12/2019 Barrado pela USP, Réveillon do restaurante Vista será no Jockey Club Restaurantes 16h06 27/12/2019 Cinco hotéis e padarias oferecem menus de brunch e café da manhã após a virada em SP Guloseimas 08h00 Diò foge da tradição italiana ao entregar sabores abrasileirados e medianos Restaurantes 02h00 De filmes a baladas, confira os melhores de 2019 em 17 categorias no Guia Cinema 02h00 Confira a programação de Réveillon em 12 praias do litoral norte e sul de São Paulo Passeios 02h00 20/12/2019 Até o macarrão é cor-de-rosa no novo Café Cherie Guloseimas 02h00 Pablo Oazen exalta ingredientes brasileiros no Benza, sua estreia em São Paulo Restaurantes 02h00 Confira restaurantes que oferecem ceias na véspera de Natal e Ano-Novo Restaurantes 02h00 Érick Jacquin volta ao comando das panelas com inauguração do Président Restaurantes 02h00 Com intervenções arrojadas na cozinha, Lassù oferece mais do que cenário para selfies Restaurantes 02h00 13/12/2019 Veja dicas de presentes comestíveis para este Natal Guloseimas 02h00 Com confortável regularidade na cozinha, bar [a]típico ganha status de restaurante Restaurantes 02h00 Com salão giratório, Lassù oferece vista privilegiada de São Paulo Restaurantes 02h00 Com Osteria Nonna Rosa, Rodolfo de Santis chega aos Jardins Restaurantes 02h00 09/12/2019 Hello Kitty ganha restaurante temático na Liberdade Guloseimas 19h13 06/12/2019 Panetones salgado ou de KitKat são opções para o fim de ano; veja seleção Guloseimas 02h00 Com bons pescados, Cais serve cozinha que transita entre bruto e delicado Restaurantes 02h00 Saiba onde encomendar ceias para as festas de final de ano Restaurantes 02h00 Festival em São Paulo reúne receitas com ingredientes indígenas e quilombolas Restaurantes 02h00 05/12/2019 Famiglia Mancini tem cantinho de 'O Irlandês', da Netflix, com menu especial Restaurantes 15h04 02/12/2019 Melhores do Guia: eleja as principais sanduicherias e cafeterias abertas em 2019 Guloseimas 12h00 Melhores do Guia: vote no principal restaurante inaugurado em 2019 Restaurantes 12h00 29/11/2019 Novo Cais entrega culinária autoral com pescados e charcutaria do mar Restaurantes 02h00 Três restaurantes paulistanos dão cria e inauguram cafés e padaria Guloseimas 02h00 Restaurantes apostam na brasa como um dos principais ingredientes do cardápio; confira Restaurantes 02h00 De cinema a open bar, confira promoções para aproveitar a Black Friday em São Paulo Passeios 00h01 22/11/2019 Restaurante em Moema faz pastiche tropical com barco, ocas e plantas artificiais Restaurantes 12h00 Confira uma seleção com seis cafés veganos em São Paulo Guloseimas 02h00 21/11/2019 No Masp, A Baianeira lança comida popular brasileira a outro patamar Restaurantes 12h00 15/11/2019 Ecully Charbon oferece hambúrguer gourmet de verdade em Perdizes Guloseimas 12h00 14/11/2019 Em Pinheiros, Casa Carbone é mescla de açougue e restaurante Restaurantes 12h00 09/11/2019 Holy Burger reabre na região central de SP com salão maior e novo cardápio Guloseimas 12h00 08/11/2019 Pinacoteca recebe feira temática com cafeterias e produtores de café Guloseimas 02h03 Restaurante Mateba leva horta ao prato na Vila Madalena Restaurantes 02h02 07/11/2019 Jojo Lab conjuga laboratório de receitas e restaurante de lamen na Vila Mariana Restaurantes 12h00 01/11/2019 Com restaurantes estrelados, festival promove mel de abelhas nativas Restaurantes 03h00 31/10/2019 Preciso, restaurante Murakami mescla tradição japonesa com intervenções autorais Restaurantes 12h00 Fazenda promove festival de leite cru com degustações na Vila Madalena Guloseimas 12h00 25/10/2019 Cold Stone distribui sorvete de graça neste sábado no Morumbi Guloseimas 14h59 24/10/2019 La Casa Peninsula Ibérica oferece paellas e pescados no Morumbi Restaurantes 12h00 18/10/2019 McDonald's inaugura milésima loja brasileira em casarão na avenida Paulista Guloseimas 17h21 Bel Coelho valoriza biomas brasileiros no cardápio do Clandestino Restaurantes 02h00 Inspirado pela cozinha do Amazonas, Banzeiro é uma viagem que vale fazer Restaurantes 02h00 Confira os destaques dos cinco restaurantes paulistanos no 50 Best latino Restaurantes 02h00 Ver mais Mais lidas Fique em casa: semana musical online inclui festival LGBT e show de Jennifer Lopez Fique em casa: saiba onde comprar ovos para a Páscoa na quarentena Fique em casa: assista a shows de 15 artistas que tocariam no Lollapalooza no fim de semana Filmes em exibição na Mostra tratam da sexualidade e desejos dos idosos Saiba quais restaurantes e bares fecham em SP por causa do coronavírus Voltar ao topo Seta cimaÍcone seta para cima Curta o Guia Folha: TwitterÍcone do Twitter InstagramÍcone do instagram Notícias por e-mail Enviar x Roteiros Cinema Restaurantes Guloseimas Passeios Exposições Shows Teatro Bares Concertos Criança Dança Noite Guia FolhaLogo do Guia da Folha Guia da Folha Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress (pesquisa@folhapress.com.br) Ícone de fechar Ícone Facebook Ícone Twitter Ícone de envelope Ícone de envelope Ícone Whatsapp","categorias":[""]}
{"titulo":"Casal roda o Brasil e a América do Sul em um carro 1.0","descricao":"Já mostrei aqui a história do casal Alessandra e Leo, que têm como meta cruzar o mundo num motorhome, e do Lucas e da Eve, que estão rodando a Europa a bordo do motorhome Rogerinho. Agora, apresento o casal de jornalistas João Paulo Mileski e Carina Furlanetto, do @cronicasnabagagem. Os gaúchos de Bento Gonçalves (RS) estão na [...] ... Leia post completo no blog Leia mais (04/03/2020 - 15h10)","conteudo":"Casal roda o Brasil e a América do Sul em um carro 1.0 – Check-in Menu Assine Folha de S.Paulo Entrar Buscar Colunas e Blogs Blogs Blogs Ícone fechar Busca Buscar no sites da Folha de S.Paulo Buscar Ícone fechar Check-in Relatos de turistas, dicas e serviços de viagem Wesley Faraó Klimpel Perfil do blogueiro Ícone fechar Blog traz relatos, histórias e dicas sobre viagens nos quatro cantos do Brasil e do mundo Perfil completo Link externo, abre um novo e-mail Ícone envelope Link externo, abre página RSS do blog Ícone RSS Home Europa América do Sul Brasil África Oriente Médio Dicas Ásia Mais Assine Fechar sidebar menu Ícone fechar Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas Contraste Claro Escuro Edições United States of America flag ENG Spain flag ESP Siga a folha Link externo, abre a página da Folha no Twitter Link externo, abre a página da Folha no Linkedin Ícone Linkedin Link externo, abre o perfil da Folha no Instagram Link externo, abre a página RSS da Folha Ícone RSS 3.abr.2020 às 15h10 Casal roda o Brasil e a América do Sul em um carro 1.0 compartilhamento Especial compartilhamento Especial Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha ASSINE ou FAÇA LOGIN Ícone mais opções Ícone fechar Copiar link João Paulo e Carina visitaram o Salar do Uyuni, na Bolívia, durante sua jornada de carro (Arquivo pessoal) Wesley Faraó Klimpel Já mostrei aqui a história do casal Alessandra e Leo, que têm como meta cruzar o mundo num motorhome, e do Lucas e da Eve, que estão rodando a Europa a bordo do motorhome Rogerinho. Agora, apresento o casal de jornalistas João Paulo Mileski e Carina Furlanetto, do @cronicasnabagagem. Os gaúchos de Bento Gonçalves (RS) estão na estrada há mais de 1 ano, e o objetivo é dar a volta na América do Sul e cruzar todos os estados brasileiros. E a bordo de um carro 1.0. Desafiante, né? Eles já percorreram Uruguai, Argentina, Chile, Bolívia, Peru, Equador, Colômbia, Venezuela e Guiana. No momento, por causa da pandemia de coronavírus, eles estão confinados no Recife, onde vive a irmã da Carina. “Estávamos começando o desafio de passar por todos os estados do Brasil quando a pandemia começou, agora tudo é incerto. Vamos analisar a evolução das notícias e decidir se continuaremos esperando aqui ou se voltamos ao Sul para encerrarmos a expedição prematuramente e nos dedicarmos ao livro sobre as nossas experiências. O principal, agora, é que estamos seguros.” Entre os perrengues enfrentados, o casal dormiu inúmeras noites no próprio carro, apenas baixando os bancos. O que eles gostam de contar, porém, é o que a estrada ensina. E isso eu vou deixar vocês descobrirem lendo o relato deles. Eu sei que em tempos de coronavírus não podemos viajar, e muitas vezes nem sair de casa. Mas ainda podemos relembrar momentos marcantes que tivemos em outras cidades. Que tal compartilhar sua história de viagem com o blog Check-in? É só escrever para o email checkin.blogfolha@gmail.com. * Por muito tempo esperamos pelas condições que se convencionam como ideais para uma viagem sem destino ou prazo. Aos 30 anos, no entanto, chegamos à conclusão de que talvez as condições nunca seriam as ideais. Com mais alguns anos de trabalho, pode ser que até conseguiríamos economizar o dinheiro necessário para comprar um motorhome, mas talvez o ímpeto de sair pelo mundo já não fosse mais o mesmo. Por isso, no dia 18 de fevereiro de 2019, saímos de casa com o que tínhamos, da forma que podíamos: um Renault Sandero 1.0 e o desafio de dar a volta na América do Sul, do Ushuaia à Venezuela, e na sequência percorrer todos os estados do Brasil. Alugamos nosso apartamento, somamos o que tínhamos na poupança e estimamos que seria possível nos manter por todo esse tempo na estrada se não gastássemos mais do que R$ 100 por dia. Desde então, mais de um ano se passou, rodamos 46 mil quilômetros por 10 países e estamos no nosso sexto estado no Brasil. A média de gastos está um pouco acima do previsto —R$ 113 por dia—, muito em função, também, da perda com câmbio lá fora e de imprevistos que surgiram ao longo da expedição, como os furtos do celular do João, dentro de um ônibus em Quito, no Equador, e de um pneu quando estávamos a caminho de uma borracharia, em um mototáxi, no Peru. Carina Furlanetto e João Paulo Mileski já rodaram 46 mil km Ícone grid Ícone tela cheia Ícone fechar Ícone seta para esquerda Ícone seta para direita Leia Mais Ícone fechar ✕ Veja novamente Ícone seta para esquerda Volte Ícone seta para cima Ícone seta para baixo Ícone seta para esquerda Volte Compartilhe Ícone Facebook Facebook Ícone Twitter Twitter Ícone Whatsapp Whatsapp Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de messenger Messenger Ícone de linkCadeado representando um link Copiar link Ícone fechar No Brasil, no entanto, estamos sendo muito bem acolhidos e acreditamos que em breve conseguiremos voltar à meta inicial de gastos. Se tudo der certo retornaremos para a nossa casa, em Bento Gonçalves (RS), em aproximadamente um ano. À esta altura já não teremos mais dinheiro na poupança e vamos ter que recomeçar nossas vidas do zero. Ainda que as rotinas venham a ser as mesmas de outrora, burocráticas e monótonas, no entanto, temos convicção de que nós já não seremos mais os mesmos. Saímos de casa com apenas uma perspectiva de mundo e percebemos que vivíamos em uma bolha. Na Argentina, conhecemos uma família de venezuelanos que estava tentando a vida longe do seu país de origem. Não tinham fogão, por isso usavam um fogareiro para cozinhar. Onde viviam, em Salta, faz muito frio no inverno, mas se viravam sem chuveiro quente. Ainda assim, apesar das carências, abriram as portas do terreno da casa onde viviam de aluguel para que pudéssemos passar a noite com segurança. Fizeram isso não apenas conosco, mas com outros viajantes que passam pela cidade. Não cobram nada por isso, fazem pelo simples ato de solidariedade, acreditando que boas ações geram outras boas ações. No norte do Brasil, também passamos por cidades e conhecemos famílias que não têm a mesma comodidade que tínhamos no Sul, mas, em contrapartida, escancaram algo que nos falta no outro canto do país: estão sempre sorrindo. Apesar da falta de recursos, não perdem a esperança e levam a vida com alegria, gratos pela bênção de estar vivos. Reclamávamos de muita coisa antes. Se a temperatura da água no chuveiro não era a ideal, bradavámos contra o mundo. Se o colchão estava velho, reclamávamos também. Mas, de repente, ao longo dessa jornada, nos vimos quatro dias seguidos sem banho e chegamos a dormir 27 noites consecutivas no carro, sem nenhuma adaptação (apenas baixamos os bancos e dormimos, como se fosse um ônibus leito). Mapa mostra rota do casal pela América do Sul e Brasil (Arquivo pessoal) Voltaremos à nossa casa sem um tostão no bolso, mas o que estamos ganhando em troca não é possível ser mensurado por valor algum. Nunca mais seremos os mesmos porque passamos a ver a vida de outras formas. Antes, olhávamos para o carro e desconfiávamos que seria possível viver por tanto tempo, com tão pouca coisa, em um espaço tão pequeno. Agora, olhamos para trás, para o nosso apartamento, e pensamos como conseguíamos viver com tantas coisas supérfluas ao nosso redor. Abrindo mão de praticamente tudo o que nos cercava. Na estrada nos sentimos livres, de verdade, pela primeira vez. E descobrimos que não precisamos de muito para sermos felizes. Precisamos, apenas, viver. * Aviso aos passageiros 1: Alguns viajantes brasileiros foram pegos de surpresa pelo coronavírus, que fez países fecharem fronteiras e decretarem quarentena obrigatória Aviso aos passageiros 2: Marie Kondo se tornou um sucesso mundial com dicas de como organizar a casa e viver com menos pertences. Confira algumas dicas Envie sua notícia Erramos? Busca Busca no blog Mais lidas Casal brasileiro vende brigadeiro enquanto viaja pelo mundo Em Israel, pastor visita escavações e atrações religiosas Casal roda o Brasil e a América do Sul em um carro 1.0 Tags Viagem de bicicleta mochilão Europa Viagem de carro Brasil Vida nômade África Venezuela salvador moscou rússia peru machu picchu paris a coruña Pantanal Mato Grosso geórgia Bento Gonçalves Rio Grande do Sul Folha de S.Paulo Topo Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress","categorias":[""]}
{"titulo":"Cozinha de quarentena: 30 receitas de macarrão para atravessar abril","descricao":"É guerra. É, certamente, a pior época que eu já passei em quase meio século de vida. Precisamos nos comportar de acordo com a circunstância excepcional. Em situações de peste e guerra, devemos guardar alimentos de pouca umidade, que demoram mais a se deteriorar. Macarrão é um desses alimentos. Como também é uma das coisas [...] ... Leia post completo no blog Leia mais (03/31/2020 - 20h15)","conteudo":"Cozinha de quarentena: 30 receitas de macarrão para atravessar abril – Cozinha Bruta Menu Assine Folha de S.Paulo Entrar Buscar Colunas e Blogs Blogs Blogs Ícone fechar Busca Buscar no sites da Folha de S.Paulo Buscar Ícone fechar Cozinha Bruta Comida de verdade, receitas e papo sobre gastronomia com humor (bom e mau) Marcos Nogueira Perfil do blogueiro Ícone fechar Marcos Nogueira é jornalista profissional e cozinheiro amador. O blog aborda a gastronomia de forma crítica e original Perfil completo Link externo, abre um novo e-mail Ícone envelope Link externo, abre perfil do blogueiro no Facebook Link externo, abre perfil do blogueiro no Twitter Link externo, abre perfil do blogueiro no Instagram Link externo, abre página RSS do blog Ícone RSS Home crônica comer fora receita beber Sem categoria agenda Mais Assine Fechar sidebar menu Ícone fechar Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas Contraste Claro Escuro Edições United States of America flag ENG Spain flag ESP Siga a folha Link externo, abre a página da Folha no Twitter Link externo, abre a página da Folha no Linkedin Ícone Linkedin Link externo, abre o perfil da Folha no Instagram Link externo, abre a página RSS da Folha Ícone RSS 31.mar.2020 às 20h15 Cozinha de quarentena: 30 receitas de macarrão para atravessar abril compartilhamento Especial compartilhamento Especial Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha ASSINE ou FAÇA LOGIN Ícone mais opções Ícone fechar Copiar link Massa ao ragu de linguiça (foto: Marcos Nogueira) Marcos Nogueira É guerra. É, certamente, a pior época que eu já passei em quase meio século de vida. Precisamos nos comportar de acordo com a circunstância excepcional. Em situações de peste e guerra, devemos guardar alimentos de pouca umidade, que demoram mais a se deteriorar. Macarrão é um desses alimentos. Como também é uma das coisas mais fáceis de cozinhar, ele assume om papel de curinga da cozinha emergencial. Para você passar abril todinho comendo macarrão sem precisar recorrer ao miojo ou ao molho enlatado, eu mando abaixo 30 receitas de molho –uma para cada dia do mês. “Mas, porra, tem o almoço e o jantar!!”. Calma. Você come outra coisa na outra refeição. E eu, se tudo der certo, vou publicar outras receitas com outras coisas que quebram um belo galho em tempos difíceis como este. De propósito, não coloquei quantidades. Porque realmente não uso medidas e não saberia dizer ao certo. Tudo que está aí em baixo presume o uso de meio pacote de macarrão, ou 250 gramas, o suficiente para fartar duas pessoas. Molho básico de tomate Numa panela de fundo grosso, aqueça azeite com um pouco de pimenta-calabresa e orégano. Refogue dois dentes de alho até começar a dourar e junte uma lata de tomates (mais o mesmo volume em água para lavar o suco que sobrou na lata). Cozinhe até encorpar. Ajuste sal e pimenta. Sirva com manjericão fresco (opcional) e queijo parmesão ralado. Tomate com alcachofra Na receita básica de tomate, acrescente alcachofras em conserva um pouco antes de o molho ficar pronto. Tomate com sardinha Na receita básica de tomate, acrescente sardinha em lata um pouco antes de o molho ficar pronto. Tomate com atum Na receita básica de tomate, acrescente o atum um pouco antes de o molho ficar pronto. Alla norma Na receita básica de tomate, acrescente berinjela frita um pouco antes de o molho ficar pronto. Sirva com ricota defumada ou fresca e manjericão. Alla putanesca Na receita básica de tomate, acrescente azeitonas pretas sem caroço, alcaparras e aliche. Capriche na pimenta. Tomate com manteiga e cebola Receita aqui. Tomate com funghi Na receita de tomate e cebola, acrescente cogumelos secos reidratados pouco antes de o molho ficar pronto. Cogumelos e vinho branco Numa panela ou frigideira, refogue cebola picada na manteiga. Acrescente cogumelos frescos e refogue até secar parcialmente. Junte um copo de vinho branco e deixe ferver por alguns minutos, até engrossar. Ajuste sal e pimenta. Cremoso de cogumelos Numa panela ou frigideira, refogue cebola picada na manteiga. Acrescente cogumelos frescos e refogue até secar parcialmente. Junte um copo de vinho branco e deixe ferver por alguns minutos. Adicione um pouco de creme de leite fresco e cozinhe até engrossar. Ajuste sal e pimenta. (Siga e curta a Cozinha Bruta nas redes sociais. Acompanhe os posts do Instagram, do Facebook e do Twitter.) Alla carbonara Numa tigela grande, bata levemente dois ovos e duas gemas. Misture queijo pecorino romano (ou parmesão) ralado e pimenta-do-reino moída na hora. Ferva água com sal em uma panela e ponha o macarrão para cozinhar. Corte uma peça de guanciale (papada de porco curada), pancetta ou bacon em cubos ou tiras com 1 cm de comprimento. Não se esqueça de remover o couro. Aqueça a carne de porco em fogo baixo. Se a carne for bem gorda, não será preciso adicionar azeite ou banha. Frite até ficar crocante e dourada, sem queimar. Quando a massa estiver cozida, transfira para a tigela dos ovos, sem despejar a água. Mexa bem e junte a carne frita. Se estiver muito líquido, adicione um pouco da água do cozimento até obter um molho cremoso. Ajuste sal e pimenta e sirva quente, com mais queijo ralado à parte. Alla gricia Ferva água com sal em uma panela e ponha o macarrão para cozinhar. Corte uma peça de guanciale (papada de porco curada), pancetta ou bacon em cubos ou tiras com 1 cm de comprimento. Não se esqueça de remover o couro. Em uma panela, aqueça a carne de porco com flocos de pimenta calabresa, em fogo baixo. Se a carne for bem gorda, não será preciso adicionar azeite ou banha. Frite até ficar crocante e dourada, sem queimar. Quando a massa estiver cozida, transfira para a panela da carne de porco com uma pinça, sem despejar a água. Adicione um pouco da água do cozimento até obter um molho cremoso. Junte bastante queijo pecorino ralado, mexa bem e desligue o fogo. Ajuste sal e pimenta e sirva quente, com mais queijo ralado à parte. All’amatriciana Corte uma peça de guanciale (papada de porco curada), pancetta ou bacon em cubos ou tiras com 1 cm de comprimento. Não se esqueça de remover o couro. Em uma panela, aqueça a carne de porco com flocos de pimenta calabresa, em fogo baixo. Se a carne for bem gorda, não será preciso adicionar azeite ou banha. Frite até ficar crocante e dourada, sem queimar. Reserve. Na gordura que ficou na panela, refogue meia cebola piada até murchar e começar a dourar. Acrescente uma lata de tomate e a mesma quantidade de água (“lave” a lata para aproveitar tudo). Deixe cozinhar com a panela destampada, adicionando água se começar a grudar no fundo. Aqueça a água para cozinhar o macarrão. Quando o molho estiver apurado e a água fervendo, cozinhe a massa. Devolva o guanciale frito para a panela para aquecê-lo. Acerte o sal e adicione pimenta-do-reino. Escorra a massa, misture-a com o molho e sirva com queijo pecorino ralado. Cacio e pepe Você vai precisar de queijo pecorino romano, semelhante ao parmesão, mas feito com leite de ovelha. Ferva água com sal em uma panela e ponha o macarrão para cozinhar. Dois minutos antes do tempo de cozimento estipulado na embalagem, comece a aquecer, em fogo baixo, outra panela com azeite e bastante pimenta preta triturada. Com uma pinça, comece a transferir o espaguete para a panela do azeite. Quando toda a massa estiver na panela do azeite, adicione água do cozimento até obter um molho cremoso. Junte bastante queijo pecorino ralado, mexa bem e desligue o fogo. Ajuste o sal, adicione bastante pimenta e sirva quente, com mais queijo ralado à parte. Alio, olio e peperoncino Ponha o macarrão para cozinhar em água fervente. Em outra panela, aqueça azeite, lâminas de alho e flocos de pimenta calabresa em fogo baixo. Desligue quando o alho começar a dourar. Escorra a massa e junte-a ao molho de alho. Tempere com sal e pimenta-do-reino. Salpique salsinha e, se quiser, sirva com parmesão. Alho, óleo e camarão Na receita acima, acrescente camarões descascados quando o alho começar a dourar. Refogue por poucos minutos, até o camarão mudar de cor, e adicione a massa cozida. Cebola caramelizada Em fogo muito baixo, refogue na manteiga duas cebolas, fatiadas finas, até ficar marrom. Quando o macarrão estiver quase pronto, coloque uma concha de água do cozimento na cebola, ajuste o sal e mexa bem. Escorra o macarrão, misture ao molho e sirva com parmesão ralado. Ragu de linguiça Numa panela com um pouco de banha ou azeite, refogue a linguiça de sua preferência, sem a pele, até dourar. Acrescente meia cebola picada e refogue até amolecer. Junte 1 copo de vinho branco e 1 lata de tomate. Cozinhe até encorpar. Ajuste o sal. Ragu de linguiça e funghi Na receita acima, acrescente cogumelos secos reidratados um pouco antes de o molho estar pronto. Bolonhesa rápido Numa panela com um pouco de banha ou azeite, refogue carne moída até dourar. Acrescente meia cebola picada e refogue até amolecer. Junte 1 copo de vinho tinto e 1 lata de tomate. Cozinhe até encorpar. Ajuste o sal. Bolonhesa tradicional Receita aqui Bechamel O molho branco tradicional é feito com leite, manteiga e farinha. Derreta uma colherada de manteiga e toste ligeiramente o mesmo volume de farinha de trigo. Vá acrescentando leite aos poucos, mexendo sempre para não empelotar. Quando obtiver a consistência de um molho cremoso, tempere com sal, pimenta-do-reino e noz-moscada. Alfredo Ferva água salgada para o macarrão. Quando puser a massa para cozinhar, derreta manteiga em outra panela. Transfira a massa cozida para a outra panela com uma pinça, sem descartar a água. Mexa vigorosa e rapidamente. Vá juntando água do cozimento até obter um molho cremoso. Junte bastante parmesão ralado, desligue o fogo, mexa vigorosamente, ajuste o tempero e sirva. Fonduta di parmigiano Numa panela ou frigideira, derreta manteiga e acrescente um copo de creme de leite fresco. Cozinhe a massa. Quando o molho estiver grosso e a massa, cozida, transfira o macarrão para a outra panela. Mexendo vigorosamente, acrescente muito parmesão ralado. Desligue o fogo e tempere com sal, pimenta e noz-moscada. Tomate cru Esta receita só deve ser feita quando você encontrar tomates perfeitamente maduros. Pique os tomates em pedaços muito pequenos ou passe-os nos buracos grandes do ralador. Salgue e deixe por pelo menos meia hora numa peneira, para perder o excesso de água. Tempere com azeite, manjericão, um dente de alho ralado, azeitona preta sem caroço e pimenta-do-reino. Ajuste o sal. Acrescente o macarrão cozido. Pode ser comido morno, à temperatura ambiente ou mesmo gelado. Se quiser, acrescente mozarela fresca e parmesão ralado. Macaroni and cheese Receita aqui Pesto genovese Para manter a cor verde-viva do manjericão, você precisa branqueá-lo. Isso significa colocá-lo sobre uma peneira, despejar água fervente sobre ele e depois mergulhá-lo numa tigela cheia de água e cubos de gelo, para interromper o cozimento –de outra forma, o molho vai oxidar e escurecer. Bata esse manjericão no processador de alimentos com um dente de alho e um punhado de pinoli (também vendido, nos empórios árabes, como snoubar). Junte azeite aos poucos, sempre batendo, até obter uma mistura espessa e uniforme. Ponha a massa para cozinhar. Numa travessa, misture manteiga derretida e uma mistura de queijos parmesão e pecorino (ou apenas um deles). Nessa travessa, despeje algumas colheradas da água do cozimento da massa, rica em amido, e misture bem. Escorra o macarrão, misture bem com o conteúdo da travessa, acrescente o molho de manjericão, misture bem mais uma vez, ajuste o tempero e sirva imediatamente. Pesto de macadâmia O pinoli –pinhão europeu– é um ingrediente muito, muito caro. No Brasil, ele costuma ser substituído por nozes. É algo de que eu não gosto muito, porque a pele da noz é quase impossível de se remover. Prefiro usar macadâmias ou castanhas-do-pará sem pele. Pesto com vagem e batata Em Gênova, o pesto normalmente é finalizado com cubos de batata cozida al dente e pedaços de vagem branqueada (mermo método usado no manjericão). Parece estranho, mas fica realmente muito bom. Alla vodka Receita aqui Envie sua notícia Erramos? Erramos: o texto foi alterado 01.Apr.2020 às 19h00 Uma versão anterior deste post dizia para colocar sardinha na receita do molho de tomate com atum. É atum, não é sardinha. Busca Busca no blog Mais lidas Saber cozinhar pode salvar sua vida na pandemia A peste e o apocalipse dos restaurantes 10 dicas para comer bem durante a quarentena do coronavírus Cozinha de quarentena: 30 receitas de macarrão para atravessar abril Em tempos de coronavírus, até rodízio de churrasco chega pelo delivery Tags restaurantes pizza hambúrguer churrasco natal restaurante restaurantes de são paulo receita ceia vegano feijoada veganismo ceia de natal burger macarrão cerveja vegetarianismo comida brasileira comida vegetariana coronavírus Folha de S.Paulo Topo Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress","categorias":[""]}
{"titulo":"O fim do mundo chegou antes para a gastronomia","descricao":"O tempo marcha num passo estranho. Todos os dias parecem iguais: as groselhas do JB pela manhã, a coletiva do Mandetta ao cair da tarde e o panelaço das 20h30 em ponto. A quarentena lembra o roteiro de \"Feitiço do Tempo\" (1993), filme em que o personagem de Bill Murray fica preso em um detestável [...] ... Leia post completo no blog Leia mais (04/04/2020 - 02h00)","conteudo":"O fim do mundo chegou antes para a gastronomia – Cozinha Bruta Menu Assine Folha de S.Paulo Entrar Buscar Colunas e Blogs Blogs Blogs Ícone fechar Busca Buscar no sites da Folha de S.Paulo Buscar Ícone fechar Cozinha Bruta Comida de verdade, receitas e papo sobre gastronomia com humor (bom e mau) Marcos Nogueira Perfil do blogueiro Ícone fechar Marcos Nogueira é jornalista profissional e cozinheiro amador. O blog aborda a gastronomia de forma crítica e original Perfil completo Link externo, abre um novo e-mail Ícone envelope Link externo, abre perfil do blogueiro no Facebook Link externo, abre perfil do blogueiro no Twitter Link externo, abre perfil do blogueiro no Instagram Link externo, abre página RSS do blog Ícone RSS Home crônica comer fora receita beber Sem categoria agenda Mais Assine Fechar sidebar menu Ícone fechar Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas Contraste Claro Escuro Edições United States of America flag ENG Spain flag ESP Siga a folha Link externo, abre a página da Folha no Twitter Link externo, abre a página da Folha no Linkedin Ícone Linkedin Link externo, abre o perfil da Folha no Instagram Link externo, abre a página RSS da Folha Ícone RSS 4.abr.2020 às 2h00 O fim do mundo chegou antes para a gastronomia compartilhamento Especial compartilhamento Especial Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha ASSINE ou FAÇA LOGIN Ícone mais opções Ícone fechar Copiar link O Mercadão de São Paulo, vazio por causa da epidemia de coronavírus (Eduardo Knapp/Folhapress) Marcos Nogueira O tempo marcha num passo estranho. Todos os dias parecem iguais: as groselhas do JB pela manhã, a coletiva do Mandetta ao cair da tarde e o panelaço das 20h30 em ponto. A quarentena lembra o roteiro de “Feitiço do Tempo” (1993), filme em que o personagem de Bill Murray fica preso em um detestável dia de inverno. Eventos recentes, contudo, foram transferidos para o escaninho mental das memórias distantes. A última vez em que abraçamos nossos pais. A última cervejada com os amigos. A última feira livre com pastel e caldo de cana. O comboio fúnebre de caminhões na Itália já é recordação de outra era. As imagens desta semana são o que conta. E elas trazem terror. Os corpos abandonados e incendiados nas ruas do vizinho Equador. As dezenas de covas rasas abertas no cemitério de Vila Formosa, aqui em São Paulo. O monstro é real e bate às nossas portas –quando já não está acomodado no sofá. Compartilho da visão de Atila Iamarino e Sidarta Ribeiro: a Covid-19 não vai deixar pedra sobre pedra. Há de surgir uma nova era, seja lá o que for isso. Antes, porém, teremos um rastro de destruição global inédito para as gerações pós-guerra. É o fim do mundo? De certa forma, sim. Quando tudo isto acabar, sobrará uma população economicamente quebrada, dilacerada emocionalmente e desorientada por completo. Tem desgraça para todo mundo, mas ela não chega de uma vez só. O que é fútil cai primeiro. O apocalipse chegou antes para a gastronomia. Ela não está só. Fazem-lhe companhia outros setores acessórios: moda, turismo, enofilia, o mercado de luxo como um todo. Não é só a impossibilidade de frequentar restaurantes. No caos da peste, a gastronomia perde o sentido. Ninguém quer saber se o bife é angus, wagyu, hereford ou nelore. Danem-se as regras que definem a verdadeira pizza napolitana. Ao inferno com as trufas, o atum gordo, a salumeria artesanal, o café de microlote. Se tivermos o que comer, já está bom o bastante. Aliás, vamos guardar dinheiro para gastar no essencial. A ficha ainda não caiu no setor. Sigo recebendo e-mails de ovos de Páscoa cheios de frufru. Do restaurante x ou y que entrega em domicílio seus pratos de três dígitos –acondicionados em recipientes plásticos que serão descartados para emporcalhar o oceano. Das aulas virtuais sobre vinho, cerveja artesanal ou o diabo. A blogueiragem se aguenta firme e atuante, por dois motivos. Um: na quarentena, qualquer coisa entretém. Que venham os lives dos influencers. Dois: os fornecedores de mimos para o pessoal do Instagram estão em negação. Quando eles se derem conta do tamanho do buraco, adeus vídeos de marmitinha chique. Espero estar errado, pois é o meu mundo que está caindo. Se a epidemia passar e tudo voltar de boas ao normal, pagarei feliz uma cerveja para cada um que esfregar na minha fuça as bobagens que escrevi. Mas precisa ser pessoalmente. Isolamento social, só na praga. (Siga e curta a Cozinha Bruta nas redes sociais. Acompanhe os posts do Instagram, do Facebook e do Twitter.) Envie sua notícia Erramos? Busca Busca no blog Mais lidas Saber cozinhar pode salvar sua vida na pandemia A peste e o apocalipse dos restaurantes 10 dicas para comer bem durante a quarentena do coronavírus Cozinha de quarentena: 30 receitas de macarrão para atravessar abril Em tempos de coronavírus, até rodízio de churrasco chega pelo delivery Tags restaurantes pizza hambúrguer churrasco natal restaurante restaurantes de são paulo receita ceia vegano feijoada veganismo ceia de natal burger macarrão cerveja vegetarianismo comida brasileira comida vegetariana coronavírus Folha de S.Paulo Topo Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress","categorias":[""]}
{"titulo":"O vírus que mata o prazer","descricao":"Anosmia. Palavrinha feia como o Diabo. O significado, então, é um horror: a perda do olfato. Menos má do que a cegueira ou a surdez, mas, atenção: não se trata de um campeonato de desgraças. A anosmia é num sintoma relatado por um expressivo número de infectados pela Covid-19. A pessoa perde o olfato e, [...] ... Leia post completo no blog Leia mais (03/30/2020 - 20h01)","conteudo":"O vírus que mata o prazer – Cozinha Bruta Menu Assine Folha de S.Paulo Entrar Buscar Colunas e Blogs Blogs Blogs Ícone fechar Busca Buscar no sites da Folha de S.Paulo Buscar Ícone fechar Cozinha Bruta Comida de verdade, receitas e papo sobre gastronomia com humor (bom e mau) Marcos Nogueira Perfil do blogueiro Ícone fechar Marcos Nogueira é jornalista profissional e cozinheiro amador. O blog aborda a gastronomia de forma crítica e original Perfil completo Link externo, abre um novo e-mail Ícone envelope Link externo, abre perfil do blogueiro no Facebook Link externo, abre perfil do blogueiro no Twitter Link externo, abre perfil do blogueiro no Instagram Link externo, abre página RSS do blog Ícone RSS Home crônica comer fora receita beber Sem categoria agenda Mais Assine Fechar sidebar menu Ícone fechar Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas Contraste Claro Escuro Edições United States of America flag ENG Spain flag ESP Siga a folha Link externo, abre a página da Folha no Twitter Link externo, abre a página da Folha no Linkedin Ícone Linkedin Link externo, abre o perfil da Folha no Instagram Link externo, abre a página RSS da Folha Ícone RSS 30.mar.2020 às 20h01 O vírus que mata o prazer compartilhamento Especial compartilhamento Especial Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha ASSINE ou FAÇA LOGIN Ícone mais opções Ícone fechar Copiar link Sem olfato, o melhor dos hambúrgueres se iguala ao sanduíche de fast food (Marcos Nogueira) Marcos Nogueira Anosmia. Palavrinha feia como o Diabo. O significado, então, é um horror: a perda do olfato. Menos má do que a cegueira ou a surdez, mas, atenção: não se trata de um campeonato de desgraças. A anosmia é num sintoma relatado por um expressivo número de infectados pela Covid-19. A pessoa perde o olfato e, por consequência, o prazer de comer. Sim, é o olfato –não o paladar– o principal responsável pelo conjunto de sensações que denominamos sabor. O paladar é linear, unidimensional. As papilas da língua apenas nos dizem o grau de acidez, amargor, salinidade etc. de um determinado alimento. O resto se constrói com o tato, que percebe as texturas da comida, e principalmente com o olfato. O cheiro é a marca identitária do sabor. Sem os odores, não teríamos nenhuma controvérsia com relação ao coentro, ao anis, ao alho, ao bacalhau, aos vapores sulfurosos que emanam de uma panelada de couve-flor. Em contrapartida, comer não teria graça alguma. Não tem graça alguma para as vítimas da pandemia. Anósmico, o paciente de coronavírus sente apenas dor quando come pimenta. Ele capta o salgado e o crocante da pipoca, que de resto lhe parece isopor. Para ele, tanto faz se o hambúrguer é um Kobe Prime Ultra Double Bacon Diamond ou um McDonald’s da vida. O vírus mata o prazer de comer de várias formas. Extermina o prazer de dividir a mesa com as pessoas que você gosta. Elimina a possibilidade de escolher um lugar bacana para almoçar ou jantar. Enfiar a colher na sobremesa alheia, então, virou crime capital. Nem vou falar de abraços, cheiros, beijos, sexo. Fique bem. Fique em casa. Cuide dos seus velhos. (Siga e curta a Cozinha Bruta nas redes sociais. Acompanhe os posts do Instagram, do Facebook e do Twitter.) Envie sua notícia Erramos? Busca Busca no blog Mais lidas Saber cozinhar pode salvar sua vida na pandemia A peste e o apocalipse dos restaurantes 10 dicas para comer bem durante a quarentena do coronavírus Cozinha de quarentena: 30 receitas de macarrão para atravessar abril Em tempos de coronavírus, até rodízio de churrasco chega pelo delivery Tags restaurantes pizza hambúrguer churrasco natal restaurante restaurantes de são paulo receita ceia vegano feijoada veganismo ceia de natal burger macarrão cerveja vegetarianismo comida brasileira comida vegetariana coronavírus Folha de S.Paulo Topo Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress","categorias":[""]}
{"titulo":"ONU adia conferências de clima e biodiversidade devido ao coronavírus","descricao":"A pandemia causada pelo coronavírus levou a ONU a decidir pelo adiamento de duas conferências das partes (COPs, na sigla em inglês) decisivas para a negociação de acordos sobre mudanças climáticas e biodiversidade. Ambas estavam previstas para o final do ano. A COP-15 da Biodiversidade aconteceria na China, na cidade de Kunming, entre 15 e [...] ... Leia post completo no blog Leia mais (04/01/2020 - 18h49)","conteudo":"ONU adia conferências de clima e biodiversidade devido ao coronavírus – Ambiência Menu Assine Folha de S.Paulo Entrar Buscar Colunas e Blogs Blogs Blogs Ícone fechar Busca Buscar no sites da Folha de S.Paulo Buscar Ícone fechar Ambiência O que está em jogo na nossa relação com o planeta Ana Carolina Amaral Perfil do blogueiro Ícone fechar Ana Carolina Amaral é jornalista formada pela Unesp e mestra em ciências holísticas pelo Schumacher College Perfil completo Link externo, abre um novo e-mail Ícone envelope Link externo, abre perfil do blogueiro no Twitter Link externo, abre página RSS do blog Ícone RSS Home Notícia governo Bolsonaro COP do Clima Amazônia Análise Tragédia de Brumadinho Entrevista Planeta Sem categoria Mais Assine Fechar sidebar menu Ícone fechar Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas Contraste Claro Escuro Edições United States of America flag ENG Spain flag ESP Siga a folha Link externo, abre a página da Folha no Twitter Link externo, abre a página da Folha no Linkedin Ícone Linkedin Link externo, abre o perfil da Folha no Instagram Link externo, abre a página RSS da Folha Ícone RSS 1°.abr.2020 às 18h49 ONU adia conferências de clima e biodiversidade devido ao coronavírus compartilhamento Especial compartilhamento Especial Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha ASSINE ou FAÇA LOGIN Ícone mais opções Ícone fechar Copiar link Abertura da COP-24 com secretário-geral das Nações Unidas, António Guterres (Foto: ©cop24.gov.pl) Ana Carolina Amaral A pandemia causada pelo coronavírus levou a ONU a decidir pelo adiamento de duas conferências das partes (COPs, na sigla em inglês) decisivas para a negociação de acordos sobre mudanças climáticas e biodiversidade. Ambas estavam previstas para o final do ano. A COP-15 da Biodiversidade aconteceria na China, na cidade de Kunming, entre 15 e 28 de outubro. Já a COP-26 do Clima seria em Glasgow, na Escócia, entre 9 e 19 de novembro. A previsão é de que as duas conferências aconteçam em 2021, mas ainda não há definição de datas. As reuniões preparatórias dos dois temas, que convocam um público menor focado em negociadores, aconteceriam entre maio e julho e foram adiadas para o segundo semestre, com algumas mudanças de local. O ano de 2020 era considerado um ‘super ano’ para a negociação de acordos internacionais de desenvolvimento sustentável. Para a biodiversidade, a expectativa era de se chegar a um novo acordo para conservar áreas protegidas, evitar extinção de espécies e promover um uso sustentável dos recursos naturais. O acordo atual, assinado em 2011, expira neste ano. Já na agenda de mudanças climáticas, ainda havia alguns ajustes a serem negociados sobre o Acordo de Paris, como a regulamentação do mercado de carbono, embora o acordo já esteja em fase de implementação – os países devem prestar contas sobre suas metas a partir deste ano. A principal promessa para a COP-26 era a tentativa de aumentar o compromisso dos países com a redução de emissões de gases-estufa, já que as metas apresentadas em 2015 ainda são insuficientes para conter o aquecimento global e evitar os cenários mais catastróficos. Envie sua notícia Erramos? Busca Busca no blog Mais lidas A pandemia parou uma ameaça ao planeta: nossa correria Ibama flexibiliza cumprimento de obrigações ambientais durante pandemia ONU adia conferências de clima e biodiversidade devido ao coronavírus Tags Amazônia mudanças climáticas desmatamento Ministério do Meio Ambiente Bolsonaro governo Bolsonaro COP-25 Acordo de Paris aquecimento global Brasil Ibama queimadas agricultura Chile licenciamento ambiental ONGs CAR incêndios COP24 Trump Folha de S.Paulo Topo Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress","categorias":[""]}
