{"corpora":"'É triste só escolher 10'  | Ex-goleiro Marcos ajuda pessoas sem emprego\nEx-goleiro escolheu as pessoas que ajudará\n\"É triste só escolher 10\": Ex-goleiro Marcos ajuda pessoas sem emprego - 22/03/2020 - UOL Esporte PUBLICIDADE X Placar UOL de Futebol UOL Inc. GRÁTIS - Na VER BATE-PAPO UOL Host Cursos Pagseguro PagBank Esporte sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Coronavírus Notícias Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Avaliação Meu Carro Motos Lançamentos e Mercado Segredos Automotivos Tabela Fipe Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Imposto de Renda Últimas notícias Dúvidas do IR 2020 Download do programa Folha Esporte Futebol Jogos do dia Mercado da Bola Libertadores Copa do Brasil Paulista Carioca Brasileirão Liga dos Campeões Mais campeonatos Olimpíadas 2020 UOL de Primeira Mais Esporte Olimpíadas 2020 Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Fefito Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor de Mãe Amor Sem Igual As Aventuras de Poliana Avenida Brasil Éramos Seis Malhação Salve-se Quem Puder Especial BBB20 Enquetes Chico Barney Mauricio Stycer Últimas notícias Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Nossa Casa Cozinha Viagem Moda Reportagens Especiais Últimas notícias Start Reviews eSports Guias Curiosidades Vídeos Blogs e colunas Últimas notícias + Canais TAB MOV ECOA Topo Futebol Times 00:00 \"É triste só escolher 10\": Ex-goleiro Marcos ajuda pessoas sem emprego Ex-goleiro Marcos posta foto explicando sobre ajuda a pessoas no Instagram Imagem: Reprodução/Instagram Do UOL, em São Paulo 22/03/2020 11h07 O ex-goleiro Marcos iniciou a ajuda prometida a pessoas que ficarão sem emprego por causa da pandemia de coronavírus. Ele anunciou ontem (21)nas redes sociais que auxiliaria 10 pessoas durante seis meses. \"Já bati foto aqui de muitos casos que estão precisando infelizmente ter que selecionar 10 pessoas em meio a tanta gente que precisa, é triste! Nessa próxima semana entraremos em contato. Não vou divulgar nomes aqui. Se o pessoal que foi escolhido quiser divulgar, fica a sua escolha\", explicou Marcos após a primeira divulgação da ajuda. Relacionadas Botafogo perde patrocínio master e vive incerteza com S/A no coronavírus Com futebol paralisado, time de 'sósias do Flamengo' tem impacto financeiro Por que Marquinhos foi na direção contrária e decidiu ficar em Paris O ex-goleiro ainda disse ter desativado os comentários das publicações sobre a oferta de ajuda, porque estava sendo chamado de oportunista. \"Vou assumir o salário mínimo de dez pessoas que porventura venham a perder seus empregos por conta dessa crise que estamos, por seis esses, até que as coisas voltem ao normal!\", disse Marcos na primeira publicação. A atitude veio após o governador de São Paulo João Dória decretar quarentena para todos os serviços não essenciais a partir da próxima terça-feira (24) por conta do vírus. As mais lidas agora COI cede à pressão, admite adiar Olimpíada e pede um mês para tomar decisão Coronavírus: Dirigente do São Paulo cita prejuízo incontável por pandemia Motorista de Fernando completa um ano preso na Rússia: \"me tire daqui\" Esporte PUBLICIDADE Do UOL, em São Paulo© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Futebol Estreia de Zagallo na seleção brasileira de 1970 completa 50 anos A estreia de Zagallo como treinador efetivo da seleção brasileira completa 50 anos neste domingo (22). O... 22/03/2020 20h05 Quantas pessoas a morrer nas ruas você acha razoável? 22/03/2020 20h00 Veja se alguém minimamente responsável deve falar assim Ao lado do ministro da Saúde, calado, o presidente da República do Brasil assim falou pela manhã: 22/03/2020 19h49 Na Lituânia, atacante brasileiro fala sobre paralisação no futebol O coronavírus que vem assustando o mundo, também chegou ao futebol, o atacante brasileiro, Renato Mattos, 23 anos, 22/03/2020 19h45 Presidente do Fortaleza descarta procura do Atlético-MG por Felipe Alves Titular absoluto do Fortaleza e homem de confiança de Rogério Ceni, o goleiro Felipe Alves viu o seu nome entrar... 22/03/2020 19h35 Mourinho quer a contratação de Grimaldo para o Tottenham José Mourinho já está planejando a próxima temporada do Tottenham. O português quer que os Spurs disputem todos os 22/03/2020 19h28 Hospital de campanha começa a ser construído no Pacaembu; veja imagens A Allegra Pacaembu, empresa que possui a concessão do estádio por 35 anos, publicou hoje no Twitter dois vídeos... 22/03/2020 19h25 Sport desperdiça muitos pontos dentro da Ilha do Retiro De volta à elite do futebol brasileiro, o Sport ainda não embalou na temporada 2020. Com a falta de irregularidade 22/03/2020 19h22 Em meio à pandemia, Wolfsburg anuncia volta aos treinos Apesar da pandemia do novo coronavírus por toda a Europa, o Wolfsburg marcou sua volta aos treinos para a próxima... 22/03/2020 19h15 Beira-Rio se ilumina em verde para homenagear profissionais da saúde O estádio do Internacional trocou o tradicional vermelho e branco pelo verde. Na noite de hoje (22), a casa do... 22/03/2020 19h15 Rafael Sobis recupera o bom momento na carreira e assume artilharia do Ceará Contratado a peso de ouro pelo Ceará, o atacante Rafael Sobis parece que está cada vez mais entrosado com o time... 22/03/2020 18h53 Pacaembu inicia preparação para receber hospital de campanha Um vídeo do Pacaembu em obras começou a circular nas redes sociais na tarde deste domingo. As imagens mostram o... 22/03/2020 18h51 Monza quer contratar Ibrahimovic e técnico afirma: 'Não é impossível' O futuro de Zlatan Ibrahimovic não parece ser no Milan. Caso Ralf Ranginck chegue ao clube, alguns jogadores... 22/03/2020 18h34 Em meio a novos casos do coronavírus, Wolfsburg anuncia volta aos treinos Embora a Alemanha tenha confirmado hoje novos 2.488 casos do novo coronavírus, o Wolfsburg anunciou que retorna... 22/03/2020 18h08 Robson Bambu perto de trocar o Athletico pelo Nice-FRA Titular do Athletico na conquista da Copa do Brasil 2019, Robson Bambu está com os dias contatos dentro da Arena... 22/03/2020 17h56 Coritiba está invicto no Couto Pereira em 2020 O Couto Pereira, casa do Coritiba, sem dúvida nenhuma é um dos estádios mais difíceis de jogar no futebol... 22/03/2020 17h44 Alex Telles vira primeira opção para reforçar lateral do Barcelona Alex Telles é virou a prioridade do Barcelona para a lateral-esquerda da próxima temporada, segundo o 'Sport'.... 22/03/2020 17h30 Jorge Jesus compartilha mensagem de apoio a médicos: \"Minha reverência\" Prestes a deixar o Brasil de volta a Portugal, assim como membros conterrâneos da comissão técnica, Jorge Jesus... 22/03/2020 16h55 Cartolouco faz a barba contra transmissão do Coronavírus: 'Ajude!' Seguindo o exemplo de outros famosos, como Felipe Andreoli e Danilo Gentili, o repórter Lucas Strabko, conhecido... 22/03/2020 16h50 Quarentena POR LUIZ GUILHERME PIVA 22/03/2020 16h34 Conmebol multa Defensa y Justicia por ato racista contra o Santos O Defensa y Justicia foi multado pela Conmebol em 20 mil dólares (R$ 100,4 mil) devido ao ato racista de um... 22/03/2020 16h28 Uma charge de 100 anos 22/03/2020 16h26 Trilhões de coronavírus mortos 22/03/2020 16h24 Estudos, filmes, livros e treinos... Hudson fala sobre a rotina em casa Depois de começar a temporada como titular do Fluminense, o volante Hudson chegou a ficar três partidas sem sequer 22/03/2020 16h19 Clube argentino é multado após gesto racista de torcedor contra o Santos O clube argentino Defensa y Justicia foi punido pela Conmebol uma multa totalizando o valor correspondente a US$... 22/03/2020 16h03 Preparador do Corinthians defende nova pré-temporada em 2020 Por conta da pandemia do coronavírus que atinge todo o planeta, as competições do futebol brasileiro não devem... 22/03/2020 15h49 Vander fala sobre surto de Coronavírus na Tailândia Principal destaque do Bangkok United há duas épocas, o meia-atacante Vander, ex-Vitória, Bahia e Flamengo, falou... 22/03/2020 15h43 Flamengo distribui material para elenco manter atividades em casa Com os treinos parados por tempo indeterminado, o Flamengo está distribuindo kits para que os jogadores possam... 22/03/2020 15h34 Agente que ajudou na ida de Neymar ao Barça é diagnosticado com coronavírus O agente André Cury, um dos responsáveis pela ida de Neymar ao Barcelona em 2013, foi diagnosticado com... 22/03/2020 15h18 Bahia cresce de produção após revés na Copa do Brasil Um dos times mais fortes do nordeste é o Bahia. Em claro processo de evolução dentro de fora de campo, o Tricolor... 22/03/2020 15h04 United e Mino Raiola fazem 'trégua' para discutir futuro de Pogba Após muitas desavenças nos últimos meses, Ed Woodward, vice-executivo do Manchester United, conversou com o agente 22/03/2020 14h55 Manchester City lidera corrida para contratar Alaba, do Bayern Pep Guardiola procura fortalecer a defesa. Os problemas físicos que deixaram Laporte e Stones fora por algum... 22/03/2020 14h38 Grêmio confirma novo caso de coronavírus dentro do clube Na noite do último sábado, o Grêmio confirmou mais um caso de coronavírus dentro do clube. Trata-se do... 22/03/2020 14h37 BandSports vai reprisar Fla-Flu do gol de barriga de Renato Gaúcho neste domingo O canal por assinatura BandSports vai transmitir, neste domingo, às 16h, o Fla-Flu que decidiu o Campeonato... 22/03/2020 14h34 Alvo de Barça e Real Madrid, Fabián também interessa ao Liverpool O espanhol Fabián Ruiz, meio-campista do Napoli, é um dos jogadores que o Barça e o Real Madrid estão seguindo com 22/03/2020 14h17 Jorge Jesus e membros da comissão técnica retornarão a Portugal Por conta da paralisação motivada pela pandemia do novo coronavírus, Jorge Jesus e membros portugueses da comissão 22/03/2020 14h09 Danilo Fernandes relembra o dia que entrou para a história do Inter O goleiro Danilo Fernandes ganhou seu status de ídolo no Internacional com seus jogos de excelência, suas defesas... 22/03/2020 13h56 Jornal francês monta 11 ideal de PSG e Olympique com voto dos torcedores Neste domingo aconteceria o clássico entre Paris Saint-Germain e Olympique de Marseille pelo Campeonato Francês.... 22/03/2020 13h49 Dirigente do São Paulo explica por que clube não pode tratar de Carneiro Em entrevista ao \"Bola da Vez\", da ESPN, o gerente executivo do São Paulo, Alexandre Pássaro, falou sobre um tema... 22/03/2020 13h37 Daniel Alves se transforma no Xavi de Fernando Diniz O debate do ano passado, primeiros meses de Daniel Alves no São Paulo, primeiras semanas de Fernando Diniz no... 22/03/2020 13h34 Com Fla parado 'por tempo indeterminado', Jorge Jesus volta para Portugal Com os treinos do Flamengo paralisados por tempo indeterminado - por conta do surto de contágio de coronavírus -,... 22/03/2020 13h28 Ídolo do Botafogo, Jefferson alerta: 'É tempo de ficar em casa' A pandemia do coronavírus está mobilizando o atual plantel e jogadores marcantes na história do Botafogo. Neste... 22/03/2020 13h19 Nas redes, craques homenageiam em Dia das Mães na Inglaterra Neste domingo, 22 de março, comemora-se o Dia das Mães na Inglaterra. Assim, alguns craques do futebol inglês... 22/03/2020 13h10 O meu é esse, e o de vocês? Nesse período de quarentena, sem os campeonatos acontecendo, e com prioridades muito mais importantes, mas vamos... 22/03/2020 13h02 Seis dicas de especialista em cinema para você matar a saudade do futebol Não aguenta mais ficar sem assistir a jogos de futebol por causa da suspensão dos campeonatos em virtude do... 22/03/2020 12h57 No Lechia Gdansk, Conrado, ex-Grêmio, comenta pausa no Polonês Contratado pelo Lechia Gdansk para esta temporada, o lateral-esquerdo Conrado destacou o desejo de ver o... 22/03/2020 12h56 Arsenal tentou Walce antes de fechar com Marí, diz dirigente do São Paulo No início deste ano o São Paulo quase forneceu mais um jogador de sua vitoriosa base para o futebol europeu.... 22/03/2020 12h53 Motorista de Fernando completa um ano preso na Rússia: \"me tire daqui\" O brasileiro Robson completou um ano preso na Rússia acusado de tráfico internacional de drogas depois de entrar... 22/03/2020 12h52 ver mais PUBLICIDADE","categorias":[""]}
{"corpora":"Em Minas Gerais | Acidente entre caminhão e micro-ônibus deixa 11 mortos e 17 feridos\nAcidente entre caminhão e micro-ônibus deixa 11 mortos e 17 feridos\nAcidente entre caminhão e micro-ônibus em MG deixa 11 mortos e 17 feridos - 22/03/2020 - UOL Notícias PUBLICIDADE BATE-PAPO UOL Host Cursos Pagseguro PagBank Notícias sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Coronavírus Notícias Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Avaliação Meu Carro Motos Lançamentos e Mercado Segredos Automotivos Tabela Fipe Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Imposto de Renda Últimas notícias Dúvidas do IR 2020 Download do programa Folha Esporte Futebol Jogos do dia Mercado da Bola Libertadores Copa do Brasil Paulista Carioca Brasileirão Liga dos Campeões Mais campeonatos Olimpíadas 2020 UOL de Primeira Mais Esporte Olimpíadas 2020 Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Fefito Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor de Mãe Amor Sem Igual As Aventuras de Poliana Avenida Brasil Éramos Seis Malhação Salve-se Quem Puder Especial BBB20 Enquetes Chico Barney Mauricio Stycer Últimas notícias Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Nossa Casa Cozinha Viagem Moda Reportagens Especiais Últimas notícias Start Reviews eSports Guias Curiosidades Vídeos Blogs e colunas Últimas notícias + Canais TAB MOV ECOA Topo Cotidiano 00:00 Acidente entre caminhão e micro-ônibus em MG deixa 11 mortos e 17 feridos Colisão entre micro-ônibus e caminhão deixou onze mortos em Minas Gerais. Imagem: Reprodução/Internet Gabriel Sabóia Do UOL, no Rio 22/03/2020 10h17 Um acidente envolvendo um micro-ônibus e um caminhão de cargas deixou 11 mortos e 17 feridos, na madrugada de hoje, nas proximidades da cidade de Pirapora, em Minas Gerais. De acordo com a polícia mineira, o ônibus seguia de Londrina, no Paraná, para a cidade de Itabaiana, em Sergipe, quando bateu no caminhão que transportava uma carga de repolhos. Relacionadas Fechar fronteiras por coronavírus impacta ao menos 116 mil pessoas Jovem é encontrada nua e diz ter sido enterrada viva no interior de SP Em meio à pandemia, multidão se aglomera em shopping em Recife Um dos feridos segue hospitalizado em estado grave, no hospital de Montes Claros —cidade vizinha à Pirapora. O Corpo de Bombeiros teve dificuldades para remover os corpos, que ficaram embaixo do ônibus. Foi necessário o uso de um guincho. \"O trabalho de socorro durou mais de oito horas e foi dificultado pela chuva que começou a cair. Corpo de Bombeiros e SAMU trabalharam de forma integrada para garantir um desfecho menos trágico\", afirmou o major Darlan Moreira Soares, comandante do Batalhão de Bombeiros de Montes Claros. As mais lidas agora Ásia registra segunda onda de contágios por coronavírus e toma novas medidas Mandetta: quando chegar em 50% das pessoas infectadas ritmo vai diminuir Cinco pessoas estão curadas da covid-19 no Espírito Santo Notícias PUBLICIDADE Do UOL, no Rio© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Cotidiano UOL Notícias - Cotidiano Crivella determina fechamento de comércio no Rio a partir de terça-feira O prefeito do Rio de Janeiro, Marcelo Crivella , determinou neste domingo (22) o fechamento obrigatório do... 22/03/2020 21h17 Estadão Conteúdo Pacaembu começa a receber estrutura para atender vítimas da covid-19 22/03/2020 20h34 Estadão Conteúdo Correção: Prefeitura faz força-tarefa para higienizar 75 pontos em SP 22/03/2020 20h28 UOL Notícias - Cotidiano MG: Profissionais de hospital denunciam condições precárias em Betim Servidores da saúde gravaram vídeos para denunciar o Hospital Público Regional, em Betim, região metropolitana de... 22/03/2020 20h21 Estadão Conteúdo Bolsonaro inclui imprensa entre serviços essenciais e veda proibição 22/03/2020 19h58 Estadão Conteúdo Mandetta pede manutenção de merenda escolar 22/03/2020 19h55 Estadão Conteúdo Wanderson sobre teste da Vale: é de empresa chinesa, com sensibilidade de 86,4% 22/03/2020 19h45 Estadão Conteúdo Wanderson: pessoas no AM estão usando cloroquina achando que vão se proteger 22/03/2020 19h24 Estadão Conteúdo Ministro pede que profissional de saúde não se afaste do trabalho 22/03/2020 19h04 Estadão Conteúdo Mandetta diz estar preocupado com venda de álcool líquido nas farmácias 22/03/2020 18h51 Estadão Conteúdo Mandetta: Brasil tem capacidade para produzir e exportar cloroquina 22/03/2020 18h31 Estadão Conteúdo Secretário de Vigilância em Saúde pede a população atenção também com a dengue 22/03/2020 18h28 Estadão Conteúdo Mandetta: hora de pensar mais nas próximas gerações do que nas próximas eleições 22/03/2020 18h20 Estadão Conteúdo Barroso afirma que a decisão sobre adiar eleições é do Congresso 22/03/2020 18h05 Estadão Conteúdo Mandetta: Há início de regularização do mercado de EPIs a profissionais da saúde 22/03/2020 17h59 Estadão Conteúdo Mandetta: Gostaríamos muito de saber como se deu a virose na sociedade de Pequim 22/03/2020 17h57 Estadão Conteúdo Mandetta: medidas de governos estaduais são acompanhadas com 'zêlo' 22/03/2020 17h53 Estadão Conteúdo Brasil tem 25 mortes por coronavírus, de acordo com Ministério da Saúde 22/03/2020 17h51 Estadão Conteúdo Infraero esclarece que os 47 aeroportos que administra pelo País seguem operando A empresa pública Infraero divulgou nota neste domingo, 22, para esclarecer que os 47 aeroportos que administra... 22/03/2020 17h03 Estadão Conteúdo Para reforçar equipes, governo quer antecipar formatura de estudantes de medicina Brasília - Para reforçar as equipes de profissionais de saúde no combate ao novo coronavírus, o governo federal... 22/03/2020 17h01 Estadão Conteúdo Militares treinados em defesa química e biológica retiram turistas de navio em PE Brasília - Em um das primeiras ações com suporte das Forças Armadas, uma equipe militar deu apoio no sábado, 21,... 22/03/2020 17h00 Estadão Conteúdo Prefeitura faz força-tarefa para higienizar 75 pontos próximos a hospitais de SP A Prefeitura de São Paulo deslocou mais de 700 agentes para higienizar com desinfetante antibactericida as ruas e... 22/03/2020 16h59 Estadão Conteúdo Por coronavírus, Minhocão é fechado para pedestres por tempo indeterminado 22/03/2020 16h58 Estadão Conteúdo Casos de coronavírus na cidade do Rio sobem para 170; aumento de 67 em um dia 22/03/2020 16h31 Estadão Conteúdo Presidente da Frente Nacional de Prefeitos diz que solicitou mais verba à Saúde 22/03/2020 16h27 Estadão Conteúdo Primeiro parlamentar com covid-19, Nelsinho Trad recebe alta 22/03/2020 16h19 Estadão Conteúdo Auxiliares temem aconselhar Bolsonaro 22/03/2020 16h00 Estadão Conteúdo Presidente da Fiero é 23º membro da comitiva de Bolsonaro com covid-19 22/03/2020 15h42 Estadão Conteúdo Presidente da é 23º membro da comitiva de Bolsonaro com covid-19 22/03/2020 15h41 Estadão Conteúdo Presidente do TJ suspende decisões que barravam turistas no litoral de SP O presidente do Tribunal de Justiça de São Paulo, Geraldo Francisco Pinheiro Franco, determinou a suspensão de... 22/03/2020 15h37 Estadão Conteúdo STF manda R$ 1,6 bi da Lava Jato para combate ao coronavírus O ministro do Supremo Tribunal Federal Alexandre de Moraes determinou que R$ 1,6 bilhão fruto de acordo entre a... 22/03/2020 15h29 Estadão Conteúdo Donizette: prefeitos trabalham para garantir abastecimento de água a mais pobres 22/03/2020 14h37 Estadão Conteúdo Médicos acima de 60 anos não estão liberados, diz presidente da FNP 22/03/2020 14h16 Estadão Conteúdo Oposição pede que Congresso devolva MP que tirou poder de governadores 22/03/2020 14h03 Estadão Conteúdo Ao lado de Mandetta, Bolsonaro volta a criticar 'alarmismo' 22/03/2020 13h38 Estadão Conteúdo Secretaria do Rio lança 'Liga Anti-Coronavírus' para explicações às crianças Rio - A Secretaria de Estado de Saúde do Rio de Janeiro lançou neste domingo uma aventura lúdica para ajudar os... 22/03/2020 13h30 Estadão Conteúdo Coronavírus: Espanha tem 394 mortes em 1 dia e quer ampliar estado de emergência Madri - Após registrar quase 400 mortos em 24 horas por consequência do novo coronavírus, o governo da Espanha... 22/03/2020 13h15 Estadão Conteúdo Em reunião, Mandetta defende adiar eleições de 2020 para conter coronavírus 22/03/2020 13h06 Estadão Conteúdo Governo lança plataforma para registrar doações ao combate do coronavírus Brasília - O governo federal lançou neste domingo (22) a plataforma \"Todos por Todos\", onde empresas, entidades,... 22/03/2020 13h00 Estadão Conteúdo Sem conseguir impor quarentena, Itália tem 793 mortes em 24h e 4.825 no total Veneza - A Itália viveu neste sábado, 21 o dia mais catastrófico das últimas duas semanas: 793 mortos em 24 horas, 22/03/2020 12h50 Estadão Conteúdo Bolsonaro deixa pasta da Saúde após participar de reunião virtual com prefeitos Brasília - O presidente Jair Bolsonaro participou de uma parte da reunião realizada pelo ministro da Saúde, Luiz... 22/03/2020 12h09 Estadão Conteúdo Cidade de Deus tem 1º caso confirmado de coronavírus, diz secretaria de saúde 22/03/2020 12h06 Estadão Conteúdo Documentos podem ser solicitados e consultados pela internet, alertam notários 22/03/2020 11h47 Estadão Conteúdo Estudo do Proam expõe vulnerabilidade hídrica em São Paulo 22/03/2020 11h41 Estadão Conteúdo França registra primeira morte de médico por coronavírus O surto de coronavírus na França fez sua primeira vítima entre os trabalhadores de saúde do país, anunciou neste... 22/03/2020 11h02 Estadão Conteúdo Datafolha aponta que 73% dos brasileiros aprovam medidas contra o coronavírus São Paulo - Pesquisa Datafolha divulgada na noite deste sábado (21) aponta que 73% dos brasileiros aprovam as... 22/03/2020 10h50 Estadão Conteúdo Morre Lila Covas, viúva de Mário Covas e avó do prefeito de SP 22/03/2020 10h32 Estadão Conteúdo Justiça do AM determina que remédios testados no covid-19 terão receita retida São Paulo - A juíza Kathleen dos Santos Gomes, do Tribunal de Justiça do Amazonas, deferiu liminar na noite deste... 22/03/2020 10h14 ver mais PUBLICIDADE","categorias":[""]}
