{"titulo":"Falta laudo dos Bombeiros | MPF pede que Justiça proíba eventos no legado olímpico e ataca Rock in Rio","descricao":"MPF pede que Justiça proíba eventos no legado olímpico e ataca Rock in Rio","conteudo":"MPF pede que Justiça proíba eventos no legado olímpico e ataca Rock in Rio - UOL Esporte UOL Host PagBank Pagseguro Cursos Esporte sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Bate-papo Página principal Bate Papo VIP Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Página Principal Cotidiano Educação Internacional Jornais Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal UOL Entrevista UOL Líderes Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Página Principal Agronegócio Cotações Empreendedorismo Finanças Pessoais Guia de Economia Empregos Imposto de Renda Reforma da Previdência Líderes Mídia e Marketing Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Folha Esporte Página principal Futebol Jogos de hoje Brasileirão Série B Libertadores Copa do Brasil Liga dos Campeões Mais campeonatos Gols da rodada UOL de Primeira Mercado da Bola Mais Esporte Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Avaí Bahia Botafogo Ceará Chapecoense Corinthians Coritiba Cruzeiro CSA Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Página principal Filmes e séries Geek Livros e HQs Música Popload Festival Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena UOL Reage 10 por Dez UOL Vê Internet Me Segue A Reportagem Mais Bizarra Que Já Fiz Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Página principal Famosos Televisão Novelas Reality shows A Fazenda 11 Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas A Dona do Pedaço As Aventuras de Poliana Avenida Brasil Bom Sucesso Éramos Seis Malhação Topíssima Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Final feliz MOV Página principal MOV.doc Entrevistas Parceiros Band Caras RedeTV! + Canais TAB Receitas Start Urban Taste Viagem Pós-jogo {{jogo.competicao}} {{jogo.time1.sigla}} {{jogo.placar1}} ({{jogo.penalti1}} {{jogo.penalti2}}) {{jogo.placar2}} {{jogo.time2.sigla}} Ao vivo {{jogo.competicao}} {{jogo.time1.sigla}} {{jogo.placar1}} ({{jogo.penalti1}} {{jogo.penalti2}}) {{jogo.placar2}} {{jogo.time2.sigla}} {{horario.horario}} {{jogo.competicao}} {{jogo.time1.sigla}} {{jogo.placar1}} ({{jogo.penalti1}} {{jogo.penalti2}}) {{jogo.placar2}} {{jogo.time2.sigla}} Ver mais jogos Topo Blog Olhar Olímpico Seguir Categorias - Atletismo ABCD abuso sexual Automobilismo badminton Basquete Beisebol / Softbol bolsa atleta boxe Câmara dos Deputados Canoagem Caratê Carlos Arthur Nuzman CBC CBF Ciclismo Clubes COB Confederações / Comitês Copa do Mundo de Futebol Corinthians Crise do COB Denúncia Doping eleições Entrevista / Perfil Escalada Esporte Paraolímpico Esportes de Inverno Flamengo Fraudes / Corrupção Futebol Ginástica Governo Governo Bolsonaro Governo do Estado de São Paulo Governo do Estado do Rio de Janeiro handebol Jogos Jogos Sul-Americanos Judô legado olímpico Lei de Incentivo ao Esporte Levantamento de Peso Lima-2019 Listas luta Ministério do Esporte Modalidades não-olímpicas MP841 Mundial de Piscina Curta Nado Artístico Natação NBB Notícias Olimpílulas Opinião Pacaembu patrocínio Prefeitura de São Paulo Prefeitura do Rio Pyeongchang-2018 Resultados Rio-2016 Rúgbi Sem categoria Skate Superliga surfe Taekwondo Tênis Tênis de mesa Tóquio-2020 Torneios triatlo Troféu maria Lenk Vela Vôlei Vôlei de Praia Wrestling Histórico MPF pede que Justiça proíba eventos no legado olímpico e ataca Rock in Rio 00:00 Demétrio Vecchioli 16/10/2019 18h23 Em petição protocolada em ação civil pública da União contra a Prefeitura do Rio, o Ministério Público Federal do Rio solicitou que o juiz da 17ª Vara Federal do Rio de Janeiro conceda liminar para proibir eventos nas instalações olímpicas até que fornecidos o laudo de vistoria do Corpo de Bombeiros aprovando a obra e a carta de \"Habite-se\" emitida pela Prefeitura, além de todos os outros documentos que possibilitem a emissão das licenças de pânico e incêndio do Corpo de Bombeiros Fluminense. Caso a liminar seja concedida, ficaria inviabilizado o último show da turnê Minha História da dupla Sandy & Junior, marcada para o dia 9 de novembro no Parque Olímpico. Em junho, como mostrou o Olhar Olímpico, o governador do Rio, Wilson Witzel (PSC), assinou um decreto que na prática autorizou o Parque Olímpico do Rio a continuar funcionando por mais dois anos sem precisar do Certificado de Aprovação (CA) e do Certificado de Registro (CR), emitidos pelos Bombeiros. Em 2017, o governo do Rio deu dois anos para que a Autoridade de Governança do Legado Olímpico (AGLO) e a prefeitura adequassem as estruturas para o chamado \"modo legado\", o que nunca aconteceu. LEIA MAIS: + Vídeo mostra quadras da Rio-2016 transformadas em estacionamento no RIR + O que ginástica feminina do Brasil fez de errado para ficar fora de Tóquio + Câmara aprova 3 vezes audiência sobre VAR após Flamengo ser prejudicado O prazo e a prefeitura nunca entregou ao governo federal uma série de documentos, como o \"As Built\", que mostra como os equipamentos foram construídos. Sem esses documentos, não há como obter os dois certificados definitivos. Na ação civil pública protocolada pelo Grupo de Trabalho Olimpíadas 2016, Mitidieri destaca que a AGLO foi extinta em 30 de junho e que, a partir de então, \"parecem ter cessado as atividades de administração e zelo pelo patrimônio olímpico\". Para reforçar a argumentação, ele cita reportagem desta blog que mostrou que um grupo de voluntários cuidava do Parque Olímpico. Esses voluntários, como contou o Olhar Olímpico mais cedo, se afastaram antes do início do Rock in Rio, temendo serem responsabilizados por eventuais depredações. Mitidieri lembra que em 2017 o festival deixou rastro de destruição no parque. \"Em 2017, a realização do Rock in Rio no Parque Olímpico, deixou danos visíveis, sob a apuração da Polícia Federal. Na notitia criminis comunicada por servidores da AGLO, houve furto de cabos do Centro Olímpico após a realização do evento, o que não foi apurado por seus diretores\", escreveu o procurador da República. Nos últimos meses a Controladoria Geral da República tem recebido denúncias anônimas, inclusive relativas a furto de cabos, \"o que prenuncia uma atuação negligente e sugere indícios de ocultação de responsabilidade\", no entender do procurador. Documentos citados na ação detalham que, em 2017, o Rock in Rio pagou R$ 280 mil para alugar a área federal do Parque Olímpico, mas em doação de material. Nunca houve prestação de contas e as benfeitorias feitas custariam menos do que o valor estipulado. Para Mitidieri isso é \" ato de extrema gravidade que prenuncia a iminência do dano\". Apesar de nunca ter havido prestação de contas do Rock In Rio 2017, o festival foi realizado normalmente em 2019 \"sem que os diretores autárquicos tivessem exigido, antes de sua realização, a reparação integral do dano\". \"Não há qualquer notícia, nos documentos por ele encaminhados, de aplicação de sanções\", aponta o procurador federal. Comunicar erro As mais lidas agora Palmeiras tem duas opções caso pressão sobre Alexandre Mattos cresça Ibra, Rooney e ex-Corinthians; quais são as camisas mais vendidas da MLS Casagrande lembra de acidente após usar drogas: \"Comecei a ver demônios\" Sobre o autor Demétrio Vecchioli, jornalista nascido em São Roque (SP), é graduado e pós-graduado pela Faculdade Cásper Líbero. Começou na Rádio Gazeta, foi repórter na Agência Estado e no Estadão. Focado na cobertura olímpica, produziu o Giro Olímpico para o UOL e reportagens especiais para a revista IstoÉ 2016. Criador do Olimpílulas, foi colunista da Rádio Estadão e blogueiro do Estadão, pelo qual cobriu os Jogos do Rio-2016. Está disponível para críticas, elogios e principalmente sugestões de pautas no demetrio.prado@gmail.com. Sobre o blog Um espaço que olha para os protagonistas e os palcos do esporte olímpico. Aqui tem destaque tanto os grandes atletas quanto as grandes histórias. O olhar também está sobre os agentes públicos e os dirigentes esportivos, fiscalizados com lupa. Blog Olhar Olímpico Câmara aprova 3 vezes audiência sobre VAR após Flamengo ser prejudicado A Comissão do Esporte da Câmara dos Deputados recebeu número descomunal de requerimentos de audiência pública na última terça-feira (15). Todos sobre o mesmo tema: discutir a utilização do árbitro de vídeo, conhecido pela sigla VAR. Os pedidos, de três deputados flamenguistas, vieram dois dias depois de o Flamengo, clube de maior torcida do país, ser prejudicado pelo sistema, que voltou atrás da marcação de um pênalti no jogo contra o Athletico. Ir para matéria completa Blog Olhar Olímpico Vídeo mostra quadras da Rio-2016 transformadas em estacionamento no RIR Ir para matéria completa Blog Olhar Olímpico COI quer maratona olímpica longe de Tóquio para fugir do calor O Comitê Olímpico Internacional (COI) quer ampliar o leque de ações para minimizar o impacto do calor nos Jogos Olímpicos de Tóquio, no ano que vem. Nesta quarta-feira (16) o órgão anunciou uma série de medidas, sendo a mais impactante a proposta de levar a maratona e as provas de marcha atlética para a cidade de Sapporo, a 800 quilômetros de Tóquio, na ilha de Hokkaido. A ideia será discutida pelas próximas duas semanas com diversos interessados que vão desde a prefeitura de Tóquio até donos de direitos de transmissão, passando pela federação de atletismo e pelos comitês olímpicos. Ir para matéria completa Blog Olhar Olímpico O que ginástica feminina do Brasil fez de errado para ficar fora de Tóquio *Matéria editada às 14h20 para acréscimo de informações Ir para matéria completa Blog Olhar Olímpico Mulher trans no esporte: atletismo decide aceitar; Alesp adia discussão No mesmo dia em que a federação internacional de atletismo decidiu que mulheres trans que realizarem tratamento hormonal específico poderão competir normalmente no feminino a Assembleia Legislativa de São Paulo (Alesp) adiou a discussão sobre um projeto de lei que quer se sobrepor às regras esportivas para proibir mulheres trans de competirem no Estado. Ir para matéria completa Blog Olhar Olímpico Nova gestão diz que CBDA tem dívida de R$ 17,2 milhões Horas depois de a Federação Internacional de Natação (Fina) enviar uma carta reconhecendo Luis Fernando Coelho como presidente da Confederação Brasileira de Desportos Aquáticos (CBDA), a nova gestão da entidade concedeu entrevista coletiva na tarde desta terça-feira (15) em São Paulo e anunciou que calcula em R$ 17,25 milhões a dívida da entidade. Além disso, a CBDA tem atualmente um déficit operacional de R$ 78 mil ao mês, mesmo não pagando os advogados que atuam nos mais de 300 processos em que a confederação é parte. Ir para matéria completa Blog Olhar Olímpico Comissão de Atletas é recriada menor após Bolsonaro extingui-la Um decreto do presidente Jair Bolsonaro (PSL) recriou, nesta terça-feira (15), a Comissão Nacional de Atletas (CNA), órgão consultivo do Ministério da Cidadania. O grupo, criado em 2000 pelo então presidente Fernando Henrique Cardoso, havia sido extinguido abruptamente por Bolsonaro em abril, quando o decreto 9.759 extinguiu centenas de conselhos, comitês, comissões e afins no âmbito federal. Ir para matéria completa Blog Olhar Olímpico Homenagem do COB vai marcar reencontro de Bernardinho e Zé Roberto Menos de um mês depois de uma declaração de Bernadinho voltar a dar visibilidade à inimizade dele com José Roberto Guimarães, os dois treinadores serão homenageados em cerimônia única pelo Comitê Olímpico do Brasil (COB) e pela Confederação Brasileira de Vôlei (CBV). Os dois mais vitoriosos técnicos da modalidade vão entrar juntos no Hall da Fama do COB. Ir para matéria completa Blog Olhar Olímpico Esporte mais que dobra repasse ao Exército para cuidar do legado olímpico Enquanto não define o que fazer com o Parque Olímpico da Barra, abandonado depois do fim da Autoridade de Governança do Legado Olímpico (AGLO), a Secretaria Especial do Esporte enfim assinou um Termo de Execução Descentralizada (TED) para repassar R$ 58 milhões ao Exército. Com o dinheiro, os militares devem administrar e conservar as instalações do Parque Olímpico de Deodoro que estão sob responsabilidade do governo federal. Ir para matéria completa Blog Olhar Olímpico Arthur Nory faz história e é campeão mundial de ginástica Medalhista de bronze nos Jogos Olímpicos, Arthur Nory agora é também um campeão mundial. Neste domingo (13), ele faturou, na última prova do Mundial de Stuttgart (Alemanha), a primeira e única medalha da seleção brasileira: um ouro, na barra fixa. Momentos antes, Flávia Saraiva foi quarta colocada no solo, ficando sem medalha por detalhes, e, antes ainda, sexta na trave de equilíbrio. Também hoje (13), Bia Ferreira foi campeã mundial de boxe. Ir para matéria completa Blog Olhar Olímpico Flavinha cai na trave, tem recurso negado no solo e fica sem medalha Ainda não foi desta vez que Flávia Saraiva conquistou a primeira medalha mundial de sua carreira. Ela teve duas chances neste domingo (13), último dia do Mundial de Stuttgart (Alemanha). Primeiro a brasileira caiu em sua apresentação na trave de equilíbrio e terminou apenas no sexto lugar. Depois, fez boa apresentação no solo, melhorando a nota na comparação com outras exibições no Mundial, mas ficou sem medalha, na quarta colocação, a 0,1 do bronze. Os técnicos do Brasil recorreram, mas não teve jeito. Se serve de consolo, na prova seguinte, a final da barra fixa, Arthur Nory se sagrou campeão mundial. Ir para matéria completa Blog Olhar Olímpico Bia Ferreira atropela chinesa e é campeã mundial de boxe Grande aposta da Confederação Brasileira de Boxe (CBBoxe) para o atual ciclo olímpico, Bia Ferreira mostrou neste domingo (13) que a aposta não é em vão. Em Ulan-Ude, na Rússia, ela atropelou a chinesa Cong Wang e, por decisão unânime dos árbitros, faturou o título mundial da categoria até 60kg. É a primeira vez que uma brasileira é campeã mundial em uma categoria olímpica -Roseli Feitosa foi campeã em 2010 em subdivisão que não estaria no programa de Londres-2012. Ir para matéria completa Blog Olhar Olímpico Governo Bolsonaro reduz investimento em esporte militar Quase 350 atletas da Exército, Marinha, da Aeronáutica e de forças auxiliares, como policiais militares e bombeiros, embarcam a partir deste final de semana para Wuhan (China), onde o Brasil disputa os Jogos Mundiais Militares. Mantendo uma estratégia formulada no fim da década passada, a delegação brasileira tem tudo para conquistar de novo um número expressivo de medalhas, brigando com China e Rússia pelas três primeiras colocações do quadro de medalhas. Ir para matéria completa Blog Olhar Olímpico Por que feito na maratona não é recorde, mas entra para a história humana Eliud Kipchoge entrou para a história ontem (12) porque, entre muitas coisas, seu feito de correr uma maratona abaixo de 2 horas é uma vitória de milhões de corredores amadores e profissionais, de todos os rincões do planeta. Ao “vencer” um desafio proposto por um bilionário, o queniano mostrou que homem pode ganhar de seu adversário mais cruel: o tempo. Ir para matéria completa Blog Olhar Olímpico Policial militar assume CBDA para sanear entidade e retomar credibilidade A Confederação Brasileira de Desportos Aquáticos (CBDA) tem oficialmente um novo presidente, o quinto em três anos. Sub-comandante do Batalhão de Polícia de Radiopatrulha de Pernambuco, o policial militar Luiz Fernando Coelho foi eleito vice-presidente da confederação no início de 2017 e chegou à presidência no mês passado, depois que uma assembleia geral extraordinária destituiu Miguel Cagnoni, com quem estava rompido desde o ano passado. Ontem (10) a Federação Internacional de Natação (Fina) passou a reconhecê-lo como presidente, com mandato até fevereiro de 2021. Ir para matéria completa Blog Olhar Olímpico Governo atrasa edital e não tem recursos para novo Bolsa Atleta Quinze dias depois de assumir a presidência da República, Jair Bolsonaro (PSL) apresentou uma lista de metas para seus primeiros 100 dias de mandato. Apenas uma delas dizia respeito ao esporte: “modernizar o programa Bolsa Atleta para estímulo de jovens atletas”. Fundamental, ali, era conceder bolsa a mais de 3 mil esportistas que ficaram de forma do programa, em lista divulgada no último dia do governo Michel Temer (MDB), porque o dinheiro havia acabado. Ir para matéria completa Blog Olhar Olímpico Botafogo tem ginásio vetado pelo NBB e precisa fazer reformas O Botafogo não poderá utilizar seu próprio ginásio na temporada 2019/20 do Novo Basquete Brasil (NBB), a não ser que realize adequações para ampliar a capacidade de público. Por causa disso, todos os jogos do clube carioca como mandante na competição aparecem na tabela como “local não confirmado”. Ir para matéria completa Blog Olhar Olímpico Flavinha supera frustração, compete bem e fica em 7º no Mundial Cinco dias depois da grande frustração de ver o Brasil ficar sem vaga olímpica por equipes em Tóquio-2020, Flávia Saraiva fez, nesta quinta-feira (10), a melhor apresentação da sua carreira adulta. Com pouquíssimas falhas, competiu perto do seu melhor e conquistou um histórico sétimo lugar no individual geral do Mundial de Ginástica Artística de Stuttgart (Alemanha). A brasileira ficou a 0,667 do bronze. Ir para matéria completa Blog Olhar Olímpico Bia Ferreira vence russa e assegura medalha no Mundial de Boxe Bia Ferreira vai se juntar a Roseli Feitosa, Ana Paula Lúcio dos Santos e Clelia Costa no grupo das brasileiras que têm medalhas em Mundiais Femininos de Boxe. Grande aposta do Brasil para os Jogos Olímpicos de Tóquio, a baiana radicada em Juiz de Fora (MG) assegurou um lugar no pódio da competição que está sendo disputada em Ulan-Ude, na Rússia. No boxe, os Mundiais feminino e masculino são eventos distintos – entre os homens, Hebert Conceição foi bronze. Ir para matéria completa Blog Olhar Olímpico CBDA cancela eleição para presidente após opositor lançar candidatura Poucas horas depois de o Olhar Olímpico noticiar a candidatura de Alexandre Zwicker para presidência da Confederação Brasileira de Desportos Aquáticos (CBDA), a entidade publicou boletim na manhã desta quinta-feira (10) para cancelar a eleição que ocorreria no dia 29 de novembro. A iniciativa surpreende porque, até ontem (9), a postura da entidade era de esperar a Federação Internacional de Natação (Fina) se posicionar sobre a validade ou não da eleição. Ir para matéria completa Blog Olhar Olímpico Projeto que amplia Lei de Incentivo ao Esporte avança na Câmara A Comissão de Finanças e Tributação da Câmara dos Deputados aprovou na manhã desta quarta-feira (9) o Projeto de Lei 130/2015, do ex-deputado João Derly (Rede-RS), que visa ampliar a Lei de Incentivo ao Esporte sem alterar a renúncia fiscal da União. Agora o projeto está pronto para ser ser incluído na pauta do plenário, o que depende de decisão do presidente da Casa, Rodrigo Maia (DEM-RJ). Ir para matéria completa Blog Olhar Olímpico Advogado concorre à presidência da CBDA e tem aliado de Coaracy como vice Alexandre Zwicker, advogado, secretário de Esporte de Bauru (SP) e presidente da Associação Bauruense Desportos Aquáticos (ABDA), será candidato a presidente da Confederação Brasileira de Desportos Aquáticos (CBDA) na eleição presidencial marcada para 28 de novembro, que ninguém sabe ainda se de fato irá acontecer. Antônio Aragão, presidente da Federação Aquática de Sergipe e antigo aliado de Coaracy Nunes, é o candidato a vice. Ir para matéria completa Blog Olhar Olímpico NBB defende torcida única enquanto busca arenas maiores Dos 240 jogos da fase de classificação do Novo Basquete Brasil (NBB), pelo menos 12 deles serão realizados com a presença apenas de torcedores do time da casa. Pelo segundo ano consecutivo o regulamento do principal torneio de basquete do país prevê torcida única nas partidas que envolverem \"equipes de futebol\", ou seja: São Paulo, Corinthians, Flamengo e Botafogo, quatro dos candidatos a chegarem até pelo menos a semifinal. Ir para matéria completa Blog Olhar Olímpico Riner leva 20 segundos para vencer brasileiro e ganhar ouro em Brasília Em nenhum momento da última década Teddy Riner correu tanto risco de perder uma luta quanto na estreia do Grand Slam de Brasília, contra o japonês Kokoro Kageura. Foram necessários quase 10 minutos de confronto para o francês, invicto desde 2010, conseguir a vitória. Parecia que a invencibilidade enfim estaria em risco, mas era só um alarme falso. Na final, Riner precisou de meros 20 segundos para conseguir um ippon sobre o brasileiro David Moura e levar o ouro na categoria peso pesado, que encerrou o Grand Slam de Brasília. Ir para matéria completa Blog Olhar Olímpico Jade Barbosa tem lesão grave no joelho e terá que ser operada Jade Barbosa está fora dos Jogos Olímpicos de Tóquio, no ano que vem. Ginasta mais experiente da seleção feminina que foi ao Mundial de Stuttgart (Alemanha), a atleta do Flamengo teve diagnosticada uma ruptura do ligamento cruzado anterior do joelho direito e terá que ser submetida a cirurgia. Ela se machucou ao competir no salto, primeiro aparelho da apresentação da equipe brasileira. Ir para matéria completa Blog Olhar Olímpico Joanna comemora condenação, mas não quer Coaracy preso: 'desumano' Joanna Maranhão viveu uma mistura de sentimentos ao receber ontem (7) à noite a notícia de que Coaracy Nunes foi condenado a 11 anos e cinco meses de reclusão (inicialmente em regime fechado) e outros três anos e seis meses de detenção. Chorou de alívio, mas considerou “cruel demais” a ideia de se colocar atrás da grades um homem de 81 anos que já não tem nenhuma autonomia e, segundo relatos, estaria senil. A condenação ainda é em primeira instância e a tendência é Coaracy recorrer. A pena só seria aplicada depois, no mínimo, de confirmada em segundo grau. Ir para matéria completa Blog Olhar Olímpico Coaracy Nunes é condenado à prisão por fraude em licitação Presidente da Confederação Brasileira de Desportos Aquáticos (CBDA) durante quase três décadas, Coaracy Nunes foi condenado a 11 anos e cinco meses de reclusão (inicialmente em regime fechado) e outros três anos e seis meses de detenção por fraudes na gestão de recursos financeiros da entidade. A sentença em primeira instância da juíza federal Raecler Baldresca, da terceira vara criminal de São Paulo, foi publicada nesta segunda-feira (7). Um outro processo semelhante também corre na capital paulista e teve seu julgamento adiado na semana passada. Ir para matéria completa Blog Olhar Olímpico Ginástica feminina fora da Olimpíada é fracasso para modelo do COB Há apenas um ano, as meninas da ginástica brasileira brigaram ponto a ponto por uma medalha por equipes no Campeonato Mundial. Em um esporte onde a cultura do desempenho coletivo é tão presente, aquela foi uma demonstração inequívoca de força. Por isso o golpe sentido no sábado (5) foi tão doloroso. O time brasileiro ficou em 14º no Mundial de Stuttgart e não competirá por equipes nos Jogos de Tóquio, depois de quatro participações olímpicas seguidas nos Jogos. Ir para matéria completa Blog Olhar Olímpico Seleção masculina de ginástica está garantida em Tóquio A seleção brasileira masculina de ginástica artística cumpriu seu objetivo no Mundial que está sendo disputado em Stuttgart (Alemanha) e conseguiu a tão sonhada vaga olímpica. Nesta segunda-feira (7), após as duas primeiras rotações do dia, só EUA, China e Japão ultrapassaram o Brasil, que se apresentara no domingo (7). Com isso, não há mais risco de a equipe brasileira terminar a competição abaixo da 12ª colocação. Ir para matéria completa Blog Olhar Olímpico Brasil faz melhor Mundial de Atletismo da história, mesmo sem medalha Pouco antes de começar o Mundial de Atletismo, escrevi aqui que o Brasil ia a Doha (Qatar) para atingir um novo patamar na modalidade, com a oportunidade de pela primeira vez ficar entre as 15 melhores equipes da competição. Encerrado o Mundial, não pode deixar de ser positiva a análise sobre uma campanha que culminou exatamente com a 15ª colocação geral, mesmo sem o Brasil ter conquistado medalhas. Ir para matéria completa Blog Olhar Olímpico Ginástica masculina brasileira fecha dia em 3º e deve ir a Tóquio Um dia depois de equipe feminina falhar na tentativa de classificação para os Jogos Olímpicos de Tóquio, os homens da seleção brasileira de ginástica artística cumpriram o papel deles. Terminaram o primeiro dos dois dias da fase de classificação do Campeonato Mundial em Stuttgart (Alemanha) em terceiro lugar e muito provavelmente vão conseguir vaga por equipes na Olimpíada do ano que vem. Ir para matéria completa Blog Olhar Olímpico Flavinha e Jade lideram ginástica brasileira em busca de vaga olímpica A ginástica artística feminina do Brasil vive hoje (5) o dia mais importante do ciclo olímpico. Neste sábado, sem poder contar com sua principal atleta, a equipe brasileira sobe ao tablado da arena de Stuttgart (Alemanha) para tentar terminar entre as 12 primeiras da fase de classificação do Mundial e conquistar uma das vagas por equipes para os Jogos Olímpicos de Tóquio, no ano que vem. Ir para matéria completa Blog Olhar Olímpico Confederação de Rúgbi perde CEO para o Nubank e contrata belga A Confederação Brasileira de Rúgbi (CBRu) anunciou nesta sexta-feira uma troca na cadeira mais importante da entidade, a de CEO. Sai o argentino Agustin Danza e chega o belga Jean-Luc Jadoul, que é radicado no Brasil e foi jogador de rúgbi. Ir para matéria completa Blog Olhar Olímpico Revezamento masculino iguala recorde sul-americano e vai à final do Mundial Campeão do Mundial de Revezamentos, o 4x100m masculino do Brasil fez bonito nas eliminatórias do Mundial de Atletismo, nesta sexta-feira (4), em Doha (Qatar). Participando de uma semifinal fortíssima, contra EUA, Jamaica e Grã-Bretanha, o time brasileiro fechou na segunda colocação, com direito a recorde sul-americano igualado em 37s90. O resultado classificou o Brasil para a final, que será no sábado (5) às 16h15 de Brasília. A Jamaica foi eliminada. Ir para matéria completa Blog Olhar Olímpico Ministério da Economia: liga de Cartola é tão ilegal quanto Jogo do Bicho Enquanto as apostas esportivas não são regulamentadas no país, um site utiliza a base de dados do Cartola para receber mais de R$ 300 mil em apostas por semana. Conhecida como uma “liga”, a Catimba saiu do nicho dos grupos de WhatAspp ao comprar placas de publicidade nos principais jogos do último fim de semana e se promover como “a maior liga do planeta”. Para o Ministério da Economia, trata-se de serviço clandestino de “inequívoco enquadramento” na Lei de Contravenções Penais, equivalente ao Jogo do Bicho. Os donos e os apostadores estão sujeitos a punições que vão de multa a prisão. A Globo não informou se estuda medidas para combater as ilegalidades, enquanto os responsáveis negaram irregularidades. Ir para matéria completa Blog Olhar Olímpico Na cola de Calderano, Brasil coloca cinco no top100 do tênis de mesa Feito raro no esporte brasileiro em modalidades individuais, o tênis de mesa do país tem cinco atletas entre os 100 melhores do mundo. A novidade consta no ranking de outubro, divulgado hoje (3) pela Federação Internacional de Tênis de Mesa (ITTF). Como comparação, hoje o Brasil não tem nenhum atleta no top100 do tênis masculino de simples. Ir para matéria completa Blog Olhar Olímpico Ele chegou em quinto, protestou e ganhou bronze no Mundial de Atletismo Orlando Ortega foi o quinto a cruzar a linha de chegada da final dos 110m com barreiras no Mundial de Atletismo de Doha, no Qatar, ontem (2). Nesta quinta-feira (3), foi premiado com a medalha de bronze na prova, mesmo sem que ninguém tenha sido desclassificado. Ir para matéria completa Blog Olhar Olímpico Retorno fora de lugar fez Maratona de Floripa ter 500 metros a mais A Maratona de Floripa, realizada na capital catarinense, tem a fama de ser a \"mais rápida\" do Brasil. Em 2019, porém, ela poderá ostentar também o título de maior, do Brasil e do mundo. Afinal, as pouco mais de 2 mil pessoas que concluíram a prova no final de agosto tiveram que percorrer não os 42.195 metros que definem o que é uma maratona, mas cerca de 42.705. Ir para matéria completa Blog Olhar Olímpico Na plateia, Tifanny assiste a deputados discutirem proibi-la de jogar vôlei A Assembleia Legislativa de São Paulo (ALESP) voltou a ser palco de debates da chamada ‘agenda de costumes’ nesta quarta-feira (2), quando, durante três horas, deputados discutiram em torno de um requerimento que pedia urgência para votar um projeto de lei que proíbe atletas transexuais em clubes e torneios paulistas. Principal alvo da medida, a jogadora de vôlei Tifanny Abreu assistiu a tudo sentada nas galerias do plenário. Ir para matéria completa Blog Olhar Olímpico Suspensão de treinador liga Nike a suposto esquema de dopagem Desde que foi fundada, em 1964, a Nike tem relação umbilical com o atletismo. É dentro da sede da empresa que fica o principal programa de incentivo ao atletismo nos Estados Unidos e, graças ao dinheiro da Nike, é na cidade dela que vai acontecer o próximo Mundial da modalidade, em 2021. Agora, é um escândalo de doping que liga a gigante norte-americana ao pior que existe no atletismo: o doping. Ir para matéria completa Blog Olhar Olímpico Ciclista suspenso por doping vence corrida em Campinas e gera polêmica Considerado grande promessa do ciclismo de estrada do Brasil para este ciclo olímpico, Caio Godoy despontava na elite quando, no ano passado, falhou em exame antidoping. Suspenso até 2022, abandonou o esporte de alto-rendimento. No último domingo (29), porém, voltou a sentir o gosto da vitória. Em Campinas, ele venceu etapa local da Santander Track & Field Run Series, de 10 quilômetros. Ir para matéria completa Blog Olhar Olímpico Thiago Braz vai bem no Mundial, mas termina em quinto Medalhista de ouro nos Jogos Olímpicos do Rio, Thiago Braz enfim voltou a mostrar por que é um dos melhores do salto com vara. Depois de duas temporadas ruins, o brasileiro ficou com a quinta colocação no Mundial de Doha (Qatar), nesta terça-feira (1). Passou 5,70m e, na sequência, errou as três tentativas a 5,80m. Na última delas, chegou a ultrapassar o sarrafo, mas o derrubou na queda. Na anterior, havia demonstrado incômodo com dores na panturrilha. Ir para matéria completa Blog Olhar Olímpico Riner 'reaparece' após dois anos e competirá em Brasília na semana que vem Faltando menos de um ano para os Jogos Olímpicos de Tóquio, Teddy Riner decidiu voltar a competir. Um dos maiores nomes do esporte na atualidade, invicto desde 2010, o francês está inscrito para disputar o Grand Slam de Brasília, que começa no domingo (6) e vai até terça-feira (8) da semana que vem. O torneio marca a volta de etapas do Circuito Mundial ao Brasil depois de sete anos. Ir para matéria completa Blog Olhar Olímpico Alison faz melhor prova da carreira, mas fica em 7º na final do Mundial Não foi desta vez, ainda, que Alison dos Santos faturou sua primeira medalha em um Campeonato Mundial. Número 6 do ranking mundial, o brasileiro de 19 anos voltou a fazer a melhor marca da carreira, 48s28, mas terminou apenas na sétima colocação a final dos 400m com barreiras no Mundial de Atletismo de Doha, no Qatar. Foi a quinta vez no ano que ele melhorou sua marca em finais de eventos importantes. Ir para matéria completa Blog Olhar Olímpico Erica Sena salva dia ruim do Brasil no Mundial com 4º lugar na marcha Erica Sena mais uma vez bateu na trave. Quarta colocada no Mundial de Atletismo de 2017, em Londres, ela fez grande prova em Doha (Qatar), na madrugada local desta segunda-feira (30), e repetiu o quarto lugar na marcha atlética 20km. Ficou atrás de três chinesas, que faturaram ouro, prata e bronze. Ao menos, foi a única brasileira a se apresentar bem neste que foi o terceiro dia do Mundial, que ainda segue por mais uma semana. Amanhã (segunda, 30), às 16h40 de Brasília, Alison Brendom disputa a final dos 400m com barreiras com boa chance de medalha. Ir para matéria completa Blog Olhar Olímpico Coleman faz 6º melhor tempo da história para ganhar os 100m No primeiro Campeonato Mundial sem Usain Bolt em 14 anos, Christian Coleman se consagrou como o homem mais rápido do momento. Neste sábado (28), o norte-americano de 23 anos ganhou fácil o título mundial dos 100m, com o tempo de 9s76, para se tornar o sexto melhor da história nesta prova. Ir para matéria completa Blog Olhar Olímpico Thiago Braz vai à final do salto com vara; Paulo André sai na semi dos 100m Brasileiro mais cotado a enfim quebrar a barreira dos 10 segundos nos 100m, Paulo André foi eliminado do Mundial de Atletismo de Doha (Qatar) sem atingir o feito histórico. Neste sábado (28), ele terminou em quarto lugar sua série semifinal, com 10s14, e terminou a competição em uma boa 12ª colocação geral na prova mais nobre da modalidade. O resultado é o melhor do Brasil desde que Robson Caetano foi nono no Mundial de 1995, há 24 anos. Ir para matéria completa","categorias":[""]}
{"titulo":"Time alviverde | Palmeiras cogita duas opções caso pressão sobre Alexandre Mattos cresça","descricao":"Palmeiras cogita duas opções caso pressão sobre Alexandre Mattos cresça","conteudo":"Palmeiras: dois nomes são opções caso pressão sobre Alexandre Mattos cresça - Blog do Marcel Rizzo - UOL UOL Host PagBank Pagseguro Cursos Esporte sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Bate-papo Página principal Bate Papo VIP Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Página Principal Cotidiano Educação Internacional Jornais Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal UOL Entrevista UOL Líderes Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Página Principal Agronegócio Cotações Empreendedorismo Finanças Pessoais Guia de Economia Empregos Imposto de Renda Reforma da Previdência Líderes Mídia e Marketing Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Folha Esporte Página principal Futebol Jogos de hoje Brasileirão Série B Libertadores Copa do Brasil Liga dos Campeões Mais campeonatos Gols da rodada UOL de Primeira Mercado da Bola Mais Esporte Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Avaí Bahia Botafogo Ceará Chapecoense Corinthians Coritiba Cruzeiro CSA Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Página principal Filmes e séries Geek Livros e HQs Música Popload Festival Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena UOL Reage 10 por Dez UOL Vê Internet Me Segue A Reportagem Mais Bizarra Que Já Fiz Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Página principal Famosos Televisão Novelas Reality shows A Fazenda 11 Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas A Dona do Pedaço As Aventuras de Poliana Avenida Brasil Bom Sucesso Éramos Seis Malhação Topíssima Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Final feliz MOV Página principal MOV.doc Entrevistas Parceiros Band Caras RedeTV! + Canais TAB Receitas Start Urban Taste Viagem Pós-jogo {{jogo.competicao}} {{jogo.time1.sigla}} {{jogo.placar1}} ({{jogo.penalti1}} {{jogo.penalti2}}) {{jogo.placar2}} {{jogo.time2.sigla}} Ao vivo {{jogo.competicao}} {{jogo.time1.sigla}} {{jogo.placar1}} ({{jogo.penalti1}} {{jogo.penalti2}}) {{jogo.placar2}} {{jogo.time2.sigla}} {{horario.horario}} {{jogo.competicao}} {{jogo.time1.sigla}} {{jogo.placar1}} ({{jogo.penalti1}} {{jogo.penalti2}}) {{jogo.placar2}} {{jogo.time2.sigla}} Ver mais jogos Topo Blog do Marcel Rizzo Seguir Categorias Sem categoria Histórico Palmeiras: dois nomes são opções caso pressão sobre Alexandre Mattos cresça 00:00 Marcel Rizzo 16/10/2019 04h00 O desgaste de Alexandre Mattos no comando do futebol do Palmeiras faz com que nomes comecem a surgir como opção caso o dirigente deixe. Um deles é caseiro, o de Cícero Souza, hoje gerente e braço-direito de Mattos, e outro é o de Thiago Scuro, atualmente CEO do futebol na Red Bull. A ala que defende Souza é a mais próxima ao presidente Mauricio Galiotte, que gosta muito do trabalho realizado por Mattos e Cícero. O problema é que o atual diretor de futebol tem sido criticado por torcidas organizadas, que já fizeram até protesto em frente à casa de Mattos devido à montagem do elenco em 2019, considerara ruim. A revelação feita no fim de semana passado pelo jornalista Ricardo Perrone em seu blog no UOL Esporte, de que Mattos aluga imóveis a membros da comissão técnica que pagam com um auxílio-moradia que teve reajuste recente, pegou mal e há quem defenda sua demissão. O diretor disse que pode alugar suas propriedades a quem quiser e que qualquer aumento em benefícios de funcionários do departamento de futebol tem que passar por dirigentes acima dele, que de fato aprovam a documentação. LEIA MAIS: Mattos alugue imóveis a quem tem auxílio-moradia no Palmeiras a seu pedido Conselheiros cobram reunião extraordinária para discutir aluguéis de Mattos A questão é se Galiotte vai aguentar a pressão e bancar Mattos, que tem contrato até o fim de 2021. Dentro do clube é consenso que é preciso uma renovação para o elenco em 2020, independentemente do que acontecer no restante do Campeonato Brasileiro — atual campeão, o Palmeiras hoje é o vice-líder oito pontos atrás do Flamengo. A dúvida é se Mattos é o homem ideal neste momento para fazer isso por dois motivos: o bom relacionamento do diretor com atletas mais veteranos que, para muitos, não devem renovar, caso do goleiro Fernando Prass, e um uso maior da base, que não é o modus operandi de Mattos. Os defensores de Cícero Souza acham que ele pode manter o cenário bom criado por Mattos dentro do elenco e se ajustar às mudanças que a diretoria quiser. Já Scuro tem no currículo montagem de elencos com menos dinheiro, por exemplo, que pode ser um caminho para 2020 com a manutenção de parte das estrelas, como Dudu, Felipe Melo e Luiz Adriano. Resta saber se Scuro deixaria a Red Bull neste momento. O time atualmente disputa a Série B do Brasileiro em parceria com o Bragantino, faz boa campanha e tem chance de acesso à Série A em 2020, depois de alguns anos no mercado brasileiro. A empresa deve apostar alto, portanto, na próxima temporada. Comunicar erro As mais lidas agora Após título no vôlei, cubano Leal se declara: \"Sou brasileiro de coração\" Manifestantes chineses queimam camisa de LeBron James em Hong Kong; entenda Ibra, Rooney e ex-Corinthians; quais são as camisas mais vendidas da MLS Sobre o Autor Marcel Rizzo - Formado em jornalismo em 2000 pela PUC Campinas, passou pelas redações do Lance!, Globoesporte.com, Jornal da Tarde, Portal iG e Folha de S. Paulo, no qual editou a coluna Painel FC. Cobriu Copas do Mundo, Olimpíada e dezenas de outros eventos esportivos. Sobre o Blog Notícias dos bastidores do esporte, mas também perfis, entrevistas e personagens com histórias a contar. Mais Blog do Marcel Rizzo Com Ceni e sócios, Fortaleza deve ter recorde de público contra o Flamengo O Fortaleza aparece com a quinta maior média de público do Brasileiro-2019, atrás apenas dos clubes com as quatro... 16/10/2019 12h00 Palmeiras tem duas opções caso pressão sobre Alexandre Mattos cresça O desgaste de Alexandre Mattos no comando do futebol do Palmeiras faz com que nomes comecem a surgir como opção... 16/10/2019 04h00 Brasil é favorito a receber finais da Libertadores e Sul-Americana em 2020 O Brasil deve receber as finais únicas das Copas Libertadores e Sul-Americana em 2020. Esta é a aposta de parte da 14/10/2019 10h45 Seleção nunca enfrentou tão poucos europeus antes de começar eliminatórias A seleção brasileira nunca enfrentou tão poucos adversários europeus antes do início de uma eliminatória para a... 11/10/2019 04h00 Libertadores: crise no Equador muda local de reunião sobre a final de 2020 A crise política no Equador fez a Conmebol (Confederação Sul-Americana de Futebol) mudar o local da reunião de seu 09/10/2019 09h20 Globo deve ter Athletico x Flamengo ao vivo na internet contra apagão na TV A Globo deve transmitir Athletico x Flamengo, domingo (13) às 16h na Arena da Baixada, também online pelo seu... 08/10/2019 11h00 Opinião: VAR tem que mudar e ser usado apenas para corrigir lance objetivo O VAR (árbitro assistente de vídeo, na sigla em inglês) não acabou com as polêmicas que alimentam mesas redondas e 07/10/2019 10h40 Paulistão-2020 terá rodada em data-Fifa ou mata-mata em jogo único Os clubes vão decidir, no conselho técnico da Série A1 em 22 de outubro, o que fazer com o Campeonato Paulista... 05/10/2019 04h00 Homofobia e censura: as preocupações da Fifa com a Copa do Mundo do Qatar O Conselho de Direitos Humanos da Fifa recomendou que a entidade pressione as autoridades do Qatar para que sejam... 04/10/2019 04h00 Ceni repete cláusula de rescisão apesar de contrato curto com o Fortaleza O novo contrato de Rogério Ceni com o Fortaleza foi acertado nos mesmos moldes do anterior, inclusive salário e... 03/10/2019 10h00 Finalistas da Libertadores terão mais ingressos e venda direta aos sócios Os clubes, não a Conmebol, serão os responsáveis pela venda de ingressos das cotas exclusivas a seus torcedores na 02/10/2019 04h00 Semana \"insana\" frustra Brasileiro menos letal aos treinadores desde 2006 Quatro técnicos deixando o cargo após uma rodada do Brasileiro não é inédito, apesar do frenesi causado pelas... 30/09/2019 04h00 Opinião: Ceni erra ao voltar para o Fortaleza após conquistar 'tudo' no CE O que Rogério Ceni quer de sua carreira? A ida ao Fortaleza, em dezembro de 2017, foi acertadíssima – o que os... 29/09/2019 13h56 Ceni irritou Cruzeiro porque queria carta-branca igual tinha no Fortaleza O relacionamento de Rogério Ceni com parte do elenco do Cruzeiro foi crucial para sua demissão, na noite desta... 27/09/2019 10h08 Corinthians x Atlético? Sul-Americana também tem horário de final definido A Conmebol (Confederação Sul-Americana de Futebol) também definiu o horário da final da Copa Sul-Americana-2019,... 25/09/2019 11h00 Final da Libertadores com Flamengo ou Grêmio já tem o horário definido A Conmebol (Confederação Sul-Americana de Futebol) decidiu o horário da final da Libertadores, que será disputada... 24/09/2019 10h30 Fortaleza arrecada menos em jogo com Palmeiras após polêmica dos ingressos O Fortaleza arrecadou R$ 187.660 com a venda de ingressos para o setor superior norte da Arena Castelão na derrota 23/09/2019 10h35 CBF já prepara árbitros especialistas em VAR. Veja quem são eles Você talvez nunca tenha ouvido falar nos árbitros José Cláudio Rocha Filho, Rodrigo Guarizo do Amaral, Emerson de... 21/09/2019 04h00 Final única da Libertadores teve quase 190 mil ingressos solicitados Mais de 75 mil pessoas, de ao menos 62 países, se registraram para ter prioridade na compra de entradas para a... 19/09/2019 04h00 Brasileiro 2019 deve liderar venda de mando de campo; Vasco negociou três Sete jogos tiveram os mandos de campo vendidos somente no primeiro turno do Brasileiro-2019. O número já é quase o 18/09/2019 04h00 Gabigol tem média que pode aproximá-lo do maior artilheiro dos Brasileiros A média de gols de Gabriel Barbosa no Brasileiro o credencia a ficar perto dos maiores artilheiros de edições... 16/09/2019 12h00 VAR atualiza programa e checagens de impedimento ficam mais ágeis no Brasil Uma atualização no programa utilizado pelo operadores e árbitros de vídeo na cabine fez agilizar as checagens de... 14/09/2019 04h00 Técnico brasileiro precisará de licença para trabalhar na Libertadores-2020 Os técnicos dos times brasileiros que estiverem nas Copas Libertadores e Sul-Americana em 2020 precisarão ter a... 12/09/2019 04h00 Corinthians terá pela 1ª vez jogo do Brasileiro transmitido só via internet O Corinthians terá pela primeira vez um jogo do Brasileiro transmitido exclusivamente pela internet. Será no dia... 10/09/2019 15h30 Conmebol prefere Brasileiro parado se país tiver final da Libertadores-2020 A Conmebol (Confederação Sul-Americana de Futebol) prefere que não haja jogos do Campeonato Brasileiro na semana... 10/09/2019 04h00 Data Fifa vira mini Copa América e Conmebol quer Liga das Nações mundial As datas Fifa se transformaram para as seleções sul-americanas em uma Copa América estendida e há discussão dentro 07/09/2019 04h00 VAR chega a 25 países e 'modelo' inglês já é discutido como a melhor opção O VAR (árbitro de vídeo) já é utilizado por 25 países, além de Fifa e confederações filiadas, número considerado... 05/09/2019 04h00 Palmeiras cede para Mano Menezes em comissão técnica por assinatura Mano Menezes não abriu mão de levar o preparador físico Eduardo Silva, conhecido como Dudu, para fazer parte de... 03/09/2019 15h15 Flamengo leva multa da Conmebol por uso irregular de escudo na camisa O Flamengo foi novamente multado pela Conmebol (Confederação Sul-Americana de Futebol), mas desta vez por um... 02/09/2019 15h16 Multa de Felipão no Palmeiras é metade do que Cruzeiro pagou por Ceni A multa rescisória do técnico Luiz Felipe Scolari no Palmeiras é de R$ 500 mil, um salário do treinador. O... 02/09/2019 10h40 Futebol feminino: Brasil tem menos jogadoras que países amadores, diz Fifa O Brasil tem menos jogadoras de futebol do que países que estão bem abaixo no ranking Fifa ou que jamais... 31/08/2019 04h00 Brasil x Argentina na final aumenta previsão de lucro com a Libertadores Há euforia na direção da Conmebol (Confederação Sul-Americana de Futebol) com a final única da Libertadores entre... 30/08/2019 04h00 Palmeiras deixa de brigar por mais de R$ 115 milhões com duas eliminações As eliminações na Copa do Brasil e na Libertadores fizeram o Palmeiras deixar de brigar por uma bolada de mais de... 28/08/2019 11h00 Fla x Flu ou Corinthians x Palmeiras em Doha? É possível na Recopa-2020 A Conmebol (Confederação Sul-Americana de Futebol) não desistiu de realizar a Recopa, o confronto anual entre os... 27/08/2019 04h00 Vasco pode se beneficiar de regra da Fifa e ser só multado por homofobia A procuradoria do STJD (Superior Tribunal de Justiça Desportiva) deve denunciar o Vasco por cantos homofóbicos de... 26/08/2019 13h04 O VAR é muito acionado no Brasileirão? CBF compara com Copa e Champions O VAR no Campeonato Brasileiro tem uma média de 6,1 checagens/revisões por jogo, número que segundo dados... 24/08/2019 04h00 Finalistas da Libertadores podem ter 10 mil ingressos para seus torcedores A Conmebol (Confederação Sul-Americana de Futebol) reservou dois setores no Estádio Nacional de Santiago, no... 22/08/2019 04h00 Globo aposta em audiência recorde com Flamengo x Inter para todo o Brasil A Conmebol (Confederação Sul-Americana de Futebol) quer que seu principal torneio de clubes, a Libertadores, não... 21/08/2019 04h00 Brasília deve receber jogo entre campeões da Série A e da Copa do Brasil O Estádio Mané Garrincha, em Brasília, é o favorito para receber o primeiro confronto da nova edição da Supercopa... 20/08/2019 04h00 Bolsonaro escolhe o responsável por fiscalizar clubes de futebol no governo Departamento do governo federal responsável por fiscalizar se os clubes que aderiram ao Profut estão cumprindo as... 17/08/2019 04h00 São Paulo deve ter seu 1º jogo sem transmissão na TV. \"Culpa\" do Flamengo A Globo pretende transmitir para todo o Brasil o jogo entre Flamengo x Internacional, pelas quartas de final da... 15/08/2019 04h00 Flamengo tem novo certificado de categoria de base seis meses após incêndio O Flamengo renovou o Certificado de Clube Formador (CCF), documento emitido pela CBF que serve principalmente como 14/08/2019 04h00 Corinthians é multado pela Conmebol por fogos em jogo da Sul-Americana A Conmebol (Confederação Sul-Americana de Futebol) multou o Corinthians em US$ 5 mil (R$ 20 mil) por uso de fogos... 13/08/2019 12h00 Brasileirão: árbitro muda mais de 80% de decisões após revisão pelo VAR Em mais de 80% das revisões do VAR a marcação inicial de campo é alterada em jogos do Campeonato Brasileiro. Os... 13/08/2019 04h00 Cruzeiro pagará multa de R$ 1 milhão ao Fortaleza após fechar com Ceni O Fortaleza receberá cerca de R$ 1 milhão de multa rescisória pela saída de Rogerio Ceni. O clube cearense... 11/08/2019 14h00 Seis clubes mudam acordo e dividem mais de R$ 100 mi de TV no Brasileiro-19 Um acordo entre seis clubes que assinaram com a Turner (Esporte Interativo) para transmissão dos jogos do... 09/08/2019 04h00 DAZN aposta em torneios nacionais e terá São Paulo x Corinthians. No sub-20 O DAZN transmitirá jogos do Campeonato Paulista sub-20. O acordo com a Federação Paulista de Futebol (FPF) valerá... 08/08/2019 09h30 Mundial de Clubes da Fifa com 5 brasileiros pode travar calendário em 2021 A Fifa trabalha com as datas entre 17 de junho e 4 de julho de 2021 para realizar o novo Mundial de Clubes, que... 07/08/2019 12h00 ver mais","categorias":[""]}
{"titulo":"Kleber Mendonça | 'Brasil não aprende e continua se repetindo', diz diretor de Bacurau","descricao":"'Brasil não aprende e continua se repetindo', diz diretor de Bacurau","conteudo":"301 Moved Permanently Moved Permanently The document has moved here.","categorias":[""]}
