{"corpora":"Nem precisava ter adiado as inscrições do Enem, diz Weintraub\nO ministro da Educação, Abraham Weintraub, defendeu hoje que o adiamento das inscrições do Enem (Exame Nacional do Ensino Médio) foi desnecessário, uma vez que, segundo ele, \"praticamente todo mundo que ia se inscrever já se inscreveu\". A declaração foi feita durante transmissão ao vivo com o deputado federal Julio Cesar Ribeiro (Republicanos-DF)\nInscrições do Enem: 'Nem precisava ter adiado', diz Weintraub PUBLICIDADE BATE-PAPO UOL Host Cursos Pagseguro PagBank Educação sac Produtos Conteúdo Exclusivo UOL Mail UOL Play UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Coronavírus Ao vivo Últimas notícias Sintomas Prevenção Tratamentos Mudanças no cotidiano Saúde mental Auxílio Emergencial Notícias Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Avaliação Meu Carro Motos Lançamentos e Mercado Segredos Automotivos Tabela Fipe Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Imposto de Renda Últimas notícias Dúvidas do IR 2020 Download do programa Folha Esporte Futebol Jogos do dia Mercado da Bola Libertadores Copa do Brasil Paulista Carioca Brasileirão Série B Liga dos Campeões Mais campeonatos Olimpíadas 2020 UOL de Primeira Mais Esporte Olimpíadas 2020 Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Play UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Flávio Ricco Mauricio Stycer Ricardo Feltrin Novelas Apocalipse As Aventuras de Poliana Fina Estampa Malhação - Viva a Diferença Novo Mundo Totalmente Demais Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Coronavírus Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Nossa Casa Cozinha Viagem Moda Reportagens Especiais Blogs e colunas Últimas notícias Start Reviews eSports Guias Curiosidades Vídeos Blogs e colunas Últimas notícias + Canais TAB MOV ECOA Topo Educação Enem Navegar por temas Banco de RedaçãoDicionáriosEnemPesquisa EscolarPlanos de aulaResumo de livrosTestes e simuladosVestibularBrasil EscolaÚltimas notícias Navegar por disciplinas Todas as disciplinasArtesAtualidadesBiologiaCiênciasEspanholFilosofiaFísicaGeografiaGeopolíticaHistória do BrasilHistória geralInglêsLiteraturaMatemáticaPortuguêsQuímicaRedaçãoResumo de livrosSociologia 00:00 Nem precisava ter adiado as inscrições do Enem, diz Weintraub Imagem: Fabio Rodrigues Pozzebom/Agência Brasil Do UOL, em São Paulo 25/05/2020 20h12Atualizada em 25/05/2020 20h13 O ministro da Educação, Abraham Weintraub, defendeu hoje que o adiamento das inscrições do Enem (Exame Nacional do Ensino Médio) foi desnecessário, uma vez que, segundo ele, \"praticamente todo mundo que ia se inscrever já se inscreveu\". A declaração foi feita durante transmissão ao vivo com o deputado federal Julio Cesar Ribeiro (Republicanos-DF) \"As inscrições foram adiadas. Iam terminar sexta-feira [passada], à meia-noite. Adiamos até quarta-feira, mas praticamente todo mundo que ia se inscrever já se inscreveu. Hoje acho que foram 10 mil inscrições, nem precisava ter adiado. Adiamos para deixar todo mundo tranquilo\", disse o ministro. Relacionadas Inadimplência cresce 26,3% em instituições privadas de ensino superior MEC publica portaria que permite suspender pagamento de parcelas do Fies É preciso armar o povo com educação e ciência, diz Barroso em posse no TSE Ao todo, cerca de 5,5 milhões de estudantes se inscreveram para fazer a prova, ainda de acordo com Weintraub. Quanto ao adiamento da prova em si, o ministro disse que preferia esperar a evolução da crise do novo coronavírus no Brasil, mas o Congresso \"acabou indo numa onda de muita gritaria\" de entidades como a UNE (União Nacional dos Estudantes) e outros movimentos sociais. \"Gerou um desconforto. Eu preferia esperar para ver como seria o desdobramento da volta às aulas, da pandemia. Mas como estava um desconforto muito grande, vamos adiar. A única coisa é que dessa vez vamos fazer um teste de democracia direta: em vez de impor uma data, passar três opções. Quem vai decidir o que é melhor são os próprios participantes: 30 dias, 60 dias ou um adiamento maior\", completou. Cotas raciais Questionado sobre cotas, o ministro da Educação comentou apenas a questão das cotas raciais, considerada \"complicada\". Para Weintraub, o termo é \"horroroso\" e ele, como professor universitário, não consegue ver diferença nos alunos com a adoção das cotas, mas disse que \"não vai mexer nisso\". \"Tem racismo no Brasil? Tem. Já teve mais? Já teve mais, já foi pior. Sou contra o racismo? Sou contra o racismo. Eu sinto que... Eu não consigo perceber diferença na [minha] classe. Você pode falar que não é justo. Mas das injustiças, tem tantas por aí... Essa vamos deixar para resolver depois. Não vou mexer nisso, não vejo como algo tão crítico\", afirmou. As mais lidas agora Crise na Venezuela - oposição nomeia presidente interino e pressão internacional aumenta Conheça opções de cursos grátis a distância em universidades renomadas Defensora do ensino domiciliar é nomeada para coordenação no MEC Unesp divulga lista de aprovados no vestibular 2019 Educação Notícias Vestibular PUBLICIDADE Enem Brasil Escola Enem 2020: número de inscritos é o menor desde 2011 28/05/2020 15h11 Brasil Escola Taxa do Enem 2020 pode ser paga até hoje (28) 28/05/2020 00h05 UOL Notícias - Educação - Enem Prazo de inscrições para o Enem 2020 termina hoje 27/05/2020 04h00 Brasil Escola Enem 2020: inscrições terminam nesta quarta-feira 27/05/2020 00h05 Brasil Escola Inep libera cartilha com critérios de correção da redação do Enem 26/05/2020 12h36 Brasil Escola SiSU oferecerá vagas em cursos a distância 25/05/2020 15h35 Brasil Escola Emescam abre inscrição do Vestibular 2020/2 de Medicina via Enem 25/05/2020 14h24 Brasil Escola USCS: inscrições do Vestibular de Medicina 2020/2 estão abertas 25/05/2020 13h40 Brasil Escola Participantes poderão anexar foto após inscrição do Enem 2020 25/05/2020 09h27 UOL Notícias - Educação - Enem \"Governo não olha para nós\", diz jovem que fez grupo de WhatsApp para Enem 24/05/2020 04h00 TV e Famosos 'Encontro' coloca crédito em celular de jovem para entrevistá-lo ao vivo 22/05/2020 13h54 UOL Notícias - Educação - Enem Weintraub anuncia prorrogação do prazo de inscrições para o Enem 22/05/2020 13h32 UOL Notícias - Educação - Enem Weintraub nega saída e diz que Enem tem mais de 5 milhões de inscritos 22/05/2020 10h10 UOL Notícias - Educação - Enem Prazo para inscrições no Enem é prorrogado; provas continuam sem data 22/05/2020 04h00 Brasil Escola Inscrições do Enem 2020 são prorrogadas 22/05/2020 00h01 Brasil Escola Estudantes sem RG podem se inscrever no Enem 2020 usando outro documento 21/05/2020 18h26 UOL Notícias - Educação Maia diz que pediu adiamento das inscrições do Enem a Bolsonaro 21/05/2020 14h59 Estadão Conteúdo Página do Enem em site do Inep ainda informa que exame não será adiado 21/05/2020 12h50 Estadão Conteúdo Medo de derrota na Câmara levou à decisão sobre Enem 21/05/2020 09h03 UOL Notícias - Educação - Enem PSOL pede prorrogação das inscrições do Enem, que terminam na sexta 20/05/2020 21h15 UOL Notícias - Educação - Enem Enem: para senadora, MEC age de forma equivocada e tenta driblar Congresso 20/05/2020 20h34 UOL Notícias - Educação - Enem Maia ainda quer garantia de Bolsonaro para não votar adiamento do Enem 20/05/2020 16h00 Brasil Escola Provas do Enem 2020 serão adiadas 20/05/2020 15h30 UOL Notícias - Educação - Enem MEC decide adiar Enem por 30 a 60 dias 20/05/2020 15h20 UOL Notícias - Educação - Enem Ministro da Educação recua e sugere que Enem seja adiado por 30 ou 60 dias 20/05/2020 10h38 UOL Notícias - Educação - Enem Bolsonaro defende Weintraub e pede calma para decidir se adia Enem 20/05/2020 09h09 Brasil Escola Projeto de Lei do Senado que adia o Enem 2020 é aprovado 20/05/2020 07h33 UOL Notícias - Educação - Enem Por coronavírus, Senado aprova adiamento do Enem e de vestibulares 19/05/2020 21h54 UOL Notícias - Educação - Enem Weintraub diz que alunos inscritos decidirão data do Enem: 'Democracia' 19/05/2020 18h46 UOL Notícias - Educação - Enem Weintraub diz que MEC ouvirá estudantes sobre possível adiamento do Enem 19/05/2020 15h30 UOL Notícias - Educação - Enem Maia: Congresso quer adiamento do Enem; 'Melhor se partisse do presidente' 19/05/2020 14h55 Brasil Escola Unifacs (BA): inscrições abertas para Vestibular 2020/2 19/05/2020 14h40 UOL Notícias - Educação - Enem Presidente do Inep admite adiar data do Enem, mas vê debate 'prematuro' 19/05/2020 11h03 Brasil Escola ESPM encerra as inscrições para o Vestibular 2020/2 pelas notas do Enem 19/05/2020 04h00 Brasil Escola Inscrições do Vestibular 2020/2 via Enem da FPS estão abertas 18/05/2020 21h02 Estadão Conteúdo Senado pauta projeto sobre adiamento do Enem 2020 para a terça-feira, 19 18/05/2020 16h41 UOL Notícias - Educação - Enem Sem \"oferta de educação digna, manter Enem viola Constituição\", diz MPF 18/05/2020 10h04 UOL Notícias - Educação - Enem Enem 2020 já tem 3 milhões de inscritos 16/05/2020 14h45 Estadão Conteúdo Universidades federais de SP lançam manifesto pelo adiamento do Enem 16/05/2020 13h47 Brasil Escola Inep reconhece demora na emissão de boletos do Enem 2020 15/05/2020 16h17 Brasil Escola Facape está recebendo inscrições para o Vestibular 2020/2 15/05/2020 14h33 Brasil Escola Inscrições do Vestibular de Inverno 2020 da PUC-SP são abertas 15/05/2020 13h32 UOL Notícias - Educação - Enem Maia pede que Bolsonaro adie provas do Enem por causa da pandemia 14/05/2020 20h03 UOL Notícias - Educação - Enem Weintraub atribui falhas no pagamento do Enem a lentidão no sistema do Inep 14/05/2020 19h56 UOL Notícias - Educação - Enem A deputados, Weintraub sinaliza que ordem de Teich pode mudar Enem 14/05/2020 19h33 Brasil Escola Enem 2020: estudantes reclamam de problemas na inscrição 14/05/2020 15h39 Brasil Escola UCS: inscrição aberta do Vestibular de Inverno 2020 de Medicina 14/05/2020 13h36 UOL Notícias - Educação - Enem Weintraub reafirma Enem em novembro; deputados ameaçam votar adiamento 14/05/2020 12h07 ver mais PUBLICIDADE","categorias":[""]}
{"corpora":"Celso de Mello envia pedidos de impeachment de Heleno à PGR\nO ministro Celso de Mello, do STF (Supremo Tribunal Federal), enviou à PGR (Procuradoria-Geral da República) três pedidos de impeachment contra o ministro-chefe do Gabinete de Segurança Institucional, general Augusto Heleno.\nCelso de Mello envia pedidos de impeachment de Heleno à PGR - 28/05/2020 - UOL Notícias PUBLICIDADE BATE-PAPO UOL Host Cursos Pagseguro PagBank Notícias sac Produtos Conteúdo Exclusivo UOL Mail UOL Play UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Coronavírus Ao vivo Últimas notícias Sintomas Prevenção Tratamentos Mudanças no cotidiano Saúde mental Auxílio Emergencial Notícias Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Avaliação Meu Carro Motos Lançamentos e Mercado Segredos Automotivos Tabela Fipe Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Imposto de Renda Últimas notícias Dúvidas do IR 2020 Download do programa Folha Esporte Futebol Jogos do dia Mercado da Bola Libertadores Copa do Brasil Paulista Carioca Brasileirão Série B Liga dos Campeões Mais campeonatos Olimpíadas 2020 UOL de Primeira Mais Esporte Olimpíadas 2020 Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Play UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Flávio Ricco Mauricio Stycer Ricardo Feltrin Novelas Apocalipse As Aventuras de Poliana Fina Estampa Malhação - Viva a Diferença Novo Mundo Totalmente Demais Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Coronavírus Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Nossa Casa Cozinha Viagem Moda Reportagens Especiais Blogs e colunas Últimas notícias Start Reviews eSports Guias Curiosidades Vídeos Blogs e colunas Últimas notícias + Canais TAB MOV ECOA Topo Política Celso de Mello envia pedidos de impeachment de Heleno à PGR Ministro do GSI, Augusto Heleno Imagem: Adriano Machado 00:00 Do UOL, em São Paulo* 28/05/2020 20h36 O ministro Celso de Mello, do STF (Supremo Tribunal Federal), enviou à PGR (Procuradoria-Geral da República) três pedidos de impeachment contra o ministro-chefe do Gabinete de Segurança Institucional, general Augusto Heleno. Os pedidos referem-se à nota, divulgada na semana passada, em que Heleno classificou de inconcebível o pedido de apreensão do celular do presidente Jair Bolsonaro em notícia-crime no inquérito que analisa a suposta interferência do presidente na Polícia Federal. Heleno afirmou que a decisão sobre a solicitação pode ter \"consequências imprevisíveis para a estabilidade nacional\". Relacionadas Heleno diz que jornalistas \"devem fingir\" que não ouvem ofensas no Alvorada Nota de Heleno foi 'acima do tom' e 'constrangeu a muitos', diz Maia General Heleno chama Ciro Gomes de 'lixo humano' e o compara a Adélio Os três pedidos foram feitos por partidos da oposição. Um deles é do PDT, que cita \"comunicação de delitos (...) encaminhada ao Supremo Tribunal Federal, em que se noticia a suposta prática (...) de crimes contra a Lei de Segurança Nacional\". Os outros dois são das deputadas federais Margarida Salomão (PT-MG) e Natália Bonavides (PT-RN). O pedido de Margarida fala em \"denúncia formulada por eminentes membros do Congresso Nacional perante o Supremo Tribunal Federal, em que se imputa suposta prática de crimes de responsabilidade contra o livre exercício do Poder Judiciário\", enquanto o de Natália cita \"comunicação de crime de responsabilidade (não, porém, de denúncia) encaminhada ao Supremo Tribunal Federal, em que se noticia a suposta prática de infração político-administrativa contra o livre exercício do Poder Judiciário\". Vale destacar que o Supremo tem reiteradas decisões que deixam a cargo apenas da PGR apresentar denúncias contra o Estado por crimes de responsabilidade. Apresentadas eventuais denúncias, elas são julgadas pelo STF. *Com informações da Reuters As mais lidas agora Socorro de Aras a Bolsonaro deve sair pela culatra 'Não fiz ameaças a ninguém', diz Roberto Jefferson sobre apreensão de armas Líder em óbitos, Brasil registra quase 25% das mortes no mundo em 24h Notícias PUBLICIDADE Do UOL, em São Paulo*© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Política UOL Notícias - Política Bolsonaro prevê evangélico no STF e cota Aras para eventual 3ª vaga 28/05/2020 20h13 UOL Notícias - Política Bolsonaro defende alvos de operação contra fake news: 'São pessoas de bem' 28/05/2020 19h47 UOL Notícias - Política Após reação negativa, Weintraub diz ter 'direito de falar do Holocausto' 28/05/2020 19h46 Reinaldo Azevedo Santos Cruz: As Forças Armadas são permanentes, governos são passageiros Leia artigo do general Carlos Alberto dos Santos Cruz no Estadão: 28/05/2020 19h45 UOL Notícias - Política Uma semana após anunciar saída, Regina Duarte segue secretária de Cultura 28/05/2020 19h42 Josias de Souza Socorro de Aras a Bolsonaro deve sair pela culatra 28/05/2020 18h26 UOL Notícias - Política Em vídeo com blogueiro, Weintraub manda apoio a alvos de operação da PF 28/05/2020 18h23 UOL Notícias - Política PSOL pede convocação de ministro da Justiça para explicar HC de Weintraub 28/05/2020 18h13 UOL Notícias - Política MP-SP recebe representação contra Doria por post com viés publicitário 28/05/2020 18h07 Reinaldo Azevedo Heleno diz que jornalistas devem fingir que não ouvem ofensas no Alvorada O general Augusto Heleno, ministro-chefe do Gabinete de Segurança Institucional (GSI) do governo federal, afirmou... 28/05/2020 17h50 Estadão Conteúdo Mourão diz que golpe está 'fora de cogitação', mas reconhece 'estresse' 28/05/2020 17h41 Reinaldo Azevedo Mourão tira Salles do Fundo Amazônia, mas imagem negativa é obstáculo Numa tentativa de reativar as doações da Noruega e Alemanha para ações ambientais no Brasil, o vice-presidente,... 28/05/2020 17h30 Reinaldo Azevedo Weintraub: deputados pedem convocação de André Mendonça para depor sobre HC A bancada do PSOL na Câmara protocolou nesta quinta-feira (28) requerimento que pede o comparecimento do Ministro... 28/05/2020 17h00 UOL Notícias - Política Bolsonaro chama Alcolumbre ao Planalto em meio à pressão por pacificação 28/05/2020 17h00 Estadão Conteúdo Projeto de lei das fake news pode cumprir papel muito importante, diz Maia 28/05/2020 16h55 UOL Notícias - Política Não falo com Bolsonaro há 2 anos e não tenho interlocutores, diz Jefferson 28/05/2020 16h31 Chico Alves Irmão ironiza operação contra Sara Winter e diz que ela logo será presa 28/05/2020 16h30 Balaio do Kotscho O sentido do avesso das palavras em tempos de guerra 28/05/2020 16h21 UOL Notícias - Política Moro diz que fake news não têm nada a ver com liberdade de expressão 28/05/2020 16h20 do UOL Skaf questiona critérios de Doria na reabertura em SP: \"falta embasamento\" 28/05/2020 16h18 UOL Notícias - Política Jefferson: Não teria a paciência do Bolsonaro, chamaria as Forças Armadas 28/05/2020 16h08 UOL Notícias - Política 'Não fiz ameaças a ninguém', diz Roberto Jefferson sobre apreensão de armas 28/05/2020 15h48 UOL Notícias - Política Conferência de Moro na Argentina é cancelada; ex-ministro cita 'pressão' 28/05/2020 15h14 Reuters Após operação contra fake news, ação de bases bolsonaristas cresce nas redes sociais 28/05/2020 14h51 UOL Notícias - Política Reação de Bolsonaro pós-operação contra fake news eleva tensão política 28/05/2020 14h46 UOL Notícias - Política Carla Zambelli se manifesta sobre decisão de Mendonça: 'Que orgulho' 28/05/2020 14h37 UOL Notícias - Política De cocar, Damares anuncia entrega de alimentos a aldeias indígenas; assista 28/05/2020 14h33 Reinaldo Azevedo Fachin envia ao plenário pedido de Aras contra inquérito das fake news O ministro Edson Fachin, do Supremo Tribunal Federal (STF), decidiu nesta quinta-feira (28) encaminhar para... 28/05/2020 14h27 UOL Notícias - Política Maia: Tom de Bolsonaro é ruim, mas decisões do STF estão sendo respeitadas 28/05/2020 14h24 Reinaldo Azevedo Auxílio deve ser prorrogado sob outro formato, diz secretário de Guedes O secretário especial de Fazenda do Ministério da Economia, Waldery Rodrigues, afirmou nesta quinta-feira (28) que 28/05/2020 14h13 UOL Notícias - Política Inquérito das fake news: Fachin pede que STF julgue suspensão que PGR pediu 28/05/2020 14h04 Reuters Governo jamais pensou em intervenção militar, diz Heleno 28/05/2020 14h03 UOL Notícias - Política Dino questiona discurso de Bolsonaro: 'Alguém do Executivo foi alcançado?' 28/05/2020 13h58 Reinaldo Azevedo Datafolha: um terço dos que pediram auxílio emergencial ainda não receberam Aproximadamente um terço dos brasileiros que entraram com pedido na Caixa Econômica Federal para receber o auxílio 28/05/2020 13h57 Reinaldo Azevedo Embaixada e cônsul de Israel criticam Weintraub por associar nazismo ao STF Em uma série de publicações numa rede social nesta quinta (28), o cônsul-geral de Israel em São Paulo, Alon Lavi,... 28/05/2020 13h54 Reinaldo Azevedo Datafolha: rejeição a Bolsonaro bate recorde, mas base se mantém A rejeição ao presidente Jair Bolsonaro (sem partido) cresceu ao longo do mês passado, cristalizando uma... 28/05/2020 13h39 Reinaldo Azevedo STJ nega pedido da PGR para federalizar investigação da morte de Marielle O STJ (Superior Tribunal de Justiça) rejeitou, nesta quarta-feira (27), o pedido da PGR (Procuradoria-Geral da... 28/05/2020 13h37 Reinaldo Azevedo \"Ordens absurdas não se cumprem, temos de botar limites\", diz Bolsonaro Um dia após uma operação policial ordenada pelo STF (Supremo Tribunal Federal) ter atingido empresários, políticos 28/05/2020 13h32 UOL Notícias - Política Jean Wyllys processa Carlos e Eduardo Bolsonaro por divulgação de fake news 28/05/2020 13h21 UOL Notícias - Política Fachin julgará HC apresentado pelo governo para blindar Weintraub 28/05/2020 13h15 UOL Notícias - Política Cônsul de Israel em São Paulo critica analogias de Weintraub com nazismo 28/05/2020 12h48 UOL Notícias - Política Hang pede para que STF não bloqueie seus perfis em redes sociais 28/05/2020 12h05 UOL Notícias - Política PGR nega ter mudado opinião sobre ação de fake news e explica pedido ao STF 28/05/2020 11h59 UOL Notícias - Política Alvo de ação da PF, Helena Witzel é hospitalizada após crise de hipertensão 28/05/2020 11h44 Chico Alves Rio tem maior letalidade do Brasil, mas Crivella quer acabar com isolamento 28/05/2020 11h12 UOL Notícias - Política Bolsonaro acusa Celso de abuso de autoridade: 'Criminoso não é o Weintraub' 28/05/2020 10h28 UOL Notícias - Política Ex-ministros criticam atuação de Mendonça em favor do próprio governo 28/05/2020 10h28 UOL Notícias - Política Olavo de Carvalho pede pena de morte para Alexandre de Moraes: 'Comunista' 28/05/2020 10h18 ver mais PUBLICIDADE","categorias":[""]}
{"corpora":"Auxílio pode ser estendido, mas não em R$ 600: 'Conta cara', diz secretário\nO secretário do Tesouro Nacional, Mansueto Almeida, disse hoje que o pagamento do auxílio emergencial pode ser prorrogado, mas não deve continuar em R$ 600. Em entrevista ao \"Jornal das 16h\", da GloboNews, ele explicou que apenas para pagar as três parcelas já aprovadas serão necessários R$ 150 bilhões, e renovar o benefício nestes moldes ficará muito caro.\nAuxílio emergencial pode ser estendido, mas não em R$ 600, diz secretário PUBLICIDADE BATE-PAPO UOL Host Cursos Pagseguro PagBank Economia sac Produtos Conteúdo Exclusivo UOL Mail UOL Play UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Coronavírus Ao vivo Últimas notícias Sintomas Prevenção Tratamentos Mudanças no cotidiano Saúde mental Auxílio Emergencial Notícias Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Avaliação Meu Carro Motos Lançamentos e Mercado Segredos Automotivos Tabela Fipe Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Imposto de Renda Últimas notícias Dúvidas do IR 2020 Download do programa Folha Esporte Futebol Jogos do dia Mercado da Bola Libertadores Copa do Brasil Paulista Carioca Brasileirão Série B Liga dos Campeões Mais campeonatos Olimpíadas 2020 UOL de Primeira Mais Esporte Olimpíadas 2020 Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Play UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Flávio Ricco Mauricio Stycer Ricardo Feltrin Novelas Apocalipse As Aventuras de Poliana Fina Estampa Malhação - Viva a Diferença Novo Mundo Totalmente Demais Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Coronavírus Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Nossa Casa Cozinha Viagem Moda Reportagens Especiais Blogs e colunas Últimas notícias Start Reviews eSports Guias Curiosidades Vídeos Blogs e colunas Últimas notícias + Canais TAB MOV ECOA IPCA -0,31 Abr.2020 Topo Economia Auxílio Emergencial Auxílio pode ser estendido, mas não em R$ 600: 'Conta cara', diz secretário 27.fev.2020 - O secretário do Tesouro Nacional, Mansueto Almeida, em coletiva sobre o resultado primário das contas públicas em janeiro Imagem: Marcelo Camargo/Agência Brasil 00:00 Do UOL, em São Paulo 28/05/2020 18h36Atualizada em 28/05/2020 19h01 O secretário do Tesouro Nacional, Mansueto Almeida, disse hoje que o pagamento do auxílio emergencial pode ser prorrogado, mas não deve continuar em R$ 600. Em entrevista ao \"Jornal das 16h\", da GloboNews, ele explicou que apenas para pagar as três parcelas já aprovadas serão necessários R$ 150 bilhões, e renovar o benefício nestes moldes ficará muito caro. \"Esse auxílio de R$ 600, da forma que foi aprovado, se transformou em um programa que, em apenas 3 meses, a despesa será de R$ 150 bilhões. Então simplesmente renovar nos moldes atuais... A conta vai ficar muito cara\", afirmou, lembrando que as contas públicas registraram em abril um rombo de mais de quase R$ 93 bilhões —o pior resultado para o mês desde o início da série histórica, em 1977. Relacionadas Maia diz que auxílio de R$ 600 deve ser prorrogado e teme redução de valor Auxílio: Caixa e Elo privilegiam empresas de maquininhas de grandes bancos Tarifas de gás canalizado em São Paulo têm redução a partir de junho As previsões para o ano são igualmente ruins. Mais cedo, o secretário especial de Fazenda, Waldery Rodrigues Júnior, anunciou que o déficit primário, que desconsidera o pagamento dos juros da dívida, deve ultrapassar os R$ 700 bilhões em 2020. \"Se a gente incluir a conta dos juros\", acrescentou Mansueto, \"é um buraco fiscal de mais de R$ 1 trilhão. É uma conta muito alta.\" O secretário do Tesouro ainda propôs que, se necessária a prorrogação do auxílio emergencial, ela seja focada nas parcelas mais pobres da população. Como alguns estados estão gradualmente retomando as atividades, Mansueto afirmou que será preciso analisar essa volta à normalidade para, aí sim, decidir o que fazer com o pagamento do auxílio. \"O que a gente está vendo hoje em vários estados são protocolos para que algumas atividades voltem gradualmente. Tem que ver como isso vai evoluir nos próximos 30, 40 dias, antes de discutir se será necessário renovar alguma coisa. Mas, claro, quem vai dar a resposta final para isso são os dados do coronavírus. Quem tem a palavra final sobre isso não é economista, é o pessoal da área da saúde\", frisou. Ajuda a estados e municípios Questionado sobre o socorro a estados e municípios sancionada hoje pelo presidente Jair Bolsonaro (sem partido), o secretário do Tesouro disse esperar que o dinheiro chegue \"o mais rápido possível\", já no final da próxima semana. \"Todo mundo vai correr para agilizar isso\", garantiu. Mansueto, porém, não vê possibilidade de transferir mais recursos aos entes federados —ao menos não agora. Ele explicou que a ajuda não se limita à distribuição de R$ 60 bilhões a estados e municípios, mas também inclui, por exemplo, a suspensão do pagamento de dívidas junto à União. \"A gente tem que ter muito cuidado. Neste mês de abril, a gente já teve um déficit recorde. Estamos indo para um buraco fiscal, um buraco muito grande. Lá na frente, a gente pode sentar com o Congresso Nacional e discutir se precisa de algo mais. Mas acho que [o socorro aprovado] é adequado para os próximos três meses\", avaliou. As mais lidas agora Malala envia carta ao STF pedindo suspensão do teto de gastos na pandemia Eduardo, não é normal um pai ameaçar o filho de morte. Nem na privacidade Quem receber os R$ 600 pode ter que devolver em 2021 se tiver renda maior Auxílio Emergencial Coronavírus Economia Notícias PUBLICIDADE Do UOL, em São Paulo© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Auxílio emergencial Auxílio pode ser estendido, mas não em R$ 600: 'Conta cara', diz secretário 28/05/2020 18h36 Auxílio: Caixa e Elo privilegiam empresas de maquininhas de grandes bancos 28/05/2020 17h23 Auxílio emergencial pode ter sido pago a mais de 10 mil servidores no PR 28/05/2020 17h04 Maia diz que auxílio de R$ 600 deve ser prorrogado e teme redução de valor 28/05/2020 13h13 Cerca de 1/3 dos que pediram auxílio emergencial ainda não receberam, diz Datafolha 28/05/2020 12h00 Governo paga novo lote da 1ª parcela de R$ 600 para nascidos em novembro 28/05/2020 04h00 Governo paga auxílio de R$ 600 para mais um grupo que recebe Bolsa Família 28/05/2020 04h00 Juiz decide que suplente de vereador no interior de SP pode receber auxílio 27/05/2020 17h39 O auxílio de R$ 600 será prorrogado? Valor será menor? Veja o que se sabe 27/05/2020 11h46 Governo paga auxílio de R$ 600 para mais um grupo que recebe Bolsa Família 27/05/2020 04h00 Governo paga novo lote da 1ª parcela de R$ 600 para nascidos em outubro 27/05/2020 04h00 Quem receber os R$ 600 pode ter que devolver em 2021 se tiver renda maior 27/05/2020 04h00 ver mais PUBLICIDADE","categorias":[""]}
{"corpora":"Renault planeja cortar 15.000 empregos no mundo e enfrenta protestos\nmontadora francesa Renault planeja cortar cerca de 15.000 empregos em todo o mundo, dos quais 4.600 na França, como parte de um plano de economia de 2 bilhões de euros (cerca de US$ 2,2 bilhões) em ...\nRenault planeja cortar 15.000 empregos no mundo e enfrenta protestos - 28/05/2020 - UOL Economia PUBLICIDADE BATE-PAPO UOL Host Cursos Pagseguro PagBank Economia sac Produtos Conteúdo Exclusivo UOL Mail UOL Play UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Coronavírus Ao vivo Últimas notícias Sintomas Prevenção Tratamentos Mudanças no cotidiano Saúde mental Auxílio Emergencial Notícias Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Avaliação Meu Carro Motos Lançamentos e Mercado Segredos Automotivos Tabela Fipe Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Imposto de Renda Últimas notícias Dúvidas do IR 2020 Download do programa Folha Esporte Futebol Jogos do dia Mercado da Bola Libertadores Copa do Brasil Paulista Carioca Brasileirão Série B Liga dos Campeões Mais campeonatos Olimpíadas 2020 UOL de Primeira Mais Esporte Olimpíadas 2020 Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Play UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Flávio Ricco Mauricio Stycer Ricardo Feltrin Novelas Apocalipse As Aventuras de Poliana Fina Estampa Malhação - Viva a Diferença Novo Mundo Totalmente Demais Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Coronavírus Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Nossa Casa Cozinha Viagem Moda Reportagens Especiais Blogs e colunas Últimas notícias Start Reviews eSports Guias Curiosidades Vídeos Blogs e colunas Últimas notícias + Canais TAB MOV ECOA IPCA -0,31 Abr.2020 Topo Economia Renault planeja cortar 15.000 empregos no mundo e enfrenta protestos A montadora francesa Renault planeja cortar cerca de 15.000 empregos em todo o mundo Imagem: Denis Thaust/SOPA Images/LightRocket via Getty Images 00:00 Da RFI 28/05/2020 18h48 A montadora francesa Renault planeja cortar cerca de 15.000 empregos em todo o mundo, dos quais 4.600 na França, como parte de um plano de economia de 2 bilhões de euros (cerca de US$ 2,2 bilhões) em três anos. O projeto, que será anunciado publicamente amanhã, foi comunicado aos sindicatos com representação na empresa hoje. A japonesa Nissan, que forma uma aliança com a Renault e a Mitsubishi, também anunciou hoje o fechamento de uma de suas fábricas em Barcelona, na Espanha. O plano da Renault prevê, em princípio, aposentadorias antecipadas, medidas de mobilidade interna ou reconversão dos empregados para outras áreas ou atividades profissionais. Segundo as fontes consultadas, o programa de bilhões de euros em economias será dividido em \"um terço na produção, um terço na engenharia e um terço nas despesas estruturais, de marketing e distribuição\".A fabricante francesa anunciou o objetivo de reduzir sua capacidade de produção global de 4 milhões de veículos para cerca de 3,3 milhões. Relacionadas Tarifas de gás canalizado em São Paulo têm redução a partir de junho Coronavírus nos EUA: 3 mudanças drásticas causadas pela pandemia no país que chegou a 100 mil mortos Déficit primário será de quase 10% do PIB neste ano, prevê secretário Na quarta-feira (27), a aliança Renault-Nissan-Mitsubishi apresentou sua nova estratégia para os próximos anos. O plano privilegia a rentabilidade em detrimento do volume de carros vendidos. As três empresas querem reduzir em 40% os custos de fabricação de cada modelo, por meio de sinergias e fechamento de fábricas. As montadoras também pretendem se concentrar em seus mercados originais. Ao anunciar a nova estratégia, Jean-Dominique Sénard, presidente da aliança, citou um exemplo concreto de sinergias que o grupo quer buscar na fase pós-pandemia. \"No Brasil, temos quatro plataformas para construir seis modelos de carros. No novo esquema, teremos uma unidade em comum, para fabricar sete modelos\", disse Sénard. Em outras palavras, a Renault-Nissan-Mitsubishi também fechará fábricas no Brasil. Reações A expectativa das demissões em massa provocou reações. O prefeito de Dieppe, na Normandia, onde a Renault fabrica automóveis desde 1969, diz que o fechamento da unidade é algo \"impensável\". O prefeito comunista Nicolas Langlois lembra que, em 2017, a planta industrial foi modernizada e recebeu investimentos de 35 milhões de euros. Uma parte dos recursos foi obtida por meio de subsídios do Estado francês. Agora, a unidade tem 400 empregos ameaçados. Uma petição online contra o fechamento da fábrica em Dieppe, onde a Renault fabrica o modelo Alpine, com final de produção já programado, recebeu nas últimas horas 5.200 assinaturas. Nissan fecha fábrica em Barcelona Na Espanha, o anúncio do fechamento de uma das três fábricas da Nissan em Barcelona provocou reações do governo. \"Lamentamos esta decisão da Nissan de deixar não apenas a Espanha, mas a Europa, um mercado de 700 milhões de consumidores, e concentrar suas atividades na Ásia\", reagiu a ministra das Relações Exteriores, Arancha Gonzalez. As três unidades da montadora empregam 3.000 funcionários e cerca de 20% serão demitidos. A atividade nas fábricas já estava paralisada desde o início do mês, quando os funcionários iniciaram uma greve exigindo um plano de investimentos para evitar as demissões. Com informações da AFP As mais lidas agora Bolsonaro diz que fechar economia foi 'desgraça' e quer volta de shoppings Câmara aprova texto principal de MP que permite redução de jornada e salários Auxílio pode ser estendido, mas não em R$ 600: 'Conta cara', diz secretário Notícias PUBLICIDADE do UOL© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Economia do UOL Bolsonaro diz que Guedes quer retomar debate da carteira verde e amarela 28/05/2020 20h23 Carla Araújo Eduardo, não é normal um pai ameaçar o filho de morte. Nem na privacidade 28/05/2020 19h35 do UOL BC: Não seria ?razoável? alta da concentração bancária por causa da crise 28/05/2020 19h30 Reuters Com fechamento de lojas, lucro da Hering desaba 89% no 1º trimestre 28/05/2020 19h27 do UOL Bolsonaro diz que fechar economia foi 'desgraça' e quer volta de shoppings 28/05/2020 19h25 do UOL BC: Empresa com receita maior que R$ 10 mi terá ajuda para pagar salários 28/05/2020 19h22 Reuters Câmara aprova texto principal de MP que permite redução de jornada e salários 28/05/2020 19h11 AFP Pandemia pode levar à pobreza mais 16 millhões de crianças na América Latina e no Caribe 28/05/2020 19h07 BBC News Brasil O que significa que Washington deixe de considerar Hong Kong 'politicamente autônoma' 28/05/2020 18h41 do UOL Auxílio pode ser estendido, mas não em R$ 600: 'Conta cara', diz secretário 28/05/2020 18h36 do UOL Tarifas de gás canalizado em São Paulo têm redução a partir de junho 28/05/2020 18h26 BBC News Brasil Coronavírus nos EUA: 3 mudanças drásticas causadas pela pandemia no país que chegou a 100 mil mortos 28/05/2020 17h36 ver mais PUBLICIDADE","categorias":[""]}
{"corpora":"BC: Não seria ?razoável? alta da concentração bancária por causa da crise\nO presidente do BC (Banco Central), Roberto Campos Neto, afirmou que não é \"razoável\" que a crise econômica decorrente da pandemia do coronavírus implique aumento da concentração bancária no Brasil.\nBC: Não seria “razoável” alta da concentração bancária por causa da crise - 28/05/2020 - UOL Economia PUBLICIDADE BATE-PAPO UOL Host Cursos Pagseguro PagBank Economia sac Produtos Conteúdo Exclusivo UOL Mail UOL Play UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Coronavírus Ao vivo Últimas notícias Sintomas Prevenção Tratamentos Mudanças no cotidiano Saúde mental Auxílio Emergencial Notícias Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Avaliação Meu Carro Motos Lançamentos e Mercado Segredos Automotivos Tabela Fipe Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Imposto de Renda Últimas notícias Dúvidas do IR 2020 Download do programa Folha Esporte Futebol Jogos do dia Mercado da Bola Libertadores Copa do Brasil Paulista Carioca Brasileirão Série B Liga dos Campeões Mais campeonatos Olimpíadas 2020 UOL de Primeira Mais Esporte Olimpíadas 2020 Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Play UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Flávio Ricco Mauricio Stycer Ricardo Feltrin Novelas Apocalipse As Aventuras de Poliana Fina Estampa Malhação - Viva a Diferença Novo Mundo Totalmente Demais Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Coronavírus Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Nossa Casa Cozinha Viagem Moda Reportagens Especiais Blogs e colunas Últimas notícias Start Reviews eSports Guias Curiosidades Vídeos Blogs e colunas Últimas notícias + Canais TAB MOV ECOA IPCA -0,31 Abr.2020 Topo Economia BC: Não seria “razoável” alta da concentração bancária por causa da crise Imagem: Getty Images/iStockphoto 00:00 Antonio Temóteo Do UOL, em Brasília 28/05/2020 19h30 O presidente do BC (Banco Central), Roberto Campos Neto, afirmou que não é \"razoável\" que a crise econômica decorrente da pandemia do coronavírus implique aumento da concentração bancária no Brasil. \"Em todas as crises a gente vê que os sistemas financeiros saem das crises com a relação de troca de ter um sistema mais sólido, mas mais concentrado. A gente não acha que esse seja um preço razoável a se pagar, achamos o contrário. A gente pode aproveitar essa oportunidade de crise para expandir algumas ideias que já estavam sendo introduzidas anteriormente\", disse. Relacionadas BC: Empresa com receita maior que R$ 10 mi terá ajuda para pagar salários Auxílio: Caixa e Elo privilegiam empresas de maquininhas de grandes bancos Economistas criticam restrição para transferir R$ 600 ao banco do cliente Os cinco maiores bancos do Brasil concentraram mais de 80% dos empréstimos e depósitos em 2018 em todo o país, segundo o Relatório de Economia Bancária do BC. Segundo os dados, 84,8% dos empréstimos foram concedidos pelos cinco bancos. Isso quer dizer que, de cada R$ 10 emprestados, R$ 8,48 eram financiados pela Itaú Unibanco, Bradesco, Banco do Brasil (BB), Santander e Caixa Econômica Federal. Diante da crise, Campos Neto afirmou que tem negociado e conversado com o presidente dos grandes bancos medidas para superar o problema. Entretanto, ele disse que não abre mão de medidas para aumentar a competição no setor. \"Nas negociações e conversas com os grandes bancos um dos temas que eu sempre digo é que estou disposto a negociar quase tudo, mas não estou disposto a negociar o adiamento das medidas estruturantes que vão fazer com que o sistema financeiro seja mais sólido, competitivo e inclusivo no futuro\", disse. As mais lidas agora Após seis quedas, dólar fecha em alta de 1,95%, a R$ 5,386; Bolsa cai 1,13% Maia diz que auxílio de R$ 600 deve ser prorrogado e teme redução de valor Malala envia carta ao STF pedindo suspensão do teto de gastos na pandemia Notícias PUBLICIDADE Do UOL, em Brasília© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Economia do UOL Bolsonaro diz que Guedes quer retomar debate da carteira verde e amarela 28/05/2020 20h23 Carla Araújo Eduardo, não é normal um pai ameaçar o filho de morte. Nem na privacidade 28/05/2020 19h35 Reuters Com fechamento de lojas, lucro da Hering desaba 89% no 1º trimestre 28/05/2020 19h27 do UOL Bolsonaro diz que fechar economia foi 'desgraça' e quer volta de shoppings 28/05/2020 19h25 do UOL BC: Empresa com receita maior que R$ 10 mi terá ajuda para pagar salários 28/05/2020 19h22 Reuters Câmara aprova texto principal de MP que permite redução de jornada e salários 28/05/2020 19h11 AFP Pandemia pode levar à pobreza mais 16 millhões de crianças na América Latina e no Caribe 28/05/2020 19h07 do UOL Renault planeja cortar 15.000 empregos no mundo e enfrenta protestos 28/05/2020 18h48 BBC News Brasil O que significa que Washington deixe de considerar Hong Kong 'politicamente autônoma' 28/05/2020 18h41 do UOL Auxílio pode ser estendido, mas não em R$ 600: 'Conta cara', diz secretário 28/05/2020 18h36 do UOL Tarifas de gás canalizado em São Paulo têm redução a partir de junho 28/05/2020 18h26 BBC News Brasil Coronavírus nos EUA: 3 mudanças drásticas causadas pela pandemia no país que chegou a 100 mil mortos 28/05/2020 17h36 ver mais PUBLICIDADE","categorias":[""]}
{"corpora":"Moraes pede vista e STF suspende julgamento de bloqueio do WhatsApp\nO ministro Alexandre de Moraes, do Supremo Tribunal Federal (STF), pediu vista das duas ações que contestam a validade de decisões judiciais que determinam o bloqueio do aplicativo WhatsApp em todo o País. Com o pedido, o julgamento foi suspenso. Não há data prevista para a retomada.\nMoraes pede vista e STF suspende julgamento de bloqueio do WhatsApp PUBLICIDADE Home UOL Produtos Outros canais UOL Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Produtos Conteúdo Exclusivo UOL Mail UOL Play UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Coronavírus Outros canais UOL Coronavírus Ao vivo Últimas notícias Sintomas Prevenção Tratamentos Mudanças no cotidiano Saúde mental Auxílio Emergencial Notícias Outros canais UOL Notícias Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Outros canais UOL Carros Avaliação Meu Carro Motos Lançamentos e Mercado Segredos Automotivos Tabela Fipe Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Outros canais UOL Economia Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Imposto de Renda Últimas notícias Dúvidas do IR 2020 Download do programa Folha Esporte Outros canais UOL Esporte Futebol Jogos do dia Mercado da Bola Libertadores Copa do Brasil Paulista Carioca Brasileirão Série B Liga dos Campeões Mais campeonatos Olimpíadas 2020 UOL de Primeira Mais Esporte Olimpíadas 2020 Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Outros canais UOL Entretê Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Play UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Outros canais UOL TV e Famosos Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Flávio Ricco Mauricio Stycer Ricardo Feltrin Novelas Apocalipse As Aventuras de Poliana Fina Estampa Malhação - Viva a Diferença Novo Mundo Totalmente Demais Universa Outros canais UOL Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Outros canais UOL VivaBem Coronavírus Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Outros canais UOL Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Outros canais UOL Ecoa Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Destretando Final feliz MOV Outros canais UOL Vídeos MOV.doc Entrevistas Parceiros Band Caras RedeTV! Nossa Outros canais UOL Nossa Casa Cozinha Viagem Moda Reportagens Especiais Blogs e colunas Últimas notícias TAB Outros canais UOL TAB Edições Últimas Assista Colunistas Tendência & Inovação Comportamento Arte & Design Sociedade Newsletter Start Outros canais UOL Start Reviews eSports Guias Curiosidades Vídeos Blogs e colunas Últimas notícias Educação Outros canais UOL Educação Banco de Redações Enem Pesquisa Escolar Planos de aula Resumo de livros Vestibular Brasil Escola Últimas notícias Pesquisa Escolar Atualidades Biografias Biologia Física Geografia História Matemática Português Química Outros temas Cursos online Cursos Livres - Upfy Pós-graduação Profissionalizantes Preparatório OAB UOL Host UOL Meu Negócio PagBank PagSeguro Cursos O canal sobre tecnologia do UOL sac Fique por dentro Fique por dentro 5 coisas sobre Lançamentos Isso é Golpe! Tec a seu favor Tec a seu favor Baixe estes apps A tecnologia por trás Truques de tecnologia Review Só Tilt salva #ficadica Comparativo Novos hábitos Papo cabeça Papo cabeça Fala, chefia Como seria se... Ficção científica? Ficção científica? O que Steve diria Isso é tão Black Mirror Blogs Vídeos Últimas Topo WhatsApp 00:00 Moraes pede vista e STF suspende julgamento de bloqueio do WhatsApp Ministro Alexandre de Moraes, do Supremo Tribunal Federal Imagem: Carlos Moura/STF Agência Brasil 28/05/2020 20h14Atualizada em 28/05/2020 20h17 O ministro Alexandre de Moraes, do Supremo Tribunal Federal (STF), pediu vista das duas ações que contestam a validade de decisões judiciais que determinam o bloqueio do aplicativo WhatsApp em todo o País. Com o pedido, o julgamento foi suspenso. Não há data prevista para a retomada. Até o momento, há dois votos contra a suspensão do serviço do aplicativo. Pelo entendimento do ministro Edson Fachin e da ministra Rosa Weber, relatores das duas ações, o WhatsApp não pode ser bloqueado por decisões judiciais. Faltam os votos de nove ministros. Relacionadas Em voto, Weber afasta uso do Marco Civil da Internet para bloquear WhatsApp Golpe finge ser Datafolha para clonar WhatsApp; veja como se proteger Moderado pelo Twitter, Trump assina decreto que ameaça redes sociais No entendimento de Fachin, a criptografia é uma forma de preservar a garantia constitucional do direto à privacidade. Por isso, se não há possibilidade de interceptação da criptografia, o aplicativo não pode suspenso. \"De acordo com o meu voto, eliminada do ordenamento a interpretação que autorize o acesso excepcional, entendo ser dispensável a interpretação conforme para impedir as ordens de bloqueio por decisões judiciais. Se o Poder Judiciário não pode determinar a interceptação do fluxo, tampouco poderia sancionar eventual descumprimento da ordem\", disse o ministro. A decisão da Corte deverá esclarecer se a Justiça pode impedir o funcionamento temporário do aplicativo devido à recusa de entrega de informações de usuários investigados por diversos crimes. Em todo o País, magistrados determinam a quebra de sigilo de usuários que são investigados e obrigam o Facebook, que é proprietário do aplicativo, a repassar os dados das conversas com outros usuários à Justiça. No entanto, o aplicativo alega que não pode cumprir a decisão porque as mensagens são criptografadas de ponta a ponta, ou seja, não podem ser interceptadas por terceiros e não ficam armazenadas nos sistemas da empresa. Ao receber a resposta negativa do WhatsApp, os juízes acabam determinando o bloqueio do aplicativo, deixando milhões de pessoas sem conexão. As decisões são amparadas no Marco Civil da Internet, aprovado em 2014. Em um dos artigos, a norma obriga o provador responsável a disponibilizar os dados após a decisão judicial. O Ministério Público e a polícia argumentam que o aplicativo é usado para a prática de crimes e os ilícitos devem ser impedidos. As ações que serão julgadas foram protocoladas em 2016 pelos partidos Cidadania e PL. As legendas sustentam que o aplicativo funciona como um meio de comunicação e não pode ser interrompido para todos os usuários. Os processos são relatados pela ministra Rosa Weber e pelo ministro Edson Fachin. As mais lidas agora Asteroide dos dinossauros atingiu a Terra no ângulo mais mortal possível Golpe finge ser Datafolha para clonar WhatsApp; veja como se proteger Aqui, não! Zoom bota até inteligência artificial para achar live de orgia Facebook Tilt WhatsApp PUBLICIDADE Agência Brasil© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados WhatsApp Moraes pede vista e STF suspende julgamento de bloqueio do WhatsApp O ministro Alexandre de Moraes, do Supremo Tribunal Federal (STF), pediu vista das duas ações que contestam a... 28/05/2020 20h14 Golpe finge ser Datafolha para clonar WhatsApp; veja como se proteger Virou rotina: mais um golpe começou a ser aplicado para roubar a conta de WhatsApp. Aproveitando-se da pandemia,... 28/05/2020 12h30 Whatsapp vai ser bloqueado? Entenda o processo que corre no STF O STF (Supremo Tribunal Federal) marcou para esta quarta-feira (20) um julgamento para avaliar a legalidade dos... 20/05/2020 11h21 Bom para descansar a vista: veja como ativar o modo escuro no WhatsApp Web O aguardado modo escuro do WhatsApp chegou tanto ao Android quanto ao iOS, mas ainda falta uma plataforma: o... 18/05/2020 14h51 STF ignora coronavírus e vai julgar bloqueios do WhatsApp no Brasil O ministro do STF (Supremo Tribunal Federal) Edson Facchin confirmou para a próxima quarta-feira (20) o julgamento 15/05/2020 13h09 WhatsApp vai ter videoconferência para até 50 pessoas em breve O WhatsApp irá incluir o Messenger Rooms, recurso de videoconferências do Facebook, em seu serviço web, em um... 11/05/2020 13h46 Ofereceram conta verificada no Instagram? É golpe para clonar seu WhatsApp Depois de convites eletrônicos para festas e até pessoas se passando por agentes do Ministério da Saúde para... 09/05/2020 04h00 Estudo: 110 milhões de brasileiros acreditam em notícias falsas sobre covid Uma pesquisa da Avaaz aponta que sete em cada dez internautas brasileiros, cerca de 100 milhões de pessoas,... 04/05/2020 20h41 Limite de reenvio no WhatsApp diminui mensagens encaminhadas em até 70% A aposta do WhatsApp de forçar as pessoas a mandar menos mensagens virais, que geralmente disseminam correntes de... 27/04/2020 11h16 Link no WhatsApp para gibi da Turma da Mônica em parceria com Itaú é falso O banco Itaú e a Turma da Mônica desmentiram a notícia de uma parceria entre as marcas que distribuiria de graça... 23/04/2020 13h25 Golpe da cerveja grátis no Whatsapp faz 100 mil vítimas em quatro horas Um novo golpe que circula pelo WhatsApp promete quatro barris de cerveja grátis e está se espalhando rapidamente.... 16/04/2020 18h57 WhatsApp concentra quase 74% das notícias falsas sobre o novo coronavírus Pesquisa desenvolvida pela Fundação Oswaldo Cruz (Fiocruz) mostra que 73,7% das informações e notícias falsas... 16/04/2020 16h00 ver mais PUBLICIDADE","categorias":[""]}
{"corpora":"Dotz cria conta digital em parceria com Elo\nSÃO PAULO (Reuters) - A administradora de programa de fidelidade Dotz anunciou a entrada no mercado de contas de pagamentos, em parceria com a bandeira de cartões Elo.\nDotz cria conta digital em parceria com Elo - 28/05/2020 - UOL TILT PUBLICIDADE Home UOL Produtos Outros canais UOL Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Produtos Conteúdo Exclusivo UOL Mail UOL Play UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Coronavírus Outros canais UOL Coronavírus Ao vivo Últimas notícias Sintomas Prevenção Tratamentos Mudanças no cotidiano Saúde mental Auxílio Emergencial Notícias Outros canais UOL Notícias Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Outros canais UOL Carros Avaliação Meu Carro Motos Lançamentos e Mercado Segredos Automotivos Tabela Fipe Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Outros canais UOL Economia Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Imposto de Renda Últimas notícias Dúvidas do IR 2020 Download do programa Folha Esporte Outros canais UOL Esporte Futebol Jogos do dia Mercado da Bola Libertadores Copa do Brasil Paulista Carioca Brasileirão Série B Liga dos Campeões Mais campeonatos Olimpíadas 2020 UOL de Primeira Mais Esporte Olimpíadas 2020 Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Outros canais UOL Entretê Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Play UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Outros canais UOL TV e Famosos Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Flávio Ricco Mauricio Stycer Ricardo Feltrin Novelas Apocalipse As Aventuras de Poliana Fina Estampa Malhação - Viva a Diferença Novo Mundo Totalmente Demais Universa Outros canais UOL Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Outros canais UOL VivaBem Coronavírus Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Outros canais UOL Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Outros canais UOL Ecoa Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Destretando Final feliz MOV Outros canais UOL Vídeos MOV.doc Entrevistas Parceiros Band Caras RedeTV! Nossa Outros canais UOL Nossa Casa Cozinha Viagem Moda Reportagens Especiais Blogs e colunas Últimas notícias TAB Outros canais UOL TAB Edições Últimas Assista Colunistas Tendência & Inovação Comportamento Arte & Design Sociedade Newsletter Start Outros canais UOL Start Reviews eSports Guias Curiosidades Vídeos Blogs e colunas Últimas notícias Educação Outros canais UOL Educação Banco de Redações Enem Pesquisa Escolar Planos de aula Resumo de livros Vestibular Brasil Escola Últimas notícias Pesquisa Escolar Atualidades Biografias Biologia Física Geografia História Matemática Português Química Outros temas Cursos online Cursos Livres - Upfy Pós-graduação Profissionalizantes Preparatório OAB UOL Host UOL Meu Negócio PagBank PagSeguro Cursos O canal sobre tecnologia do UOL sac Fique por dentro Fique por dentro 5 coisas sobre Lançamentos Isso é Golpe! Tec a seu favor Tec a seu favor Baixe estes apps A tecnologia por trás Truques de tecnologia Review Só Tilt salva #ficadica Comparativo Novos hábitos Papo cabeça Papo cabeça Fala, chefia Como seria se... Ficção científica? Ficção científica? O que Steve diria Isso é tão Black Mirror Blogs Vídeos Últimas Topo Dotz cria conta digital em parceria com Elo 00:00 28/05/2020 13h18 SÃO PAULO (Reuters) - A administradora de programa de fidelidade Dotz anunciou a entrada no mercado de contas de pagamentos, em parceria com a bandeira de cartões Elo. A companhia, que tem cerca de 40 milhões de associados, criou um serviço de conta digital gratuita que permite, além de pagamento de compras, a comprar vouchers de serviços. A conta inclui um cartão. Um aplicativo ligado à conta permite acesso a ofertas e troca de pontos Dotz por produtos como recargas de celular e ingressos de cinema, além da possibilidade de conversão em dinheiro. Segundo a Dotz, nas próximas semanas o aplicativo deve agregar mais serviços, incluindo crédito e investimentos. (Por Aluísio Alves) As mais lidas agora \"A Terra é Redonda\": universidades criam site para combater anticiência Campo magnético sobre América do Sul enfraquece e pode afetar satélites Golpe finge ser Datafolha para clonar WhatsApp; veja como se proteger Tilt PUBLICIDADE do UOL© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Tilt Canaltech Netflix não está enviando seus filmes para os festivais como costumava fazer 28/05/2020 19h45 Canaltech Como ativar e desativar o antivírus Windows Defender no seu PC 28/05/2020 19h30 Olhar Digital Bolhas misteriosas na Via Láctea podem ser 'indigestão' de buraco negro; entenda 28/05/2020 19h29 Canaltech Windows 10 agora pode ser reinstalado com download por nuvem 28/05/2020 19h15 Olhar Digital Próxima missão tripulada à Lua terá módulo de serviço europeu 28/05/2020 19h14 Olhar Digital Depois de vencer o coronavírus, médico islandês acredita que vacina é nossa melhor esperança 28/05/2020 19h10 Gizmodo Este pendrive falso diz que protege as pessoas dos perigos inexistentes do 5G 28/05/2020 19h04 Canaltech Samsung pode lançar Galaxy A01 ainda mais simples e com bateria removível 28/05/2020 19h00 Tecnoblog Google Maps facilita envio de local sem endereço com Plus Codes 28/05/2020 18h57 Canaltech Voluntários relatam como foi receber teste de vacina contra a COVID-19 28/05/2020 18h41 Tecnoblog YouTube adiciona capítulos para navegar por vídeos mais longos 28/05/2020 18h22 MacMagazine Apple TV+ terá série com Gal Gadot no papel de Hedy Lamarr e filme de Martin Scorsese 28/05/2020 18h13 ver mais PUBLICIDADE","categorias":[""]}
{"corpora":"Espanha volta a registrar apenas 1 morte por Covid-19 em 24 horas\nMadri, 28 mai (EFE).- O governo da Espanha anunciou nesta quinta-feira que o país voltou a registrar apenas uma morte nas últimas 24 horas e 38 na última semana em decorrência da Covid-19, a doença provocada pelo novo coronavírus.\nEspanha volta a registrar apenas 1 morte por Covid-19 em 24 horas - 28/05/2020 - UOL Notícias PUBLICIDADE BATE-PAPO UOL Host Cursos Pagseguro PagBank Notícias sac Produtos Conteúdo Exclusivo UOL Mail UOL Play UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Coronavírus Ao vivo Últimas notícias Sintomas Prevenção Tratamentos Mudanças no cotidiano Saúde mental Auxílio Emergencial Notícias Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Avaliação Meu Carro Motos Lançamentos e Mercado Segredos Automotivos Tabela Fipe Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Imposto de Renda Últimas notícias Dúvidas do IR 2020 Download do programa Folha Esporte Futebol Jogos do dia Mercado da Bola Libertadores Copa do Brasil Paulista Carioca Brasileirão Série B Liga dos Campeões Mais campeonatos Olimpíadas 2020 UOL de Primeira Mais Esporte Olimpíadas 2020 Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Play UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Flávio Ricco Mauricio Stycer Ricardo Feltrin Novelas Apocalipse As Aventuras de Poliana Fina Estampa Malhação - Viva a Diferença Novo Mundo Totalmente Demais Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Coronavírus Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Nossa Casa Cozinha Viagem Moda Reportagens Especiais Blogs e colunas Últimas notícias Start Reviews eSports Guias Curiosidades Vídeos Blogs e colunas Últimas notícias + Canais TAB MOV ECOA Topo Notícias Espanha volta a registrar apenas 1 morte por Covid-19 em 24 horas 00:00 28/05/2020 21h01 Madri, 28 mai (EFE).- O governo da Espanha anunciou nesta quinta-feira que o país voltou a registrar apenas uma morte nas últimas 24 horas e 38 na última semana em decorrência da Covid-19, a doença provocada pelo novo coronavírus. Os números refletem uma mudança no mecanismo de contabilidade do Ministério da Saúde, anunciada na última segunda-feira, que indicará apenas os óbitos registrados nos sete dias anteriores ao boletim. Com os dados de hoje, desde o início da pandemia ocorreram 27.119 falecimentos no território espanhol. Nesta quinta-feira, o boletim do Ministério da Saúde aponta também que foram registrados 182 casos de infecção pelo novo coronavírus, elevando o total para 237.906. O ministro da Saúde, Salvador Illa, garantiu que houve novos surtos no país nos últimos dias, em três diferentes regiões, mas garantiu que todas foram controladas com o isolamento das pessoas que testaram positivo. \"Vamos por um bom caminho, inclusive, mais rápido do que outros países. Mas, devemos conservar a prudência, porque não podemos dar nenhum passo que nos possa colocar em risco de novo\", explicou o integrante do governo. EFE rcf/bg (foto) (vídeo) As mais lidas agora Com prédios incendiados, EUA têm mais protestos após polícia matar homem negro Líder em óbitos, Brasil registra quase 25% das mortes no mundo em 24h Celso de Mello envia pedidos de impeachment de Heleno à PGR PUBLICIDADE do UOL© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Notícias do UOL Hospital do AM zera sala para pacientes de covid-19 pela 1ª vez em 60 dias 28/05/2020 21h05 Opera Mundi Siga, em gráficos, evolução de casos e mortes por coronavírus no Brasil e veja se país está achatando curva Qual é a evolução dos casos e de mortes por coronavírus no Brasil? Estamos conseguindo achatar a curva? Qual é... 28/05/2020 21h05 Opera Mundi Coronavírus na África: siga, com mapas e gráficos, a situação da pandemia no continente Em mais um recurso para a cobertura da pandemia do novo coronavírus, Opera Mundi selecionou mapas e gráficos... 28/05/2020 21h05 Reuters Brasil registra recorde de 26.417 casos de coronavírus no dia e tem mais 1.156 mortes Por Gabriel Araujo 28/05/2020 20h59 Paraná Portal Paraná não registra novos casos de sarampo há um mês A Sesa (Secretaria de Estado da Saúde) confirmou mais 14 casos de sarampo no Paraná, sendo que nenhuma das... 28/05/2020 20h57 EFE França libera abertura de bares e restaurantes a partir da próxima semana Paris, 28 mai (EFE).- Os bares, cafés e restaurantes da França poderão abrir suas portas ao público a partir da... 28/05/2020 20h57 UOL Notícias - Política Partidos denunciam Eduardo Bolsonaro por fala sobre \"medida enérgica\" 28/05/2020 20h51 AFP - Geral Peru supera as 4.000 mortes por COVID-19 Lima, 28 Mai 2020 (AFP) - O Peru superou nesta quinta-feira (28) as 4.000 mortes pelo novo coronavírus, com 116... 28/05/2020 20h51 UOL Notícias Timemania: veja os resultados do sorteio do concurso 1490 28/05/2020 20h49 Agência Brasil Covid-19: Brasil tem 438.238 casos; total de mortes chega a 26.754 Ministério da Saúde divulgou, nesta quinta-feira(28), que 26.417 novas pessoas foram incluídas na estatística de... 28/05/2020 20h46 Agência Brasil Crise: Senado aprova linha de crédito para profissionais liberais O Senado aprovou, nesta quinta-feira (28), um projeto de lei (PL) que concede linha de crédito especial para... 28/05/2020 20h46 Reuters Bolsonaro diz que Aras será candidato forte em caso de 3ª vaga para STF (Reuters) - O presidente Jair Bolsonaro afirmou nesta quinta-feira que o procurador-geral da República, Augusto... 28/05/2020 20h45 ANSA - Brasil Brasil tem mais de mil mortes em 24h pelo 3º dia seguido SÃO PAULO, 28 MAI (ANSA) - O Brasil registrou 1.156 mortes pelo novo coronavírus nas últimas 24 horas, atingindo... 28/05/2020 20h44 Estadão Conteúdo Bolsonaro: Se aparecer uma terceira vaga no STF, Augusto Aras entra fortemente 28/05/2020 20h42 Estadão Conteúdo Bolsonaro: Não quero brigar com Poder nenhum, mas recíproca tem de ser verdadeira 28/05/2020 20h40 Estadão Conteúdo Bolsonaro: De mim, não recebem recursos para fake news; não tenho fonte 28/05/2020 20h38 AFP - Geral Crescem protestos nos EUA pela morte de homem negro pela polícia Minneapolis, Estados Unidos, 28 Mai 2020 (AFP) - Uma pessoa morreu enquanto a indignação segue aumentando em... 28/05/2020 20h37 UOL Notícias - Política Celso de Mello envia pedidos de impeachment de Heleno à PGR 28/05/2020 20h36 Estadão Conteúdo Bolsonaro: Estamos buscando privatizar muita coisa, mas não é fácil 28/05/2020 20h36 ANSA - Brasil ++Brasil tem mais de mil mortes pelo 3º dia seguido++ SÃO PAULO, 28 MAI (ANSA) - O Brasil registrou 1.156 mortes pelo novo coronavírus nas últimas 24 horas, atingindo... 28/05/2020 20h35 Estadão Conteúdo Brasil registra recorde de 26,7 mil novos casos de coronavírus em 24 horas O Brasil contabilizou 1.156 novas mortes causadas pela covid-19 nas últimas 24 horas, elevando o total de óbitos... 28/05/2020 20h32 AFP - Geral Diário de um confinamento hospitalar: mãe e filha separadas por um vidro São Paulo, 28 Mai 2020 (AFP) - Eunice, de 56 anos, visitava diariamente sua mãe, Olivie, de 81, internada por... 28/05/2020 20h31 Paraná Portal Coronavírus: Brasil quebra a marca de 26 mil casos confirmados em 24 horas Pela primeira vez desde o início da pandemia do novo coronavírus (Covid-19), o Brasil quebrou a marca de 26 mil … 28/05/2020 20h30 Folha.com - Equilíbrio Brasil bate recorde com 26.417 novos casos de Covid-19 registrados em 24h 28/05/2020 20h30 Folha.com - Cotidiano Deputado bolsonarista invade hospital de campanha no Rio 28/05/2020 20h29 Estadão Conteúdo Decreto autoriza nomeação de 609 candidatos aprovados no concurso da PRF 28/05/2020 20h28 AFP - Geral Colômbia tem redução inédita de venezuelanos em seu território desde 2015 Bogotá, 28 Mai 2020 (AFP) - A Colômbia registrou pela primeira vez um declínio, embora sutil, dos venezuelanos em... 28/05/2020 20h25 Rede Tv Jornalismo Arqueólogos descobrem mosaico romano do século 3 na Itália Escavações já haviam sido realiazdas antes, mas nenhuma teve resultado positivo. 28/05/2020 20h25 Estadão Conteúdo MP autoriza prorrogação de contratos de 3.592 profissionais de saúde do Rio 28/05/2020 20h24 do UOL Bolsonaro diz que Guedes quer retomar debate da carteira verde e amarela 28/05/2020 20h23 do UOL Pelo 3º dia seguido, Brasil tem mais de mil mortes confirmadas em 24 h 28/05/2020 20h22 Opera Mundi Não posso respirar: a morte de George Floyd, a de João Pedro e a pandemia 28/05/2020 20h20 Folha.com - Brasil São Paulo vai defender a democracia até com medidas judiciais, diz Doria em reunião com centrais 28/05/2020 20h19 UOL Notícias Quina: concurso 5281 é sorteado; veja os resultados 28/05/2020 20h18 Agência Brasil Coletânea de charges está disponível em mostra virtual A mostra virtual Antes charge do que nunca está aberta ao público até o dia 27 de junho, por meio deste site. São... 28/05/2020 20h18 Reuters Celso de Mello pede manifestação da PGR sobre pedido de impeachment de Heleno BRASÍLIA (Reuters) - O ministro Celso de Mello, do Supremo Tribunal Federal (STF), pediu nesta quinta-feira... 28/05/2020 20h16 UOL Notícias - Política Bolsonaro prevê evangélico no STF e cota Aras para eventual 3ª vaga 28/05/2020 20h13 Estadão Conteúdo Marisa Lojas tem prejuízo de R$ 107,1 milhões no 1º trimestre 28/05/2020 20h10 AFP - Geral Congressistas colombianos condenam envio de militares dos EUA à Colômbia Bogotá, 28 Mai 2020 (AFP) - Congressistas colombianos condenaram nesta quinta-feira (28) o envio de uma brigada de 28/05/2020 20h09 AFP - Geral Com 280 mortes, Bolívia vai flexibilizar quarentena a partir de 1º de junho 28/05/2020 20h06 Folha de S. Paulo Trump reage ao Twitter e assina decreto que reduz poder de empresas de tecnologia O presidente dos Estados Unidos, Donald Trump, assinou nesta quinta-feira (28) uma ordem executiva, que equivale a 28/05/2020 20h04 Folha.com - Informática Trump reage ao Twitter e assina decreto que reduz poder de empresas de tecnologia 28/05/2020 20h04 AFP - Geral Renault cortará cerca de 15.000 empregos no mundo, 4.600 na França Paris, 28 Mai 2020 (AFP) - A montadora francesa Renault planeja cortar cerca de 15.000 empregos em todo o mundo,... 28/05/2020 20h01 Folha.com - Cotidiano Weintraub acumula polêmicas, e MEC segue ausente nas ações relacionadas ao coronavírus 28/05/2020 20h00 Folha.com - Ilustrada Coronavírus acelera a aproximação entre cinema físico e virtual 28/05/2020 20h00 Agência Brasil Covid-19: Senado aprova produção de equipamentos por universidades O Senado aprovou nesta quinta-feira (28) projeto de lei (PL) que autoriza as universidades federais a produzir... 28/05/2020 19h57 Estadão Conteúdo Cia. Hering tem lucro líquido de R$ 5,043 milhões no trimestre, queda de 89,2% 28/05/2020 19h53 Folha.com - Equilíbrio Cientistas pedem acesso mais amplo a dados de estudo com 96 mil pessoas sobre cloroquina 28/05/2020 19h51 ver mais PUBLICIDADE","categorias":[""]}
{"corpora":"Coronavírus nos EUA: 3 mudanças drásticas causadas pela pandemia no país que chegou a 100 mil mortos\nQuando o novo coronavírus se expandia em silêncio nos Estados Unidos no início do ano, o crescimento econômico do país e o baixo índice de desemprego eram figuras-chave da campanha de reeleição do presidente Donald Trump. Na época, ele havia firmado um acordo que encerrava a guerra comercial com a China, algo aguardado há tempos.\nCoronavírus nos EUA: 3 mudanças drásticas causadas pela pandemia no país que chegou a 100 mil mortos - 28/05/2020 - UOL Economia PUBLICIDADE BATE-PAPO UOL Host Cursos Pagseguro PagBank Economia sac Produtos Conteúdo Exclusivo UOL Mail UOL Play UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Coronavírus Ao vivo Últimas notícias Sintomas Prevenção Tratamentos Mudanças no cotidiano Saúde mental Auxílio Emergencial Notícias Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Avaliação Meu Carro Motos Lançamentos e Mercado Segredos Automotivos Tabela Fipe Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Imposto de Renda Últimas notícias Dúvidas do IR 2020 Download do programa Folha Esporte Futebol Jogos do dia Mercado da Bola Libertadores Copa do Brasil Paulista Carioca Brasileirão Série B Liga dos Campeões Mais campeonatos Olimpíadas 2020 UOL de Primeira Mais Esporte Olimpíadas 2020 Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Play UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Flávio Ricco Mauricio Stycer Ricardo Feltrin Novelas Apocalipse As Aventuras de Poliana Fina Estampa Malhação - Viva a Diferença Novo Mundo Totalmente Demais Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Coronavírus Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Nossa Casa Cozinha Viagem Moda Reportagens Especiais Blogs e colunas Últimas notícias Start Reviews eSports Guias Curiosidades Vídeos Blogs e colunas Últimas notícias + Canais TAB MOV ECOA IPCA -0,31 Abr.2020 Topo Economia Coronavírus nos EUA: 3 mudanças drásticas causadas pela pandemia no país que chegou a 100 mil mortos Na quarta-feira, Estados Unidos ultrapassaram a barreira de 100 mil mortes pelo novo coronavírus Imagem: Getty Images 00:00 28/05/2020 17h36 Quando o novo coronavírus se expandia em silêncio nos Estados Unidos no início do ano, o crescimento econômico do país e o baixo índice de desemprego eram figuras-chave da campanha de reeleição do presidente Donald Trump. Na época, ele havia firmado um acordo que encerrava a guerra comercial com a China, algo aguardado há tempos. Mas aquele panorama de meses atrás mudou de forma radical em razão da pandemia da covid-19 e do efeito devastador que ela causou nos Estados Unidos. Relacionadas Pandemia deixará 'cicatrizes' no comércio global, diz brasileiro diretor-geral da OMC Coronavírus: 'Deveríamos já começar a nos preparar para a próxima pandemia', diz Nobel de Economia Robert Shiller Crise da pandemia no Brasil está mais profunda por causa de Bolsonaro, diz Jeffrey Sachs Na quarta-feira (27/05), o país ultrapassou a marca de 100 mil mortos pelo vírus, segundo levantamento da Universidade Johns Hopkins. É uma marca que nenhum outro país registrou em decorrência do novo coronavírus até o momento. O dado é superior a outros episódios trágicos que marcaram a política nacional e internacional dos Estados Unidos na história recente. O número de óbitos por covid-19 no país é superior até mesmo à soma de mortos em todas as tragédias recentes dos Estados Unidos: as guerras do Vietnã e da Coreia, os atentados de 11 de setembro de 2001 em Nova York e em Washington, e o furacão Katrina, em 2005. O Sars-Cov-2, nome oficial do novo coronavírus, e as medidas para enfrentá-lo estão alterando, ao menos temporariamente, o ritmo de grandes cidades dos EUA. Em Nova York, o epicentro das infecções no país, restaurantes, bares, teatros, cinemas e outros comércios que não são essenciais seguem fechados. Assim como a pandemia alterou hábitos e costumes sociais, também transformou o cenário econômico, eleitoral e de relações exteriores da nação mais rica e poderosa do planeta. Abaixo, listamos três dessas mudanças mais drásticas dos últimos meses: 1. Colapso econômico e aumento do desemprego O coronavírus forçou um giro de 180 graus na economia americana, em espacial nos empregos. Até os dois primeiros meses de 2020, os Estados Unidos passavam por seu melhor ciclo de expansão econômica dos últimos anos. Em fevereiro, a taxa de desemprego no país estava em um de seus níveis mais baixos das últimas décadas: 3,5%. Então, surgiu a pandemia do novo coronavírus. Os americanos tiveram de ficar em suas casas para reduzir a propagação do vírus e a economia do país encolheu 4,8% no primeiro trimestre do ano. Para diversos economistas, o segundo trimestre de 2020 trará uma queda de, aproximadamente, 30% no PIB. É a pior marca desde a Grande Depressão, após o crash da bolsa em 1929. A taxa de desemprego no país disparou para 14,7% em abril e, segundo especialistas, segue crescendo. Desde meados de março, mais de 40 milhões de pessoas recorreram ao seguro-desemprego, conforme dados oficiais. \"Este momento é único, em razão da parada repentina de todos os tipos de atividades econômicas. Em geral, as crises econômicas começam no sistema financeiro e se expandem a outras partes da economia. Desta vez, porém, todos os setores da economia sofreram, principalmente a área de serviços, que é uma grande parte da economia americana\", diz Jonathan Levy, especialista em história econômica na Universidade de Chicago. Levy acrescenta que, em comparação a outros países, os Estados Unidos têm a vantagem de que o dólar é a moeda mais buscada em momentos de crises. Mas o especialista ressalta que a situação sanitária dos Estados Unidos é um fator que prejudica o país em relação a outras nações. \"Em muitos aspectos, talvez em todos, os Estados Unidos estão piores e isso tem um impacto terrível nas atividades econômicas gerais do país\", diz Levy à BBC News Mundo, serviço em espanhol da BBC. Agora que as atividades começam a ser reabertas, fica a pergunta: quanto tempo a economia americana demorará para se recuperar? A resposta depende de fatores que ainda são incertos, como o tempo que o coronavírus seguirá presente, se haverá uma segunda onda de infecções, se a população será imunizada em razão do contágio ou por uma nova vacina e quanto o governo será eficaz em reduzir as crises sanitária e econômica. Os assessores da Casa Branca admitem que é possível que a taxa de desemprego continue em dois dígitos até novembro. 2. Novo cenário eleitoral Antes da crise do coronavírus, Trump parecia ter a sua campanha eleitoral bem encaminhada para as eleições de novembro, quando buscará a reeleição. Na época, a situação econômica e os índices de emprego eram favoráveis para o presidente, e a isso se somava a absolvição de Trump no processo de impeachment que enfrentava no Senado por abuso de poder, no início de fevereiro. Mas a covid-19 destruiu os índices econômicos que o presidente sempre ressaltava como uma das grandes conquistas de sua gestão. Além disso, a pandemia também causou uma onda de críticas a Trump por sua resposta tardia e errada à crise sanitária, situação que havia sido apontada por especialistas do governo antes do início da pandemia. Quando a covid-19 já se propagava pelos Estados Unidos, Trump previu, no final de fevereiro, que o vírus iria desaparecer como se fosse um \"milagre\". Em 10 de abril, ele logo descartou que o país pudesse chegar ao trágico recorde que alcançou. \"Parece que teremos um número (de mortes) substancialmente inferior a 100 mil\", disse. A postura adotada pelo presidente em meio à pandemia deu muita munição para a oposição democrata, que agora tem o ex-vice-presidente Joe Biden como principal pré-candidato. Atualmente, o adversário aparece à frente de Trump em algumas pesquisas eleitorais. Assim, os Estados Unidos se encaminham para uma eleição muito diferente do que se imaginava até o início do ano. \"De alguma maneira, a pandemia mudou drasticamente a campanha, já que os candidatos não estão viajando pelo país, não estão organizando manifestações e é possível que nem possam celebrar as convenções de nomeação (que oficializam os candidatos)\", afirma Alan Abramowitz, estudioso de política da Universidade Emory e autor de livros sobre eleições nos EUA e a ascensão de Trump. O especialista acrescenta que, ao contrário do que aconteceu em muitos países durante a pandemia, o presidente não teve uma melhora sustentada em seus índices de aprovação nos EUA, que estão abaixo dos 50%, como antes da crise. \"(Trump) não está ganhando terreno. Ele não está expandindo sua coalizão e pode estar fazendo que parte dela acabe se afastando, principalmente os eleitores mais velhos\", relata Abramowitz à BBC News Mundo. \"Ele está um pouco mais fraco\", declara o especialista. Porém, o estudioso declara que ainda está longe para assegurar a vitória dos democratas. \"Continua sendo uma eleição acirrada e incerta. (Trump) tem tempo para se recuperar\", diz. 3. Enfrentamento com a China A pandemia também elevou a tensão entre os Estados Unidos e a China ao seu maior nível desde que os dois países normalizaram suas relações, quatro décadas atrás, apontam especialistas. À medida em que cresceram as críticas pelo modo como conduziu a crise sanitária nos EUA, Trump acusou a China de falhar na contenção do início do coronavírus em seu território, onde foram registrados os primeiros casos de covid-19 no mundo, no fim de 2019. Estrategistas do Partido Republicano de Trump estimam que isso pode favorecer as possibilidades de reeleição do presidente, pois pesquisas apontam que os americanos veem a China de forma cada vez mais negativa. Mas também há indícios de que a tensão entre as maiores economias do mundo pode trazer graves riscos. \"O propósito dos EUA neste momento é usar essa crise para criar uma nova Guerra Fria intencionalmente\", disse o economista estadunidense Jeffrey Sachs em uma recente entrevista à BBC News Mundo. \"É uma situação perigosa e ridícula.\" A China reagiu às declarações de Trump e acusou os Estados Unidos de promover \"conspirações e mentiras\" sobre o vírus. Outro ponto de tensão recente entre os dois países foi a decisão do presidente chinês, Xi Jinping, de adotar uma lei de segurança nacional em Hong Kong, em meio à crise - a medida é duramente criticada, pois especialistas dizem que ela acabará com a autonomia da região, que foi cenário de diversas manifestações pró-democracia no ano passado. Alguns especialistas acreditam que a pandemia acelerou a concorrência que os EUA e a China possuíam em áreas como comércio, tecnologia e capacidade militar. De toda forma, o imbróglio atual entre as duas potências contrasta com os presságios de uma nova relação bilateral que havia sido firmada com a trégua na guerra comercial em janeiro, justamente quando o vírus começava a dar a volta pelo mundo. As mais lidas agora Auxílio pode ser estendido, mas não em R$ 600: 'Conta cara', diz secretário Câmara aprova texto principal de MP que permite redução de jornada e salários Congresso prorroga medida que permite suspensão de contrato de trabalho Coronavírus Notícias PUBLICIDADE do UOL© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Economia do UOL Bolsonaro diz que Guedes quer retomar debate da carteira verde e amarela 28/05/2020 20h23 Carla Araújo Eduardo, não é normal um pai ameaçar o filho de morte. Nem na privacidade 28/05/2020 19h35 do UOL BC: Não seria ?razoável? alta da concentração bancária por causa da crise 28/05/2020 19h30 Reuters Com fechamento de lojas, lucro da Hering desaba 89% no 1º trimestre 28/05/2020 19h27 do UOL Bolsonaro diz que fechar economia foi 'desgraça' e quer volta de shoppings 28/05/2020 19h25 do UOL BC: Empresa com receita maior que R$ 10 mi terá ajuda para pagar salários 28/05/2020 19h22 Reuters Câmara aprova texto principal de MP que permite redução de jornada e salários 28/05/2020 19h11 AFP Pandemia pode levar à pobreza mais 16 millhões de crianças na América Latina e no Caribe 28/05/2020 19h07 do UOL Renault planeja cortar 15.000 empregos no mundo e enfrenta protestos 28/05/2020 18h48 BBC News Brasil O que significa que Washington deixe de considerar Hong Kong 'politicamente autônoma' 28/05/2020 18h41 do UOL Auxílio pode ser estendido, mas não em R$ 600: 'Conta cara', diz secretário 28/05/2020 18h36 do UOL Tarifas de gás canalizado em São Paulo têm redução a partir de junho 28/05/2020 18h26 ver mais PUBLICIDADE","categorias":[""]}
{"corpora":"'A Vida Invisível' vence Festival de Cinema do Panamá\nO longa-metragem \"A Vida Invisível\", do brasileiro Karim Aïnouz, venceu a nona edição do Festival Internacional de Cinema do Panamá, realizado virtualmente devido à pandemia do novo coronavírus.\nA Vida Invisível: Filme nacional vence Festival de Cinema do Panamá PUBLICIDADE BATE-PAPO UOL Host Cursos Pagseguro PagBank Entretê sac Produtos Conteúdo Exclusivo UOL Mail UOL Play UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Coronavírus Ao vivo Últimas notícias Sintomas Prevenção Tratamentos Mudanças no cotidiano Saúde mental Auxílio Emergencial Notícias Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Avaliação Meu Carro Motos Lançamentos e Mercado Segredos Automotivos Tabela Fipe Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Imposto de Renda Últimas notícias Dúvidas do IR 2020 Download do programa Folha Esporte Futebol Jogos do dia Mercado da Bola Libertadores Copa do Brasil Paulista Carioca Brasileirão Série B Liga dos Campeões Mais campeonatos Olimpíadas 2020 UOL de Primeira Mais Esporte Olimpíadas 2020 Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Play UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Flávio Ricco Mauricio Stycer Ricardo Feltrin Novelas Apocalipse As Aventuras de Poliana Fina Estampa Malhação - Viva a Diferença Novo Mundo Totalmente Demais Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Coronavírus Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Nossa Casa Cozinha Viagem Moda Reportagens Especiais Blogs e colunas Últimas notícias Start Reviews eSports Guias Curiosidades Vídeos Blogs e colunas Últimas notícias + Canais TAB MOV ECOA Topo Filmes e séries 'A Vida Invisível' vence Festival de Cinema do Panamá Cena do filme A Vida Invisível, dirigido por Karim Aïnouz Imagem: Bruno Machado/Divulgação 00:00 No Panamá 27/05/2020 22h57 O longa-metragem \"A Vida Invisível\", do brasileiro Karim Aïnouz, venceu a nona edição do Festival Internacional de Cinema do Panamá, realizado virtualmente devido à pandemia do novo coronavírus. O filme de Aïnouz foi o mais votado pelo público, que teve que assistir às projeções através de uma plataforma online, anunciou a organização do festival pelo Twitter. Relacionadas Hollywood busca consultores de covid-19 para ajudar a manter estúdios seguros Ricardo Darín diz que pandemia desmascarou desigualdade e dano ambiental Mostra de Veneza participa de festival de cinema gratuito no YouTube A fita, uma produção de 2019 entre o Brasil e a Alemanha, conta a história de duas irmãs que tentam se encontrar após sua separação no Brasil dos anos 1950. A obra, protagonizada por Carol Duarte e Julia Stockler, ganhou em 2019 um dos prêmios de melhor filme do Festival de Cannes. A mostra original com público e salas estava prevista de 26 de março a 1º de abril, mas foi cancelada devido às medidas decretadas para conter a pandemia. O festival foi, então, celebrado virtualmente entre 22 e 26 de maio, com 13 produções de 16 países. \"A resposta do público foi muito boa se levarmos em conta os momentos que vivemos. Mas conseguimos, as pessoas responderam solidariamente porque sentia falta do seu festival\", disse à AFP a diretora do evento, Pituka Ortega. Na organização do festival havia temor da resposta do público, dada a enorme oferta das plataformas digitais para assistir a filmes nos últimos dois meses. \"Nossa aposta era que trazíamos um cinema fresco, novo, que a maioria das pessoas não pudessem ver em outras plataformas, pelo menos na região centro-americana\", disse Ortega. Além de \"A Vida Invisível\", participaram do festival \"Sorry We Missed You\", do inglês Ken Loach; \"Araña\", do chileno Andrés Wood; \"Así habló el cambista\", do uruguaio Federico Veiroj; e a produção coletiva centro-americana \"Días de Luz\", entre outros. As mais lidas agora Joelma vai de princesa da Disney a cangaceira, mas é \"traída\" em live Gabriel Diniz: polícia ainda não concluiu inquérito sobre queda de avião Sim, ainda vale a pena começar a ver 'The Handmaid's Tale' Coronavírus Entretenimento PUBLICIDADE No Panamá © 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Filmes e séries França quer reabrir cinemas em 22 de junho com distância entre espectadores 28/05/2020 17h15 Cate Blanchett vai estrelar adaptação do jogo 'Borderlands' para o cinema 28/05/2020 17h01 'Umbrella Academy': 2ª temporada da série ganha novas imagens; confira 28/05/2020 16h37 Cannes revelará seleção oficial da sua edição cancelada em junho 28/05/2020 14h31 Sim, ainda vale a pena começar a ver 'The Handmaid's Tale' 28/05/2020 12h15 Bruna Mascarenhas faz série na pandemia: 'Transformei decepção em estímulo' 28/05/2020 12h00 Ruby Rose insinua motivos para deixar 'Batwoman': 'Quem sabe, sabe' 28/05/2020 11h50 Ator de 'Star Wars' protesta contra morte de George Floyd e ataca racistas 28/05/2020 10h34 Reino Unido: 2ª maior rede de cinema quer reabrir todas suas salas em julho 28/05/2020 09h31 Filme traz primeiro príncipe negro em live-action da Disney; veja trailer 28/05/2020 09h22 Elenco de 'O Senhor dos Anéis' se reúne no YouTube e refaz cena do filme 28/05/2020 08h54 Escolha da redação: os filmes e as séries que amamos e estão no UOL Play 28/05/2020 04h00 ver mais PUBLICIDADE","categorias":[""]}
{"corpora":"Coronavírus na África: siga, com mapas e gráficos, a situação da pandemia no continente\nEm mais um recurso para a cobertura da pandemia do novo coronavírus, Opera Mundi selecionou mapas e gráficos elaborados pelo site Our World in Data, um projeto vinculado à Universidade de Oxford, no Reino Unido, pelo qual é possível acompanhar as ...\nOpera Mundi: Coronavírus na África: siga, com mapas e gráficos, a situação da pandemia no continente Com muito pouco você apoia a mídia independente APOIE AGORA > APOIE Com muitpo pouco você apoia a mídia independente APOIE AGORA > Política e Economia Coronavírus Diplomacia Sociedade Cultura Análise Opinião URGENTE: Siga, em gráficos, evolução de casos e mortes por coronavírus no BrasilCoronavírus na África: siga, com mapas e gráficos, a situação da pandemia no continente Coronavírus Coronavírus na África: siga, com mapas e gráficos, a situação da pandemia no continente TuitarCompartilhar Encaminhar Enviar por e-mailImprimir Em mapas e gráficos interativos, é possível acompanhar a evolução da pandemia da covid-19 nos países africanos Redação Opera Mundi São Paulo (Brasil) 2020-05-28T21:05:00+0000 Receba nossas notícias e novidades em primeira mão! Em mais um recurso para a cobertura da pandemia do novo coronavírus, Opera Mundi selecionou mapas e gráficos elaborados pelo site Our World in Data, um projeto vinculado à Universidade de Oxford, no Reino Unido, pelo qual é possível acompanhar as últimas atualizações da covid-19 na África. Os gráficos e mapas estão em inglês e têm uma defasagem máxima de 24 horas. Os dados que os alimentam são coletados pelo Centro de Controle e Prevenção de Doenças da União Europeia. Passe o mouse ou clique nas linhas para ver os números. Você também pode obter informações de cada país passando o mouse dentro do mapa. Se você quiser assistir a uma animação que mostra as evoluções, basta clicar no símbolo de play ( ) no pé de cada gráfico. É possível acompanhar a situação do Brasil durante a pandemia com gráficos e mapas aqui. A evolução da pandemia a nível global está disponível aqui. Antes, abaixo, você vê a tradução do nome dos países do inglês para o português. Arraste a tabela para o lado, se precisar: Inglês Português Inglês Português Algeria Argélia Liberia Libéria Angola Angola Libya Líbia Benin Benim Madagascar Madagascar Botswana Botswana Malawi Malawi Burkina Faso Burkina Faso Mali Mali Burundi Burundi Mauritania Mauritânia Cabo Verde Cabo Verde Mauritius Maurícia Cameroon Camarões Morocco Marrocos Central African Republic Rep. Centro-Africana Mozambique Moçambique Chad Chade Namibia Namíbia Comoros Ilha de Comores Niger Níger Congo, Dem. Rep. of the Rep. Democr. do Congo Nigeria Nigéria Congo, Republic of the República do Congo Rwanda Ruanda Cote d'Ivoire Costa do Marfim Sao Tome and Principe São Tomé e Príncipe Djibouti Djibouti Senegal Senegal Egypt Egito Seychelles Ilhas Seychelles Equatorial Guinea Guiné Equatorial Sierra Leone Serra Leoa Eritrea Eritreia Somalia Somália Eswatini Eswatini South Africa África do Sul Ethiopia Etiópia South Sudan Sudão do Sul Gabon Gabão Sudan Sudão Gambia Gâmbia Tanzania Tanzânia Ghana Gana Togo Togo Guinea Guiné Tunisia Tunísia Guinea-Bissau Guiné-Bissau Uganda Uganda Kenya Quênia Zambia Zâmbia Lesotho Lesoto Zimbabwe Zimbábue Novos casos Neste mapa, você vê quantos novos casos já foram confirmados no continente africano. Passe o mouse ou clique em cada país (se você estiver no celular) para ver o número. Evolução de casos Por este gráfico, é possível acompanhar a evolução dos casos nos países onde há dados disponíveis. Casos em comparação com outros continentes Neste gráfico, você consegue comparar a quantidade de casos na África com outros continentes. É possível analisar os números africanos em relação aos da Europa, América do Norte, América do Sul, Ásia e Oceania. Número de mortes Neste mapa, você vê o número total de mortos por covid-19 na África. Até o momento, países da região norte lideram em número de vítimas. Passe o mouse ou clique em cada país (se você estiver no celular) para ver o número. Evolução de mortes Por este gráfico, é possível acompanhar a evolução das mortes nos países onde há dados disponíveis. Mortes por milhão de habitantes Neste gráfico, você consegue acompanhar a quantidade de mortes em decorrência do novo coronavírus em proporção para cada milhão de habitantes do continente. (Tradução: x.x deaths por million = x.x mortes por milhão) Mortes em comparação com outros continentes Neste gráfico, você consegue comparar a quantidade de mortes por covid-19 na África com outros continentes. É possível analisar os números africanos em relação aos da Europa, América do Norte, América do Sul, Ásia e Oceania. Curva de casos O gráfico logarítmico abaixo mostra como a curva de casos confirmados na África está evoluindo, ao mesmo tempo, a compara com alguns dos países mais afetados pelo coronavírus do mundo. Este gráfico contém outros países que não estão na África para efeito de comparação (United States = Estados Unidos; Spain = Espanha; Italy = Itália; Brazil = Brasil). Curva de mortes O gráfico logarítmico abaixo mostra como a curva de mortes por coronavírus confirmadas da África está evoluindo, ao mesmo tempo, a compara com alguns dos países mais afetados pelo coronavírus do mundo. Este gráfico contém outros países que não estão na África para efeito de comparação (United States = Estados Unidos; Spain = Espanha; Italy = Itália; Brazil = Brasil) Saúde Em um momento tão crítico como o atual, em que o Brasil vive sob extrema tensão política, precisamos de seu apoio. Cada contribuição que recebemos fortalece Opera Mundi e a mídia independente. A partir de R$ 0,60 centavos por dia, você nos ajuda a fazer mais e melhor o nosso trabalho de trazer informações precisas e batalhar por um mundo mais igualitário. Apoie Opera Mundi. Faça uma assinatura mensal Faça uma assinatura anual Faça uma contribuição única Opera Mundi foi criado em 2008. É mais de uma década de cobertura do cenário político internacional, numa perspectiva brasileira e única. Só o apoio dos internautas nos permite sobreviver e expandir o projeto. Obrigado. Continuar lendo este texto Coronavírus Siga, em gráficos, evolução de casos e mortes por coronavírus no Brasil e veja se país está achatando curva TuitarCompartilhar Encaminhar Enviar por e-mailImprimir Nestes gráficos selecionados por Opera Mundi e elaborados pelo site Our World in Data, um projeto vinculado à Universidade de Oxford, no Reino Unido, você poderá ver em que momento da epidemia o Brasil está e como nos comparamos em relação ao mundo Redação Opera Mundi São Paulo (Brasil) 2020-05-28T21:05:00+0000 Receba nossas notícias e novidades em primeira mão! Qual é a evolução dos casos e de mortes por coronavírus no Brasil? Estamos conseguindo achatar a curva? Qual é nossa situação frente a nossos vizinhos e o mundo? Nestes gráficos selecionados por Opera Mundi e elaborados pelo site Our World in Data, um projeto vinculado à Universidade de Oxford, no Reino Unido, você poderá ver em que momento da epidemia o Brasil está e como nos comparamos em relação ao mundo. Os gráficos estão em inglês e têm uma defasagem máxima de 24 horas. Os dados que os alimentam vêm do Centro Europeu para Prevenção e Controle de Doenças (ECDC). Passe o mouse ou clique nas linhas para ver os números. Se você quiser assistir a uma animação que mostra as evoluções, basta clicar no símbolo de play ( ) no pé de cada gráfico. Você pode ver a situação em todo o mundo aqui. Casos confirmados totais Este gráfico mostra os casos totais confirmados de coronavírus no Brasil desde 25 de fevereiro. O primeiro caso foi confirmado no dia seguinte. Vale lembrar que os casos confirmados provavelmente não refletem o número real de infecções, por causa da falta de testes. Novos casos por dia Aqui, você vê quantos novos casos são confirmados a cada dia. Ao contrário do gráfico de casos totais, este aqui não soma os números, mas sim apresenta o total de confirmações feita dia a dia pelo Ministério da Saúde. Vale lembrar que os novos casos confirmados provavelmente não refletem o número real de infecções, por causa da falta de testes. Curva de casos Desde o início, a preocupação é “achatar a curva” de contaminações para evitar que o sistema de saúde fique sobrecarregado – e, por isso, é tão importante a quarentena. O gráfico logarítmico abaixo mostra como a curva de casos confirmados do Brasil está evoluindo, ao mesmo tempo, a compara com alguns dos países mais afetados pelo coronavírus do mundo e a Argentina, nosso maior vizinho. O eixo vertical mostra a média de novos casos confirmados nos últimos sete dias; o horizontal, o número de dias que se passaram desde a data em que se confirmou o trigésimo caso. (Traduções: United States = EUA; Spain = Espanha; Italy = Itália; Japan = Japão) Casos confirmados na América Latina Este gráfico mostra o número de casos confirmados em países selecionados da América Latina. Mortes totais Neste gráfico, você vê o número total de mortos por covid-19 no país. Como não há testes em massa, e os resultados dos que foram feitos podem levar semanas para serem divulgados, é possível que haja subnotificação neste total. O protocolo do Ministério da Saúde é testar todos os casos graves. Novas mortes por dia Aqui, você vê quantas novas mortes são confirmadas a cada dia. Ao contrário do gráfico de mortes totais, este aqui não soma os números, mas sim apresenta o total de confirmações feita dia a dia pelo Ministério da Saúde. Vale lembrar que as novas mortes confirmadas provavelmente não refletem o número real de falecidos, por conta da demora da divulgação dos testes feitos. Curva de mortes O gráfico logarítmico abaixo mostra como a curva de mortes por coronavírus confirmadas do Brasil está evoluindo, ao mesmo tempo, a compara com alguns dos países mais afetados pelo coronavírus do mundo e a Argentina, nosso maior vizinho. O eixo vertical mostra o número de novas mortes por dia na última semana; o horizontal, o número de dias que se passaram desde a data em que se confirmou, pela primeira vez, mais de cinco mortes por dia. (Traduções: United States = EUA; Spain = Espanha; Italy = Itália; Japan = Japão; Sweden = Suécia) Mortes confirmadas na América Latina Este gráfico mostra o número de mortes confirmadas em países selecionados da América Latina. Mortes confirmadas na América Latina por milhão de habitantes Este gráfico mostra o número de mortes confirmadas, por milhão de habitantes, em países selecionados da América Latina. Usar como base o milhar de população permite comparar as nações. Mundo Veja a situação de casos confirmados e mortes pelo mundo. Casos acumulados de COVID-19 por data de notificação BrasilNorteNordesteCentro OesteSulSudeste Casos acumulados SP CE RJ AM PE PA MA BA ES PB Data da notificação Fonte: Secretarias Estaduais de Saúde. Brasil, 2020 Casos acumulados de COVID-19 por Semana Epidemiológica de notificação BrasilNorteNordesteCentro OesteSulSudeste Casos acumulados SP CE RJ AM PE PA MA BA ES PB Semana da notificação Fonte: Secretarias Estaduais de Saúde. Brasil, 2020 Últimas notícias Tweets by operamundi Saúde Em um momento tão crítico como o atual, em que o Brasil vive sob extrema tensão política, precisamos de seu apoio. Cada contribuição que recebemos fortalece Opera Mundi e a mídia independente. A partir de R$ 0,60 centavos por dia, você nos ajuda a fazer mais e melhor o nosso trabalho de trazer informações precisas e batalhar por um mundo mais igualitário. Apoie Opera Mundi. Faça uma assinatura mensal Faça uma assinatura anual Faça uma contribuição única Opera Mundi foi criado em 2008. É mais de uma década de cobertura do cenário político internacional, numa perspectiva brasileira e única. Só o apoio dos internautas nos permite sobreviver e expandir o projeto. Obrigado. Continuar lendo este texto Opinião Não posso respirar: a morte de George Floyd, a de João Pedro e a pandemia TuitarCompartilhar Encaminhar Enviar por e-mailImprimir As vidas ceifadas de George e João, se somam aos milhares de humanos sacrificados pela covid-19. Estamos em um momento dramático da experiência humana na Terra Rayane Andrade Goiás (Brasil) 2020-05-28T20:20:00+0000 Receba nossas notícias e novidades em primeira mão! BaianaSystem, em seu brilhante albúm Duas cidades (2016), apresenta uma canção chamada lucro. Nela, os músicos dizem: “Tire as construções da minha praia/ Não consigo respirar/ As meninas de minissaia/ Não conseguem respirar”. A potente canção me veio à mente após tomar conhecimento do brutal assassinato racista de George Floyd, ocorrido no dia 25 de maio de 2020, na cidade de Minneapolis. Durante angustiantes cinco minutos gravados, o homem negro sucumbia, completamente rendido, aos golpes asfixiantes do policial branco Derek Chauvin e de seus comparsas de farda. O homem negro repetia instintivamente: “Eu não consigo respirar, eu não consigo respirar, eu não consigo respirar”. O assassinato se consumava pouco a pouco, sob os olhos pan-ópticos das câmeras de transeuntes. A morte sufocante de Floyd é figurativamente e materialmente importante para entendermos nosso tempo. A pandemia que corrói o mundo e abre uma ferida no tecido apodrecido do capitalismo mundial compromete o sistema respiratório. O novo coronavírus se espalha pelas vias respiratórias, se instala a partir dos pulmões e mata por falta de ar. E como as duas formas de morrer estão umbilicalmente vinculadas? Explico. Achille Mbembe, em artigo publicado pela Analyse Opinion Critique, advoga por um “direito universal de respirar”. Retomando os argumentos teóricos que desenvolve sobre a necropolítica, o filósofo camaronês explica como o modo de produção vigente precisa ser antivida para se reproduzir. O racismo estrutura as relações capitalistas e continua a esvaziar os corpos viventes de seu conteúdo para incorporá-los melhor. A lógica mortífera da acumulação do capital recebe tons mais fortes durante a crise sanitária e com os homicídios racistas feitos pelo Estado. Antes de George, no Sul Global, sentíamos a morte de João Pedro. O adolescente de apenas 14 anos foi assassinado com um tiro de fuzil nas costas dentro de sua casa. Seu ar juvenil foi apagado, seu corpo, roubado. A operação, apenas mais uma das várias que matam sistematicamente no Brasil, faz com que os percursos dos dois corpos masculinos negros tão distantes se unam por uma geografia de morte. Usando os termos de Vilma Reis, morrem os homens negros atucaiados pelo Estado. Seja pelas mãos da polícia em processo de fascistização, pelo estômago faminto da pobreza, pelo cansaço da falta de leitos e filas para receber trocados, por respirar o coronavírus, por nascer com a cor diferente da dominante. Nós, pessoas negras, somos sacrificadas em nome de Deus, daquele Deus mercado que Marx denunciava em sua Questão judaica. Wikimedia Commons As vidas ceifadas de George e João, se somam aos milhares de humanos sacrificados pela covid-19 O esgotamento da vida no planeta, em nome do crescimento de PIBs, nos faz ainda mais vulneráveis à asfixia. Mais uma vez, a música ajuda a entender o pensamento complexo de Mbembe. Luiz Gonzaga, em seu Xote ecológico, usando a mesma metáfora: “Não posso respirar, não posso mais nadar/ A terra tá morrendo, não dá mais pra plantar/ Se planta não nasce, se nasce não dá / (...) Poluição comeu/ Nem o Chico Mendes sobreviveu”. O poeta nordestino sintetiza o que o filósofo africano fórmula: a morte como capitã do desenvolvimento das forças produtivas esgota a vida do planeta e os donos do leme removerão do caminho qualquer ser que defenda a vida. As vidas ceifadas de George e João, se somam aos milhares de humanos sacrificados pela covid-19. Estamos em um momento dramático da experiência humana na Terra. O bicho capaz de maravilhas em nome da vida, como o desenvolvimento de uma ciência comprometida com a manutenção do ar em nossos alvéolos, é o mesmo que criou a bomba capaz de matar a tudo e a todos. É importante perceber que a morte chega aos nossos corpos de maneira diferenciada. Na favela ela sequer bate a porta. Nos hospitais, ela é enxotada de acordo com a capacidade financeira para mantê-la longe. Como disse o tal Guilherme Benchimol, “o Brasil está indo bem no controle do coronavírus e o pico da doença nas classes altas já passou”. Assim, a morte é uma questão de raça, de classe e feminina. Como o próprio substantivo prenuncia, a morte é feminina. Vimos saltarem os números de violência doméstica durante a política acochambrada de isolamento social no Brasil. Foi uma mulher trabalhadora doméstica, pobre, a primeira vítima oficial da covid-19. E isso não é um mero capricho da história da peste do século XXI. Ela carrega consigo o cheiro da Casa Grande e da Senzala. Seus donos, digo, patrões diagnosticados com a doença, não dispensaram a trabalhadora, que acabou morrendo. Como ela, são milhares. E os corpos se avolumam. Mas por ser a morte componente tão presente do capitalismo financeiro, ela já não incomoda. E os CNPJs? E a política nacional? E o Trump? E o BBB? E a live do Gustavo Lima? E? E daí? O escárnio pela vida não deveria surpreender ninguém em 2020. Assim como o que me causa verdadeiro espanto é não se entender que depois de 2016 é tudo golpe e farsa. Mas esquecem os senhores que o ar que nos querem tirar é combustível. E já são dois dias que Minneapolis queima. Prédios e carros da política fascista estadunidenses foram expropriados e são iluminados pelas flamas. Fanon dizia que não era possível fazer Revolução movido pelo ódio. Completando o pensamento do martinicano, usando Freire, digo: a Revolução é movida por Justa Raiva. É preciso saudar a vida e, aos nossos mortos, nenhum dia de sossego. (*) Rayane Andrade é professora de Direito da UEG, doutoranda em Direitos Humanos pela UnB Em um momento tão crítico como o atual, em que o Brasil vive sob extrema tensão política, precisamos de seu apoio. Cada contribuição que recebemos fortalece Opera Mundi e a mídia independente. A partir de R$ 0,60 centavos por dia, você nos ajuda a fazer mais e melhor o nosso trabalho de trazer informações precisas e batalhar por um mundo mais igualitário. Apoie Opera Mundi. Faça uma assinatura mensal Faça uma assinatura anual Faça uma contribuição única Opera Mundi foi criado em 2008. É mais de uma década de cobertura do cenário político internacional, numa perspectiva brasileira e única. Só o apoio dos internautas nos permite sobreviver e expandir o projeto. Obrigado. Continuar lendo este texto Charge Conde e Carvall: Score! Será que o Brasil fez muitos testes de covid-19? TuitarCompartilhar Encaminhar Enviar por e-mailImprimir Só Wuhan, na China, fez 6,68 milhões de testes em 12 dias; o Brasil (inteiro) não chegou nem a 1 milhão em 3 meses Fernando Carvall Conde São Paulo (Brasil) 2020-05-28T19:38:22+0000 Receba nossas notícias e novidades em primeira mão! SaúdeCoronavírus Em um momento tão crítico como o atual, em que o Brasil vive sob extrema tensão política, precisamos de seu apoio. Cada contribuição que recebemos fortalece Opera Mundi e a mídia independente. A partir de R$ 0,60 centavos por dia, você nos ajuda a fazer mais e melhor o nosso trabalho de trazer informações precisas e batalhar por um mundo mais igualitário. Apoie Opera Mundi. Faça uma assinatura mensal Faça uma assinatura anual Faça uma contribuição única Opera Mundi foi criado em 2008. É mais de uma década de cobertura do cenário político internacional, numa perspectiva brasileira e única. Só o apoio dos internautas nos permite sobreviver e expandir o projeto. Obrigado. Continuar lendo este texto Coronavírus Pandemia pode levar 86 milhões de crianças à pobreza até o final do ano TuitarCompartilhar Encaminhar Enviar por e-mailImprimir Se a previsão se cumprir, o mundo terá 672 milhões de crianças afetadas pela pobreza, 15% a mais que no ano anterior, informaram as organizações Unicef e Save the Children Redação RFI Paris (França) 2020-05-28T19:08:00+0000 Receba nossas notícias e novidades em primeira mão! A crise provocada pela pandemia do novo coronavírus pode empurrar mais de 86 milhões de crianças para a pobreza até o fim de 2020. O alerta é fruto de um estudo conjunto da ONG Save the Children e do Fundo das Nações Unidas para a Infância (Unicef). Se a previsão se cumprir, o mundo terá 672 milhões de crianças afetadas pela pobreza, 15% a mais que no ano anterior, informaram as duas organizações em um comunicado divulgado nesta quarta-feira (27/05). Quase dois terços destes menores vivem na África subsaariana e no sul da Ásia. O aumento do número de crianças afetadas pela pobreza ocorreria sobretudo na Europa e na Ásia Central, segundo o estudo. A análise se baseia em projeções do Banco Mundial, do Fundo Monetário Internacional e dados demográficos de uma centena de países. Siga EM TEMPO REAL e com gráficos didáticos o avanço do novo coronavírus no mundo “A magnitude das dificuldades financeiras que as famílias enfrentam ameaça o progresso obtido durante anos para reduzir a pobreza infantil”, alerta Henrietta Fore, diretora do Unicef, citada no comunicado divulgado para a imprensa. As crianças são \"muito vulneráveis aos períodos de fome, embora sejam curtos, e à desnutrição, pois podem afetá-los por toda a sua vida\", advertiu Inger Ashing, diretora da Save the Children. Mas, segundo ela, com uma ação imediata e efetiva, \"podemos conter a ameaça da pandemia que paira sobre os países mais pobres e algumas das crianças mais vulneráveis\". Pexels Crise provocada pela pandemia do novo coronavírus pode empurrar mais de 86 milhões de crianças para a pobreza até o fim de 2020 As duas organizações pedem aos governos que ampliem a cobertura de segurança social e alimentação escolar para limitar os efeitos da pandemia. Menores migrantes “abandonados” ONGs de proteção das crianças também alertam para o impacto da pandemia na situação dos migrantes menores. Segundo a Médico Sem Fronteiras e a Médicos do Mundo, essa população teria sido “abandonada” pelas autoridades durante o período de confinamento, principalmente na França. Os migrantes reconhecidos como menores ficam sob a responsabilidade do Estado. No entanto, muitas das instituições encarregadas do reconhecimento desse status de menor não funcionaram ou tiveram suas atividades reduzidas durante a quarentena no país. “O acolhimento e o acesso à alimentação e saúde desses menores dependem mais do que nunca do engajamento de associações e grupos cidadãos, e nenhuma proteção adaptada foi proposta pelos serviços públicos”, alertam a Médico Sem Fronteiras e a Médicos do Mundo. Apenas em Paris 107 menores migrantes, que deveriam ter sido acolhidos, passaram o período de confinamento nas ruas. Saúde Em um momento tão crítico como o atual, em que o Brasil vive sob extrema tensão política, precisamos de seu apoio. Cada contribuição que recebemos fortalece Opera Mundi e a mídia independente. A partir de R$ 0,60 centavos por dia, você nos ajuda a fazer mais e melhor o nosso trabalho de trazer informações precisas e batalhar por um mundo mais igualitário. Apoie Opera Mundi. Faça uma assinatura mensal Faça uma assinatura anual Faça uma contribuição única Opera Mundi foi criado em 2008. É mais de uma década de cobertura do cenário político internacional, numa perspectiva brasileira e única. Só o apoio dos internautas nos permite sobreviver e expandir o projeto. Obrigado. Continuar lendo este texto Receba nossas notícias e novidades em primeira mão! Enviar Tuitar Compartilhar Encaminhar Enviar por e-mail Imprimir () Receba nossas notícias e novidades em primeira mão! Continuar lendo este texto Rua Rui Barbosa, 381 - Sala 31 São Paulo - SP CNPJ: 07.041.081.0001-17 Telefone: (11) 3012-2408 Contato Política e Economia Coronavírus Diplomacia Sociedade Cultura Análise Opinião Expediente Siga-nos YouTube Facebook Twitter Instagram Google News RSS Blogs Breno Altman Agora Bidê Blog do Piva Quebrando Muros Receba nossas publicações Receba nossas notícias e novidades em primeira mão! © 2018 ArpaDesign | Todos os direitos reservados","categorias":[""]}
{"corpora":"Participantes poderão anexar foto após inscrição do Enem 2020\nO Inep anunciou que estudantes poderão anexar a foto do cadastro após a inscrição do Enem 2020. Prazo para se inscrever acaba em 27 de maio.\nParticipantes poderão anexar foto após inscrição do Enem 2020 Disciplinas Especial + Pesquisas Enem Vestibular Educador O que é? Exercícios Monografias Escola Kids Vídeos + Canais Enem Enem 2020 Enem Digital Inscrição Enem 2020 A prova do Enem Certificação Como usar a nota Correção da Redação Estudar em Portugal Fraudes no Enem Lista de adesão Mitos e verdades Redação do Enem TRI no Enem Vídeos Correção Enem 2019 Provas Enem 2019 Dúvidas Atendimento especial Boletim do Enem Calcular a média Calcular a nota Como cancelar a inscrição Como estudar Como funciona a prova Como sair bem Como ser fiscal Correção da Redação Declaração de Comparecimento Enem x Vestibular Inscrição Enem Isenção da taxa Justificar ausência Nome social Nota para passar Onde usar a nota O que vestir no Enem Por que fazer Quem pode fazer Recuperar senha Resultado do Enem Treineiro no Enem Dicas Biologia Ciências Humanas Física Linguagens e Redação Matemática Química Temas que mais caem no Enem FIES ProUni SiSU SiSU 2020 Como funciona o SiSU Lista de espera do SiSU Não passei no SiSU, e agora? Nota de corte Notícias Provas e Gabaritos Correção Enem 2019 Provas e Gabaritos Enem 2019 Provas anteriores Simulado Vídeos Enem Biologia Geografia Espanhol Filosofia Física Gramática História do Brasil História Geral Inglês Literatura Matemática Química Redação Sociologia Vestibular Agenda Aprovados Atualidades Banco de Redações Blog Bolsas de estudo Cotas Cursinhos comunitários Dicas Ensino a Distância Enquetes Estudar no exterior Fuvest Guia de Profissões Intercâmbio Livros Vestibulares Notícias Orientação Vocacional Profissões do Futuro Provas e Gabaritos Resumo de Livros Simulado Universidades Vida Profissional Vestibular Enem Notícias Enem 2020: Estudantes poderão anexar foto após inscrição ImprimirTexto-A+A Em 25/05/2020 09h27 , atualizado em 25/05/2020 09h35 Enem 2020: Estudantes poderão anexar foto após inscrição Notícias Prazo para se inscrever no exame foi prorrogado até a próxima quarta-feira, 27 de maio. Por Lorraine Vilela Campos 0 PUBLICIDADE Estudantes que não conseguiram anexar as fotos no cadastro do Exame Nacional do Ensino Médio (Enem) 2020 poderão fazer o upload da imagem após o fim das inscrições. A decisão foi informada pelo Inep após participantes relatarem problemas para salvar as fotos na Página do Participante. Inscrições prorrogadas: participe do Enem 2020! De acordo como o Inep, uma alteração no sistema do Enem foi realizada na última sexta-feira (22), o que ocasionou a ausência temporária de algumas fotos de participantes. No entanto, as imagens retornaram para a página e todos os arquivos cadastrados estão no banco de dados do exame. A foto precisa ser atual, com boa iluminação e foco para fácil identificação do participante, sem a presença de óculos e artigos de chapelaria (chapéu, gorro, boné). A imagem deve ter tamanho máximo de 2 MB e estar salva em formato JPG ou PNG, não sendo aceitas fotos em PDF. Inscrições prorrogadas As inscrições do Enem 2020 foram prorrogadas e seguem até quarta-feira, 27 de maio. A decisão foi anunciada na tarde da última sexta-feira (22), dia em que o prazo para se inscrever acabaria. Não pare agora... Tem mais depois da publicidade ;) Apesar da prorrogação das inscrições, o prazo para pagamento da taxa de inscrição permanece com fim para quinta-feira (28). O boleto de R$ 85 pode ser pago em agências bancárias, aplicativos e internet banking, casas lotéricas e agências dos correios. Com a prorrogação das inscrições do Enem 2020, o Inep adiou o início do prazo para pedidos de atendimento pelo nome social para o dia 1º de junho. Inicialmente, o período para travestis e transexuais solicitarem o uso do nome social começaria nesta segunda-feira (25). Provas Adiadas As provas do Enem Impresso e Digital também foram adiadas. O exame estava previsto para novembro e terá adiamento entre 30 e 60 dias por conta da pandemia de Covid-19. As novas datas das provas do Enem serão definidas com base em pesquisa feita com os inscritos, em junho, pela Página do Participante. Apesar do adiamento, o formato do exame permanece o mesmo: 1º dia: 45 questões objetivas de Linguagens e Códigos, 45 de Ciências Humanas e uma Redação; 2º dia: 45 questões objetivas de Ciências da Natureza e 45 de Matemática. Mais informações no site do Inep. Relacionados Notícias Enem 2020 tem queda no número de inscritos Notícias ESPM prorroga inscrições e aumenta vagas do Vestibular 2020/2 via Enem Notícias Enem 2020: estudantes sem RG podem se inscrever usando outro documento Notícias Enem 2020: Inep prorroga as inscrições Notícias Inep decide adiar aplicação do Enem 2020 Notícias Senado aprova Projeto de Lei que adia o Enem 2020 Please enable JavaScript to view the comments powered by Disqus. Enem Datas Confira quando serão as provas do Enem 2020! Prova Saiba como são as provas do Enem! BANCO DE REDAÇÕES Elabore sua redação com o tema atual e as publique aqui no banco de redações Tema Escolha um tema O papel dos influenciadores digitais - TEMA ATUAL Coronavírus: a importância da ciência para a sociedade Analfabetismo funcional no Brasil: por que esse problema ainda persiste? Gravidez precoce: um problema? A influência dos meios de comunicação na sociedade brasileira Suicídio entre policiais: um problema que mata mais que confrontos na rua Democratização do acesso ao cinema no Brasil A importância das vacinas para a sociedade Desmatamento e queimadas: a importância de preservar a floresta amazônica Fome: um retrato da desigualdade social no Brasil Reforma da Previdência: uma solução ou um problema? Como reverter o cenário da atual situação carcerária do Brasil? PESQUISA DE FACULDADES Quem somos Anuncie no Brasil Escola Expediente Política de Privacidade Termos de Uso Fale Conosco SIGA O BRASIL ESCOLA Alunos Online Biologia Net Escola Kids Exercícios Mundo Educação História do Mundo Manual da Química Mundo Educação Português Vestibular Mundo Educação Resolução mínima de 1024x768. Copyright © 2020 Rede Omnia - Todos os direitos reservados Proibida a reprodução total ou parcial sem prévia autorização (Inciso I do Artigo 29 Lei 9.610/98)","categorias":[""]}
{"corpora":"Inep libera cartilha com critérios de correção da redação do Enem\nO Inep disponibilizou para o público em geral a cartilha seguida pelos avaliadores que corrigem a redação do Enem. Este material era restrito aos corretores.\nInep libera cartilha com critérios de correção da redação do Enem Disciplinas Especial + Pesquisas Enem Vestibular Educador O que é? Exercícios Monografias Escola Kids Vídeos + Canais Enem Enem 2020 Enem Digital Inscrição Enem 2020 A prova do Enem Certificação Como usar a nota Correção da Redação Estudar em Portugal Fraudes no Enem Lista de adesão Mitos e verdades Redação do Enem TRI no Enem Vídeos Correção Enem 2019 Provas Enem 2019 Dúvidas Atendimento especial Boletim do Enem Calcular a média Calcular a nota Como cancelar a inscrição Como estudar Como funciona a prova Como sair bem Como ser fiscal Correção da Redação Declaração de Comparecimento Enem x Vestibular Inscrição Enem Isenção da taxa Justificar ausência Nome social Nota para passar Onde usar a nota O que vestir no Enem Por que fazer Quem pode fazer Recuperar senha Resultado do Enem Treineiro no Enem Dicas Biologia Ciências Humanas Física Linguagens e Redação Matemática Química Temas que mais caem no Enem FIES ProUni SiSU SiSU 2020 Como funciona o SiSU Lista de espera do SiSU Não passei no SiSU, e agora? Nota de corte Notícias Provas e Gabaritos Correção Enem 2019 Provas e Gabaritos Enem 2019 Provas anteriores Simulado Vídeos Enem Biologia Geografia Espanhol Filosofia Física Gramática História do Brasil História Geral Inglês Literatura Matemática Química Redação Sociologia Vestibular Agenda Aprovados Atualidades Banco de Redações Blog Bolsas de estudo Cotas Cursinhos comunitários Dicas Ensino a Distância Enquetes Estudar no exterior Fuvest Guia de Profissões Intercâmbio Livros Vestibulares Notícias Orientação Vocacional Profissões do Futuro Provas e Gabaritos Resumo de Livros Simulado Universidades Vida Profissional Vestibular Enem Notícias Enem: Inep libera cartilha com critérios de correção da redação ImprimirTexto-A+A Em 26/05/2020 12h36 , atualizado em 26/05/2020 12h48 Enem: Inep libera cartilha com critérios de correção da redação Notícias Material, antes restrito aos corretores, detalha os fatores que determinam a pontuação em cada uma das competências avaliadas. Por Adriano Lesme 0 PUBLICIDADE Nesta terça-feira, 26 de maio, o Instituto Nacional de Estudos e Pesquisas Educacionais Anísio Teixeira (Inep) disponibilizou para o público em geral a cartilha seguida pelos avaliadores que corrigem a redação do Exame Nacional do Ensino Médio (Enem). Este material era restrito aos corretores. O material é composto por seis manuais de capacitação dos corretores de redação, elaborados para a edição de 2019. São cinco manuais para cada uma das competências avaliadas na redação do Enem e um manual que descreve as situações que levam à nota zero. Baixe aqui a cartilha dos corretores da redação do Enem De acordo com o Inep, a intenção de liberar o material pela primeira vez é adicionar mais um recurso de estudo para os estudantes que estão sem aula devido à pandemia de coronavírus (covid-19). \"O material permitirá um aprofundamento dos participantes, professores e estudantes em geral\", diz o Inep. Esses manuais são diferentes das cartilhas divulgadas todos os anos para os participantes do Enem. Os manuais dos corretores são mais detalhistas no que diz respeito ao que define a pontuação em cada uma das competências avaliadas. Não pare agora... Tem mais depois da publicidade ;) Correção da redação do Enem A redação do Enem é avaliada por dois corretores, que concedem uma nota entre 0 e 200 pontos em cada uma das cinco competências: 1) Domínio da norma padrão da língua portuguesa; 2) Compreensão da proposta de redação; 3) Seleção e organização das informações; 4) Demonstração de conhecimento da língua necessária para argumentação do texto 5) Elaboração de uma proposta de solução para os problemas abordados, respeitando os valores e considerando as diversidades socioculturais. Caso a diferença entre as notas dos dois avaliadores for maior que 80 pontos em uma competência ou superior a 100 pontos no total, um terceiro corretor avalia a redação. Nesse caso, a nota final do participante será a média aritmética entre as duas notas totais que mais se aproximarem. Persistindo a discrepância de notas, a redação é avaliada por uma banca de especialistas. Essa banca também avalia todas as redações que recebem nota 1000 pelos avaliadores. Saiba mais sobre a correção da redação do Enem Enem 2020 As inscrições para o Enem 2020 encerram amanhã, dia 27, após terem sido prorrogadas. A taxa é de R$ 85 e deve ser paga até quinta-feira, dia 28. Cerca de 5,5 milhões de estudantes já efetuaram a inscrição. As provas do Enem 2020 foram adiadas em 30 a 60 dias após pressão de estudantes, políticos e orgãos da Justiça. O Inep irá realizar, em junho, uma enquete direcionada aos inscritos perguntando sobre por quanto tempo adiar as provas. Inicialmente, elas estavam marcadas para os dias 1 e 8 de novembro, provas impressas, e 22 e 29 de novembro, provas digitais. Please enable JavaScript to view the comments powered by Disqus. Enem Datas Confira quando serão as provas do Enem 2020! Prova Saiba como são as provas do Enem! BANCO DE REDAÇÕES Elabore sua redação com o tema atual e as publique aqui no banco de redações Tema Escolha um tema O papel dos influenciadores digitais - TEMA ATUAL Coronavírus: a importância da ciência para a sociedade Analfabetismo funcional no Brasil: por que esse problema ainda persiste? Gravidez precoce: um problema? A influência dos meios de comunicação na sociedade brasileira Suicídio entre policiais: um problema que mata mais que confrontos na rua Democratização do acesso ao cinema no Brasil A importância das vacinas para a sociedade Desmatamento e queimadas: a importância de preservar a floresta amazônica Fome: um retrato da desigualdade social no Brasil Reforma da Previdência: uma solução ou um problema? Como reverter o cenário da atual situação carcerária do Brasil? PESQUISA DE FACULDADES Quem somos Anuncie no Brasil Escola Expediente Política de Privacidade Termos de Uso Fale Conosco SIGA O BRASIL ESCOLA Alunos Online Biologia Net Escola Kids Exercícios Mundo Educação História do Mundo Manual da Química Mundo Educação Português Vestibular Mundo Educação Resolução mínima de 1024x768. Copyright © 2020 Rede Omnia - Todos os direitos reservados Proibida a reprodução total ou parcial sem prévia autorização (Inciso I do Artigo 29 Lei 9.610/98)","categorias":[""]}
{"corpora":"Inscrições do Vestibular 2020/2 Enem da ESPM são prorrogadas\nA ESPM prorrogou o período de inscrição no Vestibular 2020/2 pelo Enem. Instituição também aumentou número de vagas na seletiva.\nInscrições do Vestibular 2020/2 Enem da ESPM são prorrogadas Disciplinas Especial + Pesquisas Enem Vestibular Educador O que é? Exercícios Monografias Escola Kids Vídeos + Canais Canais Atualidades Banco de Redações Blog Bolsas de estudo Correções de provas Cotas Cursinhos Comunitários Diário de Universitário Dicas Downloads Dúvidas Enquetes Ensino a Distância Estudar no Exterior Fuvest Guia de Profissões Intercâmbio Livros para Vestibular Matérias Ensino Médio Orientação Vocacional ProUni Resumos de Livros Universidades Vida de Profissional Agenda Aprovados Bolsas ProUni FIES PRAVALER Bolsa para estrangeiros Cotas Lei de Cotas Os tipos de cotas Cotas para escolas públicas Cotas para deficientes Cotas para índios Cotas para negros ENEM Enem 2020 Adesão ao Enem Calcular a média Calcular a nota Certificado do Ensino Médio Como sair bem no Enem Correção da Redação Correção Enem Dicas Enem Enem Digital Estudar em Portugal Fies e Enem Inscrições Enem Isenção de taxa Mitos e verdades Notícias do Enem Provas e Gabaritos ProUni e Enem Quem pode fazer Redação do Enem Simulado Enem SiSU Usando a nota do Enem Vídeos Notícias Profissões Ciências Biológicas e Saúde Ciências Exatas e da Terra Ciências Humanas e Sociais Ciências Sociais Aplicadas Engenharias e Tecnologia Graduação Tecnológica Linguística, Letras e Artes Cursos Técnicos Profissões do Futuro Provas e Gabaritos Provas e Gabaritos de Vestibular Provas e Gabaritos do Enem Correções de Provas Simulado Home Notícias ESPM prorroga inscrições e aumenta vagas do Vestibular 2020/2 via Enem ImprimirTexto-A+A Em 25/05/2020 15h54 ESPM prorroga inscrições e aumenta vagas do Vestibular 2020/2 via Enem Notícias Oportunidades são para Porto Alegre/RS, Rio de Janeiro/RJ e São Paulo/SP e qualquer edição do Enem pode ser utilizada. Por Giullya Franco 0 Crédito: Divulgação/ESPM PUBLICIDADE A Escola Superior de Propaganda e Marketing (ESPM) prorrogou as inscrições do Vestibular 2020/2 via Exame Nacional do Ensino Médio (Enem). Novo prazo vai até o dia 15 de junho e a taxa é de R$ 20. Inscreva-se na ESPM As oportunidades do processo seletivo são para as unidades de Porto Alegre/RS, Rio de Janeiro/RJ e São Paulo/SP. Neste processo seletivo o candidato pode se inscrever usando a nota do Enem de qualquer uma das edições da prova, independente do ano de realização. Vagas A ESPM também aumentou o número de vagas para quem optar pela utilização da nota do Enem. No caso, os estudantes vão concorrer ao mesmo número de vagas que são oferecidos aos candidatos que optam por fazer as provas. Em São Paulo a oferta é de 288 vagas, no Rio de Janeiro são 120 vagas e para Porto Alegre são 134 vagas. Todas para o Enem. Como será a seletiva? A instituição aceita qualquer edição do Enem, mas o candidato deve ter obtido no mínimo 580 pontos de média final, com uma nota mínima de 650 pontos na redação. Não pare agora... Tem mais depois da publicidade ;) Os candidatos também precisam enviar a carta de motivação no ato de inscrição. Ela serve como critério de desempate na seletiva. Também é possível que os inscritos via Enem participem do vestibular por provas da ESPM. Caso não seja aprovado pelo Enem o estudante pode tentar uma vaga através da prova. As inscrições vão até o dia 18 de junho. Clique aqui para saber mais sobre o Vestibular da ESPM 2020/2 Resultado Para as três unidades os resultados serão informados às 17h do dia 19 de junho. As matrículas deverão ser feitas de forma on-line até o dia 23 seguinte. No dia 25 de junho a segunda chamada deve ser liberada pela instituição. Para mais informações acesse o Site da ESPM ou consulte os editais. Relacionados Notícias Emescam (ES): Vestibular 2020/2 de Medicina está aberto com inscrições via Enem Notícias USCS (SP) está com inscrições abertas para Vestibular 2020/2 de Medicina via Enem Notícias Enem 2020: Estudantes poderão anexar foto após inscrição Please enable JavaScript to view the comments powered by Disqus. Enem Enem 2020 Veja quando será o Enem 2020! Provas Saiba como são as provas do Enem! BANCO DE REDAÇÕES Elabore sua redação com o tema atual e as publique aqui no banco de redações Tema Escolha um tema O papel dos influenciadores digitais - TEMA ATUAL Coronavírus: a importância da ciência para a sociedade Analfabetismo funcional no Brasil: por que esse problema ainda persiste? Gravidez precoce: um problema? A influência dos meios de comunicação na sociedade brasileira Suicídio entre policiais: um problema que mata mais que confrontos na rua Democratização do acesso ao cinema no Brasil A importância das vacinas para a sociedade Desmatamento e queimadas: a importância de preservar a floresta amazônica Fome: um retrato da desigualdade social no Brasil Reforma da Previdência: uma solução ou um problema? Como reverter o cenário da atual situação carcerária do Brasil? PESQUISA DE FACULDADES Quem somos Anuncie no Brasil Escola Expediente Política de Privacidade Termos de Uso Fale Conosco SIGA O BRASIL ESCOLA Alunos Online Biologia Net Escola Kids Exercícios Mundo Educação História do Mundo Manual da Química Mundo Educação Português Vestibular Mundo Educação Resolução mínima de 1024x768. Copyright © 2020 Rede Omnia - Todos os direitos reservados Proibida a reprodução total ou parcial sem prévia autorização (Inciso I do Artigo 29 Lei 9.610/98)","categorias":[""]}
