{"corpora":"Como aproveitar a chance rara de ver Mercúrio, o planeta mais próximo do Sol\nCostuma-se dizer que Mercúrio é o planeta mais fugidio, porque é difícil vê-lo no céu à noite. Mas, durante a próxima quinzena, ele fará uma breve aparição.\nComo aproveitar a chance rara de ver Mercúrio, o planeta mais próximo do Sol - 05/02/2020 - UOL TILT PUBLICIDADE Home UOL Produtos Outros canais UOL Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Bate-papo Outros canais UOL Bate-papo Página principal Bate Papo VIP Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Outros canais UOL Notícias Página principal Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Outros canais UOL Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Outros canais UOL Economia Página principal Agronegócio Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Folha Esporte Outros canais UOL Esporte Página principal Futebol Jogos do dia Mercado da Bola Brasileirão Mundial de clubes Copa do Brasil Paulista Carioca Liga dos Campeões Mais campeonatos Gols da rodada UOL de Primeira Mais Esporte Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Outros canais UOL Entretê Página principal Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Outros canais UOL TV e Famosos Página principal Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor de Mãe Amor Sem Igual As Aventuras de Poliana Avenida Brasil Éramos Seis Malhação Salve-se Quem Puder Universa Outros canais UOL Universa Página principal Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Outros canais UOL VivaBem Página principal Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Outros canais UOL Página principal Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Outros canais UOL Ecoa Página principal Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Destretando Final feliz MOV Outros canais UOL Vídeos Página principal MOV.doc Entrevistas Parceiros Band Caras RedeTV! Educação Outros canais UOL Educação Página principal Banco de Redações Enem Pesquisa Escolar Planos de aula Resumo de livros Vestibular Brasil Escola Últimas notícias Pesquisa Escolar Atualidades Biografias Biologia Física Geografia História Matemática Português Química Outros temas Cursos online Cursos Livres - Upfy Pós-graduação Profissionalizantes Preparatório OAB TAB Outros canais UOL TAB Página Principal Edições Últimas Assista Colunistas Tendência & Inovação Comportamento Arte & Design Sociedade Newsletter Urban Taste Outros canais UOL Urban Taste Página principal Comidas Drinques Blogs e colunas Últimas notícias Receitas Outros canais UOL Receitas Página principal Todas as receitas Acompanhamentos Arroz Bebidas Bolos Carnes Cozinha Típica Doces e Sobremesas Frangos e Outras Aves Hambúguer e Lanches Leite Condensado Massas e Molhos Pães Peixes e Frutos do Mar Petiscos e Entradas Saladas Tortas Sopas e Caldos Receitas Vegetarianas Últimas notícias Start Outros canais UOL Start Página principal Reviews eSports Guias Curiosidades Vídeos Blogs e colunas Últimas notícias Viagem Outros canais UOL Viagem Página Principal Ecoturismo Roteiros Culturais Roteiros em Família Roteiros Gastronômicos Roteiros de Luxo Mochileiros Roteiros para Badalar Roteiros para Descansar Roteiros Românticos Vídeos Últimas Notícias UOL Host UOL Meu Negócio PagBank PagSeguro Cursos O canal sobre tecnologia do UOL sac Fique por dentro Fique por dentro 5 coisas sobre Lançamentos Isso é Golpe! Tec a seu favor Tec a seu favor Baixe estes apps A tecnologia por trás Truques de tecnologia Review Só Tilt salva #ficadica Comparativo Novos hábitos Papo cabeça Papo cabeça Fala, chefia Ficção científica? Ficção científica? O que Steve diria Isso é tão Black Mirror Blogs Vídeos Últimas Topo Astronomia Como aproveitar a chance rara de ver Mercúrio, o planeta mais próximo do Sol Mercúrio não costuma ser visível a partir da Terra Imagem: Getty Images 00:00 Da BBC 05/02/2020 16h45 O menor planeta do Sistema Solar quase nunca nos fica visível, mas fará uma breve aparição na próxima quinzena. Veja como localizá-lo. Costuma-se dizer que Mercúrio é o planeta mais fugidio, porque é difícil vê-lo no céu à noite. Mas, durante a próxima quinzena, ele fará uma breve aparição. Mercúrio é o menor planeta do nosso Sistema Solar e o mais próximo do Sol. Relacionadas Piões do espaço: vídeos mostram como giram os planetas do Sistema Solar Dinossauros podem ter sido envenenados antes da queda de asteroide Curte olhar o céu? Confira os principais eventos astronômicos de 2020 É difícil vê-lo porque ele orbita em um plano muito similar ao da Terra e ao Sol. Por isso, diferentemente de outros planetas, ele só aparece próximo ao horizonte. E, tanto ao amanhecer quanto ao entardecer, fica ocultado pelo brilho solar. Nos próximos dias, no entanto, Mercúrio transitará pela parte mais externa de sua órbita, o que fará com que permaneça um pouco mais de tempo no céu noturno antes de sumir. Será mais fácil vê-lo do hemisfério norte, mas ele também estará visível no hemisfério sul. Como ver Mercúrio A silhueta de Mercúrio diante do Sol Imagem: BBC Os especialistas dizem que, nas próximas duas semanas, Mercúrio ficará visível à noite por até 40 minutos após o pôr do sol. A boa notícia é que não será necessário um telescópio. Deverá ser possível vê-lo a olho nu, ainda que, no hemisfério sul, talvez seja necessário usar binóculos. Para encontrá-lo, a dica é olhar perto do horizonte na direção oeste. Uma recomendação é primeiro localizar o planeta Vênus, o corpo celeste mais brilhante no céu depois do Sol e da Lua. Mercúrio estará um pouco abaixo e à direita de Vênus. É possível reconhecê-lo por sua cor laranja-amarelada. Um detalhe auxiliará a busca: no horário em que os planetas estiverem visíveis, outros corpos celestes estarão escondidos. Mas Mercúrio só ficará à vista por pouco tempo. Segundo o site EarthSky, ele permanecerá visível no norte por 40 minutos, na zona do Equador por 20 minutos, e entre cinco e dez minutos no sul. Se perder a chance, a próxima oportunidade surgirá em setembro e outubro. Boa sorte! Comunicar erro Newsletters Perdeu algum assunto de tec na semana? Sem crise. Tilt explica, complica um pouco e explica de novo. Toda sexta. Email inválido Cadastrar As mais lidas agora Sal faz mal? Perolado é melhor? Sabão é igual? Cientistas desvendam o xampu Como um app gerou o caos logo no início da corrida presidencial dos EUA S10 e Note 10 Lite chegam ao Brasil: o que tem nesses tops mais baratos? Fotos Tilt PUBLICIDADE Da BBC© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Astronomia Meteorito que caiu no México tem evidência de grãos anteriores ao nosso Sol 04/02/2020 13h58 Óvnis ou satélites? Starlink de Musk são vistos no Brasil e Nova Zelândia 04/02/2020 11h29 O novo tipo de aurora boreal descoberto por astrônomos amadores na Finlândia 03/02/2020 10h32 Quais segredos do Sol conseguiremos descobrir com o novo supertelescópio? 01/02/2020 04h00 Registros de buraco negro engolindo estrelas revelam fenômenos da galáxia 30/01/2020 18h55 Rede Starlink: satélites de Elon Musk estão passando por cima do Brasil 30/01/2020 09h56 Supertelescópio registra imagens mais detalhadas já vistas da superfície do Sol 30/01/2020 08h45 Dois satélites antigos quase batem enquanto passavam sobre os EUA 30/01/2020 00h26 Superzoom! Primeira foto capturada pelo maior telescópio solar é divulgada 29/01/2020 23h48 Sonda da NASA faz sobrevoo a 18,6 milhões de km do Sol e bate recorde 29/01/2020 19h10 Teorias: e se aliens forem humanos viajando do futuro? Ou seres invisíveis? 29/01/2020 04h00 Satélites desativados podem colidir e atingir atmosfera da Terra amanhã 28/01/2020 19h35 Betelgeuse: cientistas esperam pela explosão de uma das estrelas mais brilhantes do céu 28/01/2020 09h06 Objetos desconhecidos são encontrados orbitando buraco negro da Via Láctea 27/01/2020 13h53 Telescópio caro? Você não precisa gastar tanto para poder explorar o céu 25/01/2020 04h00 Satélite de TV feito pela Boeing pode explodir após pane irreversível 24/01/2020 19h27 Por que o \"dínamo\" da Lua se apagou, levando o satélite a perder seu campo magnético 24/01/2020 08h47 O que fazem os objetos que a Nasa levará na 1ª viagem comercial à Lua 23/01/2020 14h19 SpaceX divulga fotos de teste em que Crew Dragon escapa de falha e explosão 22/01/2020 19h07 Marcos Pontes mostra foto da Nasa e ironiza \"quem acha que Terra é plana\" 22/01/2020 11h46 Bilhões de anos: cratera mais velha de meteorito na Terra tem data revelada 21/01/2020 14h54 O que é a \"Grande Barreira\" do Sistema Solar e o que ela nos diz sobre a origem da vida 21/01/2020 14h39 Diretamente do espaço, astronautas contam histórias de ninar para crianças 21/01/2020 12h34 Bilhões em jogo: Brasil já negocia para lançar microssatélites em Alcântara 21/01/2020 04h00 Asteroide é descoberto pela primeira vez mais perto do Sol do que de Vênus 20/01/2020 19h25 Sucesso! Em teste, cápsula da SpaceX escapa de falha e explosão de foguete 19/01/2020 13h40 Oi, vizinho: temos condições de encontrar vida extraterrestre nesta década? 17/01/2020 04h00 Fósforo pode ter vindo para a Terra a partir de cometa, diz pesquisa 16/01/2020 12h21 Planeta terrestre é encontrado na órbita de estrela mais próxima ao Sol 15/01/2020 17h07 Sem pompa, Nasa realiza segunda saída espacial feminina 15/01/2020 15h40 Como o megatelescópio da China poderá achar vida extraterrestre? 15/01/2020 12h59 Como é o maior telescópio do mundo, que busca pistas sobre a origem do universo 15/01/2020 12h34 O pequeno roedor que pode ser chave para viagens interestelares 15/01/2020 10h13 Bilionário solteiro busca amor para viagem de Musk à Lua 14/01/2020 14h08 Maior que o Big Ben! Asteroide gigante passará perto da Terra no sábado 14/01/2020 13h47 Estrela Betelgeuse está se apagando e pode explodir em supernova 14/01/2020 13h03 'Paguei mais de R$ 1 milhão para viajar ao espaço' 14/01/2020 06h43 Poeira estelar mais velha que a Terra é encontrada em meteorito na Austrália 13/01/2020 19h49 \"Poeira de estrelas\" mais antiga na Terra é identificada e tem 7,5 bilhões de anos 13/01/2020 19h21 O bilionário japonês que busca mulher 'companheira de vida' para passeio à Lua 13/01/2020 11h34 Enigmas do Universo: por que radiotelescópio enorme será construído na PB? 13/01/2020 04h00 O jovem de 17 anos que descobriu planeta com dois sóis em seu 3º dia na Nasa 12/01/2020 11h48 Asas abertas: estudo explica origem de nebulosa em forma de gaivota 11/01/2020 10h58 Muito rolê para Marte e China na Lua: veja 7 missões espaciais para 2020 11/01/2020 04h00 Novos astronautas de futuras missões para a Lua e Marte concluem treinamento da Nasa 10/01/2020 19h36 Eclipse lunar penumbral: veja como acompanhar o primeiro fenômeno do ano 10/01/2020 10h40 Como é o telescópio capaz de ver coisas que ocorreram há 13 bilhões de anos 10/01/2020 08h57 Só no laboratório? Conheça cientistas de verdade no Instagram e no Twitter 10/01/2020 04h00 ver mais PUBLICIDADE","categorias":[""]}
{"corpora":"REEDIÇÃO-Reino Unido busca aliados para encontrar alternativas à Huawei em redes 5G, diz ministra\n(Reenvia texto para esclarecer que Nicky Morgan é ministra, não ministro)\nREEDIÇÃO-Reino Unido busca aliados para encontrar alternativas à Huawei em redes 5G, diz ministra - 05/02/2020 - UOL TILT PUBLICIDADE Home UOL Produtos Outros canais UOL Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Bate-papo Outros canais UOL Bate-papo Página principal Bate Papo VIP Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Outros canais UOL Notícias Página principal Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Outros canais UOL Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Outros canais UOL Economia Página principal Agronegócio Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Folha Esporte Outros canais UOL Esporte Página principal Futebol Jogos do dia Mercado da Bola Brasileirão Mundial de clubes Copa do Brasil Paulista Carioca Liga dos Campeões Mais campeonatos Gols da rodada UOL de Primeira Mais Esporte Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Outros canais UOL Entretê Página principal Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Outros canais UOL TV e Famosos Página principal Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor de Mãe Amor Sem Igual As Aventuras de Poliana Avenida Brasil Éramos Seis Malhação Salve-se Quem Puder Universa Outros canais UOL Universa Página principal Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Outros canais UOL VivaBem Página principal Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Outros canais UOL Página principal Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Outros canais UOL Ecoa Página principal Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Destretando Final feliz MOV Outros canais UOL Vídeos Página principal MOV.doc Entrevistas Parceiros Band Caras RedeTV! Educação Outros canais UOL Educação Página principal Banco de Redações Enem Pesquisa Escolar Planos de aula Resumo de livros Vestibular Brasil Escola Últimas notícias Pesquisa Escolar Atualidades Biografias Biologia Física Geografia História Matemática Português Química Outros temas Cursos online Cursos Livres - Upfy Pós-graduação Profissionalizantes Preparatório OAB TAB Outros canais UOL TAB Página Principal Edições Últimas Assista Colunistas Tendência & Inovação Comportamento Arte & Design Sociedade Newsletter Urban Taste Outros canais UOL Urban Taste Página principal Comidas Drinques Blogs e colunas Últimas notícias Receitas Outros canais UOL Receitas Página principal Todas as receitas Acompanhamentos Arroz Bebidas Bolos Carnes Cozinha Típica Doces e Sobremesas Frangos e Outras Aves Hambúguer e Lanches Leite Condensado Massas e Molhos Pães Peixes e Frutos do Mar Petiscos e Entradas Saladas Tortas Sopas e Caldos Receitas Vegetarianas Últimas notícias Start Outros canais UOL Start Página principal Reviews eSports Guias Curiosidades Vídeos Blogs e colunas Últimas notícias Viagem Outros canais UOL Viagem Página Principal Ecoturismo Roteiros Culturais Roteiros em Família Roteiros Gastronômicos Roteiros de Luxo Mochileiros Roteiros para Badalar Roteiros para Descansar Roteiros Românticos Vídeos Últimas Notícias UOL Host UOL Meu Negócio PagBank PagSeguro Cursos O canal sobre tecnologia do UOL sac Fique por dentro Fique por dentro 5 coisas sobre Lançamentos Isso é Golpe! Tec a seu favor Tec a seu favor Baixe estes apps A tecnologia por trás Truques de tecnologia Review Só Tilt salva #ficadica Comparativo Novos hábitos Papo cabeça Papo cabeça Fala, chefia Ficção científica? Ficção científica? O que Steve diria Isso é tão Black Mirror Blogs Vídeos Últimas Topo REEDIÇÃO-Reino Unido busca aliados para encontrar alternativas à Huawei em redes 5G, diz ministra 00:00 05/02/2020 11h06 (Reenvia texto para esclarecer que Nicky Morgan é ministra, não ministro) LONDRES (Reuters) - O Reino Unido buscará aliados internacionais como alternativas à Huawei no desenvolvimento de sua rede 5G, disse a ministra britânica para área digital e cultural, Nicky Morgan, nesta quarta-feira. O Reino Unido concedeu à Huawei um papel limitado na rede móvel 5G na semana passada, frustrando uma tentativa global dos Estados Unidos de excluir totalmente a gigante chinesa da próxima geração de redes de telecomunicações no país. \"Estamos muito determinados ... de que outro fornecedor de equipamentos 5G é necessário para fornecer essa resiliência à nossa importante rede 5G\", disse Morgan a repórteres após um discurso em Londres. \"Pode ser que também tenhamos que trabalhar com nossos aliados internacionais para garantir que outro fornecedor que esteja operando em outro local opere no Reino Unido ou, potencialmente, que talvez tenha outra empresa capaz de oferecer esse equipamento para que possamos ter essa confiança em nosso sistema.\" (Por Elizabeth Howcroft) Comunicar erro Newsletters Perdeu algum assunto de tec na semana? Sem crise. Tilt explica, complica um pouco e explica de novo. Toda sexta. Email inválido Cadastrar As mais lidas agora Como um app gerou o caos logo no início da corrida presidencial dos EUA Come placa! Nanopartícula faz célula limpar artéria e evita ataque cardíaco \"Troco uma ideia, faço carinho\": este é o melhor táxidog dos últimos tempos Fotos PUBLICIDADE do UOL© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Tilt Canaltech Brecha em servidor expõe dados de milhares de sócio-torcedores do Palmeiras O software, de propriedade da Futebol Card, também é usado pelo Botafogo e pelo Sport. Porém, parece que somente o 05/02/2020 20h40 Canaltech Acho que vi um ET | Arquivo britânico sobre OVNIs será aberto para o público O Ministério da Defesa do Reino Unido publicará relatórios secretos de OVNIs pela primeira vez até o final deste... 05/02/2020 20h20 Olhar Digital Yahoo começará a pagar indenizações por violações de dados Reivindicação deve ser feita até dia 20 de julho, e pode render até US$ 100 por usuário 05/02/2020 20h02 MacMagazine NVIDIA GeForce NOW é lançado; por enquanto, Brasil está fora Vocês se lembram do serviço GeForce NOW? Não?! Eu perdoo vocês, pois ele foi apresentado (ainda em fase beta) nos... 05/02/2020 20h00 Canaltech Pesquisa do Google e Assistente ganham interações com o Oscar 2020; acesse agora O Google anunciou, nesta quarta-feira (05), uma série de maneiras para você ficar sabendo de novidades e... 05/02/2020 20h00 Canaltech \"Motorista não é empregado da Uber\", confirma TST em decisão inédita O Tribunal Superior do Trabalho (TST) negou, em julgamento realizado nesta quarta-feira (05), o vínculo de... 05/02/2020 19h40 MacMagazine Promoções do dia na App Store: NOTE’d, V2Art: efeitos de vídeo, Screenie e mais! Aproveite a nossa tradicional seleção de promoções nas App Stores nesta quarta-feira! O NOTE’d, criado pelo... 05/02/2020 19h23 Canaltech Sexto caso registrado no mundo: mulher tem \"cílios\" brotando de suas gengivas Uma paciente da Itália buscou os médicos pela primeira vez ainda em 2009, aos 19 anos, para relatar o crescimento... 05/02/2020 19h20 Olhar Digital Instagram já recebe mais dinheiro de publicidade do que o YouTube Aplicativo do Facebook recebeu cerca de US$ 20 bilhões de dólares em anúncios em 2019, enquanto o YouTube... 05/02/2020 19h20 Gizmodo Força Espacial dos EUA conduz seu primeiro teste de míssil com capacidade nuclear A nova Força Espacial dos EUA fez seu primeiro teste de mísseis nucleares anunciado publicamente. A Força Espacial 05/02/2020 19h04 Olhar Digital Como selecionar seus 'melhores amigos' no Instagram e no Threads Resguarde sua privacidade e poste stories com mais conforto, escolhendo quem verá suas fotos e vídeos 05/02/2020 19h02 Canaltech Gato russo ganha patinhas de titânio depois de ter membros congelados pela neve O gato foi amputado. Os cientistas desenvolveram e aplicaram um revestimento feito de fosfato de cálcio para... 05/02/2020 19h00 Canaltech CHEGOU NO BRASIL | Novo Mi Note 10 da Xiaomi tem 5 câmeras e 108 megapixels! É a sua chance de aproveitar um dos melhores smartphones da Xiaomi até hoje com preço especial e todas as... 05/02/2020 18h52 Canaltech Gigantes da área médica disponibilizam portais gratuitos sobre o Coronavírus Duas organizações mundiais informativas sobre saúde, Wolters Kluwer Health e Elsevier, estão disponibilizando dois 05/02/2020 18h45 Canaltech Os melhores apps iOS da semana (05/02/2020) A lista com os melhores aplicativos iOS desta semana conta com os games Gunman Taco Truck e Laser Overload, além... 05/02/2020 18h40 Gizmodo Falha em WhatsApp para desktop permitia a hackers obter arquivos em seu computador O Facebook emitiu um aviso alertando sobre uma falha no WhatsApp para desktop que permitia que um hacker pudesse... 05/02/2020 18h18 Canaltech Apple libera novas versões beta do iOS, iPadOS, tvOS, macOS e watchOS A Apple acaba de disponibilizar para download, somente para desenvolvedores, as versões de testes do iOS, iPadOS,... 05/02/2020 18h18 Canaltech Selfie épica de astronauta na ISS exibe reflexo da Terra em seu capacete A astronauta Jessica Meir publicou em sua conta no Twitter duas fotos no espaço. Uma delas é uma selfie rica em... 05/02/2020 18h15 Olhar Digital Philips corrige falha de segurança da lâmpada inteligente Hue Vulnerabilidade permitia que hackers invadissem, através do objeto conectado, a rede corporativa ou doméstica do... 05/02/2020 18h02 Olhar Digital Saiba quais são as possíveis novas funções do Apple Watch 6 Rumores apontam para um relógio com sistema de monitoramento de sono, tela microLED, sensor óptico para substituir 05/02/2020 18h02 Olhar Digital FBI não conseguiu acessar dados de iPhone de atirador em massa Estudante da Arábia Saudita matou três pessoas e feriu oito em ataque na Flórida. Governo norte-americano está... 05/02/2020 18h02 Canaltech Mãe de garotinha chamada Alexa diz que a Amazon destruiu a vida da filha Várias pessoas, em sua maioria mulheres, vêm reclamando do tratamento recebido por se chamarem Alexa, o nome da... 05/02/2020 17h50 Olhar Digital Google Maps faz 15 anos O Google Maps acaba de chegar aos 15 anos! Amanhã, um dos principais aplicativos da atualidade faz aniversário.... 05/02/2020 17h45 Reuters Uber recebe permissão para retomar teste com carros autônomos na Califórnia A Uber Technologies recebeu licença para retomar testes com veículos autônomos no Estado norte-americano da... 05/02/2020 17h40 Gizmodo O que falta para que o coronavírus seja considerado uma pandemia? Nos últimos dias, alguns especialistas em saúde pública e cientistas começaram a usar a palavra “pandemia” para... 05/02/2020 17h34 Olhar Digital Disney+ já tem mais de 28 milhões de assinantes Número foi divulgado no balanço financeiro do primeiro trimestre da Disney 05/02/2020 17h11 Canaltech Coração gelado de Plutão impulsiona circulação atmosférica do planeta-anão A região mais \"fofinha\" da superfície do planeta-anão é muito mais do que item de admiração: a área conhecida como 05/02/2020 17h05 Olhar Digital Califórnia libera testes de veículos autônomos da Uber Os testes em São Francisco foram interrompidos após um acidente fatal em março de 2018, no Arizona. A capital... 05/02/2020 17h02 Olhar Digital Empresa disponibiliza algoritmo do Google em português gratuitamente Inteligência artificial foi treinada para compreender as vontades dos usuários brasileiros que fazem buscas com... 05/02/2020 17h02 Canaltech Microsoft aumenta valor de assinatura do Office 365 Planos para usuários domésticos tiveram reajustes de R$ 40 a R$ 60 de acordo com a versão escolhida. Valores... 05/02/2020 17h00 Canaltech Windows 10: melhores dicas de segurança para proteger seu PC O Windows 10, embora seguro, vem com muitas ferramentas de segurança que precisam ser configuradas manualmente... 05/02/2020 16h50 BBC News Brasil Como aproveitar a chance rara de ver Mercúrio, o planeta mais próximo do Sol Costuma-se dizer que Mercúrio é o planeta mais fugidio, porque é difícil vê-lo no céu à noite. Mas, durante a... 05/02/2020 16h45 Canaltech \"Impressora de pele\" promete ajudar na cicatrização e curar queimaduras O dispositivo, desenvolvido por uma equipe de pesquisadores da Universidade de Engenharia de Toronto e o... 05/02/2020 16h45 Tecnoblog LG cancela presença na MWC 2020 por conta do surto de coronavírus A Xiaomi afirmou que monitora a situação e a ZTE cancelou sua coletiva de imprensa antes da MWC 2020 05/02/2020 16h40 Tecnoblog Motorola Razr dobrável terá modelo na cor dourada lembrando antigo V3 Motorola Razr entra em pré-venda no Brasil nesta quinta-feira (6); celular dobrável custa US$ 1.499 nos EUA 05/02/2020 16h39 Canaltech É fake? Alphabet lança ferramenta \"profissa\" para derrubar notícias falsas Batizado de Assembler, a ferramenta exclusiva para jornalistas e pesquisadores oferece uma forma fácil e rápida de 05/02/2020 16h30 Olhar Digital MWC 2020: Nokia pode lançar relógio inteligente com Wear OS Rumores indicam que a empresa pode revelar um novo modelo de smartwatch ainda este mês 05/02/2020 16h30 Gizmodo Idiota se desculpa por dizer em avião que estava infectado pelo coronavírus Um canadense anunciou que estava infectado com o novo coronavírus durante um voo da WestJet que ia de Toronto para 05/02/2020 16h28 Tecnoblog Spotify chega a 124 milhões de assinantes e triplica uso de podcasts Spotify tem mais de 700 mil podcasts, que são consumidos por 16% da base de usuários do serviço 05/02/2020 16h28 Canaltech Cofundador da Apple, Steve Wozniak diz que Steve Jobs era \"vidrado em dinheiro\" Em entrevista ao podcast do ex-evangelista da Apple, Guy Kawasaki, Woz afirma que Steve Jobs queria ser... 05/02/2020 16h10 Olhar Digital Instagram libera respostas no Stories com GIFs animados Novidade vem na próxima atualização do aplicativo 05/02/2020 16h02 Olhar Digital Estudantes mostram que dados 'anônimos' não são tão anônimos assim Informações em um vazamento de dados podem ser correlacionadas a outros, recriando assim um perfil individual e... 05/02/2020 16h02 Olhar Digital Chrome bloqueará publicidade em vídeo considerada 'irritante' O Google quer evitar que os usuários recorram a aplicativos de terceiros para deixarem de ver os anúncios, o que... 05/02/2020 16h02 MacMagazine Apple anuncia “Compra Universal” de apps para suas plataformas Conforme já havíamos adiantado mais cedo numa atualização da nossa matéria das últimas betas de sistemas... 05/02/2020 16h00 Olhar Digital Empresa quer ajudar jornalistas a detectarem imagens falsas na web Nova ferramenta da Jigsaw, incubadora da Alphabet, promete identificar técnicas avançadas de manipulação de fotos... 05/02/2020 16h00 do UOL 46 celulares por minuto: Brasil ativa 24 milhões de smartphones 4G em 2019 O volume de celulares capazes de acessar o 4G cresceu 18% em 2019, informou a Telebrasil, associação que reúne... 05/02/2020 15h59 Tecnoblog Motoristas não são empregados da Uber, decide Tribunal Superior do Trabalho TST diz que não existe relação de emprego pois motoristas da Uber têm flexibilidade e recebem até 80% do que... 05/02/2020 15h42 Olhar Digital Mercedes-Benz trabalha em bateria de estado sólido para carros elétricos Projeto passa por desenvolvimento conjunto com a Hydro-Quebec, que lançou uma bateria desse tipo em 1990 05/02/2020 15h40 ver mais PUBLICIDADE","categorias":[""]}
{"corpora":"Poupança e fundos de renda fixa rendem ainda menos com novo corte dos juros\nO Banco Central reduziu a taxa básica de juros, a Selic, de 4,50% para 4,25% ao ano, no 17º corte em pouco mais de três anos. Como essa taxa é a principal referência dos investimentos de renda fixa que acompanham o CDI, caso da poupança e dos fundos DI, os ganhos dessas aplicações, que já estão perdendo da inflação, vão piorar.\nPoupança e fundos de renda fixa rendem ainda menos com novo corte dos juros - 05/02/2020 - UOL Economia PUBLICIDADE UOL Host PagBank Pagseguro Cursos Economia sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Bate-papo Página principal Bate Papo VIP Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Página principal Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Página principal Agronegócio Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Folha Esporte Página principal Futebol Jogos do dia Mercado da Bola Brasileirão Mundial de clubes Copa do Brasil Paulista Carioca Liga dos Campeões Mais campeonatos Gols da rodada UOL de Primeira Mais Esporte Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Página principal Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Página principal Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor de Mãe Amor Sem Igual As Aventuras de Poliana Avenida Brasil Éramos Seis Malhação Salve-se Quem Puder Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Destretando Final feliz MOV Página principal MOV.doc Entrevistas Parceiros Band Caras RedeTV! + Canais TAB Receitas Start Urban Taste Viagem IPCA 1,15 Dez.2019 Topo Juros 00:00 Poupança e fundos de renda fixa rendem ainda menos com novo corte dos juros Imagem: Getty Images João José Oliveira do UOL, em São Paulo 05/02/2020 18h37 Resumo da notícia Banco Central reduz taxa básica de juros de 4,50% para 4,25% ao ano e afeta investimentos Rendimento da nova poupança no ano vai diminuir de 3,15% para 2,98% e perde da inflação Fundos de renda fixa só superam poupança se taxa de administração for menor que 1% O Banco Central reduziu a taxa básica de juros, a Selic, de 4,50% para 4,25% ao ano, no 17º corte em pouco mais de três anos. Como essa taxa é a principal referência dos investimentos de renda fixa que acompanham o CDI, caso da poupança e dos fundos DI, os ganhos dessas aplicações, que já estão perdendo da inflação, vão piorar. Segundo gestores de recursos, a poupança e os fundos DI devem ser vistos cada vez mais como reservas de valor em vez de aplicações cujo objetivo maior seja o lucro. Quem quiser ganho acima da inflação vai ter que correr mais risco. Relacionadas BC reduz juros pela 5ª vez, para 4,25% ao ano, o menor nível da história Kupfer: Corte na Selic sinaliza descrença do BC em reação mais forte da economia Seu fundo de renda fixa deve continuar rendendo pouco; como ganhar mais? Poupança nova perde da inflação Conforme a regra da nova poupança, para as contas abertas a partir de 2012, o rendimento será dado pelo equivalente a 70% da Selic. Ou seja, com a Selic agora em 4,25% ao ano, a nova poupança vai render apenas 2,98% para o dinheiro que ficar lá por 12 meses. Esse ganho do aplicador é sem cobrança de imposto. Como a inflação projetada para este ano é de 3,40%, a realidade é que o poupador deve acabar perdendo dinheiro. Uma aplicação de R$ 1.000, por exemplo, vai render R$ 29,80 em um ano. Se a inflação confirmar as expectativas, vai corroer R$ 34 desse investimento. Ou seja, no saldo final, o aplicador perdeu R$ 4,20 em 12 meses. Para quem tem a poupança antiga, a regra de rendimento é diferente: o ganho é de 6,17% ao ano. Ou seja, mais que a inflação prevista para 2020. O problema é que essas contas não podem receber novas aplicações —apenas saques são permitidos. Fundos de renda fixa: cuidado com as taxas Fundos de renda fixa que acompanham o CDI também vão sofrer com a queda da Selic. Nesse caso, destacam profissionais de mercado, o investidor deve ficar ainda mais atento a custos que a poupança não tem —a incidência de Imposto de Renda e a taxa de administração cobrada pelos bancos. A alíquota do imposto varia conforme o tempo que o dinheiro fica aplicado. Começa em 22,50% sobre o ganho para aplicações de até seis meses, depois é de 20% para o prazo de até um ano, recuando para 17,50%, até dois anos, e para 15%, se o investidor esperar mais de dois anos para sacar o dinheiro. Em uma simulação feita pela Anefac (Associação Nacional dos Executivos de Finanças, Administração e Contabilidade), os fundos de DI só batem o rendimento da poupança nova se a taxa de administração cobrada for inferior a 1%. Por exemplo, um fundo com taxa de administração de 0,50% ao ano numa aplicação de R$ 1.000, o rendimento acumulado em 12 meses seria de R$ 32,90 —ganho de 3,29% ao ano, já descontado o imposto para esse período de aplicação. Em um fundo com taxa de administração de 1% ao ano, o investidor teria acumulado um rendimento de R$ 30,40 (3,04% ao ano). E para uma taxa de administração de 1,50%, o rendimento seria de apenas R$ 28 (2,80% ao ano). Ou seja, com os juros nesse patamar, a taxa de administração passa a ser fundamental na escolha do investidor. CDB vale se pagar 85% do CDI Outra opção para o investidor que busca um rendimento fixo, de baixo risco e com liquidez é o CBD, título oferecido por bancos. Mas o diretor executivo da Anefac, Miguel José Roberto de Oliveira, destaca que é preciso que o papel pague ao menos 85% do CDI para atingir o mesmo ganho obtido pela poupança nova, já que essas aplicações pagam igualmente IR de acordo com o prazo de resgate da aplicação. Juros continuarão baixos Economistas dizem que os juros devem continuar baixos por mais tempo porque essa é uma das armas que o governo tem para estimular a economia. Selic baixa significa menor custo do dinheiro para o empresário investir, e prestações mais em conta para o consumidor comprar bens e serviços. Para o economista-chefe da administradora de recursos Vinland Capital, Aurélio Bicalho, os indicadores do setor industrial ainda estão fracos, e os números do varejo foram influenciados por eventos isolados no ano passado, como a liberação de parcelas do FGTS e as promoções da Black Friday. \"Alguns dados mostraram ritmo de crescimento mais lento que o esperado no quarto trimestre. A produção industrial decepcionou em novembro e dezembro, vindo mais lenta que o esperado\", afirmou o economista. Segundo ele, as expectativas de inflação mostram que pessoas e empresas acreditam que os preços devem seguir comportados. Assim, existe espaço para que o Banco Central possa manter os juros baixos por mais tempo, até 2021 pelo menos, antes de reiniciar um movimento de alta da Selic. Bolsa, fundos de ações, multimercados e imobiliários Por isso, dizem gestores de recursos, as aplicações que poderão bater a inflação com alguma folga serão mesmo aquelas que representam algum risco para o investidor —ou seja, ativos que podem subir ou cair de valor, mas que, no longo prazo, representam um potencial de retorno mais consistente. Como foi a Bolsa, que em 2019 subiu 32% de acordo com a medida do Ibovespa, embora em alguns momentos do ano o indicador tenha recuado. Esse movimento já vem ocorrendo, conforme mostram dados da Anbima (Associação Brasileira das Entidades dos Mercados Financeiros e de Capitais). Os fundos multimercados e de ações tiveram, em 2019, uma captação líquida de R$ 153 bilhões, enquanto os fundos de renda fixa perderam R$ 69,3 bilhões em saques. \"Com juros baixos, a parte da carteira que busca ganho real deve abrir mão de liquidez, esticando os prazos da aplicação. O investidor vai ter que olhar ativos com mais volatilidade, seja por ter um vencimento mais longo ou que tenha mesmo uma percepção de risco maior\", disse o responsável pela área de Produtos do Ourinvest, Fernando Fridman. Segundo ele, além de ações, outras opções que podem se beneficiar do ambiente de juros baixos e retomada da economia são os fundos imobiliários. Veja mais economia de um jeito fácil de entender: @uoleconomia no Instagram. Ouça os podcasts Mídia e Marketing, sobre propaganda e criação, e UOL Líderes, com CEOs de empresas. Mais podcasts do UOL em uol.com.br/podcasts, no Spotify, Apple Podcasts, Google Podcasts e outras plataformas. Três dicas eficientes para economizar e investir UOL Notícias Comunicar erro Newsletters Investimentos Receba dicas para investir e fazer o seu dinheiro render. Email inválido Cadastrar As mais lidas agora Fundos de pensão de estatais e privadas melhoram, mas 30% não batem meta Por unanimidade, Cade rejeita recurso de Itaú e Rede Conheça investimentos que podem valorizar e ainda pagar um \"salário\" mensal Bolsas de Valores Economia Finanças pessoais Notícias PUBLICIDADE do UOL, em São Paulo© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Juros do UOL BC reduz juros pela 5ª vez, para 4,25% ao ano, o menor nível da história O Copom (Comitê de Política Monetária) do Banco Central cortou a taxa básica de juros (Selic) em 0,25 ponto... 05/02/2020 18h20 Finanças Pessoais - Investimentos Fundos de pensão de estatais e privadas melhoram, mas 30% não batem meta A maioria dos fundos de pensão fechados (previdência privada só para funcionários de grandes empresas estatais e... 05/02/2020 04h00 Folha de S. Paulo - Mercado Caixa eletrônico universal e corte nas tarifas são reivindicações em consulta pública do BC 03/02/2020 21h42 Finanças Pessoais - Investimentos Fundos multimercados viraram queridinhos; veja se você pode ganhar com eles Os juros caíram para níveis nunca antes vistos, e o brasileiro está procurando alternativas para fazer o dinheiro... 03/02/2020 04h00 do UOL Coronavírus faz ouro e dólar liderarem investimentos em janeiro Ouro e dólar lideraram o ranking dos investimentos no Brasil em janeiro. Os aplicadores procuraram tradicionais... 31/01/2020 18h29 Finanças Pessoais - Investimentos Quem tem renda vitalícia de previdência privada pode ficar sem dinheiro? Os juros desabaram no Brasil nos últimos três anos, e tem gestor suando a camisa para entregar a aposentadoria de... 31/01/2020 04h00 Finanças Pessoais - Investimentos Investidor de fundos está pagando menos taxas, mas bancos ganham mais A maior concorrência entre bancos e gestores digitais está levando o mercado a reduzir as taxas de administração... 30/01/2020 04h00 Folha de S. Paulo Bancos aumentam spread em ano de queda da Selic No ano em que o Brasil comemorou uma queda recorde da Selic, a taxa básica de juros, os bancos elevaram o chamado... 29/01/2020 13h27 do UOL Juro do cheque especial cai e rotativo do cartão sobe em dezembro, diz BC Os juros do cheque especial caíram de 306,6% em novembro para 302,5% ao ano em dezembro. Na comparação com... 29/01/2020 10h27 Bloomberg Fed deve manter juros, mas pressão por mudanças aumenta (Bloomberg) -- Dentro do Fed, por enquanto a política monetária é de estabilidade. Investidores acreditam que a... 27/01/2020 14h53 do UOL Pagar conta e taxa em fintech baixará custo a cliente, dizem profissionais Os bancos digitais e as fintechs vão ganhar espaço na oferta de serviços de pagamento de contas de consumo e de... 27/01/2020 04h00 Finanças Pessoais - Investimentos Cinco passos para organizar sua vida financeira bagunçada Janeiro é o mês em que os gastos com festas e viagens de fim de ano se embolam com IPVA, IPTU e custos escolares.... 24/01/2020 04h00 UOL Economia Juro baixo é bom para renegociar dívidas, mas dinheiro também rende menos 20/01/2020 17h11 Reuters Guedes reitera que juros baixos e dólar mais alto são novo normal BRASÍLIA (Reuters) - O ministro da Economia, Paulo Guedes, voltou a avaliar que juros baixos e dólar mais alto são 20/01/2020 12h11 do UOL Quer saber quais dos seus dados estão no cadastro positivo? Entidade ajuda O Idec (Instituto Brasileiro de Defesa do Consumidor) disponibilizou um modelo de carta para auxiliar o consumidor 14/01/2020 17h15 do UOL Cadastro Positivo entra no ar; saiba checar sua pontuação de bom pagador Serão liberadas neste sábado (11) as consultas ao cadastro positivo, um sistema que considera o pagamento de... 10/01/2020 16h14 Finanças Pessoais - Investimentos Poupança rendeu menos que a inflação em 2019, após três anos rendendo mais O rendimento da poupança perdeu para a inflação no ano passado. A poupança nova fechou 2019 rendendo 4,26% ao ano. 10/01/2020 12h30 do UOL Presidente da Caixa quer reduzir juro do cheque especial para 2% ao mês O presidente da Caixa Econômica Federal, Pedro Guimarães, quer reduzir os juros do cheque especial para 2% ao mês. 10/01/2020 10h10 do UOL Autonomia do BC pode ser aprovada até março, diz Campos Neto O presidente do BC (Banco Central), Roberto Campos Neto, afirmou hoje que \"existe um ambiente propício\" para o... 09/01/2020 11h27 Finanças Pessoais - Investimentos IPVA e IPTU: com juros baixos, pagar à vista com desconto vale a pena O calendário de pagamento do IPVA (Imposto sobre Propriedade de Veículos Automotores) no estado de São Paulo... 09/01/2020 04h00 Estadão Conteúdo Podemos vai ao STF para derrubar cobrança de tarifa do cheque especial O Podemos vai entrar com uma Ação Direta de Inconstitucionalidade (Adin) no Supremo Tribunal Federal (STF) para... 08/01/2020 16h52 do UOL Quase metade das fintechs dobrou de faturamento em 2019, aponta estudo De 205 fintechs, quase metade (48%) dobrou o faturamento em 2019, segundo pesquisa da ABFintechs (Associação... 08/01/2020 15h07 do UOL Ações na Bolsa: Veja setores que ganham ou perdem com crise entre EUA e Irã A Bolsa vai ser afetada de alguma forma pela crise entre Estados Unidos e Irã, dizem profissionais de instituições 07/01/2020 04h00 Finanças Pessoais - Investimentos É uma opção para ganhar mesmo com juro baixo, mas arrisca mais seu dinheiro O Banco Central voltou a cortar a taxa básica de juros, de 5,5% para 5% ao ano, e os economistas dizem que esse... 06/01/2020 04h00 Finanças Pessoais - Investimentos Limite de 8% de juros do cheque entra em vigor hoje, mas taxa ainda é alta As taxas cobradas no cheque especial não poderão superar os 8% ao mês, ou 151,8% ao ano, a partir desta... 06/01/2020 04h00 Finanças Pessoais - Investimentos Este investimento promete até 20% ao ano, mas é dívida de governo e demora Em tempos de juros baixos e renda fixa rendendo pouco, algumas empresas têm oferecido uma alternativa de... 03/01/2020 04h00 do UOL Juros do cheque especial e rotativo do cartão sobem e seguem acima de 300% Os juros do cheque especial subiram de 305,9%, em outubro, para 306,6% ao ano, em novembro. Na comparação com... 27/12/2019 10h29 do UOL Mercado previa PIB de 2,5%, dólar a R$ 3,80 e juro a 7,5%; o que aconteceu? Analistas do mercado financeiro se mostraram bastante otimistas com a economia brasileira no começo deste ano.... 27/12/2019 04h00 Finanças Pessoais - Investimentos Qual o melhor investimento da década? Ouro lidera; Bolsa perde da inflação Ainda faltam alguns dias para o mercado financeiro encerrar a década de 2010, mas já é possível apontar vencedores 24/12/2019 04h00 do UOL Guarde dinheiro agora para sua aposentadoria e pague menos Imposto de Renda Se você está pensando em fazer uma previdência privada no ano que vem, faça agora em dezembro e tenha chance de... 23/12/2019 04h00 Estadão Conteúdo Corte de juro alivia o custo da dívida pública brasileira O governo vai deixar de pagar R$ 418 bilhões de juros da dívida pública entre 2019 e 2022, segundo as novas... 22/12/2019 15h00 do UOL Imposto sugerido por Guedes é CPMF 'com nova roupagem', dizem especialistas Especialistas ouvidos pelo UOL afirmaram que o imposto sobre transações sugerido pelo ministro da Economia, Paulo... 19/12/2019 18h16 do UOL BC propõe que cliente de um banco possa sacar em caixa eletrônico de outro Imagine poder sacar dinheiro do caixa eletrônico de um banco, mesmo sendo cliente de outro banco. Ou sacar de um... 16/12/2019 16h45 Estadão Conteúdo Eficácia do tabelamento dos juros do cheque é questionada por especialistas No dia 6 de janeiro entram em vigor as novas regras para o cheque especial: haverá um teto para os juros cobrados... 16/12/2019 08h30 do UOL Construção vai crescer e contratar mais em 2020, diz sindicato de empresas O setor da construção vai acelerar o ritmo em 2020, depois de sair da crise em 2019. As vendas fechadas este ano... 13/12/2019 04h00 do UOL Caixa estuda renegociar taxa do crédito imobiliário para quem tem contrato O presidente da Caixa Econômica Federal, Pedro Guimarães, afirmou hoje que o banco estuda oferecer renegociação... 12/12/2019 11h14 do UOL Caixa reduz juros para financiar imóveis; taxa mínima cai para 6,5% ao ano A Caixa Econômica Federal anunciou nesta quinta-feira (12) redução dos juros em três linhas de crédito, após o... 12/12/2019 10h33 Estadão Conteúdo Com queda na Selic, renda fixa poderá ter retorno real negativo A queda na taxa Selic ontem, que passou a registrar novo piso histórico, amplia a penúria das aplicações de renda... 12/12/2019 07h01 do UOL Guru da Selic diz que taxa básica fica em 4,5% até 2021 e alerta para dólar O Banco Central vai parar de cortar a taxa básica de juros, mantendo a Selic no atual patamar. A taxa, principal... 12/12/2019 04h00 do UOL BC reduz juros pela 4ª vez, para 4,5% ao ano, menor nível na história O Copom (Comitê de Política Monetária) do Banco Central decidiu hoje baixar a taxa básica de juros (Selic) em 0,5... 11/12/2019 18h21 Finanças Pessoais - Investimentos Você vai pagar taxa do cheque especial mesmo sem usar; saiba o que fazer Muita gente viu a notícia de que o Banco Central limitou os juros do cheque especial a um teto de 8% ao mês. Mas... 11/12/2019 04h00 do UOL Governo investiga bancos por descontos irregulares em aposentadorias Bancos, seguradoras e associações de aposentados estão sendo investigados pelo Ministério da Justiça e Segurança... 10/12/2019 09h34 Finanças Pessoais - Investimentos Cooperativas agora financiam imóvel, e casa fica mais barata com juro menor O Banco Central publicou na semana passada novas regras para permitir que as cooperativas de crédito ofereçam... 06/12/2019 04h00 do UOL \"Banho-maria\" e \"fim do risco de recessão\": o que analistas dizem sobre PIB O resultado do PIB (Produto Interno Bruto) no terceiro trimestre foi melhor que o esperado pelo mercado, mas... 03/12/2019 12h49 do UOL O governo brasileiro está forçando mesmo a alta do dólar, como disse Trump? O Brasil está deixando o dólar se valorizar de propósito para favorecer os exportadores do país, como acusou o... 03/12/2019 04h00 do UOL BC diz que não estuda mudanças no parcelado sem juros do cartão O Banco Central negou que esteja estudando mudanças no parcelado sem juros do cartão de crédito. A informação de... 02/12/2019 17h35 Estadão Conteúdo Caixa está na vanguarda da questão econômica, diminuindo juros, diz Bolsonaro O presidente Jair Bolsonaro voltou a defender, em entrevista à rádio Itatiaia, que a Caixa Econômica Federal... 02/12/2019 14h23 do UOL Reduzir custos para clientes de bancos é prioridade, diz diretor do BC O sistema financeiro será profundamente alterado por dois sistemas, o open banking e o de pagamentos instantâneos, 02/12/2019 13h34 ver mais PUBLICIDADE","categorias":[""]}
{"corpora":"\"Índio é um ser humano igual a nós, tem coração\", diz Bolsonaro\nBRASÍLIA (Reuters) - Em mais uma declaração polêmica sobre a comunidade indígena, o presidente Jair Bolsonaro afirmou hoje que o \"índio é humano como a gente, tem coração\". Mais cedo, o governo anunciou que vai enviar uma proposta ao Congresso Nacional para regulamentar a mineração nas terras indígenas.\n\"Índio é um ser humano igual a nós, tem coração\", diz Bolsonaro - 05/02/2020 - UOL Economia PUBLICIDADE UOL Host PagBank Pagseguro Cursos Economia sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Bate-papo Página principal Bate Papo VIP Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Página principal Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Página principal Agronegócio Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Folha Esporte Página principal Futebol Jogos do dia Mercado da Bola Brasileirão Mundial de clubes Copa do Brasil Paulista Carioca Liga dos Campeões Mais campeonatos Gols da rodada UOL de Primeira Mais Esporte Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Página principal Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Página principal Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor de Mãe Amor Sem Igual As Aventuras de Poliana Avenida Brasil Éramos Seis Malhação Salve-se Quem Puder Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Destretando Final feliz MOV Página principal MOV.doc Entrevistas Parceiros Band Caras RedeTV! + Canais TAB Receitas Start Urban Taste Viagem IPCA 1,15 Dez.2019 Topo Economia \"Índio é um ser humano igual a nós, tem coração\", diz Bolsonaro Mais cedo, o governo anunciou que vai enviar uma proposta ao Congresso para regulamentar a mineração nas terras indígenas Imagem: Reuters 00:00 Ricardo Brito 05/02/2020 18h27 BRASÍLIA (Reuters) - Em mais uma declaração polêmica sobre a comunidade indígena, o presidente Jair Bolsonaro afirmou hoje que o \"índio é humano como a gente, tem coração\". Mais cedo, o governo anunciou que vai enviar uma proposta ao Congresso Nacional para regulamentar a mineração nas terras indígenas. \"Nunca é tarde para ser feliz, 30 anos depois. Espero que este sonho pelas mãos do Bento (Albuquerque, ministro de Minas e Energia) e pelo voto dos parlamentares se concretize porque o índio é um ser humano exatamente igual a nós, tem coração, tem sentimento, tem alma, tem necessidade e tem desejos e é tão brasileiro quanto nós\", disse Bolsonaro, em solenidade que comemora 400 dias de ações de seu governo. Relacionadas Bolsonaro não trata ICMS com \"seriedade\" e \"responsabilidade\", diz Doria Brasileiros já pagaram R$ 300 bilhões em impostos desde o início do ano Funai suspende atendimento e famílias indígenas passam fome no Mato Grosso do Sul O presidente disse saber que a proposta do governo vai sofrer pressão dos ambientalistas e foi irônico. \"Vamos sofrer pressões dos ambientalistas? Ah, esse pessoal do Meio Ambiente, né? Se um dia eu puder, eu confino-os na Amazônia, já que eles gostam tanto do meio ambiente\", afirmou. No fim do mês passado, o presidente se envolveu em outra polêmica com indígenas ao falar que eles são cada vez mais \"um ser humano igual a nós\". A Articulação dos Povos Indígenas do Brasil (Apib) informou que iria processar Bolsonaro por crime de racismo devido à declaração anterior. \"O índio mudou, está evoluindo, cada vez mais o índio é um ser humano igual a nós. Então fazer com que o índio cada vez mais se integre à sociedade e seja realmente dono da sua terra indígena, é isso que nós queremos\", afirmou ele, em vídeo exibido nas redes sociais no mês passado. A coordenadora-executiva da associação, Sonia Guajajara, rebateu o presidente na ocasião. \"Nós, povos indígenas, originários desta terra, exigimos respeito! Bolsonaro mais uma vez rasga a Constituição ao negar nossa existência enquanto seres humanos. É preciso dar um basta a esse perverso!\", disse ela, em publicação no Twitter. Desde o início do governo, Bolsonaro vem defendendo que as reservas indígenas sejam abertas à agropecuária e à mineração, como forma de incentivar o desenvolvimento econômico da Amazônia. No entanto, indígenas e ambientalistas temem que os planos do governo irão acelerar a destruição da floresta. No mês passado, em um manifesto povos indígenas afirmaram, ao fim de quatro dias de reuniões na reserva do Xingu, que Bolsonaro ameaça a sobrevivência dos índios por meio de \"genocídio, etnocídio e ecocídio\". Comunicar erro Newsletters Investimentos Receba dicas para investir e fazer o seu dinheiro render. Email inválido Cadastrar As mais lidas agora Bolsonaro testa governadores, mesmo sem estudo pronto sobre combustíveis Poupança e fundos de renda fixa rendem ainda menos com novo corte dos juros Conheça investimentos que podem valorizar e ainda pagar um \"salário\" mensal Notícias PUBLICIDADE do UOL© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Economia Estadão Conteúdo Após cortar Selic, BC indica que ciclo de redução dos juros chegou ao fim Após cortar a Selic (a taxa básica da economia) em 0,25 ponto porcentual, de 4,50% para 4,25% ao ano, o Comitê de... 05/02/2020 19h59 \"Se puder, confino ambientalistas na Amazônia\", diz Bolsonaro 05/02/2020 19h55 do UOL Mc Donald's lança McFlurry KitKat Avelã no Brasil O McDonald's lança, a partir de hoje, o novo McFlurry KitKat Avelã. O sabor é considerado exclusivo da rede de... 05/02/2020 19h19 Estadão Conteúdo Itaú Unibanco repassa integralmente corte de 0,25 na Selic a clientes O Itaú Unibanco vai repassar integralmente aos seus clientes o corte de 0,25 ponto na taxa básica de juros... 05/02/2020 18h55 José Paulo Kupfer Corte na Selic sinaliza descrença do BC em reação mais forte da economia A reação da atividade econômica, no Brasil, continua não inspirando confiança, muito mais depois da instalação do... 05/02/2020 18h50 Estadão Conteúdo BB segue Copom e reduz taxas para pessoas físicas, jurídicas e imóveis O Banco do Brasil, seguindo a decisão divulgada nesta quarta-feira, 5, pelo Comitê de Política Monetária (Copom)... 05/02/2020 18h45 Finanças Pessoais - Investimentos Poupança e fundos de renda fixa rendem ainda menos com novo corte dos juros O Banco Central reduziu a taxa básica de juros, a Selic, de 4,50% para 4,25% ao ano, no 17º corte em pouco mais de 05/02/2020 18h37 Estadão Conteúdo CCJ do Senado define cronograma de votação da PEC dos fundos públicos A Comissão de Constituição e Justiça do Senado acaba de definir o cronograma de votação da PEC (Proposta de Emenda 05/02/2020 18h24 do UOL BC reduz juros pela 5ª vez, para 4,25% ao ano, o menor nível da história O Copom (Comitê de Política Monetária) do Banco Central cortou a taxa básica de juros (Selic) em 0,25 ponto... 05/02/2020 18h20 do UOL Bolsonaro testa governadores, mesmo sem estudo pronto sobre combustíveis A equipe econômica vem fazendo estudos sobre tributação de combustíveis, mas o presidente Jair Bolsonaro (sem... 05/02/2020 18h11 Estadão Conteúdo Governo e governadores têm sua culpa, diz Bolsonaro sobre preço dos combustíveis O presidente da República, Jair Bolsonaro, voltou a falar nesta quarta-feira, 5, sobre o preço dos combustíveis.... 05/02/2020 17h55 Máquina do Esporte Em apenas um ano, BMG volta a ser fiador de clubes Negócios com Atlético-MG, Corinthians e Vasco tornaram-se \"mais do mesmo\"; banco tenta dar novo nome a empréstimo 05/02/2020 17h54 Estadão Conteúdo Onyx: Bolsonaro assinará ato para permitir exploração de terras indígenas O presidente Jair Bolsonaro assinará um ato para permitir a exploração econômica em terras indígenas, disse nesta... 05/02/2020 17h27 Estadão Conteúdo Reforma tributária: Alcolumbre espera definição de comissão até semana que vem O presidente do Senado, Davi Alcolumbre (DEM-AP), disse acreditar em uma definição sobre a comissão mista da... 05/02/2020 17h25 do UOL \"Se puder, confino ambientalistas na Amazônia\", diz Bolsonaro Ao defender hoje a regulamentação da mineração e exploração de recursos em terras indígenas, o presidente Jair... 05/02/2020 17h17 do UOL Dólar fecha o dia em queda de 0,45%, a R$ 4,239; Bolsa tem alta de 0,41% O dólar comercial fechou o dia de hoje em queda de 0,45%, a R$ 4,239. 05/02/2020 17h01 do UOL Brasileiros já pagaram R$ 300 bilhões em impostos desde o início do ano Os brasileiros já pagaram R$ 300 bilhões em impostos desde o início de 2020. O valor foi atingido hoje (5), às... 05/02/2020 16h55 Estadão Conteúdo Fenafisco rechaça declaração de Bolsonaro sobre ICMS: \"Inconsequente\" O presidente da Federação Nacional do Fisco Estadual e Distrital (Fenafisco), Charles Alcântara, rechaçou nesta... 05/02/2020 16h51 Reuters Por unanimidade, Cade rejeita recurso de Itaú e Rede BRASÍLIA (Reuters) - O Conselho Administrativo de Defesa Econômica (Cade) rejeitou nesta quarta-feira, por... 05/02/2020 14h55 Bolsonaro diz que corta impostos sobre combustíveis se estados zerarem ICMS 05/02/2020 14h39 do UOL Justiça reconhece vínculo empregatício entre igreja e atendente de fiéis O Tribunal Regional do Trabalho da 2ª Região (TRT-2), em São Paulo, reconheceu o vínculo empregatício entre a... 05/02/2020 13h50 Reuters Petrobras reduz preço da gasolina em 4,3% e do diesel em 4,4% a partir de quinta-feira A Petrobras PETR4.SA reduzirá o preço médio da gasolina em 4,3% e o do diesel em 4,4% nas refinarias a partir de... 05/02/2020 13h32 do UOL Bolsonaro não pode abrir mão de imposto de combustível, diz especialista O governo federal não tem condições de abrir mão da receita com a arrecadação de impostos federais sobre... 05/02/2020 13h25 do UOL Lula critica privatizações e diz que Guedes 'fala asneiras todo dia' O ex-presidente Luiz Inácio Lula da Silva criticou a política de privatizações do governo Jair Bolsonaro (sem... 05/02/2020 13h06 do UOL Presidente da CCJ quer votar PEC dos fundos públicos antes do Carnaval A presidente da CCJ (Comissão de Constituição e Justiça) do Senado, Simone Tebet (MDB-MS), afirmou hoje querer... 05/02/2020 11h08 Reuters Sindicatos mantêm greve na Petrobras, que entra no 5° dia apesar de decisão do TST Sindicatos de trabalhadores da Petrobras decidiram hoje manter por tempo indeterminado a greve iniciada no sábado, 05/02/2020 09h28 do UOL Bolsonaro diz que vai isentar combustível se estados \"zerarem\" ICMS O presidente Jair Bolsonaro (sem partido) lançou hoje um \"desafio\" e, em tom de bravata, disse que vai derrubar... 05/02/2020 09h03 Reuters Índices acionários da China avançam com expectativas de suporte XANGAI/HONG KONG (Reuters) - As ações da China subiram nesta quarta-feira, com os investidores apostando em mais... 05/02/2020 07h50 Estadão Conteúdo Lucro do Bradesco sobe 20%, bate recorde e vai a R$ 25,9 bilhões em 2019 O Bradesco teve lucro líquido recorrente de R$ 6,645 bilhões no quarto trimestre do ano passado, cifra 14% maior... 05/02/2020 07h17 Estadão Conteúdo Com alta de 39% em quatro dias, Tesla já vale quase US$ 160 bi A fabricante de carros elétricos Tesla vem apresentando números impressionantes no mercado financeiro nos últimos... 05/02/2020 07h04 Estadão Conteúdo Senadores se rebelam contra governo na reforma tributária De volta aos trabalhos legislativos, senadores fizeram questão de expor ontem a insatisfação com o governo em... 05/02/2020 07h02 Estadão Conteúdo Joesley e Palocci são poupados de auditoria da 'caixa-preta' do BNDES O último aditivo do contrato da auditoria que custou R$ 42,7 milhões ao BNDES (Banco Nacional do Desenvolvimento... 05/02/2020 07h01 AFP Ryanair é acusada de publicidade enganosa sobre emissões de CO2 As autoridades do Reino Unido proibiram anúncios publicitários da companhia aérea irlandesa Ryanair após uma... 05/02/2020 06h07 Descomplique Conheça investimentos que podem valorizar e ainda pagar um \"salário\" mensal Investir é muito bom! Traz segurança para sua grana, multiplica seu dinheiro sem nenhum esforço e tem outra função 05/02/2020 04h00 Tudo Golpe Caiu na Rede é peixe! Golpistas levam, mas não pagam Após uma denúncia, o Tudo Golpe resolveu testar as maquininhas de cartão. O resultado é surpreendente. 05/02/2020 04h00 do UOL Para evitar derrotas no Congresso, Guedes suspende estudo sobre 'nova CPMF' Para evitar que outras propostas econômicas sejam barradas no Congresso, o ministro da Economia, Paulo Guedes,... 05/02/2020 04h00 Finanças Pessoais - Investimentos Fundos de pensão de estatais e privadas melhoram, mas 30% não batem meta A maioria dos fundos de pensão fechados (previdência privada só para funcionários de grandes empresas estatais e... 05/02/2020 04h00 Todos a Bordo Tripulação encapotada, avião desinfetado: como são voos de resgate na China Depois do pedido de repatriação de um grupo de brasileiros que está em Wuhan, cidade que é o epicentro da epidemia 05/02/2020 04h00 Golpe com recibo em maquininha de cartão engana comerciantes 05/02/2020 04h00 Licença-maternidade: Quem tem direito? Quanto recebe? Quanto tempo dura? 05/02/2020 04h00 Máquina do Esporte Super Bowl bate audiência de 102 milhões de pessoas nos EUA Número divulgado pela Fox Sports deixa edição LIV na 10ª posição na história 04/02/2020 19h59 AFP LVMH tem aval de acionistas e deve comprar Tiffany por US$ 16,2 bilhões Paris, 4 Fev 2020 (AFP) - Os acionistas da Tiffany aprovaram nesta terça-feira (4) a compra da famosa joalheria... 04/02/2020 17h15 do UOL Dólar volta a subir e fecha a R$ 4,258; Bolsa também registra alta Mesmo com o mercado mais aliviado quanto ao surto de coronavírus na China, o dólar comercial voltou a subir e... 04/02/2020 17h01 do UOL Seguro-desemprego passa a ser de R$ 1.045 a partir de 11 de fevereiro O aumento do salário mínimo em fevereiro mudou o piso do seguro-desemprego, que passa a ser de R$ 1.045 para... 04/02/2020 13h37 Estadão Conteúdo Indústria opera em patamar semelhante a janeiro de 2009, diz IBGE A queda de 0,7% registrada pela indústria em dezembro ante novembro aumentou a distância entre o patamar de... 04/02/2020 13h02 do UOL Vendas do varejo subiram 7,5% em dezembro, menos que o esperado, diz Alshop As vendas no varejo em dezembro de 2019 cresceram 7,5% em relação ao mesmo período de 2018, segundo a Alshop... 04/02/2020 12h57 Reuters TST determina que 90% dos empregados da Petrobras mantenham atividade durante greve Por Marta Nogueira 04/02/2020 12h53 do UOL Impacto do coronavírus na economia é imprevisível, mas já chegou ao Brasil A instabilidade vista nas bolsas asiáticas é apenas um sinal do quanto o coronavírus de Wuhan pode ter um impacto... 04/02/2020 12h20 ver mais PUBLICIDADE","categorias":[""]}
{"corpora":"Filme sobre Asa Branca lembrará polêmicas e discutirá indústria do rodeio\nA vida e obra de Waldemar Ruy dos Santos, o Asa Branca, que morreu ontem, será radiografada em um longa-metragem grandioso, estrelado por uma estrela da televisão e que tocará em várias polêmicas, incluindo a relevância da indústria do rodeio no Brasil.\nFilme sobre Asa Branca lembrará polêmicas e discutirá indústria do rodeio - 05/02/2020 - UOL Entretenimento PUBLICIDADE UOL Host PagBank Pagseguro Cursos Entretê sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Bate-papo Página principal Bate Papo VIP Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Página principal Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Página principal Agronegócio Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Folha Esporte Página principal Futebol Jogos do dia Mercado da Bola Brasileirão Mundial de clubes Copa do Brasil Paulista Carioca Liga dos Campeões Mais campeonatos Gols da rodada UOL de Primeira Mais Esporte Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Página principal Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Página principal Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor de Mãe Amor Sem Igual As Aventuras de Poliana Avenida Brasil Éramos Seis Malhação Salve-se Quem Puder Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Destretando Final feliz MOV Página principal MOV.doc Entrevistas Parceiros Band Caras RedeTV! + Canais TAB Receitas Start Urban Taste Viagem Topo Filmes e séries Filme sobre Asa Branca lembrará polêmicas e discutirá indústria do rodeio O locutor Asa Branca posa em julho de 2018 Imagem: Marlene Bergamo/Folhaimagem 00:00 Leonardo Rodrigues Do UOL, em São Paulo 05/02/2020 04h00 Resumo da notícia Vida do locutor Asa Branca, que morreu ontem, será contada em filme que deve estrear até 2021 Ator global Emilio Dantas é o favorito para interpretar o protagonista História será inspirada em cinebiografias musicais e abordará polêmicas do personagem, como o HIV Críticas sobre a Indústria do rodeio e maus-tratos a animais serão discutidos no longa A vida e obra de Waldemar Ruy dos Santos, o Asa Branca, que morreu ontem, será radiografada em um longa-metragem grandioso, estrelado por uma estrela da televisão e que tocará em várias polêmicas, incluindo a relevância da indústria do rodeio no Brasil. Ainda em fase inicial de captação de recursos, o drama já tem título, \"Asa Branca - A Voz da Arena\", e narrará a história de amor e superação de um homem humilde que sonhava em ser boiadeiro mas, devido a um acidente, mudou de profissão e virou lenda, referência sertaneja e celebridade televisiva. Relacionadas Mulher de Asa Branca: \"Ele estará no meu coração para o resto da vida\" Locutor de rodeios Asa Branca morre aos 57 anos \"Só tenho dinheiro se trabalhar\", brinca Marília Mendonça sobre pausa Quem está por trás do filme Trata-se de um projeto do diretor Guga Sander, que comandou recentemente a série \"Ilha de Ferro\", da Globoplay e a novela \"Topíssima\", da RecordTV. A produção será o primeiro longa de ficção da paulista Sentimental Filme, que tem diversos trabalhos na área da publicidade e atuará junto da Querosene Filmes, de longas como Juan e a Bailarina e \"La Vingança\". Quem assina o roteiro é Fernando Honesko, que está por trás da série \"Gigantes do Brasil\", da History Channel. O contrato de distribuição nos cinemas e streaming ainda não foi assinado. Quando sairá A ideia é começar a rodar ainda este ano, com lançamento esperado até o fim de 2021, O filme poderá sair casado com um novo documentário sobre Asa Branca que também está sendo produzido pela Sentimental. O locutor Asa Branca Imagem: Pierre Duarte/Folhapress Elenco Apenas um nome foi colocado na mesa: o global Emilio Dantas, das novelas Verão 90 e Todas As Mulheres do Mundo. O ator carioca está em conversas com a Sentimental e com o diretor Guga Sander. \"A questão é de agenda. Como ainda não temos isso definido, não conseguimos ainda estabelecer um cronograma de trabalho e produção, Mas ele gostou do projeto e é um nome muito forte. Estamos esperando o retorno\", diz ao UOL o Marcos Araújo, sócio da Sentimental Filme. Orçamento Aprovado na Ancine em 2016, \"Asa Branca - A Voz da Arena\" foi autorizado a captar R$ 7,3 milhões via lei do audiovisual. Levantou R$ 2,2 milhões até o fim de 2019. Também há recursos do edital BNDES Procult, mas, com as recentes mudanças no apoio federal à cultura, os produtores tiveram de redimensionar o orçamento. \"Nosso desafio agora é tentar compor com parceiros, distribuidores e adequar o projeto à nova realidade do cinema nacional. É impossível falar de orçamento final.\" O locutor paulista Asa Branca Imagem: O locutor paulista Asa Branca (FOTO: Reprodução) A história Segundo a Sentimental, o filme será um drama emotivo, influenciado por cinebiografias e filmes musicais recentes, incluindo \"Bohemian Rhapsody\", sobre a história do Queen, e \"Nasce uma Estrela\", estrelado por Lady Gaga. Outra referência é \"Dois Filhos de Francisco\". Asa Branca foi consultado durante o tratamento do roteiro e concepção do filme, que passará a vida do personagem da juventude aos últimos dias, com cenas com animais reais e rodadas em rodeios no Estado de São Paulo. Polêmicas O abuso de drogas, incluindo cocaína, as noitadas, os amores conturbados, os traumas com os diagnósticos de câncer e HIV, o reencontro com um amor de infância. Tudo isso será mostrado com visão do próprio Asa Branca no filme, que não será \"chapa branca\" e tocará em outra polêmica: a crueldade da indústria do rodeio. \"Além de mostrar toda essa cultura, vamos explorar como os animais são tratados nesse meio. Esse é um assunto hoje muito forte e sensível. Até que ponto é importante valorizar essa indústria? Mas isso não diminui a força do trabalho do Asa Branca, a importância que ele tem para esse mundo. Acreditamos muito na força do personagem. Será uma grande homenagem\", conclui Araújo. Comunicar erro As mais lidas agora Filmes sobre Suzane von Richthofen ganham cartazes; veja Confira programação do CarnaUOL em SP. Tem Claudia Leitte, Iza e muito mais Ator Kirk Doulgas, pai de Michael Douglas, morre aos 103 anos Entretenimento PUBLICIDADE Do UOL, em São Paulo© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Filmes e séries Kirk Douglas (1916 - 2020) 05/02/2020 21h14 Ator Kirk Doulgas, pai de Michael Douglas, morre aos 103 anos O ator Kirk Douglas, que trabalhou em clássicos do cinema como Spartacus e A Montanha dos Sete Abutres morreu... 05/02/2020 20h33 Matthew Perry cita \"grande novidades\" e fãs especulam retorno de Friends O ator Matthew Perry escreveu hoje no Twitter que há \"grandes novidades chegando\" e não demorou muito para os fãs... 05/02/2020 19h30 Barrados no Baile: atriz usa câncer para tentar ganhar ação, diz seguradora A State Farm acusa a atriz Shannen Doherty, que ficou conhecida como a personagem Brenda na série Barrados no... 05/02/2020 18h21 \"You are Coringa\", diz brasileira ao encontrar Joaquin Phoenix em Londres Panfletando por uma campanha a favor dos direitos dos animais nas ruas de Londres, na Inglaterra, Joaquin Phoenix... 05/02/2020 17h44 Hotstar é aposta da Disney em batalha com Netflix e Amazon na Índia Quando o serviço de streaming Disney+ estrear na Índia em 29 de março, desfrutará do luxo de uma vantagem local: o 05/02/2020 17h02 Série sobre Michelle Obama com Viola Davis anuncia primeira temporada O canal Showtime anunciou hoje que encomendou a primeira temporada da série Firsts Ladies (Primeiras-damas, em... 05/02/2020 16h56 Velozes e Furiosos 10: Vin Diesel planeja dividir filme em duas partes Vin Diesel revelou quais os planos para o futuro de Velozes e Furiosos. Após o nono capítulo ganhar um trailer... 05/02/2020 16h00 Série sobre Marilyn Monroe está sendo produzida, diz site Os meses finais da vida de Marilyn Monroe ganharão uma série de TV. De acordo com o The Hollywood Reporter, os... 05/02/2020 15h59 Hassum volta em Minions 2 e rejeita ser só humorista: \"Faço o que dá tesão\" Leandro Hassum está de volta como Gru em \"Minions 2\", que teve o trailer lançado hoje (5) pela Universal Pictures. 05/02/2020 13h27 Filmes sobre Suzane von Richthofen ganham cartazes; veja \"A Menina que Matou os Pais\" e \"O Menino que Matou Meus Pais\", longas que narram o assassinato do casal Von... 05/02/2020 12h40 Trailer de \"A Menina que Matou os Pais\" e \"O Menino que Matou Meus Pais\" 05/02/2020 12h38 O Irlandês é aposta da Netflix para cobiçado Oscar de melhor filme A Netflix chegará ao Oscar de domingo gabando-se de ter mais indicações do que qualquer outro distribuidor de... 05/02/2020 12h19 Novo Jogos Mortais, com Chris Rock e Samuel L. Jackson, ganha trailer Os fãs de Jogos Mortais podem comemorar:Jigsaw está oficialmente de volta com o lançamento do trailer de Spiral,... 05/02/2020 12h14 Baby Yoda vai ganhar mais destaque na nova temporada de The Mandalorian A Disney aumentará a presença de Baby Yoda na próxima temporada da série The Mandalorian, que estreia em outubro,... 04/02/2020 23h12 Vídeo mostra Carrie Fisher \"voltando\" para encerrar suas cenas em Star Wars Carrie Fisher \"voltou\" para encerrar a sua participação em A Ascensão Skywalker, filme que encerrou a saga... 04/02/2020 20h00 Mandalorian: 2ª temporada ganha mês de estreia; futuro de Star Wars é na TV O chefão da Disney, Bob Iger, revelou hoje que a segunda temporada de Mandalorian, série que expande o universo... 04/02/2020 19h48 Falcão e Soldado Invernal e WandaVision ganham meses de estreia O chefão da Disney, Bob Iger, revelou em quais meses serão finalmente lançadas as séries Falcão e Soldado Invernal 04/02/2020 19h33 Castlevania: terceira temporada do anime chega à Netflix em março A Netflix anunciou hoje que a terceira temporada do anime Castlevania, baseado na franquia clássica de games,... 04/02/2020 17h58 Indicado ao Oscar 2020, Parasita chega ao Now em fevereiro Vencedor de um Globo de Ouro, dois Critic's Choice Awards e concorrente em seis categorias do Oscar 2020, Parasita 04/02/2020 16h13 Disney lança introdução com novo logo da 20th Century Studios Quase um ano após oficializar a compra da Fox, a Disney lançou a introdução oficial do 20th Century Studios. Com a 04/02/2020 15h50 Liza Minelli relembra momentos alegres e difíceis com a mãe, Judy Garland Liza Minnelli se abriu sobre a relação com a mãe, Judy Garland, em uma rara entrevista à Variety. A estrela de 72... 04/02/2020 15h29 Oscar: com bilhão de Coringa, indicados a melhor filme são potências de bilheteria Do sucesso bilionário de Coringa a uma das maiores bilheterias de Quentin Tarantino, muitos dos indicados a melhor 04/02/2020 14h13 Chris Pratt vai voltar à TV com suspense The Terminal List Cinco anos após sair da sitcom Parks and Recreation (2009-2015) e se tornar um dos astros de ação mais... 04/02/2020 14h04 Cinéfila, Vera Fischer fala de Judy Garland em foto usando blusa de Marilyn A \"Vera Fischer cinéfila\" é um dos melhores memes da internet. Desde que a atriz brasileira começou a compartilhar 04/02/2020 13h48 Morre José Luis Cuerda, diretor de clássicos do cinema espanhol, aos 72 O cineasta José Luis Cuerda, diretor de filmes considerados clássicos do cinema espanhol como Amanece Que no es... 04/02/2020 13h44 Filme em que Nicolas Cage interpreta a si mesmo ganha data de estreia O filme \"The Unbearable Weight of Massive Talent\"(\"O Insuportável Peso do Enorme Talento\", em tradução livre), que 04/02/2020 13h43 Diretora de Aves de Rapina revela conselho que recebeu de Patty Jenkins Cathy Yan, a diretora de Aves de Rapina: Arlequina e sua Emancipação Fantabulosa, revelou, em entrevista à... 04/02/2020 12h14 Shannen Doherty, de Barrados no Baile, é diagnosticada com câncer A atriz Shannen Doherty, que ficou conhecida como a personagem Brenda na série Barrados no Baile, revelou hoje que 04/02/2020 11h32 Eduardo e Mônica ganha data de estreia e cartaz; veja A adaptação para o cinema de Eduardo e Mônica, clássica música do Legião Urbana, já tem data para chegar às telas... 04/02/2020 11h27 Loki é comparado com Coringa em teaser, e fãs rebatem: \"Coringa que copiou\" O lançamento da primeira cena oficial da série de Loki levou a algumas comparações na web. Uma delas causou mais... 04/02/2020 10h19 Sonic se sente como Vin Diesel em novo clipe de filme Filme estreia em 13 de fevereiro 04/02/2020 10h13 Sonic detona armas e \"se sente como Vin Diesel\" em novo clipe do filme A Paramount Pìctures divulgou hoje um novo clipe de \"Sonic - o Filme\" no qual o herói detona armas do Dr. Robotnik 04/02/2020 10h09 Festival de Berlim: Kleber Mendonça Filho fará parte do júri principal O diretor brasileiro Kleber Mendonça Filho (Aquarius, Bacurau) foi escolhido para integrar o júri principal do... 04/02/2020 09h48 Por caminho próprio, filho de Schwarzenegger recusa papéis em filmes do pai Filho do consagrado Arnold Schwarzenegger, Patrick leva o sobrenome do pai em sua carreira artística, mas acredita 04/02/2020 09h34 Coringa: playlist que Joaquin Phoenix ouvia no set tem até Rihanna; ouça Nicki Ledermann, a designer de maquiagem de Coringa, revelou ao site do NME a playlist que o ator Joaquin Phoenix... 04/02/2020 08h43 Meirelles critica governo Bolsonaro, mas elogia Regina: \"Pode ser solução\" Diretor do filme \"Dois Papas\", indicado a três Oscars, Fernando Meirelles palpitou sobre a situação política do... 04/02/2020 00h16 Meirelles sobre Dois Papas fora dos cinemas: \"Estaria perto de US$ 280 mi\" Diretor do longa \"Dois Papas\", Fernando Meirelles comemorou o sucesso do filme, lançado primeiro nos Estados... 03/02/2020 23h24 Perfil oficial da Academia compartilha \"previsões\" para... o Oscar 2020 A Academia de Artes e Ciências Cinematográficas de Hollywood, responsável pelo Oscar, compartilhou em seu perfil... 03/02/2020 23h18 Glenn defende Petra após criticas de Eduardo Bolsonaro: \"Repugnante\" O jornalista Glenn Greenwald, do The Intercept Brasil, apoiou hoje no Twitter a diretora Petra Costa, de... 03/02/2020 22h07 Postagem do Secom critica Petra Costa por \"denegrir\" o Brasil A Secretaria de Comunicação da Presidência da República (Secom) publicou uma postagem no Twitter hoje criticando a 03/02/2020 21h07 Ator de That '70s Show entra com processo após acusações de assédio sexual O ator Danny Masterson, mais conhecido pelas séries That '70s Show e The Ranch, entrou hoje com uma ação na... 03/02/2020 20h50 Com Spike Lee, Academia divulga nova lista de apresentadores do Oscar A Academia de Artes e Ciências de Hollywood anunciou mais nomes que estarão no seleto grupo de apresentadores da... 03/02/2020 18h17 ViacomCBS lançará serviço de streaming na América Latina e deve incluir Brasil BUENOS AIRES (Reuters) - A ViacomCBS lançará sua plataforma gratuita de streaming Pluto TV em países da América... 03/02/2020 17h18 I Am Not Okay with This: série com atriz de It traz adolescente com poderes A Netflix liberou hoje o primeiro teaser de I Am Not Okay with This, série com a atriz Sophia Lillis, conhecida... 03/02/2020 15h52 O Irlandês: vídeo mostra elenco fazendo primeira mesa de leitura, em 2013 A Netflix divulgou hoje um vídeo curioso de O Irlandês, dirigido por Martin Scorsese, que mostra como foi a... 03/02/2020 15h35 Bial: Democracia em Vertigem é \"insuportável, Petra chora o filme inteiro\" Pedro Bial fez duras críticas o documentário brasileiro Democracia em Vertigem, indicado ao Oscar 2020 na... 03/02/2020 14h58 Chapolin ganha corrida temática em comemoração aos 50 anos do personagem Chapolin, o super-herói mais querido da América Latina, ganhou sua primeira corrida temática. Celebrando 50 anos... 03/02/2020 14h47 ver mais PUBLICIDADE","categorias":[""]}
{"corpora":"Após cortar Selic, BC indica que ciclo de redução dos juros chegou ao fim\nApós cortar a Selic (a taxa básica da economia) em 0,25 ponto porcentual, de 4,50% para 4,25% ao ano, o Comitê de Política Monetária (Copom) do Banco Central deixou claro no comunicado que o ciclo de redução dos juros chegou ao fim.\nApós cortar Selic, BC indica que ciclo de redução dos juros chegou ao fim - 05/02/2020 - UOL Economia PUBLICIDADE UOL Host PagBank Pagseguro Cursos Economia sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Bate-papo Página principal Bate Papo VIP Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Página principal Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Página principal Agronegócio Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Folha Esporte Página principal Futebol Jogos do dia Mercado da Bola Brasileirão Mundial de clubes Copa do Brasil Paulista Carioca Liga dos Campeões Mais campeonatos Gols da rodada UOL de Primeira Mais Esporte Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Página principal Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Página principal Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor de Mãe Amor Sem Igual As Aventuras de Poliana Avenida Brasil Éramos Seis Malhação Salve-se Quem Puder Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Destretando Final feliz MOV Página principal MOV.doc Entrevistas Parceiros Band Caras RedeTV! + Canais TAB Receitas Start Urban Taste Viagem IPCA 1,15 Dez.2019 Topo Economia 00:00 Após cortar Selic, BC indica que ciclo de redução dos juros chegou ao fim Imagem: Getty Images/iStockphoto/meronn Fabrício de Castro e Eduardo Rodrigues Brasília 05/02/2020 19h59 Após cortar a Selic (a taxa básica da economia) em 0,25 ponto porcentual, de 4,50% para 4,25% ao ano, o Comitê de Política Monetária (Copom) do Banco Central deixou claro no comunicado que o ciclo de redução dos juros chegou ao fim. Após cinco reduções consecutivas na Selic, sendo quatro cortes de 0,5 p.p.e um corte de 0,25 p.p., o colegiado comunicou que deve interromper essa sequência na próxima reunião, nos dias 17 e 18 de março. \"Considerando os efeitos defasados do ciclo de afrouxamento iniciado em julho de 2019, o Comitê vê como adequada a interrupção do processo de flexibilização monetária\", afirmou o BC, no documento. Mais uma vez, o colegiado pontuou que o atual estágio do ciclo econômico recomenda \"cautela\" na condução da política monetária. \"O Comitê enfatiza que seus próximos passos continuarão dependendo da evolução da atividade econômica, do balanço de riscos e das projeções e expectativas de inflação, com peso crescente para o ano-calendário de 2021\", completou o Copom. Comunicar erro Newsletters Investimentos Receba dicas para investir e fazer o seu dinheiro render. Email inválido Cadastrar As mais lidas agora Fundos de pensão de estatais e privadas melhoram, mas 30% não batem meta \"Se puder, confino ambientalistas na Amazônia\", diz Bolsonaro Poupança e fundos de renda fixa rendem ainda menos com novo corte dos juros Notícias PUBLICIDADE Brasília© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Economia \"Se puder, confino ambientalistas na Amazônia\", diz Bolsonaro 05/02/2020 19h55 do UOL Mc Donald's lança McFlurry KitKat Avelã no Brasil O McDonald's lança, a partir de hoje, o novo McFlurry KitKat Avelã. O sabor é considerado exclusivo da rede de... 05/02/2020 19h19 Estadão Conteúdo Itaú Unibanco repassa integralmente corte de 0,25 na Selic a clientes O Itaú Unibanco vai repassar integralmente aos seus clientes o corte de 0,25 ponto na taxa básica de juros... 05/02/2020 18h55 José Paulo Kupfer Corte na Selic sinaliza descrença do BC em reação mais forte da economia A reação da atividade econômica, no Brasil, continua não inspirando confiança, muito mais depois da instalação do... 05/02/2020 18h50 Estadão Conteúdo BB segue Copom e reduz taxas para pessoas físicas, jurídicas e imóveis O Banco do Brasil, seguindo a decisão divulgada nesta quarta-feira, 5, pelo Comitê de Política Monetária (Copom)... 05/02/2020 18h45 Finanças Pessoais - Investimentos Poupança e fundos de renda fixa rendem ainda menos com novo corte dos juros O Banco Central reduziu a taxa básica de juros, a Selic, de 4,50% para 4,25% ao ano, no 17º corte em pouco mais de 05/02/2020 18h37 Reuters \"Índio é um ser humano igual a nós, tem coração\", diz Bolsonaro BRASÍLIA (Reuters) - Em mais uma declaração polêmica sobre a comunidade indígena, o presidente Jair Bolsonaro... 05/02/2020 18h27 Estadão Conteúdo CCJ do Senado define cronograma de votação da PEC dos fundos públicos A Comissão de Constituição e Justiça do Senado acaba de definir o cronograma de votação da PEC (Proposta de Emenda 05/02/2020 18h24 do UOL BC reduz juros pela 5ª vez, para 4,25% ao ano, o menor nível da história O Copom (Comitê de Política Monetária) do Banco Central cortou a taxa básica de juros (Selic) em 0,25 ponto... 05/02/2020 18h20 do UOL Bolsonaro testa governadores, mesmo sem estudo pronto sobre combustíveis A equipe econômica vem fazendo estudos sobre tributação de combustíveis, mas o presidente Jair Bolsonaro (sem... 05/02/2020 18h11 Estadão Conteúdo Governo e governadores têm sua culpa, diz Bolsonaro sobre preço dos combustíveis O presidente da República, Jair Bolsonaro, voltou a falar nesta quarta-feira, 5, sobre o preço dos combustíveis.... 05/02/2020 17h55 Máquina do Esporte Em apenas um ano, BMG volta a ser fiador de clubes Negócios com Atlético-MG, Corinthians e Vasco tornaram-se \"mais do mesmo\"; banco tenta dar novo nome a empréstimo 05/02/2020 17h54 Estadão Conteúdo Onyx: Bolsonaro assinará ato para permitir exploração de terras indígenas O presidente Jair Bolsonaro assinará um ato para permitir a exploração econômica em terras indígenas, disse nesta... 05/02/2020 17h27 Estadão Conteúdo Reforma tributária: Alcolumbre espera definição de comissão até semana que vem O presidente do Senado, Davi Alcolumbre (DEM-AP), disse acreditar em uma definição sobre a comissão mista da... 05/02/2020 17h25 do UOL \"Se puder, confino ambientalistas na Amazônia\", diz Bolsonaro Ao defender hoje a regulamentação da mineração e exploração de recursos em terras indígenas, o presidente Jair... 05/02/2020 17h17 do UOL Dólar fecha o dia em queda de 0,45%, a R$ 4,239; Bolsa tem alta de 0,41% O dólar comercial fechou o dia de hoje em queda de 0,45%, a R$ 4,239. 05/02/2020 17h01 do UOL Brasileiros já pagaram R$ 300 bilhões em impostos desde o início do ano Os brasileiros já pagaram R$ 300 bilhões em impostos desde o início de 2020. O valor foi atingido hoje (5), às... 05/02/2020 16h55 Estadão Conteúdo Fenafisco rechaça declaração de Bolsonaro sobre ICMS: \"Inconsequente\" O presidente da Federação Nacional do Fisco Estadual e Distrital (Fenafisco), Charles Alcântara, rechaçou nesta... 05/02/2020 16h51 Reuters Por unanimidade, Cade rejeita recurso de Itaú e Rede BRASÍLIA (Reuters) - O Conselho Administrativo de Defesa Econômica (Cade) rejeitou nesta quarta-feira, por... 05/02/2020 14h55 Bolsonaro diz que corta impostos sobre combustíveis se estados zerarem ICMS 05/02/2020 14h39 do UOL Justiça reconhece vínculo empregatício entre igreja e atendente de fiéis O Tribunal Regional do Trabalho da 2ª Região (TRT-2), em São Paulo, reconheceu o vínculo empregatício entre a... 05/02/2020 13h50 Reuters Petrobras reduz preço da gasolina em 4,3% e do diesel em 4,4% a partir de quinta-feira A Petrobras PETR4.SA reduzirá o preço médio da gasolina em 4,3% e o do diesel em 4,4% nas refinarias a partir de... 05/02/2020 13h32 do UOL Bolsonaro não pode abrir mão de imposto de combustível, diz especialista O governo federal não tem condições de abrir mão da receita com a arrecadação de impostos federais sobre... 05/02/2020 13h25 do UOL Lula critica privatizações e diz que Guedes 'fala asneiras todo dia' O ex-presidente Luiz Inácio Lula da Silva criticou a política de privatizações do governo Jair Bolsonaro (sem... 05/02/2020 13h06 do UOL Presidente da CCJ quer votar PEC dos fundos públicos antes do Carnaval A presidente da CCJ (Comissão de Constituição e Justiça) do Senado, Simone Tebet (MDB-MS), afirmou hoje querer... 05/02/2020 11h08 Reuters Sindicatos mantêm greve na Petrobras, que entra no 5° dia apesar de decisão do TST Sindicatos de trabalhadores da Petrobras decidiram hoje manter por tempo indeterminado a greve iniciada no sábado, 05/02/2020 09h28 do UOL Bolsonaro diz que vai isentar combustível se estados \"zerarem\" ICMS O presidente Jair Bolsonaro (sem partido) lançou hoje um \"desafio\" e, em tom de bravata, disse que vai derrubar... 05/02/2020 09h03 Reuters Índices acionários da China avançam com expectativas de suporte XANGAI/HONG KONG (Reuters) - As ações da China subiram nesta quarta-feira, com os investidores apostando em mais... 05/02/2020 07h50 Estadão Conteúdo Lucro do Bradesco sobe 20%, bate recorde e vai a R$ 25,9 bilhões em 2019 O Bradesco teve lucro líquido recorrente de R$ 6,645 bilhões no quarto trimestre do ano passado, cifra 14% maior... 05/02/2020 07h17 Estadão Conteúdo Com alta de 39% em quatro dias, Tesla já vale quase US$ 160 bi A fabricante de carros elétricos Tesla vem apresentando números impressionantes no mercado financeiro nos últimos... 05/02/2020 07h04 Estadão Conteúdo Senadores se rebelam contra governo na reforma tributária De volta aos trabalhos legislativos, senadores fizeram questão de expor ontem a insatisfação com o governo em... 05/02/2020 07h02 Estadão Conteúdo Joesley e Palocci são poupados de auditoria da 'caixa-preta' do BNDES O último aditivo do contrato da auditoria que custou R$ 42,7 milhões ao BNDES (Banco Nacional do Desenvolvimento... 05/02/2020 07h01 AFP Ryanair é acusada de publicidade enganosa sobre emissões de CO2 As autoridades do Reino Unido proibiram anúncios publicitários da companhia aérea irlandesa Ryanair após uma... 05/02/2020 06h07 Descomplique Conheça investimentos que podem valorizar e ainda pagar um \"salário\" mensal Investir é muito bom! Traz segurança para sua grana, multiplica seu dinheiro sem nenhum esforço e tem outra função 05/02/2020 04h00 Tudo Golpe Caiu na Rede é peixe! Golpistas levam, mas não pagam Após uma denúncia, o Tudo Golpe resolveu testar as maquininhas de cartão. O resultado é surpreendente. 05/02/2020 04h00 do UOL Para evitar derrotas no Congresso, Guedes suspende estudo sobre 'nova CPMF' Para evitar que outras propostas econômicas sejam barradas no Congresso, o ministro da Economia, Paulo Guedes,... 05/02/2020 04h00 Finanças Pessoais - Investimentos Fundos de pensão de estatais e privadas melhoram, mas 30% não batem meta A maioria dos fundos de pensão fechados (previdência privada só para funcionários de grandes empresas estatais e... 05/02/2020 04h00 Todos a Bordo Tripulação encapotada, avião desinfetado: como são voos de resgate na China Depois do pedido de repatriação de um grupo de brasileiros que está em Wuhan, cidade que é o epicentro da epidemia 05/02/2020 04h00 Golpe com recibo em maquininha de cartão engana comerciantes 05/02/2020 04h00 Licença-maternidade: Quem tem direito? Quanto recebe? Quanto tempo dura? 05/02/2020 04h00 Máquina do Esporte Super Bowl bate audiência de 102 milhões de pessoas nos EUA Número divulgado pela Fox Sports deixa edição LIV na 10ª posição na história 04/02/2020 19h59 AFP LVMH tem aval de acionistas e deve comprar Tiffany por US$ 16,2 bilhões Paris, 4 Fev 2020 (AFP) - Os acionistas da Tiffany aprovaram nesta terça-feira (4) a compra da famosa joalheria... 04/02/2020 17h15 do UOL Dólar volta a subir e fecha a R$ 4,258; Bolsa também registra alta Mesmo com o mercado mais aliviado quanto ao surto de coronavírus na China, o dólar comercial voltou a subir e... 04/02/2020 17h01 do UOL Seguro-desemprego passa a ser de R$ 1.045 a partir de 11 de fevereiro O aumento do salário mínimo em fevereiro mudou o piso do seguro-desemprego, que passa a ser de R$ 1.045 para... 04/02/2020 13h37 Estadão Conteúdo Indústria opera em patamar semelhante a janeiro de 2009, diz IBGE A queda de 0,7% registrada pela indústria em dezembro ante novembro aumentou a distância entre o patamar de... 04/02/2020 13h02 do UOL Vendas do varejo subiram 7,5% em dezembro, menos que o esperado, diz Alshop As vendas no varejo em dezembro de 2019 cresceram 7,5% em relação ao mesmo período de 2018, segundo a Alshop... 04/02/2020 12h57 Reuters TST determina que 90% dos empregados da Petrobras mantenham atividade durante greve Por Marta Nogueira 04/02/2020 12h53 do UOL Impacto do coronavírus na economia é imprevisível, mas já chegou ao Brasil A instabilidade vista nas bolsas asiáticas é apenas um sinal do quanto o coronavírus de Wuhan pode ter um impacto... 04/02/2020 12h20 ver mais PUBLICIDADE","categorias":[""]}
{"corpora":"Baby Yoda vai ganhar mais destaque na nova temporada de The Mandalorian\nA Disney aumentará a presença de Baby Yoda na próxima temporada da série The Mandalorian, que estreia em outubro, disse hoje o CEO da empresa, Bob Iger, indicando a possibilidade de uma série independente - ou \"spinoff\" - com o adorável personagem que se transformou em febre na internet.\nStar Wars: Baby Yoda vai ganhar mais destaque na nova temporada de The Mandalorian PUBLICIDADE UOL Host PagBank Pagseguro Cursos Entretê sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Bate-papo Página principal Bate Papo VIP Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Página principal Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Página principal Agronegócio Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Folha Esporte Página principal Futebol Jogos do dia Mercado da Bola Brasileirão Mundial de clubes Copa São Paulo Paulista Carioca Liga dos Campeões Mais campeonatos Gols da rodada UOL de Primeira Mais Esporte Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Página principal Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Página principal Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor de Mãe Amor Sem Igual As Aventuras de Poliana Avenida Brasil Éramos Seis Malhação Salve-se Quem Puder Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Destretando Final feliz MOV Página principal MOV.doc Entrevistas Parceiros Band Caras RedeTV! + Canais TAB Receitas Start Urban Taste Viagem Topo Filmes e séries 00:00 Baby Yoda vai ganhar mais destaque na nova temporada de The Mandalorian Imagem: Reprodução/Twitter 04/02/2020 23h12 A Disney aumentará a presença de Baby Yoda na próxima temporada da série The Mandalorian, que estreia em outubro, disse hoje o CEO da empresa, Bob Iger, indicando a possibilidade de uma série independente - ou \"spinoff\" - com o adorável personagem que se transformou em febre na internet. A produção de ação de baseada no universo de Star Wars foi lançada no ano passado na plataforma de streaming de vídeo Disney +, seduzindo críticos e fãs da saga de ficção científica. Relacionadas Vídeo mostra Carrie Fisher \"voltando\" para encerrar suas cenas em Star Wars Mandalorian: 2ª temporada ganha mês de estreia; futuro de Star Wars é na TV E agora, Baby Yoda? Artista italiano cria versão fofa de Jabba e viraliza Para \"Star Wars, \"a prioridade é televisão nos próximos anos\", disse o presidente da maior empresa de entretenimento do mundo durante uma teleconferência com analistas financeiros. Iger declarou que The Mandalorian ampliará seu espectro, \"incluindo a possibilidade de integrar novos personagens\" que por sua vez podem ter suas próprias séries independentes. The Mandalorian conta a história de um misterioso caça-recompensas interpretado por Pedro Pascal (Game of Thrones) que vaga pelas áreas sem lei da galáxia em busca de trabalho mercenário. Durante a primeira temporada, o personagem principal criou um vínculo com uma pequena e adorável criatura chamada oficialmente The Child, mas apelidada de Baby Yoda pelos fãs na internet. A travessa criatura verde travessa inspirou milhares de memes, superando as eleições primárias democratas nos assuntos mais procurados na web. Este personagem \"conquistou o mundo\", causando \"uma recepção sensacional\", disse Iger. \"Sabemos que existem grandes expectativas para a gama de produtos Baby Yoda que serão lançados nos próximos meses\", acrescentou. Iger lembrou que outras séries baseadas no universo \"Star Wars\" estão em preparação, como a que marcará o retorno de Ewan McGregor no papel de Obi-Wan Kenobi, bem como um \"prequel\" do filme Rogue One. Comunicar erro As mais lidas agora \"Fascinante e fora de controle\", diz cineasta sobre fantasias de Bacurau \"You are Coringa\", diz brasileira ao encontrar Joaquin Phoenix em Londres Rainha da Rosas de Ouro vai usar fantasia de 30 kg: \"nunca vi nada igual\" Entretenimento Geek Star Wars PUBLICIDADE do UOL© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Filmes e séries Matthew Perry cita \"grande novidades\" e fãs especulam retorno de Friends O ator Matthew Perry escreveu hoje no Twitter que há \"grandes novidades chegando\" e não demorou muito para os fãs... 05/02/2020 19h30 Barrados no Baile: atriz usa câncer para tentar ganhar ação, diz seguradora A State Farm acusa a atriz Shannen Doherty, que ficou conhecida como a personagem Brenda na série Barrados no... 05/02/2020 18h21 \"You are Coringa\", diz brasileira ao encontrar Joaquin Phoenix em Londres Panfletando por uma campanha a favor dos direitos dos animais nas ruas de Londres, na Inglaterra, Joaquin Phoenix... 05/02/2020 17h44 Hotstar é aposta da Disney em batalha com Netflix e Amazon na Índia Quando o serviço de streaming Disney+ estrear na Índia em 29 de março, desfrutará do luxo de uma vantagem local: o 05/02/2020 17h02 Série sobre Michelle Obama com Viola Davis anuncia primeira temporada O canal Showtime anunciou hoje que encomendou a primeira temporada da série Firsts Ladies (Primeiras-damas, em... 05/02/2020 16h56 Velozes e Furiosos 10: Vin Diesel planeja dividir filme em duas partes Vin Diesel revelou quais os planos para o futuro de Velozes e Furiosos. Após o nono capítulo ganhar um trailer... 05/02/2020 16h00 Série sobre Marilyn Monroe está sendo produzida, diz site Os meses finais da vida de Marilyn Monroe ganharão uma série de TV. De acordo com o The Hollywood Reporter, os... 05/02/2020 15h59 Hassum volta em Minions 2 e rejeita ser só humorista: \"Faço o que dá tesão\" Leandro Hassum está de volta como Gru em \"Minions 2\", que teve o trailer lançado hoje (5) pela Universal Pictures. 05/02/2020 13h27 Filmes sobre Suzane von Richthofen ganham cartazes; veja \"A Menina que Matou os Pais\" e \"O Menino que Matou Meus Pais\", longas que narram o assassinato do casal Von... 05/02/2020 12h40 Trailer de \"A Menina que Matou os Pais\" e \"O Menino que Matou Meus Pais\" 05/02/2020 12h38 O Irlandês é aposta da Netflix para cobiçado Oscar de melhor filme A Netflix chegará ao Oscar de domingo gabando-se de ter mais indicações do que qualquer outro distribuidor de... 05/02/2020 12h19 Novo Jogos Mortais, com Chris Rock e Samuel L. Jackson, ganha trailer Os fãs de Jogos Mortais podem comemorar:Jigsaw está oficialmente de volta com o lançamento do trailer de Spiral,... 05/02/2020 12h14 Filme sobre Asa Branca lembrará polêmicas e discutirá indústria do rodeio A vida e obra de Waldemar Ruy dos Santos, o Asa Branca, que morreu ontem, será radiografada em um longa-metragem... 05/02/2020 04h00 Vídeo mostra Carrie Fisher \"voltando\" para encerrar suas cenas em Star Wars Carrie Fisher \"voltou\" para encerrar a sua participação em A Ascensão Skywalker, filme que encerrou a saga... 04/02/2020 20h00 Mandalorian: 2ª temporada ganha mês de estreia; futuro de Star Wars é na TV O chefão da Disney, Bob Iger, revelou hoje que a segunda temporada de Mandalorian, série que expande o universo... 04/02/2020 19h48 Falcão e Soldado Invernal e WandaVision ganham meses de estreia O chefão da Disney, Bob Iger, revelou em quais meses serão finalmente lançadas as séries Falcão e Soldado Invernal 04/02/2020 19h33 Castlevania: terceira temporada do anime chega à Netflix em março A Netflix anunciou hoje que a terceira temporada do anime Castlevania, baseado na franquia clássica de games,... 04/02/2020 17h58 Indicado ao Oscar 2020, Parasita chega ao Now em fevereiro Vencedor de um Globo de Ouro, dois Critic's Choice Awards e concorrente em seis categorias do Oscar 2020, Parasita 04/02/2020 16h13 Disney lança introdução com novo logo da 20th Century Studios Quase um ano após oficializar a compra da Fox, a Disney lançou a introdução oficial do 20th Century Studios. Com a 04/02/2020 15h50 Liza Minelli relembra momentos alegres e difíceis com a mãe, Judy Garland Liza Minnelli se abriu sobre a relação com a mãe, Judy Garland, em uma rara entrevista à Variety. A estrela de 72... 04/02/2020 15h29 Oscar: com bilhão de Coringa, indicados a melhor filme são potências de bilheteria Do sucesso bilionário de Coringa a uma das maiores bilheterias de Quentin Tarantino, muitos dos indicados a melhor 04/02/2020 14h13 Chris Pratt vai voltar à TV com suspense The Terminal List Cinco anos após sair da sitcom Parks and Recreation (2009-2015) e se tornar um dos astros de ação mais... 04/02/2020 14h04 Cinéfila, Vera Fischer fala de Judy Garland em foto usando blusa de Marilyn A \"Vera Fischer cinéfila\" é um dos melhores memes da internet. Desde que a atriz brasileira começou a compartilhar 04/02/2020 13h48 Morre José Luis Cuerda, diretor de clássicos do cinema espanhol, aos 72 O cineasta José Luis Cuerda, diretor de filmes considerados clássicos do cinema espanhol como Amanece Que no es... 04/02/2020 13h44 Filme em que Nicolas Cage interpreta a si mesmo ganha data de estreia O filme \"The Unbearable Weight of Massive Talent\"(\"O Insuportável Peso do Enorme Talento\", em tradução livre), que 04/02/2020 13h43 Diretora de Aves de Rapina revela conselho que recebeu de Patty Jenkins Cathy Yan, a diretora de Aves de Rapina: Arlequina e sua Emancipação Fantabulosa, revelou, em entrevista à... 04/02/2020 12h14 Shannen Doherty, de Barrados no Baile, é diagnosticada com câncer A atriz Shannen Doherty, que ficou conhecida como a personagem Brenda na série Barrados no Baile, revelou hoje que 04/02/2020 11h32 Eduardo e Mônica ganha data de estreia e cartaz; veja A adaptação para o cinema de Eduardo e Mônica, clássica música do Legião Urbana, já tem data para chegar às telas... 04/02/2020 11h27 Loki é comparado com Coringa em teaser, e fãs rebatem: \"Coringa que copiou\" O lançamento da primeira cena oficial da série de Loki levou a algumas comparações na web. Uma delas causou mais... 04/02/2020 10h19 Sonic se sente como Vin Diesel em novo clipe de filme Filme estreia em 13 de fevereiro 04/02/2020 10h13 Sonic detona armas e \"se sente como Vin Diesel\" em novo clipe do filme A Paramount Pìctures divulgou hoje um novo clipe de \"Sonic - o Filme\" no qual o herói detona armas do Dr. Robotnik 04/02/2020 10h09 Festival de Berlim: Kleber Mendonça Filho fará parte do júri principal O diretor brasileiro Kleber Mendonça Filho (Aquarius, Bacurau) foi escolhido para integrar o júri principal do... 04/02/2020 09h48 Por caminho próprio, filho de Schwarzenegger recusa papéis em filmes do pai Filho do consagrado Arnold Schwarzenegger, Patrick leva o sobrenome do pai em sua carreira artística, mas acredita 04/02/2020 09h34 Coringa: playlist que Joaquin Phoenix ouvia no set tem até Rihanna; ouça Nicki Ledermann, a designer de maquiagem de Coringa, revelou ao site do NME a playlist que o ator Joaquin Phoenix... 04/02/2020 08h43 Meirelles critica governo Bolsonaro, mas elogia Regina: \"Pode ser solução\" Diretor do filme \"Dois Papas\", indicado a três Oscars, Fernando Meirelles palpitou sobre a situação política do... 04/02/2020 00h16 Meirelles sobre Dois Papas fora dos cinemas: \"Estaria perto de US$ 280 mi\" Diretor do longa \"Dois Papas\", Fernando Meirelles comemorou o sucesso do filme, lançado primeiro nos Estados... 03/02/2020 23h24 Perfil oficial da Academia compartilha \"previsões\" para... o Oscar 2020 A Academia de Artes e Ciências Cinematográficas de Hollywood, responsável pelo Oscar, compartilhou em seu perfil... 03/02/2020 23h18 Glenn defende Petra após criticas de Eduardo Bolsonaro: \"Repugnante\" O jornalista Glenn Greenwald, do The Intercept Brasil, apoiou hoje no Twitter a diretora Petra Costa, de... 03/02/2020 22h07 Postagem do Secom critica Petra Costa por \"denegrir\" o Brasil A Secretaria de Comunicação da Presidência da República (Secom) publicou uma postagem no Twitter hoje criticando a 03/02/2020 21h07 Ator de That '70s Show entra com processo após acusações de assédio sexual O ator Danny Masterson, mais conhecido pelas séries That '70s Show e The Ranch, entrou hoje com uma ação na... 03/02/2020 20h50 Com Spike Lee, Academia divulga nova lista de apresentadores do Oscar A Academia de Artes e Ciências de Hollywood anunciou mais nomes que estarão no seleto grupo de apresentadores da... 03/02/2020 18h17 ViacomCBS lançará serviço de streaming na América Latina e deve incluir Brasil BUENOS AIRES (Reuters) - A ViacomCBS lançará sua plataforma gratuita de streaming Pluto TV em países da América... 03/02/2020 17h18 I Am Not Okay with This: série com atriz de It traz adolescente com poderes A Netflix liberou hoje o primeiro teaser de I Am Not Okay with This, série com a atriz Sophia Lillis, conhecida... 03/02/2020 15h52 O Irlandês: vídeo mostra elenco fazendo primeira mesa de leitura, em 2013 A Netflix divulgou hoje um vídeo curioso de O Irlandês, dirigido por Martin Scorsese, que mostra como foi a... 03/02/2020 15h35 Bial: Democracia em Vertigem é \"insuportável, Petra chora o filme inteiro\" Pedro Bial fez duras críticas o documentário brasileiro Democracia em Vertigem, indicado ao Oscar 2020 na... 03/02/2020 14h58 Chapolin ganha corrida temática em comemoração aos 50 anos do personagem Chapolin, o super-herói mais querido da América Latina, ganhou sua primeira corrida temática. Celebrando 50 anos... 03/02/2020 14h47 Filmes sobre caso Suzane von Richthofen ganham primeiro trailer A Galeria Distribuidora divulgou hoje o primeiro trailer dos filmes sobre a história de Suzane von Richthofen: A... 03/02/2020 14h37 Filmes estrangeiros têm chances reais em Hollywood? Quando o diretor sul-coreano recebeu o Globo de Ouro na categoria de Melhor Filme Estrangeiro por seu aclamado... 03/02/2020 14h32 ver mais PUBLICIDADE","categorias":[""]}
{"corpora":"\"Se puder, confino ambientalistas na Amazônia\", diz Bolsonaro\nVeja o Ãlbum de fotos\nVídeo: \"Se puder, confino ambientalistas na Amazônia\", diz Bolsonaro - 05/02/2020 - UOL Economia PUBLICIDADE UOL Host PagBank Pagseguro Cursos Economia sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Bate-papo Página principal Bate Papo VIP Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Página principal Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Página principal Agronegócio Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Folha Esporte Página principal Futebol Jogos do dia Mercado da Bola Brasileirão Mundial de clubes Copa do Brasil Paulista Carioca Liga dos Campeões Mais campeonatos Gols da rodada UOL de Primeira Mais Esporte Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Página principal Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Página principal Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor de Mãe Amor Sem Igual As Aventuras de Poliana Avenida Brasil Éramos Seis Malhação Salve-se Quem Puder Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Destretando Final feliz MOV Página principal MOV.doc Entrevistas Parceiros Band Caras RedeTV! + Canais TAB Receitas Start Urban Taste Viagem IPCA 1,15 Dez.2019 Topo Economia \"Se puder, confino ambientalistas na Amazônia\", diz Bolsonaro Vídeos relacionados Bolsonaro diz que corta impostos sobre combustíveis se estados zerarem ICMS 05/02/2020 Golpe com recibo em maquininha de cartão engana comerciantes 05/02/2020 Mídia e Marketing #21: Andrea Alvares, VP de marketing da Natura Renato Pezzotti 04/02/2020 00:00 05/02/2020 19h55 Comunicar erro As mais lidas agora Corte na Selic sinaliza descrença do BC em reação mais forte da economia Por unanimidade, Cade rejeita recurso de Itaú e Rede \"Se puder, confino ambientalistas na Amazônia\", diz Bolsonaro PUBLICIDADE do UOL© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Economia Estadão Conteúdo Após cortar Selic, BC indica que ciclo de redução dos juros chegou ao fim Após cortar a Selic (a taxa básica da economia) em 0,25 ponto porcentual, de 4,50% para 4,25% ao ano, o Comitê de... 05/02/2020 19h59 do UOL Mc Donald's lança McFlurry KitKat Avelã no Brasil O McDonald's lança, a partir de hoje, o novo McFlurry KitKat Avelã. O sabor é considerado exclusivo da rede de... 05/02/2020 19h19 Estadão Conteúdo Itaú Unibanco repassa integralmente corte de 0,25 na Selic a clientes O Itaú Unibanco vai repassar integralmente aos seus clientes o corte de 0,25 ponto na taxa básica de juros... 05/02/2020 18h55 José Paulo Kupfer Corte na Selic sinaliza descrença do BC em reação mais forte da economia A reação da atividade econômica, no Brasil, continua não inspirando confiança, muito mais depois da instalação do... 05/02/2020 18h50 Estadão Conteúdo BB segue Copom e reduz taxas para pessoas físicas, jurídicas e imóveis O Banco do Brasil, seguindo a decisão divulgada nesta quarta-feira, 5, pelo Comitê de Política Monetária (Copom)... 05/02/2020 18h45 Finanças Pessoais - Investimentos Poupança e fundos de renda fixa rendem ainda menos com novo corte dos juros O Banco Central reduziu a taxa básica de juros, a Selic, de 4,50% para 4,25% ao ano, no 17º corte em pouco mais de 05/02/2020 18h37 Reuters \"Índio é um ser humano igual a nós, tem coração\", diz Bolsonaro BRASÍLIA (Reuters) - Em mais uma declaração polêmica sobre a comunidade indígena, o presidente Jair Bolsonaro... 05/02/2020 18h27 Estadão Conteúdo CCJ do Senado define cronograma de votação da PEC dos fundos públicos A Comissão de Constituição e Justiça do Senado acaba de definir o cronograma de votação da PEC (Proposta de Emenda 05/02/2020 18h24 do UOL BC reduz juros pela 5ª vez, para 4,25% ao ano, o menor nível da história O Copom (Comitê de Política Monetária) do Banco Central cortou a taxa básica de juros (Selic) em 0,25 ponto... 05/02/2020 18h20 do UOL Bolsonaro testa governadores, mesmo sem estudo pronto sobre combustíveis A equipe econômica vem fazendo estudos sobre tributação de combustíveis, mas o presidente Jair Bolsonaro (sem... 05/02/2020 18h11 Estadão Conteúdo Governo e governadores têm sua culpa, diz Bolsonaro sobre preço dos combustíveis O presidente da República, Jair Bolsonaro, voltou a falar nesta quarta-feira, 5, sobre o preço dos combustíveis.... 05/02/2020 17h55 Máquina do Esporte Em apenas um ano, BMG volta a ser fiador de clubes Negócios com Atlético-MG, Corinthians e Vasco tornaram-se \"mais do mesmo\"; banco tenta dar novo nome a empréstimo 05/02/2020 17h54 Estadão Conteúdo Onyx: Bolsonaro assinará ato para permitir exploração de terras indígenas O presidente Jair Bolsonaro assinará um ato para permitir a exploração econômica em terras indígenas, disse nesta... 05/02/2020 17h27 Estadão Conteúdo Reforma tributária: Alcolumbre espera definição de comissão até semana que vem O presidente do Senado, Davi Alcolumbre (DEM-AP), disse acreditar em uma definição sobre a comissão mista da... 05/02/2020 17h25 do UOL \"Se puder, confino ambientalistas na Amazônia\", diz Bolsonaro Ao defender hoje a regulamentação da mineração e exploração de recursos em terras indígenas, o presidente Jair... 05/02/2020 17h17 do UOL Dólar fecha o dia em queda de 0,45%, a R$ 4,239; Bolsa tem alta de 0,41% O dólar comercial fechou o dia de hoje em queda de 0,45%, a R$ 4,239. 05/02/2020 17h01 do UOL Brasileiros já pagaram R$ 300 bilhões em impostos desde o início do ano Os brasileiros já pagaram R$ 300 bilhões em impostos desde o início de 2020. O valor foi atingido hoje (5), às... 05/02/2020 16h55 Estadão Conteúdo Fenafisco rechaça declaração de Bolsonaro sobre ICMS: \"Inconsequente\" O presidente da Federação Nacional do Fisco Estadual e Distrital (Fenafisco), Charles Alcântara, rechaçou nesta... 05/02/2020 16h51 Reuters Por unanimidade, Cade rejeita recurso de Itaú e Rede BRASÍLIA (Reuters) - O Conselho Administrativo de Defesa Econômica (Cade) rejeitou nesta quarta-feira, por... 05/02/2020 14h55 Bolsonaro diz que corta impostos sobre combustíveis se estados zerarem ICMS 05/02/2020 14h39 do UOL Justiça reconhece vínculo empregatício entre igreja e atendente de fiéis O Tribunal Regional do Trabalho da 2ª Região (TRT-2), em São Paulo, reconheceu o vínculo empregatício entre a... 05/02/2020 13h50 Reuters Petrobras reduz preço da gasolina em 4,3% e do diesel em 4,4% a partir de quinta-feira A Petrobras PETR4.SA reduzirá o preço médio da gasolina em 4,3% e o do diesel em 4,4% nas refinarias a partir de... 05/02/2020 13h32 do UOL Bolsonaro não pode abrir mão de imposto de combustível, diz especialista O governo federal não tem condições de abrir mão da receita com a arrecadação de impostos federais sobre... 05/02/2020 13h25 do UOL Lula critica privatizações e diz que Guedes 'fala asneiras todo dia' O ex-presidente Luiz Inácio Lula da Silva criticou a política de privatizações do governo Jair Bolsonaro (sem... 05/02/2020 13h06 do UOL Presidente da CCJ quer votar PEC dos fundos públicos antes do Carnaval A presidente da CCJ (Comissão de Constituição e Justiça) do Senado, Simone Tebet (MDB-MS), afirmou hoje querer... 05/02/2020 11h08 Reuters Sindicatos mantêm greve na Petrobras, que entra no 5° dia apesar de decisão do TST Sindicatos de trabalhadores da Petrobras decidiram hoje manter por tempo indeterminado a greve iniciada no sábado, 05/02/2020 09h28 do UOL Bolsonaro diz que vai isentar combustível se estados \"zerarem\" ICMS O presidente Jair Bolsonaro (sem partido) lançou hoje um \"desafio\" e, em tom de bravata, disse que vai derrubar... 05/02/2020 09h03 Reuters Índices acionários da China avançam com expectativas de suporte XANGAI/HONG KONG (Reuters) - As ações da China subiram nesta quarta-feira, com os investidores apostando em mais... 05/02/2020 07h50 Estadão Conteúdo Lucro do Bradesco sobe 20%, bate recorde e vai a R$ 25,9 bilhões em 2019 O Bradesco teve lucro líquido recorrente de R$ 6,645 bilhões no quarto trimestre do ano passado, cifra 14% maior... 05/02/2020 07h17 Estadão Conteúdo Com alta de 39% em quatro dias, Tesla já vale quase US$ 160 bi A fabricante de carros elétricos Tesla vem apresentando números impressionantes no mercado financeiro nos últimos... 05/02/2020 07h04 Estadão Conteúdo Senadores se rebelam contra governo na reforma tributária De volta aos trabalhos legislativos, senadores fizeram questão de expor ontem a insatisfação com o governo em... 05/02/2020 07h02 Estadão Conteúdo Joesley e Palocci são poupados de auditoria da 'caixa-preta' do BNDES O último aditivo do contrato da auditoria que custou R$ 42,7 milhões ao BNDES (Banco Nacional do Desenvolvimento... 05/02/2020 07h01 AFP Ryanair é acusada de publicidade enganosa sobre emissões de CO2 As autoridades do Reino Unido proibiram anúncios publicitários da companhia aérea irlandesa Ryanair após uma... 05/02/2020 06h07 Descomplique Conheça investimentos que podem valorizar e ainda pagar um \"salário\" mensal Investir é muito bom! Traz segurança para sua grana, multiplica seu dinheiro sem nenhum esforço e tem outra função 05/02/2020 04h00 Tudo Golpe Caiu na Rede é peixe! Golpistas levam, mas não pagam Após uma denúncia, o Tudo Golpe resolveu testar as maquininhas de cartão. O resultado é surpreendente. 05/02/2020 04h00 do UOL Para evitar derrotas no Congresso, Guedes suspende estudo sobre 'nova CPMF' Para evitar que outras propostas econômicas sejam barradas no Congresso, o ministro da Economia, Paulo Guedes,... 05/02/2020 04h00 Finanças Pessoais - Investimentos Fundos de pensão de estatais e privadas melhoram, mas 30% não batem meta A maioria dos fundos de pensão fechados (previdência privada só para funcionários de grandes empresas estatais e... 05/02/2020 04h00 Todos a Bordo Tripulação encapotada, avião desinfetado: como são voos de resgate na China Depois do pedido de repatriação de um grupo de brasileiros que está em Wuhan, cidade que é o epicentro da epidemia 05/02/2020 04h00 Golpe com recibo em maquininha de cartão engana comerciantes 05/02/2020 04h00 Licença-maternidade: Quem tem direito? Quanto recebe? Quanto tempo dura? 05/02/2020 04h00 Máquina do Esporte Super Bowl bate audiência de 102 milhões de pessoas nos EUA Número divulgado pela Fox Sports deixa edição LIV na 10ª posição na história 04/02/2020 19h59 AFP LVMH tem aval de acionistas e deve comprar Tiffany por US$ 16,2 bilhões Paris, 4 Fev 2020 (AFP) - Os acionistas da Tiffany aprovaram nesta terça-feira (4) a compra da famosa joalheria... 04/02/2020 17h15 do UOL Dólar volta a subir e fecha a R$ 4,258; Bolsa também registra alta Mesmo com o mercado mais aliviado quanto ao surto de coronavírus na China, o dólar comercial voltou a subir e... 04/02/2020 17h01 do UOL Seguro-desemprego passa a ser de R$ 1.045 a partir de 11 de fevereiro O aumento do salário mínimo em fevereiro mudou o piso do seguro-desemprego, que passa a ser de R$ 1.045 para... 04/02/2020 13h37 Estadão Conteúdo Indústria opera em patamar semelhante a janeiro de 2009, diz IBGE A queda de 0,7% registrada pela indústria em dezembro ante novembro aumentou a distância entre o patamar de... 04/02/2020 13h02 do UOL Vendas do varejo subiram 7,5% em dezembro, menos que o esperado, diz Alshop As vendas no varejo em dezembro de 2019 cresceram 7,5% em relação ao mesmo período de 2018, segundo a Alshop... 04/02/2020 12h57 Reuters TST determina que 90% dos empregados da Petrobras mantenham atividade durante greve Por Marta Nogueira 04/02/2020 12h53 do UOL Impacto do coronavírus na economia é imprevisível, mas já chegou ao Brasil A instabilidade vista nas bolsas asiáticas é apenas um sinal do quanto o coronavírus de Wuhan pode ter um impacto... 04/02/2020 12h20 ver mais PUBLICIDADE","categorias":[""]}
{"corpora":"Hotstar é aposta da Disney em batalha com Netflix e Amazon na Índia\nQuando o serviço de streaming Disney+ estrear na Índia em 29 de março, desfrutará do luxo de uma vantagem local: o Hotstar.\nHotstar é aposta da Disney em batalha com Netflix e Amazon na Índia - 05/02/2020 - UOL Entretenimento PUBLICIDADE UOL Host PagBank Pagseguro Cursos Entretê sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Bate-papo Página principal Bate Papo VIP Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Página principal Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Página principal Agronegócio Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Folha Esporte Página principal Futebol Jogos do dia Mercado da Bola Brasileirão Mundial de clubes Copa do Brasil Paulista Carioca Liga dos Campeões Mais campeonatos Gols da rodada UOL de Primeira Mais Esporte Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Página principal Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Página principal Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor de Mãe Amor Sem Igual As Aventuras de Poliana Avenida Brasil Éramos Seis Malhação Salve-se Quem Puder Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Destretando Final feliz MOV Página principal MOV.doc Entrevistas Parceiros Band Caras RedeTV! + Canais TAB Receitas Start Urban Taste Viagem Topo Filmes e séries Hotstar é aposta da Disney em batalha com Netflix e Amazon na Índia Disney apresenta nova plataforma em evento nos EUA Imagem: The Walt Disney Company/Image Group LA via Getty Images 00:00 Neha Malara em Bengaluru e Shilpa Jamkhandikar Mumbai (Índia) 05/02/2020 17h02 Quando o serviço de streaming Disney+ estrear na Índia em 29 de março, desfrutará do luxo de uma vantagem local: o Hotstar. O controle do serviço de streaming Hotstar, que a Disney adquiriu por meio da compra da Twenty-First Century Fox em 2019 por US$ 71 bilhões, proporciona à entrada da Disney+ no mercado indiano em parceria com a Hotstar centenas de milhões de assinantes em potencial. Relacionadas Mandalorian: 2ª temporada ganha mês de estreia; futuro de Star Wars é na TV Falcão e Soldado Invernal e WandaVision ganham meses de estreia Disney lança introdução com novo logo da 20th Century Studios O Hotstar declarou 300 milhões de usuários ativos mensais no ano passado. A maioria deles usa o serviço gratuito com anunciantes, e a Disney disse que pretende converter muitos destes em assinantes. A Disney agradeceria uma ajuda, já que neste ano a guerra do vídeo por streaming contra as rivais Netflix Inc e Amazon.com Inc está sendo travada na arena global. A Índia é amplamente vista como uma das maiores fontes de novos assinantes. O serviço pago do Hotstar inclui programas de diversos canais internacionais, como HBO — entre cujos atrativos estão Game of Thrones e Chernobyl —, e esportes populares ao vivo, como o Campeonato Inglês de futebol. O Disney+ Hotstar terá duas escalas de preços, e a variante premium contará com atrações originais como a série Mandalorian, do universo Star Wars, e WandaVision e Loki, da Marvel. \"Vemos isto como uma grande oportunidade de usar a plataforma comprovada do Hotstar para lançar o novo serviço do Disney+ em um dos países mais populosos e uma das economias de crescimento mais veloz do mundo\", disse o CEO da Disney, Bob Iger, em uma teleconferência pós-anúncio de lucro na terça-feira. Comunicar erro As mais lidas agora Matt LeBlanc pede desculpas a entrevistador 15 anos depois de destratá-lo Ator Kirk Doulgas, pai de Michael Douglas, morre aos 103 anos Marquezine está tão obcecada com BBB que está fazendo PPV de graça no Insta Entretenimento PUBLICIDADE Mumbai (Índia)© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Filmes e séries Ator Kirk Doulgas, pai de Michael Douglas, morre aos 103 anos O ator Kirk Douglas, que trabalhou em clássicos do cinema como Spartacus e A Montanha dos Sete Abutres morreu... 05/02/2020 20h33 Matthew Perry cita \"grande novidades\" e fãs especulam retorno de Friends O ator Matthew Perry escreveu hoje no Twitter que há \"grandes novidades chegando\" e não demorou muito para os fãs... 05/02/2020 19h30 Barrados no Baile: atriz usa câncer para tentar ganhar ação, diz seguradora A State Farm acusa a atriz Shannen Doherty, que ficou conhecida como a personagem Brenda na série Barrados no... 05/02/2020 18h21 \"You are Coringa\", diz brasileira ao encontrar Joaquin Phoenix em Londres Panfletando por uma campanha a favor dos direitos dos animais nas ruas de Londres, na Inglaterra, Joaquin Phoenix... 05/02/2020 17h44 Série sobre Michelle Obama com Viola Davis anuncia primeira temporada O canal Showtime anunciou hoje que encomendou a primeira temporada da série Firsts Ladies (Primeiras-damas, em... 05/02/2020 16h56 Velozes e Furiosos 10: Vin Diesel planeja dividir filme em duas partes Vin Diesel revelou quais os planos para o futuro de Velozes e Furiosos. Após o nono capítulo ganhar um trailer... 05/02/2020 16h00 Série sobre Marilyn Monroe está sendo produzida, diz site Os meses finais da vida de Marilyn Monroe ganharão uma série de TV. De acordo com o The Hollywood Reporter, os... 05/02/2020 15h59 Hassum volta em Minions 2 e rejeita ser só humorista: \"Faço o que dá tesão\" Leandro Hassum está de volta como Gru em \"Minions 2\", que teve o trailer lançado hoje (5) pela Universal Pictures. 05/02/2020 13h27 Filmes sobre Suzane von Richthofen ganham cartazes; veja \"A Menina que Matou os Pais\" e \"O Menino que Matou Meus Pais\", longas que narram o assassinato do casal Von... 05/02/2020 12h40 Trailer de \"A Menina que Matou os Pais\" e \"O Menino que Matou Meus Pais\" 05/02/2020 12h38 O Irlandês é aposta da Netflix para cobiçado Oscar de melhor filme A Netflix chegará ao Oscar de domingo gabando-se de ter mais indicações do que qualquer outro distribuidor de... 05/02/2020 12h19 Novo Jogos Mortais, com Chris Rock e Samuel L. Jackson, ganha trailer Os fãs de Jogos Mortais podem comemorar:Jigsaw está oficialmente de volta com o lançamento do trailer de Spiral,... 05/02/2020 12h14 Filme sobre Asa Branca lembrará polêmicas e discutirá indústria do rodeio A vida e obra de Waldemar Ruy dos Santos, o Asa Branca, que morreu ontem, será radiografada em um longa-metragem... 05/02/2020 04h00 Baby Yoda vai ganhar mais destaque na nova temporada de The Mandalorian A Disney aumentará a presença de Baby Yoda na próxima temporada da série The Mandalorian, que estreia em outubro,... 04/02/2020 23h12 Vídeo mostra Carrie Fisher \"voltando\" para encerrar suas cenas em Star Wars Carrie Fisher \"voltou\" para encerrar a sua participação em A Ascensão Skywalker, filme que encerrou a saga... 04/02/2020 20h00 Mandalorian: 2ª temporada ganha mês de estreia; futuro de Star Wars é na TV O chefão da Disney, Bob Iger, revelou hoje que a segunda temporada de Mandalorian, série que expande o universo... 04/02/2020 19h48 Falcão e Soldado Invernal e WandaVision ganham meses de estreia O chefão da Disney, Bob Iger, revelou em quais meses serão finalmente lançadas as séries Falcão e Soldado Invernal 04/02/2020 19h33 Castlevania: terceira temporada do anime chega à Netflix em março A Netflix anunciou hoje que a terceira temporada do anime Castlevania, baseado na franquia clássica de games,... 04/02/2020 17h58 Indicado ao Oscar 2020, Parasita chega ao Now em fevereiro Vencedor de um Globo de Ouro, dois Critic's Choice Awards e concorrente em seis categorias do Oscar 2020, Parasita 04/02/2020 16h13 Disney lança introdução com novo logo da 20th Century Studios Quase um ano após oficializar a compra da Fox, a Disney lançou a introdução oficial do 20th Century Studios. Com a 04/02/2020 15h50 Liza Minelli relembra momentos alegres e difíceis com a mãe, Judy Garland Liza Minnelli se abriu sobre a relação com a mãe, Judy Garland, em uma rara entrevista à Variety. A estrela de 72... 04/02/2020 15h29 Oscar: com bilhão de Coringa, indicados a melhor filme são potências de bilheteria Do sucesso bilionário de Coringa a uma das maiores bilheterias de Quentin Tarantino, muitos dos indicados a melhor 04/02/2020 14h13 Chris Pratt vai voltar à TV com suspense The Terminal List Cinco anos após sair da sitcom Parks and Recreation (2009-2015) e se tornar um dos astros de ação mais... 04/02/2020 14h04 Cinéfila, Vera Fischer fala de Judy Garland em foto usando blusa de Marilyn A \"Vera Fischer cinéfila\" é um dos melhores memes da internet. Desde que a atriz brasileira começou a compartilhar 04/02/2020 13h48 Morre José Luis Cuerda, diretor de clássicos do cinema espanhol, aos 72 O cineasta José Luis Cuerda, diretor de filmes considerados clássicos do cinema espanhol como Amanece Que no es... 04/02/2020 13h44 Filme em que Nicolas Cage interpreta a si mesmo ganha data de estreia O filme \"The Unbearable Weight of Massive Talent\"(\"O Insuportável Peso do Enorme Talento\", em tradução livre), que 04/02/2020 13h43 Diretora de Aves de Rapina revela conselho que recebeu de Patty Jenkins Cathy Yan, a diretora de Aves de Rapina: Arlequina e sua Emancipação Fantabulosa, revelou, em entrevista à... 04/02/2020 12h14 Shannen Doherty, de Barrados no Baile, é diagnosticada com câncer A atriz Shannen Doherty, que ficou conhecida como a personagem Brenda na série Barrados no Baile, revelou hoje que 04/02/2020 11h32 Eduardo e Mônica ganha data de estreia e cartaz; veja A adaptação para o cinema de Eduardo e Mônica, clássica música do Legião Urbana, já tem data para chegar às telas... 04/02/2020 11h27 Loki é comparado com Coringa em teaser, e fãs rebatem: \"Coringa que copiou\" O lançamento da primeira cena oficial da série de Loki levou a algumas comparações na web. Uma delas causou mais... 04/02/2020 10h19 Sonic se sente como Vin Diesel em novo clipe de filme Filme estreia em 13 de fevereiro 04/02/2020 10h13 Sonic detona armas e \"se sente como Vin Diesel\" em novo clipe do filme A Paramount Pìctures divulgou hoje um novo clipe de \"Sonic - o Filme\" no qual o herói detona armas do Dr. Robotnik 04/02/2020 10h09 Festival de Berlim: Kleber Mendonça Filho fará parte do júri principal O diretor brasileiro Kleber Mendonça Filho (Aquarius, Bacurau) foi escolhido para integrar o júri principal do... 04/02/2020 09h48 Por caminho próprio, filho de Schwarzenegger recusa papéis em filmes do pai Filho do consagrado Arnold Schwarzenegger, Patrick leva o sobrenome do pai em sua carreira artística, mas acredita 04/02/2020 09h34 Coringa: playlist que Joaquin Phoenix ouvia no set tem até Rihanna; ouça Nicki Ledermann, a designer de maquiagem de Coringa, revelou ao site do NME a playlist que o ator Joaquin Phoenix... 04/02/2020 08h43 Meirelles critica governo Bolsonaro, mas elogia Regina: \"Pode ser solução\" Diretor do filme \"Dois Papas\", indicado a três Oscars, Fernando Meirelles palpitou sobre a situação política do... 04/02/2020 00h16 Meirelles sobre Dois Papas fora dos cinemas: \"Estaria perto de US$ 280 mi\" Diretor do longa \"Dois Papas\", Fernando Meirelles comemorou o sucesso do filme, lançado primeiro nos Estados... 03/02/2020 23h24 Perfil oficial da Academia compartilha \"previsões\" para... o Oscar 2020 A Academia de Artes e Ciências Cinematográficas de Hollywood, responsável pelo Oscar, compartilhou em seu perfil... 03/02/2020 23h18 Glenn defende Petra após criticas de Eduardo Bolsonaro: \"Repugnante\" O jornalista Glenn Greenwald, do The Intercept Brasil, apoiou hoje no Twitter a diretora Petra Costa, de... 03/02/2020 22h07 Postagem do Secom critica Petra Costa por \"denegrir\" o Brasil A Secretaria de Comunicação da Presidência da República (Secom) publicou uma postagem no Twitter hoje criticando a 03/02/2020 21h07 Ator de That '70s Show entra com processo após acusações de assédio sexual O ator Danny Masterson, mais conhecido pelas séries That '70s Show e The Ranch, entrou hoje com uma ação na... 03/02/2020 20h50 Com Spike Lee, Academia divulga nova lista de apresentadores do Oscar A Academia de Artes e Ciências de Hollywood anunciou mais nomes que estarão no seleto grupo de apresentadores da... 03/02/2020 18h17 ViacomCBS lançará serviço de streaming na América Latina e deve incluir Brasil BUENOS AIRES (Reuters) - A ViacomCBS lançará sua plataforma gratuita de streaming Pluto TV em países da América... 03/02/2020 17h18 I Am Not Okay with This: série com atriz de It traz adolescente com poderes A Netflix liberou hoje o primeiro teaser de I Am Not Okay with This, série com a atriz Sophia Lillis, conhecida... 03/02/2020 15h52 O Irlandês: vídeo mostra elenco fazendo primeira mesa de leitura, em 2013 A Netflix divulgou hoje um vídeo curioso de O Irlandês, dirigido por Martin Scorsese, que mostra como foi a... 03/02/2020 15h35 Bial: Democracia em Vertigem é \"insuportável, Petra chora o filme inteiro\" Pedro Bial fez duras críticas o documentário brasileiro Democracia em Vertigem, indicado ao Oscar 2020 na... 03/02/2020 14h58 Chapolin ganha corrida temática em comemoração aos 50 anos do personagem Chapolin, o super-herói mais querido da América Latina, ganhou sua primeira corrida temática. Celebrando 50 anos... 03/02/2020 14h47 Filmes sobre caso Suzane von Richthofen ganham primeiro trailer A Galeria Distribuidora divulgou hoje o primeiro trailer dos filmes sobre a história de Suzane von Richthofen: A... 03/02/2020 14h37 ver mais PUBLICIDADE","categorias":[""]}
{"corpora":"Barrados no Baile: atriz usa câncer para tentar ganhar ação, diz seguradora\nA State Farm acusa a atriz Shannen Doherty, que ficou conhecida como a personagem Brenda na série Barrados no Baile, de \"usar\" sua condição terminal para tentar ganhar mais dinheiro da companhia de seguros.\nBarrados no Baile: atriz usa câncer para tentar ganhar ação, diz seguradora - 05/02/2020 - UOL Entretenimento PUBLICIDADE UOL Host PagBank Pagseguro Cursos Entretê sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Bate-papo Página principal Bate Papo VIP Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Página principal Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Página principal Agronegócio Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Folha Esporte Página principal Futebol Jogos do dia Mercado da Bola Brasileirão Mundial de clubes Copa do Brasil Paulista Carioca Liga dos Campeões Mais campeonatos Gols da rodada UOL de Primeira Mais Esporte Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Página principal Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Página principal Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor de Mãe Amor Sem Igual As Aventuras de Poliana Avenida Brasil Éramos Seis Malhação Salve-se Quem Puder Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Destretando Final feliz MOV Página principal MOV.doc Entrevistas Parceiros Band Caras RedeTV! + Canais TAB Receitas Start Urban Taste Viagem Topo Filmes e séries 00:00 Barrados no Baile: atriz usa câncer para tentar ganhar ação, diz seguradora Shannen Doherty Imagem: Earl Gibson III/Getty Images Do UOL, em São Paulo 05/02/2020 18h21 A State Farm acusa a atriz Shannen Doherty, que ficou conhecida como a personagem Brenda na série Barrados no Baile, de \"usar\" sua condição terminal para tentar ganhar mais dinheiro da companhia de seguros. Ontem, ela contou que novamente terá que lutar contra um câncer que já se encontra no nível 4. Há três anos, ela anunciou que um tumor nos seios havia entrado em remissão após tratamento. Relacionadas Matt LeBlanc pede desculpas a entrevistador 15 anos depois de destratá-lo Velozes e Furiosos 10: Vin Diesel planeja dividir filme em duas partes Justin Bieber divulga tracklist de álbum com Travis Scott e Post Malone A revelação, segundo ela, foi antecipada porque a informação se tornaria pública em questão de dias por causa de um processo que move contra a State Farm após sua casa ser destruída por um incêndio. Segundo a seguradora, em documentos oficiais analisados pelo TMZ, a atriz \"afirma indevidamente que tem o direito de reconstruir toda a sua casa a um custo de US$ 2,7 milhões, porque ela tem câncer de mama e doença pulmonar obstrutiva crônica\". Ainda na ação, a empresa declara que \"a primeira frase da declaração de Shannen revela seu plano dentro do processo de obter simpatia ao dizer que a State Farm deve reconstruir sua casa inteira\". A seguradora disse também que gastou mais de US$ 1 milhão por conta do incêndio, o que inclui restauração, limpeza profissional e uma casa alugada temporariamente para a atriz por um ano. Ontem, a advogada de Doherty ressaltou que ela não pode viver \"seus anos restantes pacificamente em sua casa\" porque a State Farm ainda está discutindo com ela sobre o custo dos reparos em sua casa após o incêndio. Doherty disse que trabalhou na regravação de Barrados no Baile no ano passado em meio a seus problemas de saúde. Chorando, ela disse que decidiu se juntar ao elenco em parte para prestar homenagem ao falecido Luke Perry e ser um exemplo para outros que lutam contra o câncer. \"Eu pensei ... as pessoas podem olhar para isso e dizer: 'Oh meu Deus, sim. Ela pode trabalhar e outras pessoas no estágio 4 também podem trabalhar.' Nossa vida não termina no minuto em que obtemos esse diagnóstico \", acrescentou. Comunicar erro As mais lidas agora Confira programação do CarnaUOL em SP. Tem Claudia Leitte, Iza e muito mais Marquezine está tão obcecada com BBB que está fazendo PPV de graça no Insta Qual a ordem certa para ver o crossover da Crise nas Infinitas Terras? Entretenimento PUBLICIDADE Do UOL, em São Paulo© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Filmes e séries Ator Kirk Doulgas, pai de Michael Douglas, morre aos 103 anos O ator Kirk Douglas, que trabalhou em clássicos do cinema como Spartacus e A Montanha dos Sete Abutres morreu... 05/02/2020 20h33 Matthew Perry cita \"grande novidades\" e fãs especulam retorno de Friends O ator Matthew Perry escreveu hoje no Twitter que há \"grandes novidades chegando\" e não demorou muito para os fãs... 05/02/2020 19h30 \"You are Coringa\", diz brasileira ao encontrar Joaquin Phoenix em Londres Panfletando por uma campanha a favor dos direitos dos animais nas ruas de Londres, na Inglaterra, Joaquin Phoenix... 05/02/2020 17h44 Hotstar é aposta da Disney em batalha com Netflix e Amazon na Índia Quando o serviço de streaming Disney+ estrear na Índia em 29 de março, desfrutará do luxo de uma vantagem local: o 05/02/2020 17h02 Série sobre Michelle Obama com Viola Davis anuncia primeira temporada O canal Showtime anunciou hoje que encomendou a primeira temporada da série Firsts Ladies (Primeiras-damas, em... 05/02/2020 16h56 Velozes e Furiosos 10: Vin Diesel planeja dividir filme em duas partes Vin Diesel revelou quais os planos para o futuro de Velozes e Furiosos. Após o nono capítulo ganhar um trailer... 05/02/2020 16h00 Série sobre Marilyn Monroe está sendo produzida, diz site Os meses finais da vida de Marilyn Monroe ganharão uma série de TV. De acordo com o The Hollywood Reporter, os... 05/02/2020 15h59 Hassum volta em Minions 2 e rejeita ser só humorista: \"Faço o que dá tesão\" Leandro Hassum está de volta como Gru em \"Minions 2\", que teve o trailer lançado hoje (5) pela Universal Pictures. 05/02/2020 13h27 Filmes sobre Suzane von Richthofen ganham cartazes; veja \"A Menina que Matou os Pais\" e \"O Menino que Matou Meus Pais\", longas que narram o assassinato do casal Von... 05/02/2020 12h40 Trailer de \"A Menina que Matou os Pais\" e \"O Menino que Matou Meus Pais\" 05/02/2020 12h38 O Irlandês é aposta da Netflix para cobiçado Oscar de melhor filme A Netflix chegará ao Oscar de domingo gabando-se de ter mais indicações do que qualquer outro distribuidor de... 05/02/2020 12h19 Novo Jogos Mortais, com Chris Rock e Samuel L. Jackson, ganha trailer Os fãs de Jogos Mortais podem comemorar:Jigsaw está oficialmente de volta com o lançamento do trailer de Spiral,... 05/02/2020 12h14 Filme sobre Asa Branca lembrará polêmicas e discutirá indústria do rodeio A vida e obra de Waldemar Ruy dos Santos, o Asa Branca, que morreu ontem, será radiografada em um longa-metragem... 05/02/2020 04h00 Baby Yoda vai ganhar mais destaque na nova temporada de The Mandalorian A Disney aumentará a presença de Baby Yoda na próxima temporada da série The Mandalorian, que estreia em outubro,... 04/02/2020 23h12 Vídeo mostra Carrie Fisher \"voltando\" para encerrar suas cenas em Star Wars Carrie Fisher \"voltou\" para encerrar a sua participação em A Ascensão Skywalker, filme que encerrou a saga... 04/02/2020 20h00 Mandalorian: 2ª temporada ganha mês de estreia; futuro de Star Wars é na TV O chefão da Disney, Bob Iger, revelou hoje que a segunda temporada de Mandalorian, série que expande o universo... 04/02/2020 19h48 Falcão e Soldado Invernal e WandaVision ganham meses de estreia O chefão da Disney, Bob Iger, revelou em quais meses serão finalmente lançadas as séries Falcão e Soldado Invernal 04/02/2020 19h33 Castlevania: terceira temporada do anime chega à Netflix em março A Netflix anunciou hoje que a terceira temporada do anime Castlevania, baseado na franquia clássica de games,... 04/02/2020 17h58 Indicado ao Oscar 2020, Parasita chega ao Now em fevereiro Vencedor de um Globo de Ouro, dois Critic's Choice Awards e concorrente em seis categorias do Oscar 2020, Parasita 04/02/2020 16h13 Disney lança introdução com novo logo da 20th Century Studios Quase um ano após oficializar a compra da Fox, a Disney lançou a introdução oficial do 20th Century Studios. Com a 04/02/2020 15h50 Liza Minelli relembra momentos alegres e difíceis com a mãe, Judy Garland Liza Minnelli se abriu sobre a relação com a mãe, Judy Garland, em uma rara entrevista à Variety. A estrela de 72... 04/02/2020 15h29 Oscar: com bilhão de Coringa, indicados a melhor filme são potências de bilheteria Do sucesso bilionário de Coringa a uma das maiores bilheterias de Quentin Tarantino, muitos dos indicados a melhor 04/02/2020 14h13 Chris Pratt vai voltar à TV com suspense The Terminal List Cinco anos após sair da sitcom Parks and Recreation (2009-2015) e se tornar um dos astros de ação mais... 04/02/2020 14h04 Cinéfila, Vera Fischer fala de Judy Garland em foto usando blusa de Marilyn A \"Vera Fischer cinéfila\" é um dos melhores memes da internet. Desde que a atriz brasileira começou a compartilhar 04/02/2020 13h48 Morre José Luis Cuerda, diretor de clássicos do cinema espanhol, aos 72 O cineasta José Luis Cuerda, diretor de filmes considerados clássicos do cinema espanhol como Amanece Que no es... 04/02/2020 13h44 Filme em que Nicolas Cage interpreta a si mesmo ganha data de estreia O filme \"The Unbearable Weight of Massive Talent\"(\"O Insuportável Peso do Enorme Talento\", em tradução livre), que 04/02/2020 13h43 Diretora de Aves de Rapina revela conselho que recebeu de Patty Jenkins Cathy Yan, a diretora de Aves de Rapina: Arlequina e sua Emancipação Fantabulosa, revelou, em entrevista à... 04/02/2020 12h14 Shannen Doherty, de Barrados no Baile, é diagnosticada com câncer A atriz Shannen Doherty, que ficou conhecida como a personagem Brenda na série Barrados no Baile, revelou hoje que 04/02/2020 11h32 Eduardo e Mônica ganha data de estreia e cartaz; veja A adaptação para o cinema de Eduardo e Mônica, clássica música do Legião Urbana, já tem data para chegar às telas... 04/02/2020 11h27 Loki é comparado com Coringa em teaser, e fãs rebatem: \"Coringa que copiou\" O lançamento da primeira cena oficial da série de Loki levou a algumas comparações na web. Uma delas causou mais... 04/02/2020 10h19 Sonic se sente como Vin Diesel em novo clipe de filme Filme estreia em 13 de fevereiro 04/02/2020 10h13 Sonic detona armas e \"se sente como Vin Diesel\" em novo clipe do filme A Paramount Pìctures divulgou hoje um novo clipe de \"Sonic - o Filme\" no qual o herói detona armas do Dr. Robotnik 04/02/2020 10h09 Festival de Berlim: Kleber Mendonça Filho fará parte do júri principal O diretor brasileiro Kleber Mendonça Filho (Aquarius, Bacurau) foi escolhido para integrar o júri principal do... 04/02/2020 09h48 Por caminho próprio, filho de Schwarzenegger recusa papéis em filmes do pai Filho do consagrado Arnold Schwarzenegger, Patrick leva o sobrenome do pai em sua carreira artística, mas acredita 04/02/2020 09h34 Coringa: playlist que Joaquin Phoenix ouvia no set tem até Rihanna; ouça Nicki Ledermann, a designer de maquiagem de Coringa, revelou ao site do NME a playlist que o ator Joaquin Phoenix... 04/02/2020 08h43 Meirelles critica governo Bolsonaro, mas elogia Regina: \"Pode ser solução\" Diretor do filme \"Dois Papas\", indicado a três Oscars, Fernando Meirelles palpitou sobre a situação política do... 04/02/2020 00h16 Meirelles sobre Dois Papas fora dos cinemas: \"Estaria perto de US$ 280 mi\" Diretor do longa \"Dois Papas\", Fernando Meirelles comemorou o sucesso do filme, lançado primeiro nos Estados... 03/02/2020 23h24 Perfil oficial da Academia compartilha \"previsões\" para... o Oscar 2020 A Academia de Artes e Ciências Cinematográficas de Hollywood, responsável pelo Oscar, compartilhou em seu perfil... 03/02/2020 23h18 Glenn defende Petra após criticas de Eduardo Bolsonaro: \"Repugnante\" O jornalista Glenn Greenwald, do The Intercept Brasil, apoiou hoje no Twitter a diretora Petra Costa, de... 03/02/2020 22h07 Postagem do Secom critica Petra Costa por \"denegrir\" o Brasil A Secretaria de Comunicação da Presidência da República (Secom) publicou uma postagem no Twitter hoje criticando a 03/02/2020 21h07 Ator de That '70s Show entra com processo após acusações de assédio sexual O ator Danny Masterson, mais conhecido pelas séries That '70s Show e The Ranch, entrou hoje com uma ação na... 03/02/2020 20h50 Com Spike Lee, Academia divulga nova lista de apresentadores do Oscar A Academia de Artes e Ciências de Hollywood anunciou mais nomes que estarão no seleto grupo de apresentadores da... 03/02/2020 18h17 ViacomCBS lançará serviço de streaming na América Latina e deve incluir Brasil BUENOS AIRES (Reuters) - A ViacomCBS lançará sua plataforma gratuita de streaming Pluto TV em países da América... 03/02/2020 17h18 I Am Not Okay with This: série com atriz de It traz adolescente com poderes A Netflix liberou hoje o primeiro teaser de I Am Not Okay with This, série com a atriz Sophia Lillis, conhecida... 03/02/2020 15h52 O Irlandês: vídeo mostra elenco fazendo primeira mesa de leitura, em 2013 A Netflix divulgou hoje um vídeo curioso de O Irlandês, dirigido por Martin Scorsese, que mostra como foi a... 03/02/2020 15h35 Bial: Democracia em Vertigem é \"insuportável, Petra chora o filme inteiro\" Pedro Bial fez duras críticas o documentário brasileiro Democracia em Vertigem, indicado ao Oscar 2020 na... 03/02/2020 14h58 Chapolin ganha corrida temática em comemoração aos 50 anos do personagem Chapolin, o super-herói mais querido da América Latina, ganhou sua primeira corrida temática. Celebrando 50 anos... 03/02/2020 14h47 Filmes sobre caso Suzane von Richthofen ganham primeiro trailer A Galeria Distribuidora divulgou hoje o primeiro trailer dos filmes sobre a história de Suzane von Richthofen: A... 03/02/2020 14h37 ver mais PUBLICIDADE","categorias":[""]}
{"corpora":"Trailer de \"A Menina que Matou os Pais\" e \"O Menino que Matou Meus Pais\"\nVeja o ÃÂlbum de fotos\nVídeo: Trailer de \"A Menina que Matou os Pais\" e \"O Menino que Matou Meus Pais\" - 05/02/2020 - UOL Entretenimento PUBLICIDADE UOL Host PagBank Pagseguro Cursos Entretê sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Bate-papo Página principal Bate Papo VIP Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Página principal Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Página principal Agronegócio Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Folha Esporte Página principal Futebol Jogos do dia Mercado da Bola Brasileirão Mundial de clubes Copa do Brasil Paulista Carioca Liga dos Campeões Mais campeonatos Gols da rodada UOL de Primeira Mais Esporte Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Página principal Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Página principal Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor de Mãe Amor Sem Igual As Aventuras de Poliana Avenida Brasil Éramos Seis Malhação Salve-se Quem Puder Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Destretando Final feliz MOV Página principal MOV.doc Entrevistas Parceiros Band Caras RedeTV! + Canais TAB Receitas Start Urban Taste Viagem Topo Filmes e séries Trailer de \"A Menina que Matou os Pais\" e \"O Menino que Matou Meus Pais\" Siga o UOL no Vídeos relacionados Sonic se sente como Vin Diesel em novo clipe de filme UOL Entretenimento 04/02/2020 Station 19: \"Não sabemos quem vai morrer\", diz protagonista Guilherme Machado 23/01/2020 Renée Zellweger mostra uma Judy Garland triste em cinebiografia; veja cena 17/01/2020 00:00 Do UOL, em São Paulo 05/02/2020 12h38 Comunicar erro As mais lidas agora Velozes e Furiosos 10: Vin Diesel planeja dividir filme em duas partes Novo Jogos Mortais, com Chris Rock e Samuel L. Jackson, ganha trailer Matt LeBlanc pede desculpas a entrevistador 15 anos depois de destratá-lo Entretenimento Vídeos PUBLICIDADE Do UOL, em São Paulo© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Filmes e séries Kirk Douglas (1916 - 2020) 05/02/2020 21h14 Ator Kirk Doulgas, pai de Michael Douglas, morre aos 103 anos O ator Kirk Douglas, que trabalhou em clássicos do cinema como Spartacus e A Montanha dos Sete Abutres morreu... 05/02/2020 20h33 Matthew Perry cita \"grande novidades\" e fãs especulam retorno de Friends O ator Matthew Perry escreveu hoje no Twitter que há \"grandes novidades chegando\" e não demorou muito para os fãs... 05/02/2020 19h30 Barrados no Baile: atriz usa câncer para tentar ganhar ação, diz seguradora A State Farm acusa a atriz Shannen Doherty, que ficou conhecida como a personagem Brenda na série Barrados no... 05/02/2020 18h21 \"You are Coringa\", diz brasileira ao encontrar Joaquin Phoenix em Londres Panfletando por uma campanha a favor dos direitos dos animais nas ruas de Londres, na Inglaterra, Joaquin Phoenix... 05/02/2020 17h44 Hotstar é aposta da Disney em batalha com Netflix e Amazon na Índia Quando o serviço de streaming Disney+ estrear na Índia em 29 de março, desfrutará do luxo de uma vantagem local: o 05/02/2020 17h02 Série sobre Michelle Obama com Viola Davis anuncia primeira temporada O canal Showtime anunciou hoje que encomendou a primeira temporada da série Firsts Ladies (Primeiras-damas, em... 05/02/2020 16h56 Velozes e Furiosos 10: Vin Diesel planeja dividir filme em duas partes Vin Diesel revelou quais os planos para o futuro de Velozes e Furiosos. Após o nono capítulo ganhar um trailer... 05/02/2020 16h00 Série sobre Marilyn Monroe está sendo produzida, diz site Os meses finais da vida de Marilyn Monroe ganharão uma série de TV. De acordo com o The Hollywood Reporter, os... 05/02/2020 15h59 Hassum volta em Minions 2 e rejeita ser só humorista: \"Faço o que dá tesão\" Leandro Hassum está de volta como Gru em \"Minions 2\", que teve o trailer lançado hoje (5) pela Universal Pictures. 05/02/2020 13h27 Filmes sobre Suzane von Richthofen ganham cartazes; veja \"A Menina que Matou os Pais\" e \"O Menino que Matou Meus Pais\", longas que narram o assassinato do casal Von... 05/02/2020 12h40 O Irlandês é aposta da Netflix para cobiçado Oscar de melhor filme A Netflix chegará ao Oscar de domingo gabando-se de ter mais indicações do que qualquer outro distribuidor de... 05/02/2020 12h19 Novo Jogos Mortais, com Chris Rock e Samuel L. Jackson, ganha trailer Os fãs de Jogos Mortais podem comemorar:Jigsaw está oficialmente de volta com o lançamento do trailer de Spiral,... 05/02/2020 12h14 Filme sobre Asa Branca lembrará polêmicas e discutirá indústria do rodeio A vida e obra de Waldemar Ruy dos Santos, o Asa Branca, que morreu ontem, será radiografada em um longa-metragem... 05/02/2020 04h00 Baby Yoda vai ganhar mais destaque na nova temporada de The Mandalorian A Disney aumentará a presença de Baby Yoda na próxima temporada da série The Mandalorian, que estreia em outubro,... 04/02/2020 23h12 Vídeo mostra Carrie Fisher \"voltando\" para encerrar suas cenas em Star Wars Carrie Fisher \"voltou\" para encerrar a sua participação em A Ascensão Skywalker, filme que encerrou a saga... 04/02/2020 20h00 Mandalorian: 2ª temporada ganha mês de estreia; futuro de Star Wars é na TV O chefão da Disney, Bob Iger, revelou hoje que a segunda temporada de Mandalorian, série que expande o universo... 04/02/2020 19h48 Falcão e Soldado Invernal e WandaVision ganham meses de estreia O chefão da Disney, Bob Iger, revelou em quais meses serão finalmente lançadas as séries Falcão e Soldado Invernal 04/02/2020 19h33 Castlevania: terceira temporada do anime chega à Netflix em março A Netflix anunciou hoje que a terceira temporada do anime Castlevania, baseado na franquia clássica de games,... 04/02/2020 17h58 Indicado ao Oscar 2020, Parasita chega ao Now em fevereiro Vencedor de um Globo de Ouro, dois Critic's Choice Awards e concorrente em seis categorias do Oscar 2020, Parasita 04/02/2020 16h13 Disney lança introdução com novo logo da 20th Century Studios Quase um ano após oficializar a compra da Fox, a Disney lançou a introdução oficial do 20th Century Studios. Com a 04/02/2020 15h50 Liza Minelli relembra momentos alegres e difíceis com a mãe, Judy Garland Liza Minnelli se abriu sobre a relação com a mãe, Judy Garland, em uma rara entrevista à Variety. A estrela de 72... 04/02/2020 15h29 Oscar: com bilhão de Coringa, indicados a melhor filme são potências de bilheteria Do sucesso bilionário de Coringa a uma das maiores bilheterias de Quentin Tarantino, muitos dos indicados a melhor 04/02/2020 14h13 Chris Pratt vai voltar à TV com suspense The Terminal List Cinco anos após sair da sitcom Parks and Recreation (2009-2015) e se tornar um dos astros de ação mais... 04/02/2020 14h04 Cinéfila, Vera Fischer fala de Judy Garland em foto usando blusa de Marilyn A \"Vera Fischer cinéfila\" é um dos melhores memes da internet. Desde que a atriz brasileira começou a compartilhar 04/02/2020 13h48 Morre José Luis Cuerda, diretor de clássicos do cinema espanhol, aos 72 O cineasta José Luis Cuerda, diretor de filmes considerados clássicos do cinema espanhol como Amanece Que no es... 04/02/2020 13h44 Filme em que Nicolas Cage interpreta a si mesmo ganha data de estreia O filme \"The Unbearable Weight of Massive Talent\"(\"O Insuportável Peso do Enorme Talento\", em tradução livre), que 04/02/2020 13h43 Diretora de Aves de Rapina revela conselho que recebeu de Patty Jenkins Cathy Yan, a diretora de Aves de Rapina: Arlequina e sua Emancipação Fantabulosa, revelou, em entrevista à... 04/02/2020 12h14 Shannen Doherty, de Barrados no Baile, é diagnosticada com câncer A atriz Shannen Doherty, que ficou conhecida como a personagem Brenda na série Barrados no Baile, revelou hoje que 04/02/2020 11h32 Eduardo e Mônica ganha data de estreia e cartaz; veja A adaptação para o cinema de Eduardo e Mônica, clássica música do Legião Urbana, já tem data para chegar às telas... 04/02/2020 11h27 Loki é comparado com Coringa em teaser, e fãs rebatem: \"Coringa que copiou\" O lançamento da primeira cena oficial da série de Loki levou a algumas comparações na web. Uma delas causou mais... 04/02/2020 10h19 Sonic se sente como Vin Diesel em novo clipe de filme Filme estreia em 13 de fevereiro 04/02/2020 10h13 Sonic detona armas e \"se sente como Vin Diesel\" em novo clipe do filme A Paramount Pìctures divulgou hoje um novo clipe de \"Sonic - o Filme\" no qual o herói detona armas do Dr. Robotnik 04/02/2020 10h09 Festival de Berlim: Kleber Mendonça Filho fará parte do júri principal O diretor brasileiro Kleber Mendonça Filho (Aquarius, Bacurau) foi escolhido para integrar o júri principal do... 04/02/2020 09h48 Por caminho próprio, filho de Schwarzenegger recusa papéis em filmes do pai Filho do consagrado Arnold Schwarzenegger, Patrick leva o sobrenome do pai em sua carreira artística, mas acredita 04/02/2020 09h34 Coringa: playlist que Joaquin Phoenix ouvia no set tem até Rihanna; ouça Nicki Ledermann, a designer de maquiagem de Coringa, revelou ao site do NME a playlist que o ator Joaquin Phoenix... 04/02/2020 08h43 Meirelles critica governo Bolsonaro, mas elogia Regina: \"Pode ser solução\" Diretor do filme \"Dois Papas\", indicado a três Oscars, Fernando Meirelles palpitou sobre a situação política do... 04/02/2020 00h16 Meirelles sobre Dois Papas fora dos cinemas: \"Estaria perto de US$ 280 mi\" Diretor do longa \"Dois Papas\", Fernando Meirelles comemorou o sucesso do filme, lançado primeiro nos Estados... 03/02/2020 23h24 Perfil oficial da Academia compartilha \"previsões\" para... o Oscar 2020 A Academia de Artes e Ciências Cinematográficas de Hollywood, responsável pelo Oscar, compartilhou em seu perfil... 03/02/2020 23h18 Glenn defende Petra após criticas de Eduardo Bolsonaro: \"Repugnante\" O jornalista Glenn Greenwald, do The Intercept Brasil, apoiou hoje no Twitter a diretora Petra Costa, de... 03/02/2020 22h07 Postagem do Secom critica Petra Costa por \"denegrir\" o Brasil A Secretaria de Comunicação da Presidência da República (Secom) publicou uma postagem no Twitter hoje criticando a 03/02/2020 21h07 Ator de That '70s Show entra com processo após acusações de assédio sexual O ator Danny Masterson, mais conhecido pelas séries That '70s Show e The Ranch, entrou hoje com uma ação na... 03/02/2020 20h50 Com Spike Lee, Academia divulga nova lista de apresentadores do Oscar A Academia de Artes e Ciências de Hollywood anunciou mais nomes que estarão no seleto grupo de apresentadores da... 03/02/2020 18h17 ViacomCBS lançará serviço de streaming na América Latina e deve incluir Brasil BUENOS AIRES (Reuters) - A ViacomCBS lançará sua plataforma gratuita de streaming Pluto TV em países da América... 03/02/2020 17h18 I Am Not Okay with This: série com atriz de It traz adolescente com poderes A Netflix liberou hoje o primeiro teaser de I Am Not Okay with This, série com a atriz Sophia Lillis, conhecida... 03/02/2020 15h52 O Irlandês: vídeo mostra elenco fazendo primeira mesa de leitura, em 2013 A Netflix divulgou hoje um vídeo curioso de O Irlandês, dirigido por Martin Scorsese, que mostra como foi a... 03/02/2020 15h35 Bial: Democracia em Vertigem é \"insuportável, Petra chora o filme inteiro\" Pedro Bial fez duras críticas o documentário brasileiro Democracia em Vertigem, indicado ao Oscar 2020 na... 03/02/2020 14h58 Chapolin ganha corrida temática em comemoração aos 50 anos do personagem Chapolin, o super-herói mais querido da América Latina, ganhou sua primeira corrida temática. Celebrando 50 anos... 03/02/2020 14h47 ver mais PUBLICIDADE","categorias":[""]}
{"corpora":"Kirk Douglas (1916 - 2020)\nVeja o ÃÂlbum de fotos\nFotos: Kirk Douglas (1916 - 2020) - 05/02/2020 - UOL Entretenimento PUBLICIDADE UOL Host PagBank Pagseguro Cursos Entretê sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Bate-papo Página principal Bate Papo VIP Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Página principal Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Página principal Agronegócio Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Folha Esporte Página principal Futebol Jogos do dia Mercado da Bola Brasileirão Mundial de clubes Copa do Brasil Paulista Carioca Liga dos Campeões Mais campeonatos Gols da rodada UOL de Primeira Mais Esporte Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Página principal Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Página principal Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor de Mãe Amor Sem Igual As Aventuras de Poliana Avenida Brasil Éramos Seis Malhação Salve-se Quem Puder Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Destretando Final feliz MOV Página principal MOV.doc Entrevistas Parceiros Band Caras RedeTV! + Canais TAB Receitas Start Urban Taste Viagem Topo Filmes e séries 12 Kirk Douglas (1916 - 2020)Ver álbum Kirk Douglas (1916 - 2020) +5 +3 Imagem: Imagem: Imagem: Filmes e séries Ator Kirk Doulgas, pai de Michael Douglas, morre aos 103 anos O ator Kirk Douglas, que trabalhou em clássicos do cinema como Spartacus e A Montanha dos Sete Abutres morreu... 05/02/2020 20h33 Matthew Perry cita \"grande novidades\" e fãs especulam retorno de Friends O ator Matthew Perry escreveu hoje no Twitter que há \"grandes novidades chegando\" e não demorou muito para os fãs... 05/02/2020 19h30 Barrados no Baile: atriz usa câncer para tentar ganhar ação, diz seguradora A State Farm acusa a atriz Shannen Doherty, que ficou conhecida como a personagem Brenda na série Barrados no... 05/02/2020 18h21 \"You are Coringa\", diz brasileira ao encontrar Joaquin Phoenix em Londres Panfletando por uma campanha a favor dos direitos dos animais nas ruas de Londres, na Inglaterra, Joaquin Phoenix... 05/02/2020 17h44 Hotstar é aposta da Disney em batalha com Netflix e Amazon na Índia Quando o serviço de streaming Disney+ estrear na Índia em 29 de março, desfrutará do luxo de uma vantagem local: o 05/02/2020 17h02 Série sobre Michelle Obama com Viola Davis anuncia primeira temporada O canal Showtime anunciou hoje que encomendou a primeira temporada da série Firsts Ladies (Primeiras-damas, em... 05/02/2020 16h56 Velozes e Furiosos 10: Vin Diesel planeja dividir filme em duas partes Vin Diesel revelou quais os planos para o futuro de Velozes e Furiosos. Após o nono capítulo ganhar um trailer... 05/02/2020 16h00 Série sobre Marilyn Monroe está sendo produzida, diz site Os meses finais da vida de Marilyn Monroe ganharão uma série de TV. De acordo com o The Hollywood Reporter, os... 05/02/2020 15h59 Hassum volta em Minions 2 e rejeita ser só humorista: \"Faço o que dá tesão\" Leandro Hassum está de volta como Gru em \"Minions 2\", que teve o trailer lançado hoje (5) pela Universal Pictures. 05/02/2020 13h27 Filmes sobre Suzane von Richthofen ganham cartazes; veja \"A Menina que Matou os Pais\" e \"O Menino que Matou Meus Pais\", longas que narram o assassinato do casal Von... 05/02/2020 12h40 Trailer de \"A Menina que Matou os Pais\" e \"O Menino que Matou Meus Pais\" 05/02/2020 12h38 O Irlandês é aposta da Netflix para cobiçado Oscar de melhor filme A Netflix chegará ao Oscar de domingo gabando-se de ter mais indicações do que qualquer outro distribuidor de... 05/02/2020 12h19 Novo Jogos Mortais, com Chris Rock e Samuel L. Jackson, ganha trailer Os fãs de Jogos Mortais podem comemorar:Jigsaw está oficialmente de volta com o lançamento do trailer de Spiral,... 05/02/2020 12h14 Filme sobre Asa Branca lembrará polêmicas e discutirá indústria do rodeio A vida e obra de Waldemar Ruy dos Santos, o Asa Branca, que morreu ontem, será radiografada em um longa-metragem... 05/02/2020 04h00 Baby Yoda vai ganhar mais destaque na nova temporada de The Mandalorian A Disney aumentará a presença de Baby Yoda na próxima temporada da série The Mandalorian, que estreia em outubro,... 04/02/2020 23h12 Vídeo mostra Carrie Fisher \"voltando\" para encerrar suas cenas em Star Wars Carrie Fisher \"voltou\" para encerrar a sua participação em A Ascensão Skywalker, filme que encerrou a saga... 04/02/2020 20h00 Mandalorian: 2ª temporada ganha mês de estreia; futuro de Star Wars é na TV O chefão da Disney, Bob Iger, revelou hoje que a segunda temporada de Mandalorian, série que expande o universo... 04/02/2020 19h48 Falcão e Soldado Invernal e WandaVision ganham meses de estreia O chefão da Disney, Bob Iger, revelou em quais meses serão finalmente lançadas as séries Falcão e Soldado Invernal 04/02/2020 19h33 Castlevania: terceira temporada do anime chega à Netflix em março A Netflix anunciou hoje que a terceira temporada do anime Castlevania, baseado na franquia clássica de games,... 04/02/2020 17h58 Indicado ao Oscar 2020, Parasita chega ao Now em fevereiro Vencedor de um Globo de Ouro, dois Critic's Choice Awards e concorrente em seis categorias do Oscar 2020, Parasita 04/02/2020 16h13 Disney lança introdução com novo logo da 20th Century Studios Quase um ano após oficializar a compra da Fox, a Disney lançou a introdução oficial do 20th Century Studios. Com a 04/02/2020 15h50 Liza Minelli relembra momentos alegres e difíceis com a mãe, Judy Garland Liza Minnelli se abriu sobre a relação com a mãe, Judy Garland, em uma rara entrevista à Variety. A estrela de 72... 04/02/2020 15h29 Oscar: com bilhão de Coringa, indicados a melhor filme são potências de bilheteria Do sucesso bilionário de Coringa a uma das maiores bilheterias de Quentin Tarantino, muitos dos indicados a melhor 04/02/2020 14h13 Chris Pratt vai voltar à TV com suspense The Terminal List Cinco anos após sair da sitcom Parks and Recreation (2009-2015) e se tornar um dos astros de ação mais... 04/02/2020 14h04 Cinéfila, Vera Fischer fala de Judy Garland em foto usando blusa de Marilyn A \"Vera Fischer cinéfila\" é um dos melhores memes da internet. Desde que a atriz brasileira começou a compartilhar 04/02/2020 13h48 Morre José Luis Cuerda, diretor de clássicos do cinema espanhol, aos 72 O cineasta José Luis Cuerda, diretor de filmes considerados clássicos do cinema espanhol como Amanece Que no es... 04/02/2020 13h44 Filme em que Nicolas Cage interpreta a si mesmo ganha data de estreia O filme \"The Unbearable Weight of Massive Talent\"(\"O Insuportável Peso do Enorme Talento\", em tradução livre), que 04/02/2020 13h43 Diretora de Aves de Rapina revela conselho que recebeu de Patty Jenkins Cathy Yan, a diretora de Aves de Rapina: Arlequina e sua Emancipação Fantabulosa, revelou, em entrevista à... 04/02/2020 12h14 Shannen Doherty, de Barrados no Baile, é diagnosticada com câncer A atriz Shannen Doherty, que ficou conhecida como a personagem Brenda na série Barrados no Baile, revelou hoje que 04/02/2020 11h32 Eduardo e Mônica ganha data de estreia e cartaz; veja A adaptação para o cinema de Eduardo e Mônica, clássica música do Legião Urbana, já tem data para chegar às telas... 04/02/2020 11h27 Loki é comparado com Coringa em teaser, e fãs rebatem: \"Coringa que copiou\" O lançamento da primeira cena oficial da série de Loki levou a algumas comparações na web. Uma delas causou mais... 04/02/2020 10h19 Sonic se sente como Vin Diesel em novo clipe de filme Filme estreia em 13 de fevereiro 04/02/2020 10h13 Sonic detona armas e \"se sente como Vin Diesel\" em novo clipe do filme A Paramount Pìctures divulgou hoje um novo clipe de \"Sonic - o Filme\" no qual o herói detona armas do Dr. Robotnik 04/02/2020 10h09 Festival de Berlim: Kleber Mendonça Filho fará parte do júri principal O diretor brasileiro Kleber Mendonça Filho (Aquarius, Bacurau) foi escolhido para integrar o júri principal do... 04/02/2020 09h48 Por caminho próprio, filho de Schwarzenegger recusa papéis em filmes do pai Filho do consagrado Arnold Schwarzenegger, Patrick leva o sobrenome do pai em sua carreira artística, mas acredita 04/02/2020 09h34 Coringa: playlist que Joaquin Phoenix ouvia no set tem até Rihanna; ouça Nicki Ledermann, a designer de maquiagem de Coringa, revelou ao site do NME a playlist que o ator Joaquin Phoenix... 04/02/2020 08h43 Meirelles critica governo Bolsonaro, mas elogia Regina: \"Pode ser solução\" Diretor do filme \"Dois Papas\", indicado a três Oscars, Fernando Meirelles palpitou sobre a situação política do... 04/02/2020 00h16 Meirelles sobre Dois Papas fora dos cinemas: \"Estaria perto de US$ 280 mi\" Diretor do longa \"Dois Papas\", Fernando Meirelles comemorou o sucesso do filme, lançado primeiro nos Estados... 03/02/2020 23h24 Perfil oficial da Academia compartilha \"previsões\" para... o Oscar 2020 A Academia de Artes e Ciências Cinematográficas de Hollywood, responsável pelo Oscar, compartilhou em seu perfil... 03/02/2020 23h18 Glenn defende Petra após criticas de Eduardo Bolsonaro: \"Repugnante\" O jornalista Glenn Greenwald, do The Intercept Brasil, apoiou hoje no Twitter a diretora Petra Costa, de... 03/02/2020 22h07 Postagem do Secom critica Petra Costa por \"denegrir\" o Brasil A Secretaria de Comunicação da Presidência da República (Secom) publicou uma postagem no Twitter hoje criticando a 03/02/2020 21h07 Ator de That '70s Show entra com processo após acusações de assédio sexual O ator Danny Masterson, mais conhecido pelas séries That '70s Show e The Ranch, entrou hoje com uma ação na... 03/02/2020 20h50 Com Spike Lee, Academia divulga nova lista de apresentadores do Oscar A Academia de Artes e Ciências de Hollywood anunciou mais nomes que estarão no seleto grupo de apresentadores da... 03/02/2020 18h17 ViacomCBS lançará serviço de streaming na América Latina e deve incluir Brasil BUENOS AIRES (Reuters) - A ViacomCBS lançará sua plataforma gratuita de streaming Pluto TV em países da América... 03/02/2020 17h18 I Am Not Okay with This: série com atriz de It traz adolescente com poderes A Netflix liberou hoje o primeiro teaser de I Am Not Okay with This, série com a atriz Sophia Lillis, conhecida... 03/02/2020 15h52 O Irlandês: vídeo mostra elenco fazendo primeira mesa de leitura, em 2013 A Netflix divulgou hoje um vídeo curioso de O Irlandês, dirigido por Martin Scorsese, que mostra como foi a... 03/02/2020 15h35 Bial: Democracia em Vertigem é \"insuportável, Petra chora o filme inteiro\" Pedro Bial fez duras críticas o documentário brasileiro Democracia em Vertigem, indicado ao Oscar 2020 na... 03/02/2020 14h58 Chapolin ganha corrida temática em comemoração aos 50 anos do personagem Chapolin, o super-herói mais querido da América Latina, ganhou sua primeira corrida temática. Celebrando 50 anos... 03/02/2020 14h47 ver mais PUBLICIDADE","categorias":[""]}
{"corpora":"Lotofácil: prêmio de R$ 2,4 milhões sai para o interior de SP; veja números\nA Lotofácil teve uma única aposta vencedora na faixa principal do concurso 1925, realizado na noite de hoje em São Paulo. Os números sorteados foram 01-02-03-04-05-06-07-09-13-14-16-18-20-21-23.\nLotofácil 1925: veja os números sorteados, resultados e prêmios PUBLICIDADE UOL Host PagBank Pagseguro Cursos Notícias sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Bate-papo Página principal Bate Papo VIP Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Página principal Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Página principal Agronegócio Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Folha Esporte Página principal Futebol Jogos do dia Mercado da Bola Brasileirão Mundial de clubes Copa do Brasil Paulista Carioca Liga dos Campeões Mais campeonatos Gols da rodada UOL de Primeira Mais Esporte Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Página principal Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Página principal Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor de Mãe Amor Sem Igual As Aventuras de Poliana Avenida Brasil Éramos Seis Malhação Salve-se Quem Puder Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Destretando Final feliz MOV Página principal MOV.doc Entrevistas Parceiros Band Caras RedeTV! + Canais TAB Receitas Start Urban Taste Viagem Topo Cotidiano Lotofácil: prêmio de R$ 2,4 milhões sai para o interior de SP; veja números 00:00 Allan Simon Colaboração para o UOL, em São Paulo 05/02/2020 20h56 A Lotofácil teve uma única aposta vencedora na faixa principal do concurso 1925, realizado na noite de hoje em São Paulo. Os números sorteados foram 01-02-03-04-05-06-07-09-13-14-16-18-20-21-23. Segundo a Caixa, o bilhete vencedor é da cidade de São José do Rio Preto (SP). O prêmio total que será pago é de R$ 2.427.637,13, um pouco abaixo da estimativa divulgada anteriormente, que era de R$ 2,5 milhões. O banco também informou que 510 apostas conseguiram acertar 14 números e, com isso, vão ganhar prêmios individuais no valor de R$ 1.464,64. A arrecadação total da Lotofácil 1925 ficou em mais de R$ 30 milhões. A Lotofácil tem seu próximo sorteio agora marcado para sexta-feira (7), novamente no Espaço Loterias, em São Paulo. O evento do concurso 1926 vai acontecer a partir das 20h (horário de Brasília), com transmissão ao vivo na internet, por meio do canal oficial da Caixa no YouTube. O prêmio volta a ficar estimado em R$ 2,5 milhões. Como participar do próximo sorteio da Lotofácil? Você pode fazer a sua aposta na Lotofácil até uma hora antes do sorteio nas lotéricas credenciadas e no site oficial da Caixa. Ou seja, é possível registrar o seu jogo até às 19h de sexta-feira. São 25 números disponíveis, e as apostas são feitas em jogos de 15 a 18 dezenas escolhidas. A menor aposta agora custa R$ 2,50, enquanto a mais cara chega a R$ 2.040. Também é possível usar a \"Surpresinha\" para deixar o sistema escolher os números por você. Qual é a chance de ganhar o prêmio máximo da Lotofácil? Com a aposta mínima (R$ 2,50), jogando 15 dezenas, a chance de acertar todas elas é de uma em quase 3,3 milhões. Jogando com mais uma dezena, o valor do jogo sobe para R$ 40, mas as probabilidades aumentam: passam a ser de uma em pouco mais de 204 mil. A Lotofácil tem ainda prêmios para quem acertar 14, 13, 12 e 11 pontos. Com a menor aposta, a chance de ganhar pelo menos o prêmio de R$ 5 é de uma em 11. Como funciona o bolão da Lotofácil? A Lotofácil também tem um bolão disponível para apostas em grupo. O preço mínimo cobrado pela Caixa nessa modalidade é de R$ 10, e as cotas de cada participante devem partir de R$ 3. Nas apostas com 15 números, a quantidade de cotas permitidas varia entre duas e oito. É possível fazer até dez apostas por bolão. Comunicar erro Newsletters Resumo do Dia Para começar e terminar o dia bem informado. Email inválido Cadastrar As mais lidas agora As primeiras imagens do avião que se partiu em três ao pousar na Turquia Regina descobre que amigos são 100% inimigos Motociclista anda na contramão para fugir de bandidos na Fernão Dias; veja Loterias Notícias PUBLICIDADE Colaboração para o UOL, em São Paulo© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Cotidiano UOL Notícias - Cotidiano Quina fica acumulada e pode pagar R$ 1,5 milhão amanhã; veja os números A Quina ficou acumulada e voltará a oferecer um prêmio milionário no próximo sorteio. Os números sorteados no... 05/02/2020 20h53 Estadão Conteúdo Mesa do Senado poderá ou não manter cassação de Juíza Selma, afirma Alcolumbre 05/02/2020 20h41 Estadão Conteúdo Após ser agredida por policial em SP, mulher grávida está 'consciente e estável' 05/02/2020 20h10 UOL Notícias - Cotidiano Mega-Sena acumula de novo, e prêmio já chega a R$ 90 milhões; veja números A Mega-Sena ficou acumulada mais uma vez após a realização na noite de hoje do sorteio do concurso 2231, em São... 05/02/2020 20h03 Estadão Conteúdo Senado aprova projeto com regras de quarentena e de combate ao coronavírus O Senado aprovou, nesta quarta-feira, 5, o projeto que prevê regras para quarentena e medidas de enfrentamento do... 05/02/2020 20h02 UOL Notícias - Cotidiano Dono de bar agride mulher com soco durante discussão em Curitiba, diz PM Uma jovem de 25 anos acionou a Polícia Militar (PM) do Paraná após alegar ter sido agredida na noite de ontem pelo 05/02/2020 19h39 Estadão Conteúdo 'Pessoa com HIV é despesa para todos no Brasil', diz Bolsonaro 05/02/2020 19h19 Estadão Conteúdo PL que libera exploração de terras indígenas só permite veto de índios a garimpo 05/02/2020 19h06 Estadão Conteúdo Alcolumbre não diz quando procedimento de afastamento de juíza Selma vai começar 05/02/2020 18h55 UOL Notícias - Cotidiano Chuva forte e engarrafamentos colocam Rio de Janeiro em estágio de alerta O Rio de Janeiro entrou em estado de alerta no fim da tarde de hoje após as fortes chuvas que atingiram a cidade.... 05/02/2020 18h45 Estadão Conteúdo STJ afasta por mais um ano seis magistrados da Bahia por venda de sentença 05/02/2020 18h35 Estadão Conteúdo Bolsonaro assina projeto que autoriza mineração em terra indígena 05/02/2020 18h30 Estadão Conteúdo Juiz federal libera R$ 39 mil a Mantega para \"subsistência própria\" O juiz convocado do Tribunal Regional Federal da 1ª Região (TRF-1), Marllon Souza, mandou liberar R$ 39.350,99 do... 05/02/2020 18h20 Estadão Conteúdo AGU vê 'ilação' e detona 'inverídica acusação' contra Secom de Bolsonaro 05/02/2020 18h14 Estadão Conteúdo Ministro do STJ nega salvo-conduto a Eduardo Fauzi, que atacou Porta dos fundos 05/02/2020 18h13 Estadão Conteúdo Advocacia do Senado recomenda afastamento imediato da Juíza Selma 05/02/2020 17h34 Estadão Conteúdo Covas é internado para última sessão prevista de quimioterapia 05/02/2020 17h33 Estadão Conteúdo OMS: número de casos chega a 24.554 em todo o mundo; mortes sobem a 492 05/02/2020 17h20 Estadão Conteúdo Homem que morreu por suspeita de intoxicação da cerveja é enterrado sem necropsia O corpo de um homem que morreu com suspeita de intoxicação por dietilenoglicol, depois de consumir cerveja da... 05/02/2020 17h17 Estadão Conteúdo Rodrigo Maia diz que votação sobre Wilson Santiago será com 'muita transparência' 05/02/2020 17h06 Estadão Conteúdo Senado aprova MP que prevê pensão para crianças com microcefalia 05/02/2020 17h01 Estadão Conteúdo Julgamento do STM inocenta dois capitães do Exército pela morte de recrutas 05/02/2020 16h56 Estadão Conteúdo Onyx diz que Bolsonaro assinará ato para permitir exploração de terras indígenas 05/02/2020 16h46 Estadão Conteúdo Embratur compartilha relato de turista que não recomenda visita ao RJ 05/02/2020 16h34 Estadão Conteúdo Ministro do STJ vê 'excesso de prazo' em apelação e revoga prisão de condenado 05/02/2020 16h14 Estadão Conteúdo BNDES aprova financiamento de R$ 29,9 milhões para segurança pública no PI 05/02/2020 16h10 Estadão Conteúdo MEC quer teste para medir rapidez na leitura de crianças e mudar livro didático O MEC (Ministério da Educação) quer lançar uma avaliação ainda este ano para medir quantas palavras por minuto são 05/02/2020 16h03 Estadão Conteúdo Bolsonaro: pregão eletrônico para municípios maiores é 'medida de transparência' 05/02/2020 15h41 Estadão Conteúdo Saúde: Brasil tem 11 casos suspeitos de coronavírus São Paulo - O diretor de Imunização e Doenças Transmissíveis do Ministério da Saúde, Júlio Henrique Rosa Croda,... 05/02/2020 15h34 UOL Notícias - Cotidiano Embratur compartilha publicação de turista que não recomenda visitar o Rio A Embratur (Agência Brasileira de Promoção Internacional do Turismo) compartilhou ontem por engano uma publicação... 05/02/2020 15h24 Estadão Conteúdo Bolsonaro diz que não tem intenção de demitir qualquer ministro 05/02/2020 15h08 Estadão Conteúdo Recém-nascido é diagnosticado com coronavírus Uma mulher diagnosticada com o novo coronavírus em Wuhan, cidade da China que se tornou o epicentro do... 05/02/2020 15h08 Estadão Conteúdo Bolsonaro reúne cúpula dos 3 poderes, Guedes e Campos Neto no Alvorada 05/02/2020 15h04 Estadão Conteúdo PEC da Segunda Instância deve ser aprovada ainda no primeiro semestre, diz autor 05/02/2020 14h38 UOL Notícias - Cotidiano Chacina do Fallet: peritos atribuem falhas em laudos a falta de estrutura O Sindperj (Sindicato dos Peritos Oficiais do Estado do Rio de Janeiro) atribuiu à falta de investimentos do... 05/02/2020 14h32 Estadão Conteúdo Avião deve chegar na China na 6a e levar 34 pessoas a Anápolis no sábado 05/02/2020 14h32 Estadão Conteúdo PT, PSL e PSDB brigam no Plenário, mas apresentam projetos em conjunto na Alesp 05/02/2020 13h30 Estadão Conteúdo Últimas 24h tiveram maior número de casos em um dia desde início do coronavírus São Paulo - O diretor-geral da Organização Mundial da Saúde (OMS), Tedros Adhanom Ghebreyesu, afirmou no início da 05/02/2020 13h22 Estadão Conteúdo Damares quer testar 'plano de prevenção ao risco sexual' em três cidades Sem apoio do Ministério da Saúde para lançar uma campanha mais enfática sobre abstinência sexual, a ministra da... 05/02/2020 13h16 Estadão Conteúdo Cezar Peluso defende aprovação da PEC da segunda instância em audiência na Câmara 05/02/2020 13h08 UOL Notícias - Cotidiano Suspeitas de morte de família no ABC devem depor ainda hoje, diz TV Ana Flávia Gonçalves e Carina Ramos querem depor hoje a respeito das mortes de três pessoas da mesma família em... 05/02/2020 12h53 Agência Brasil Chuva volta a causar transtornos e estragos em parte de Minas Gerais Voltou a chover forte em parte de Minas Gerais nas últimas horas. Em algumas cidades, a precipitação causou novos... 05/02/2020 12h18 Estadão Conteúdo Governo paga pensão a 52 mil mulheres que são \"filhas solteiras\" de civis O pagamento de pensão para filhas solteiras não é exclusividade do Congresso e dos militares. No Executivo, pelo... 05/02/2020 12h00 Agência Brasil Em decisão inédita, TST diz que motorista não é empregado do Uber Por unanimidade, a Quinta Turma do Tribunal Superior do Trabalho (TST) decidiu hoje negar o vínculo empregatício... 05/02/2020 11h55 UOL Notícias - Cotidiano RJ: Vigilância Sanitária proíbe venda de galão de água que tinha coliformes A Vigilância Sanitária Municipal do Rio de Janeiro proibir a venda de galões de água da marca Ipanema fabricados a 05/02/2020 11h38 Estadão Conteúdo 'Indústria de recursos' está por trás da morosidade do Judiciário, diz Peluso 05/02/2020 11h19 Estadão Conteúdo Cezar Peluso, ex-presidente do STF, participa de audiência sobre 2ª instância 05/02/2020 10h50 RFI Proibida em vários países, Ayahuasca atrai cada vez mais estrangeiros ao Brasil Eike Miro Mana está de volta à cidade de Kassel, na região central da Alemanha, depois de uma longa viagem por... 05/02/2020 10h38 ver mais PUBLICIDADE","categorias":[""]}
{"corpora":"CPI da Cedae enfrenta fila na Alerj para ser instalada\nA instalação da Comissão Parlamentar de Inquérito (CPI) que investigará a queda abrupta na qualidade de água no Rio de Janeiro terá que vencer uma fila de outras CPIs para acontecer. Pelo regimento interno da Assembleia Legislativa do Rio de Janeiro (Alerj), somente podem funcionar sete comissões ao mesmo tempo, sendo que cinco estão ativas e outras já aguardam a vez.\nCPI da Cedae enfrenta fila na Alerj para ser instalada - 05/02/2020 - UOL Notícias PUBLICIDADE UOL Host PagBank Pagseguro Cursos Notícias sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Bate-papo Página principal Bate Papo VIP Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Página principal Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Página principal Agronegócio Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Folha Esporte Página principal Futebol Jogos do dia Mercado da Bola Brasileirão Mundial de clubes Copa do Brasil Paulista Carioca Liga dos Campeões Mais campeonatos Gols da rodada UOL de Primeira Mais Esporte Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Página principal Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Página principal Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor de Mãe Amor Sem Igual As Aventuras de Poliana Avenida Brasil Éramos Seis Malhação Salve-se Quem Puder Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Destretando Final feliz MOV Página principal MOV.doc Entrevistas Parceiros Band Caras RedeTV! + Canais TAB Receitas Start Urban Taste Viagem Topo Notícias CPI da Cedae enfrenta fila na Alerj para ser instalada 00:00 05/02/2020 21h03 A instalação da Comissão Parlamentar de Inquérito (CPI) que investigará a queda abrupta na qualidade de água no Rio de Janeiro terá que vencer uma fila de outras CPIs para acontecer. Pelo regimento interno da Assembleia Legislativa do Rio de Janeiro (Alerj), somente podem funcionar sete comissões ao mesmo tempo, sendo que cinco estão ativas e outras já aguardam a vez. O autor do requerimento da CPI, deputado Luiz Paulo (PSDB), disse, nesta quarta-feira (5), que a solução pode estar na desistência de algum proponente das demais CPIs para abrir espaço à instalação da CPI da Cedae. \"Ainda têm cinco CPIs do ano passado instaladas e têm outras cinco a serem instaladas. Eu tenho de buscar a retirada de três, cujos deputados autores teriam de abrir mão das suas CPIs para instalarmos a CPI da Cedae. Duvido que tenha um tema mais relevante do que a crise da qualidade da água. Não é uma tarefa fácil, mas temos chance de reverter essa cronologia\", explicou Luiz Paulo, que espera contar com o apoio do presidente da Alerj, deputado André Ceciliano (PT). O deputado Carlos Minc (PSB), ex-ministro do Meio Ambiente e ex-secretário estadual do Ambiente e Sustentabilidade, que conhece profundamente a questão da Cedae, acredita que possa haver um acordo entre os deputados sobre a desistência de algumas CPIs para dar lugar à da Cedae. \"Vários deputados que pediram CPIs há seis meses também são subscritores desta atual. Então pode haver uma negociação, no sentido de este ser um tema candente, que ainda não foi resolvido nem esclarecido. É possível que ela possa passar na frente das outras\", disse Minc. Carnaval A deputada Renata Souza (PSOL) destacou que a questão é urgente, até mesmo pela proximidade do carnaval, quando o Rio deverá receber, segundo dados da prefeitura, 1,9 milhão de turistas. Ela acredita que haverá vontade política da presidência da Alerj na instalação da CPI. \"Eu espero que a presidência tenha sensibilidade com a população do estado, que hoje carece de uma água bebível. Parte da população já não consegue acessar água de qualidade para beber. Quanto à chegada dos turistas, essas pessoas vão ficar com sede, pois hoje já falta água mineral nos supermercados\", advertiu Renata. Procurada, a presidência da Alerj respondeu, por meio de nota, que a questão terá de ser resolvida entre os próprios deputados. \"Segundo o regimento interno da Alerj, não podem funcionar na Casa mais de sete CPIs ao mesmo tempo. Atualmente estão em funcionamento quatro delas, e uma já foi publicada e será instalada ainda esta semana. Além delas, há uma fila de requerimentos já protocolados. Existem hoje três pedidos de CPIs feitos em 2019, além de outros cinco protocolados este ano. Uma eventual mudança na ordem dos pedidos depende de entendimento entre os deputados autores dos requerimentos\", esclareceu. Segundo a assessoria da Alerj, são quatro CPIs em andamento (Rioprevidência, Gás, Incêndios e Hidrômetros), uma CPI que será instalada esta semana (Prolagos) e três protocoladas em 2019 (Ponto Eletrônico na Saúde, SAMU e Linha 4 do Metrô). Também há, incluindo a da Cedae, outras cinco CPIs protocoladas em 2020. O problema com a água da Cedae, que afeta 9 milhões de consumidores, começou no início de janeiro, causado pela proliferação de algas na água do reservatório de Guandu, onde ocorre a captação, impulsionada pelo despejo de esgoto, gerando um composto orgânico chamado geosmina, que deixa um forte gosto de terra na água. Entenda a crise no abastecimento de água no RJ A Companhia Estadual de Águas e Esgotos (Cedae) é responsável pela captação, tratamento, adução e distribuição das redes de águas e, também, pela coleta, transporte, tratamento e destino final do esgoto no Estado do Rio de Janeiro. Em dezembro do ano passado, o governo do Rio anunciou que iria privatizar a Cedae. No início de janeiro deste ano, moradores reclamaram do cheiro e coloração da água nas torneiras. Segundo a companhia, essas alterações são causadas por geosmina, uma substância produzida por algas. A Cedae decidiu usar carvão ativado para evitar alterações na água. A Polícia Civil investiga se houve sabotagem. O Ministério Público do Rio de Janeiro está monitorando o assunto. Fez vistoria, coleta e solicitou laudos comprobatórios da qualidade da água. A Cedae anunciou que vai realizar obras de proteção da captação de água da Estação de Tratamento de Água (ETA) Guandu. No fim de janeiro, a companhia decidiu usar argila ionicamente modificada na lagoa próxima à ETA Guandu. Dias depois, a estação Guandu chegou a ser fechada porque exames laboratoriais detectaram detergente na água. A população sofre com a crise no abastecimento de água e a prefeitura do Rio adiou o início do ano letivo. Comunicar erro Newsletters Resumo do Dia Para começar e terminar o dia bem informado. Email inválido Cadastrar As mais lidas agora Justiça cassa o direito à pensão da mãe dos filhos de Gugu Liberato Bolsonaro diz que pessoa com HIV é \"despesa\" e elogia plano de abstinência PM flagrado agredindo mulher grávida no interior de SP é afastado PUBLICIDADE do UOL© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Notícias ANSA - Brasil Janeiro de 2020 foi o mês mais quente já registrado até hoje ROMA, 5 FEV (ANSA) - O ano de 2020 começou com o janeiro mais quente já registrado no mundo, com temperaturas um... 05/02/2020 21h18 UOL Notícias - Educação Faculdade de Engenharia São Paulo anuncia que fechará as portas Por meio de um comunicado estampado em seu site na internet, a Faculdade de Engenharia São Paulo (FESP),... 05/02/2020 21h08 Estadão Conteúdo TST estende a mais dois sindicatos limitação de greve a 10% dos funcionários 05/02/2020 20h59 Folha.com - Brasil Frota publica foto íntima de publicitário cotado para cargo na Secom 05/02/2020 20h57 Opera Mundi Venezuela rechaça ameaças de Trump durante Estado da União: 'discurso delirante' O governo da Venezuela emitiu nesta quarta-feira (05/02) um comunicado rechaçando as declarações feitas pelo... 05/02/2020 20h57 Reuters China continental tem 73 novas mortes por coronavírus na quarta-feira XANGAI (Reuters) - A China continental registrou na quarta-feira mais 73 mortes em decorrência do surto de... 05/02/2020 20h56 UOL Notícias - Cotidiano Lotofácil: prêmio de R$ 2,4 milhões sai para o interior de SP; veja números A Lotofácil teve uma única aposta vencedora na faixa principal do concurso 1925, realizado na noite de hoje em São 05/02/2020 20h56 Opera Mundi Grupo de mulheres lutam por políticas de gênero e equidade na União Europeia Preteridas durante séculos, as mulheres vão acessando, pouco a pouco, diferentes instâncias de poder em uma União... 05/02/2020 20h56 AFP - Geral Casos do novo coronavírus superam 28.000 na China, diz governo Pequim, 6 Fev 2020 (AFP) - O número de infecções confirmadas na China pelo surto do novo coronavírus superou os... 05/02/2020 20h56 UOL Notícias - Cotidiano Quina fica acumulada e pode pagar R$ 1,5 milhão amanhã; veja os números A Quina ficou acumulada e voltará a oferecer um prêmio milionário no próximo sorteio. Os números sorteados no... 05/02/2020 20h53 Estadão Conteúdo Waldery diz não ter recebido proposta de redução de impostos dos combustíveis 05/02/2020 20h51 Público - Mundo Finlândia quer dar os mesmos dias de licença parental a mães e pais 05/02/2020 20h50 Opera Mundi Futuro do capitalismo estadunidense está em jogo nas eleições de 2020 Em um país governado por um regime incoerente e caótico, empapado de corrupção, dirigido por um presidente que... 05/02/2020 20h49 Reuters Romney rompe com republicanos e vota por condenação de Trump em julgamento de impeachment Por Richard Cowan 05/02/2020 20h48 Folha.com - Ilustrada Morre o ator Kirk Douglas, aos 103 anos 05/02/2020 20h43 Estadão Conteúdo Mesa do Senado poderá ou não manter cassação de Juíza Selma, afirma Alcolumbre 05/02/2020 20h41 Folha.com - Ilustrada Sertanejo corresponde a quase um terço da audiência de rádio no Brasil 05/02/2020 20h41 AFP - Geral Bolsonaro envia a Congresso projeto de lei que prevê mineração em terras indígenas Brasília, 5 Fev 2020 (AFP) - O presidente Jair Bolsonaro assinou nesta quarta-feira (5) um projeto de lei que... 05/02/2020 20h40 Estadão Conteúdo BC reconhece incerteza maior no exterior, mas indica fim do ciclo da Selic 05/02/2020 20h35 Agência Brasil Governo cria programa Mais Luz para a Amazônia Em solenidade na tarde de hoje (5) para celebrar 400 dias de governo, o presidente Jair Bolsonaro assinou decreto... 05/02/2020 20h33 AFP - Geral Embratur compartilha por engano post de turista criticando o Rio de Janeiro Rio de Janeiro, 5 Fev 2020 (AFP) - A Embratur, agência oficial de promoção do turismo nacional, publicou por erro... 05/02/2020 20h32 Agência Brasil Aprovada lei que obriga agressores de mulheres a fazerem reabilitação O Senado aprovou, na tarde de hoje (5), um projeto de lei (PL) que obriga os agressores de mulheres a frequentar... 05/02/2020 20h31 Bloomberg BNDES vende fatia na Petrobras a R$ 30 por ação: Fontes (Bloomberg) -- O BNDES vendeu ações ordinárias da Petrobras por R$ 30 por ação em uma megaoferta na quarta-feira,... 05/02/2020 20h29 EFE ONGs da Holanda propõem criação de \"imposto da carne\" na União Europeia Bruxelas, 5 fev (EFE).- Uma coalizão de organizações não governamentais da Holanda propôs nesta quarta-feira no... 05/02/2020 20h29 Folha.com - Ilustrada Curta favorito ao Oscar rememora órfãs mortas em incêndio em 2017 05/02/2020 20h28 Paraná Portal Governo do Paraná fará investimentos em obras de infraestrutura na região oeste A região oeste do Paraná será foco de investimentos do Governo do Estado nos próximos anos. Segundo o governador... 05/02/2020 20h27 ANSA - Brasil Com 71% dos votos apurados,Buttigieg lidera primárias nos EUA WASHINGTON, 5 FEV (ANSA) - Com 71% dos votos apurados, o ex-prefeito moderado de South Bend Pete Buttigieg... 05/02/2020 20h26 EFE Em apoio à Argentina, papa defende direito de países renegociarem dívidas Laura Serrano-Conde. 05/02/2020 20h26 Folha.com - Mundo Apuração avança lentamente em Iowa, onde Buttigieg e Sanders seguem à frente 05/02/2020 20h24 Reuters Parlamentares apresentam pedido de impeachment de ministro da Educação ao STF BRASÍLIA (Reuters) - Um grupo de parlamentares apresentou nesta quarta-feira um pedido de impeachment do ministro... 05/02/2020 20h22 AFP - Geral Violência se intensifica em manifestações no Iraque Najaf, Iraque, 5 Fev 2020 (AFP) - Pelo menos sete pessoas morreram baleadas na cidade iraquiana de Najaf nesta... 05/02/2020 20h22 AFP - Geral Mortos por novo coronavírus somam 560; aumentam restrições para conter doença Hangzhou, China, 5 Fev 2020 (AFP) - A quarentena e as restrições se intensificaram nesta quarta-feira (5) na China 05/02/2020 20h18 Agência Brasil STF: condenação em segunda instância interrompe prescrição de crimes Por 7 votos a 2, os ministros do Supremo Tribunal Federal (STF) decidiram hoje (5) que a confirmação de uma... 05/02/2020 20h17 Agência Brasil Reformas trarão mais queda de juros, afirma CNI O avanço nas reformas estruturais da economia brasileira é essencial para que os juros básicos se mantenham em... 05/02/2020 20h15 Folha de S. Paulo Por unanimidade, Cade rejeita recurso de Itaú e Rede O Cade (Conselho Administrativo de Defesa Econômica) rejeitou nesta quarta-feira (5), por unanimidade, recurso do... 05/02/2020 20h14 Folha de S. Paulo - Mercado Por unanimidade, Cade rejeita recurso de Itaú e Rede 05/02/2020 20h14 Agência Brasil Senado americano absolve Donald Trump O presidente americano Donald Trump foi absolvido das duas acusações pelas quais respondia no terceiro processo de 05/02/2020 20h11 Folha.com - Equilíbrio Bill e Melinda Gates anunciam doação de US$ 100 mi para conter coronavírus 05/02/2020 20h10 Estadão Conteúdo Após ser agredida por policial em SP, mulher grávida está 'consciente e estável' 05/02/2020 20h10 Reinaldo Azevedo O É DA COISA: Encontro de asquerosos opostos e combinados no país do atraso As elites que têm ódio do povo e a desumanização do adversário 05/02/2020 20h09 EFE Trump recebe Guaidó a portas fechadas na Casa Branca Washington, 5 fev (EFE).- O presidente dos Estados Unidos, Donald Trump, recebeu nesta quarta-feira na Casa Branca 05/02/2020 20h08 Agência Brasil Faculdade de Engenharia de SP anuncia que será fechada Por meio de um comunicado estampado em seu site na internet, a Faculdade de Engenharia São Paulo (FESP),... 05/02/2020 20h08 Congresso em Foco Senado inicia processo de análise de cassação da juiza Selma O presidente do Senado, Davi Alcolumbre (DEM-AP), anunciou nesta quarta-feira (5) que o Senado começou o processo... 05/02/2020 20h07 Reuters Província de Hubei registra 70 novas mortes por coronavírus na quarta-feira XANGAI (Reuters) - A província chinesa de Hubei, epicentro de um surto de coronavírus, registrou 70 novas mortes e 05/02/2020 20h04 UOL Notícias - Cotidiano Mega-Sena acumula de novo, e prêmio já chega a R$ 90 milhões; veja números A Mega-Sena ficou acumulada mais uma vez após a realização na noite de hoje do sorteio do concurso 2231, em São... 05/02/2020 20h03 Folha.com - Ilustrada Justiça reduz pagamento a viúva de Gugu de R$ 100 mil para R$ 42 mil 05/02/2020 20h03 AFP - Geral Ex-presidente peruano Fujimori supera problema neurológico, mas segue hospitalizado Lima, 5 Fev 2020 (AFP) - O ex-presidente peruano Alberto Fujimori, condenado a 25 anos de prisão, ainda apresenta... 05/02/2020 20h03 Estadão Conteúdo Senado aprova projeto com regras de quarentena e de combate ao coronavírus O Senado aprovou, nesta quarta-feira, 5, o projeto que prevê regras para quarentena e medidas de enfrentamento do... 05/02/2020 20h02 ver mais PUBLICIDADE","categorias":[""]}
{"corpora":"Inscrições do Fies 2020/1 estão abertas\nO MEC abriu hoje (5) as inscrições do Fies 2020/1. Prazo para participação se encerra no dia 12 de fevereiro.\nInscrições do Fies 2020/1 estão abertas - Brasil Escola Disciplinas Especial + Pesquisas Enem Vestibular Educador O que é? Exercícios Monografias Escola Kids Vídeos + Canais Canais Disciplinas Monografias Educador Enem Meu Artigo Brasil Escola Vestibular Topo Login/Registro Enem Enem 2019 Resultado do Enem Enem 2020 Provas Enem 2019 Gabarito Enem 2019 A prova do Enem Certificação Como usar a nota Correção da Redação Estudar em Portugal Fraudes no Enem Lista de adesão Mitos e verdades Ranking de Escolas Redação do Enem Vídeos Dúvidas Atendimento especial Boletim do Enem Calcular a média Calcular a nota Como cancelar a inscrição Como estudar Como funciona a prova Como sair bem Como ser fiscal Correção da Redação Declaração de Comparecimento Enem x Vestibular Inscrição Enem Isenção da taxa Justificar ausência Nome social Nota para passar Onde usar a nota O que vestir no Enem Por que fazer Quem pode fazer Recuperar senha Resultado do Enem Treineiro no Enem Dicas Biologia Ciências Humanas Física Linguagens e Redação Matemática Química Temas que mais caem no Enem FIES ProUni SiSU SiSU 2020 Como funciona o SiSU Lista de espera do SiSU Não passei no SiSU, e agora? Nota de corte Notícias Provas e Gabaritos Correção Enem 2019 Provas e Gabaritos Enem 2019 Correção Enem 2018 Provas e Gabaritos Enem 2018 Provas anteriores Simulado Vídeos Enem Biologia Geografia Espanhol Filosofia Física Gramática História do Brasil História Geral Inglês Literatura Matemática Química Redação Sociologia Vestibular Agenda Aprovados Atualidades Banco de Redações Blog Bolsas de estudo Cotas Cursinhos comunitários Dicas Ensino a Distância Enquetes Estudar no exterior Fuvest Guia de Profissões Intercâmbio Livros Vestibulares Notícias Orientação Vocacional Profissões do Futuro Provas e Gabaritos Resumo de Livros Simulado Universidades Vida Profissional Vestibular Enem Notícias MEC abre inscrições do Fies 2020/1 ImprimirTexto-A+A Em 05/02/2020 13h07 , atualizado em 05/02/2020 13h14 MEC abre inscrições do Fies 2020/1 Notícias Candidatos que fizeram qualquer edição do Enem entre 2010 e 2019 podem se inscrever até 12 de fevereiro. Por Lorraine Vilela Campos 0 PUBLICIDADE O Ministério da Educação (MEC) abriu as inscrições do Fundo de Financiamento Estudantil (Fies) 2020/1 nesta quarta-feira, 5 de fevereiro. Os interessados poderão se inscrever até o próximo dia 12. Faça sua inscrição no Fies 2020 O Fies 2020/1 se divide em duas modalidades: Fies Fundo Garantidor (Juros Zero) e P-Fies. As duas categorias exigem do candidato a média de 450 pontos no Exame Nacional do Ensino Médio (Enem) e nota acima de zero na redação. O MEC aceita qualquer edição a partir de 2010. A principal diferença entre Fies e P-Fies para a INSCRIÇÃO é o valor da renda familiar por pessoa. Confira: Fies: renda de até três salários mínimos P-Fies: renda de até cinco salários mínimos Já nas caractéristicas do financiamento, o Fies apresenta juros zero (corrigidos apenas pela inflação) e 100 mil vagas para 2020, conforme definido pelo MEC. O P-Fies tem juros definidos pelos bancos e o número de vagas não é determinado pelo Ministério da Educação. Como se inscrever no Fies 2020/1? A inscrição do Fies é semestral, virtual e gratuita. Confira o passo a passo: 1º: acesse o site fies.mec.gov.br e clique em \"Minha Inscrição\" => \"Primeiro Acesso\"; 2º: informe seu CPF e data de nascimento. O sistema do Fies localizará o resultado do Enem e, caso o candidato tenha a pontuação mínima exigida, será solicitada a criação de uma senha para acesso ao login e um e-mail pessoal, endereço que receberá o link de ativação da inscrição; 3º: confira o e-mail cadastrado para acessar o link de ativação (verifique caixas de spam, quarentena ou similares). Siga as orientações do e-mail para a ativação de sua inscrição; 4º: retorne ao site do FiesSeleção, clique na opção \"Já sou cadastrado\" => informe CPF e senha cadastrados e preencha os dados pessoais; 5º: preencha os dados dos membros da família e suas rendas na aba \"Grupo Familiar\". É necessário cadastrar o CPF de todos os familiares com mais de 14 anos. Se a pessoa não tiver renda ou estiver desempregado, preencha com R$ 0,00. 6º: selecione um grupo de preferência e escolha até 3 cursos que tenham vagas no Fies, levando em consideração o seu perfil e interesse. Cursos prioritários O MEC anunciou 100 mil vagas para o ano de 2020 na modalidade Fies Juros Zero. A oferta será dividida nas duas edições previstas para este ano. Existem critérios de prioridade no Fies, ou seja, o financiamento pode ser feito para cursos presenciais de todas as áreas e regiões do país, mas alguns locais e áreas de graduação são prioritários no preenchimento. Regiões Prioritárias Mesorregiões com menor Índice de Desenvolvimento Humano Municipal (IDHM), como Norte e Nordeste. Áreas prioritários Cursos nas áreas de Saúde, Engenharia e Computação e licenciaturas, Pedagogia e Normal Superior, o equivalente a 60% das oportunidades. CLIQUE PARA AMPLIAR ATENÇÃO: cursos a distância (EaD) NÃO são financiados pelo Fies. Prioridade para cursos com melhores notas A porcentagem de vagas varia de acordo com a pontuação que o curso tem em determinada instituição de ensino, nota definida pelo Sistema Nacional de Avaliação da Educação Superior (Sinaes), sendo os mais bem avaliados (nota 5) os cursos prioritários para o financiamento do Fies. Conceito 5: 35% das vagas Conceito 4: 30% das vagas Conceito 3: 25% das vagas Cursos recém-autorizados: 10% das vagas Não pare agora... Tem mais depois da publicidade ;) Resultado do Fies O resultado das duas modalidades (Fies e P-Fies) será liberado no dia 26 de fevereiro. O Fies Juros Zero tem uma chamada regular e uma convocação da lista de espera. Veja abaixo quais os procedimentos para quem for pré-selecionado: 1º etapa: o pré-selecionado no Fies deve completar as informações no site, no prazo de 27 de fevereiro a 2 de março. 2ª etapa: após completar as informações, é necessário procurar Comissão Permanente de Supervisão e Acompanhamento (CPSA) da instituição de ensino na qual a vaga é oferecida para análise da documentação, dentro do prazo de cinco dias. 3ª etapa: após validação da documentação pela CPSA, o selecionado tem 10 dias (após o 3º dia da validação) para procurar o banco parceiro do Fies para o fechamento do contrato. A lista de espera do Fies Juros Zero terá manifestações de interesse de 28 de fevereiro a 31 de março. Os candidatos devem acompanhar a pré-seleção pelo site do financiamento. Já o P-Fies tem somente uma chamada por edição. Além disso, a categoria com juros definidos pelos bancos não conta com a etapa de complementação das informações no site, apenas as fases de comparecimento na CPSA e a ida ao banco para fechamento do contrato. Mudanças no Fies No fim de 2019, o MEC anunciou mudanças para o Fies e P-Fies nos próximos semestres. Confira: Fies: a partir de 2021, o MEC exigirá nota mínima de 400 pontos na redação para que o candidato possa se inscrever. P-Fies: será desvinculado do Fies a partir da edição 2020/2; deixará de usar o Enem na seleção; inscrições o ano todo; fim de renda máxima. Cobrança Judicial: contratos assinados até o segundo semestre de 2017 e que tiverem dívida mínima de R$ 10 mil serão cobrados judicialmente. A medida vale a partir do segundo semestre de 2020. Transferência: Enem será usado para limitar a transferência de curso de quem tem o Fies. O estudante precisará comprovar desempenho no exame igual ou superior a nota de corte do curso para o qual deseja se transferir. Como é o pagamento do Fies? Durante o curso, o estudante paga o seguro de vida obrigatório e os juros. Já as parcelas do saldo devedor começam a ser pagas (independente da modalidade) no primeiro mês após a terminar o faculdade, desde que o aluno tenha renda. Se não houver renda no momento, ou em algum outro período do pagamento, será cobrado o valor mínimo definido pelo regulamento. De acordo com o regulamento definido pelo MEC, o prazo máximo para o pagamento do Fies é de 14 anos, levando em consideração a capacidade de quitação mensal do estudante. Mais informações no FAQ Fies do Brasil Escola e no site oficial do Fies. Relacionados Notícias Fies: nota mínima na redação do Enem ficará para 2021 Notícias MEC divulga cronograma do Fies 2020/1 Notícias MEC anuncia mudanças no Fies a partir de 2020 Please enable JavaScript to view the comments powered by Disqus. Enem 2019 Fique ligado! Acesse nossa página com tudo sobre o Enem 2019 Notas Entenda a Teoria de Resposta ao Item (TRI) BANCO DE REDAÇÕES Elabore sua redação com o tema atual e as publique aqui no banco de redações Tema Escolha um tema Gravidez precoce: um problema? - TEMA ATUAL A influência dos meios de comunicação na sociedade brasileira Suicídio entre policiais: um problema que mata mais que confrontos na rua Democratização do acesso ao cinema no Brasil A importância das vacinas para a sociedade Desmatamento e queimadas: a importância de preservar a floresta amazônica Fome: um retrato da desigualdade social no Brasil Reforma da Previdência: uma solução ou um problema? Como reverter o cenário da atual situação carcerária do Brasil? A importância de valorizar e garantir os direitos dos povos indígenas no Brasil O discurso de ódio nas redes sociais Quais as soluções para os impactos ambientais resultantes da ação de grandes corporações? PESQUISA DE FACULDADES Quem somos Anuncie no Brasil Escola Expediente Política de Privacidade Termos de Uso Fale Conosco SIGA O BRASIL ESCOLA Alunos Online Biologia Net Escola Kids Exercícios Mundo Educação História do Mundo Manual da Química Mundo Educação Português Vestibular Mundo Educação Resolução mínima de 1024x768. Copyright © 2020 Rede Omnia - Todos os direitos reservados Proibida a reprodução total ou parcial sem prévia autorização (Inciso I do Artigo 29 Lei 9.610/98)","categorias":[""]}
{"corpora":"Michigan State University (EUA) lança desafio de redação\nInteressados devem escolher um tema e desenvolver uma dissertação de 600 a 900 palavras em inglês para concorrer.\nMichigan State University (EUA) lança desafio de redação Disciplinas Especial + Pesquisas Enem Vestibular Educador O que é? Exercícios Monografias Escola Kids Vídeos + Canais Canais Disciplinas Monografias Educador Enem Meu Artigo Brasil Escola Vestibular Topo Login/Registro Canais Atualidades Banco de Redações Blog Bolsas de estudo Correções de provas Cotas Cursinhos Comunitários Diário de Universitário Dicas Downloads Dúvidas Enquetes Ensino a Distância Estudar no Exterior Fuvest Guia de Profissões Intercâmbio Livros para Vestibular Matérias Ensino Médio Orientação Vocacional ProUni Resumos de Livros Universidades Vida de Profissional Agenda Aprovados Bolsas ProUni FIES PRAVALER Bolsa para estrangeiros Cotas Lei de Cotas Os tipos de cotas Cotas para escolas públicas Cotas para deficientes Cotas para índios Cotas para negros ENEM Enem 2019 Adesão ao Enem Calcular a média Calcular a nota Certificado do Ensino Médio Como sair bem no Enem Correção da Redação Correção Enem Dicas Enem Estudar em Portugal Fies e Enem Inscrições Enem Isenção de taxa Mitos e verdades Notícias do Enem Provas e Gabaritos ProUni e Enem Quem pode fazer Ranking de Escolas Redação do Enem Simulado Enem SiSU Usando a nota do Enem Vídeos Notícias Profissões Ciências Biológicas e Saúde Ciências Exatas e da Terra Ciências Humanas e Sociais Ciências Sociais Aplicadas Engenharias e Tecnologia Graduação Tecnológica Linguística, Letras e Artes Cursos Técnicos Profissões do Futuro Provas e Gabaritos Provas e Gabaritos de Vestibular Provas e Gabaritos do Enem Correções de Provas Simulado Home Estudar no Exterior Michigan State premiará jovens latino-americanos engajados a temas sociais ImprimirTexto-A+A Em 05/02/2020 14h40 Michigan State premiará jovens latino-americanos engajados a temas sociais Estudar no Exterior Interessados devem escolher um tema e desenvolver uma dissertação de 600 a 900 palavras em inglês para concorrer. Por Hotcourses Brasil 0 Michigan State University (MSU), nos Estados Unidos (Crédito: Hotcourses) PUBLICIDADE A Michigan State University (MSU), nos Estados Unidos, lançou um desafio de redação chamado Global Voices para jovens de países em desenvolvimento. Os interessados devem escolher um dos temas sugeridos pela Universidade e desenvolver uma dissertação de 600 a 900 palavras em inglês para concorrer. O vencedor ganha uma bolsa para participar do encontro anual Global Youth Advancement Summit em East Lansing, no Michigan. O prazo de participação vai até o dia 21 de fevereiro de 2020. A MSU e o Global Voices Aproximadamente um quarto da população mundial é jovem com idade entre dez e 24 anos e 87% mora em países em desenvolvimento. A MSU, por meio da sua Rede de Avanço da Juventude Global (Global Youth Advancement Network – GYAN) é engajada em criar soluções inovadoras internacionalmente a fim de melhorar a vida de milhões de jovens pelo mundo. Com o programa GYAN, a Michigan State procura aumentar o seu envolvimento global e inspirar e premiar jovens inovadores interessados na prosperidade mundial sustentável. O concurso Global Voices funciona como uma plataforma para pessoas do mundo inteiro falarem em nome de suas comunidades, compartilharem suas opiniões e criarem soluções para desafios locais e nacionais. A competição de redação Global Voices Concurso de Redação da Michigan State University Um painel de professores e acadêmicos da Michigan State University avalia as redações enviadas por competidores de regiões específicas, como América Latina e África, e seleciona três vencedores cada. Além dos prêmios, as dissertações selecionadas de cada categoria serão publicadas no livro Global Voices Vol. II. Os participantes podem escolher entre seis temas diferentes: Não pare agora... Tem mais depois da publicidade ;) Desafiar o racismo Conservar o meio-ambiente Educar para a mudança Capacitar comunidades indígenas Promover igualdade de gêneros Eliminar a violência Ao selecionar o seu tema, o participante deve desenvolver uma redação em inglês de 600 a 900 palavras e certificar-se de seguir as instruções da MSU: 1. Descrever a desigualdade que você observou na sua região, país ou comunidade. 2. Contar o que você tem feito para confrontar esta desigualdade. De que maneira você acredita que a sua intervenção ajudará? (Seja um projeto, uma ideia para negócio ou empreendimento social, estudos ou condução de uma pesquisa etc.). 3. Quais recursos você precisa para colocar a sua intervenção na prática (informações, oportunidades, parcerias etc.)? No canto superior esquerdo da redação, em um documento do Word, você deve incluir nome completo, idade, país, tema e e-mail. Quando a redação estiver pronta e cuidadosamente revisada, envie o arquivo para gyaninfo@msu.edu com o título Global Voices LA – (seu nome completo). Ao enviar a sua redação, você autoriza automaticamente a MSU a publicá-la no livro Global Voices Vol. II, caso premiada. Quem pode participar do Global Voices? Os brasileiros podem participar da competição na América Latina e Caribe. Para isso, você precisa: Ser um cidadão da América do Sul ou Central, ou do Caribe; Ter entre 15 e 24 anos. Os prêmios do Global Voices O programa Global Voices selecionará três redações vencedoras. No primeiro lugar, o prêmio é um laptop e uma bolsa de estudo para ir ao evento Global Youth Advancement Summit 2021 em East Lansing, Michigan, nos Estados Unidos. No segundo e terceiro lugar, cada selecionado tem direito a escolher entre um tablete ou uma câmera. Saiba mais sobre a Michigan State University. Relacionados Estudar no Exterior 3 documentos importantes para estudar nos Estados Unidos Estudar no Exterior As melhores universidades nos Estados Unidos para quem ama esportes Estudar no Exterior Como conseguir uma bolsa de estudo esportiva nos Estados Unidos Estudar no Exterior As 10 melhores universidades católicas dos Estados Unidos Enem Enem 2020 Fique por dentro das novidades do próximo Enem Notas Entenda como são calculadas as notas do Enem BANCO DE REDAÇÕES Elabore sua redação com o tema atual e as publique aqui no banco de redações Tema Escolha um tema Gravidez precoce: um problema? - TEMA ATUAL A influência dos meios de comunicação na sociedade brasileira Suicídio entre policiais: um problema que mata mais que confrontos na rua Democratização do acesso ao cinema no Brasil A importância das vacinas para a sociedade Desmatamento e queimadas: a importância de preservar a floresta amazônica Fome: um retrato da desigualdade social no Brasil Reforma da Previdência: uma solução ou um problema? Como reverter o cenário da atual situação carcerária do Brasil? A importância de valorizar e garantir os direitos dos povos indígenas no Brasil O discurso de ódio nas redes sociais Quais as soluções para os impactos ambientais resultantes da ação de grandes corporações? PESQUISA DE FACULDADES Quem somos Anuncie no Brasil Escola Expediente Política de Privacidade Termos de Uso Fale Conosco SIGA O BRASIL ESCOLA Alunos Online Biologia Net Escola Kids Exercícios Mundo Educação História do Mundo Manual da Química Mundo Educação Português Vestibular Mundo Educação Resolução mínima de 1024x768. Copyright © 2020 Rede Omnia - Todos os direitos reservados Proibida a reprodução total ou parcial sem prévia autorização (Inciso I do Artigo 29 Lei 9.610/98)","categorias":[""]}
{"corpora":"Prazo da lista de espera e da matrícula do SiSU 2020/1 acaba hoje\nTermina nesta terça-feira, 4 de fevereiro, o prazo para participar da lista de espera do SiSU 2020/1. Também acaba hoje a matrícula da primeira chamada.\nPrazo da lista de espera e da matrícula do SiSU 2020/1 acaba hoje Disciplinas Especial + Pesquisas Enem Vestibular Educador O que é? Exercícios Monografias Escola Kids Vídeos + Canais Canais Disciplinas Monografias Educador Enem Meu Artigo Brasil Escola Vestibular Topo Login/Registro Enem Enem 2019 Resultado do Enem Enem 2020 Provas Enem 2019 Gabarito Enem 2019 A prova do Enem Certificação Como usar a nota Correção da Redação Estudar em Portugal Fraudes no Enem Lista de adesão Mitos e verdades Ranking de Escolas Redação do Enem Vídeos Dúvidas Atendimento especial Boletim do Enem Calcular a média Calcular a nota Como cancelar a inscrição Como estudar Como funciona a prova Como sair bem Como ser fiscal Correção da Redação Declaração de Comparecimento Enem x Vestibular Inscrição Enem Isenção da taxa Justificar ausência Nome social Nota para passar Onde usar a nota O que vestir no Enem Por que fazer Quem pode fazer Recuperar senha Resultado do Enem Treineiro no Enem Dicas Biologia Ciências Humanas Física Linguagens e Redação Matemática Química Temas que mais caem no Enem FIES ProUni SiSU SiSU 2020 Como funciona o SiSU Lista de espera do SiSU Não passei no SiSU, e agora? Nota de corte Notícias Provas e Gabaritos Correção Enem 2019 Provas e Gabaritos Enem 2019 Correção Enem 2018 Provas e Gabaritos Enem 2018 Provas anteriores Simulado Vídeos Enem Biologia Geografia Espanhol Filosofia Física Gramática História do Brasil História Geral Inglês Literatura Matemática Química Redação Sociologia Vestibular Agenda Aprovados Atualidades Banco de Redações Blog Bolsas de estudo Cotas Cursinhos comunitários Dicas Ensino a Distância Enquetes Estudar no exterior Fuvest Guia de Profissões Intercâmbio Livros Vestibulares Notícias Orientação Vocacional Profissões do Futuro Provas e Gabaritos Resumo de Livros Simulado Universidades Vida Profissional Vestibular Enem Notícias SiSU 2020/1: prazo da lista de espera e da matrícula regular termina hoje (4) ImprimirTexto-A+A Em 04/02/2020 00h01 , atualizado em 03/02/2020 10h04 SiSU 2020/1: prazo da lista de espera e da matrícula regular termina hoje (4) Notícias Lista de espera é voltada para quem não foi selecionado em nenhuma das duas opções de curso durante a primeira chamada. Por Lorraine Vilela Campos 0 PUBLICIDADE O prazo para participar da lista de espera do Sistema de Seleção Unificada (SiSU) 2020/1 termina nesta terça-feira, 4 de fevereiro. Os candidatos que não foram convocados em nenhuma das duas opções de curso podem manifestar interesse até as 23h59. Participe da lista de espera A manifestação na lista de espera só pode ser feita por quem se inscreveu no SiSU 2020/1 entre os dias 21 e 26 de janeiro, não havendo possibilidades para novos candidatos. As próximas chamadas do SiSU para o primeiro semestre serão feitas a partir das participações na lista de espera. As instituições serão responsáveis pela convocação e as listas serão publicadas em seus próprios sites, conforme cronograma que elas estabelecerem. O prazo inicial para as chamadas da lista espera está previsto para 7 de fevereiro. O MEC permitirá que as instituições façam as convocações para o primeiro semestre de 2020 até 30 de abril. Matrículas da 1ª chamada O prazo para as matrículas dos convocados em primeira chamada também acaba nesta terça-feira (4). Os horários mudam de acordo com a instituição de ensino. O participante que foi aprovado na primeira chamada tem que acessar o seu cadastro no SiSU 2020/1 para conferir a documentação da modalidade de concorrência na qual foi convocado. Não pare agora... Tem mais depois da publicidade ;) Além de providenciar os documentos de matrícula, é preciso acessar o site da instituição para verificar se há a exigência de preenchimento de formulário de matrícula e também para verificar os horários do registro acadêmico (algumas universidades usam escalonamento de dias para os cursos). Como foi o SiSU 2020/1? O SiSU 2020/1 teve oferta de 237.128 vagas em 128 instituições de ensino. As universidades federais tiveram reserva mínima de 50% para estudantes de escolas públicas. Ações afirmativas/cotas com outros critérios puderam ser adotadas por todas as instituições participantes da seleção. Os candidatos que fizeram o Exame Nacional do Ensino Médio (Enem) 2019 e tiraram mais que zero na redação puderam se inscrever de 21 a 26 de janeiro. O resultado do SiSU 2020/1 foi divulgado em 28 de janeiro, somente após o STJ liberar a publicação das notas. Mais informações no site do SiSU e no especial SiSU Brasil Escola. Please enable JavaScript to view the comments powered by Disqus. Enem 2019 Fique ligado! Acesse nossa página com tudo sobre o Enem 2019 Notas Entenda a Teoria de Resposta ao Item (TRI) BANCO DE REDAÇÕES Elabore sua redação com o tema atual e as publique aqui no banco de redações Tema Escolha um tema Gravidez precoce: um problema? - TEMA ATUAL A influência dos meios de comunicação na sociedade brasileira Suicídio entre policiais: um problema que mata mais que confrontos na rua Democratização do acesso ao cinema no Brasil A importância das vacinas para a sociedade Desmatamento e queimadas: a importância de preservar a floresta amazônica Fome: um retrato da desigualdade social no Brasil Reforma da Previdência: uma solução ou um problema? Como reverter o cenário da atual situação carcerária do Brasil? A importância de valorizar e garantir os direitos dos povos indígenas no Brasil O discurso de ódio nas redes sociais Quais as soluções para os impactos ambientais resultantes da ação de grandes corporações? PESQUISA DE FACULDADES Quem somos Anuncie no Brasil Escola Expediente Política de Privacidade Termos de Uso Fale Conosco SIGA O BRASIL ESCOLA Alunos Online Biologia Net Escola Kids Exercícios Mundo Educação História do Mundo Manual da Química Mundo Educação Português Vestibular Mundo Educação Resolução mínima de 1024x768. Copyright © 2020 Rede Omnia - Todos os direitos reservados Proibida a reprodução total ou parcial sem prévia autorização (Inciso I do Artigo 29 Lei 9.610/98)","categorias":[""]}
{"corpora":"Grupo de mulheres lutam por políticas de gênero e equidade na União Europeia\nPreteridas durante séculos, as mulheres vão acessando, pouco a pouco, diferentes instâncias de poder em uma União Europeia (UE) orgulhosa de seus planos de igualdade de gênero, apesar das críticas públicas e de organizações feministas.O último des...\nDiálogos do Sul: Grupo de mulheres lutam por políticas de gênero e equidade na União Europeia <img height=\"1\" width=\"1\" src=\"https://www.facebook.com/tr?id=1116440811728718&amp;ev=PageView&amp;noscript=1\"> Brasil América Latina Direitos Humanos Mundo Meio Ambiente Economia Cultura Especial Apoie Cadernos do Terceiro Mundo ONU Mulheres Mundo Grupo de mulheres lutam por políticas de gênero e equidade na União Europeia TuitarCompartilhar Encaminhar Enviar por e-mailImprimir Último triunfo foi a eleição da juíza Ekaterini Sakellaropoulou como presidenta da República Helênica, primeira mulher na história da Grécia a chegar ao cargo Mario Muñoz Lozano Prensa Latina Havana (Cuba) 2020-02-05T20:56:00+0000 Receba nossas notícias e novidades em primeira mão! Receba nossas notícias e novidades em primeira mão! Enviar Preteridas durante séculos, as mulheres vão acessando, pouco a pouco, diferentes instâncias de poder em uma União Europeia (UE) orgulhosa de seus planos de igualdade de gênero, apesar das críticas públicas e de organizações feministas. O último destes triunfos foi a eleição, em 22 de janeiro último, da juíza Ekaterini Sakellaropoulou, de 63 anos, como presidenta da República Helênica, transformando-se na primeira mulher na história da Grécia a chegar a este cargo. A advogada também foi a primeira mulher a presidir o Conselho de Estado de seu país, o máximo tribunal administrativo grego, e é reconhecida por sua defesa dos direitos dos refugiados, das minorias e das liberdades civis. Em 2019, o bloco rompeu seu teto de cristal com as nomeações da alemã Úrsula von der Leyen, da dinamarquesa Margrethe Vestager e da francesa Christine Lagarde, para três dos mais importantes cargos da Comissão Europeia, que iniciou suas funções em 1º de dezembro último. A primeira, com seus 60 anos, como presidenta, guiará o destino da UE durante os próximos cinco anos e é hoje a cara visível do bloco. Médica de profissão, é mãe de sete filhos, foi ministra da Família e da Defesa da Alemanha. Em uma das vice-presidências executivas está Vestager, de 51 anos, que tem a seu cargo o manejo dos fios de uma Europa que fortalecerá suas políticas em busca de sua completa inserção na chamada Era Digital. A política dinamarquesa foi comissária de Concorrência durante o mandato anterior do Executivo europeu e ministra de Assuntos Econômicos e do Interior de seu país, de 2011 a 2014. Junto a elas, em outra grande cátedra do bloco, está Lagarde, de 64 anos, que dirige o Banco Central Europeu (BCE), o segundo do planeta, depois da Reserva Federal estadunidense. A advogada e economista francesa foi diretora gerente do Fundo Monetário Internacional (FMI) desde 2011 até julho do ano passado e, muito antes, ministra de Finanças de seu país. Outras 10 mulheres integram a lista do grupo de comissários que dirigem a Comissão Europeia, uma batalha pela equidade de gênero que durante os últimos meses do ano passado liderou as negociações para a aprovação do novo Executivo comunitário. Nessa lista de mulheres de êxito na política não pode faltar a chanceler alemã Angela Merkel que dirige, desde 2005, a primeira potência econômica do bloco comunitário e foi reeleita para um quarto mandato em março de 2018. A física e política alemã, de 65 anos, foi pioneira em aceder a este cargo em seu país e a revista Forbes a considerou em várias ocasiões \"a mulher mais poderosa do mundo\". Em outubro passado, Sophie Wilmes, de 44 anos, foi nomeada primeira-ministra interina da Bélgica, única também a ocupar esse posto, embora seu Governo se limite a gerir os assuntos cotidianos, já que o país não conta com um Executivo pleno desde dezembro de 2018. Desde 2015, Kolinda Grabar Kitarovic, de 51 anos, preside o Estado croata, cargo que cederá em 18 de fevereiro a Zoran Milanovic, que a derrotou no segundo turno das eleições presidenciais, em 5 de janeiro. Depois de ganhar as eleições legislativas, Mette Frederiksen, com 41 anos, tornou-se em junho passado a primeira-ministra mais jovem da história da Dinamarca. As palmas vão para Sanna Marin, de 34 anos, eleita em 10 de dezembro pelo parlamento da Finlândia como primeira-ministra daquele país, ganhando o título de chefe de Governo mais jovem do mundo. Marin encabeça uma coalizão de centro-esquerda, integrada por cinco partidos, dos quais quatro são liderados por mulheres, três delas com menos de 35 anos. A Estônia é outro dos países do bloco dirigido por uma dama. Neste caso Kersti Kaljulaid, de 50 anos, ex membro do Tribunal de Contas Europeu, presidenta daquele país desde outubro de 2016, - ainda que o cargo seja essencialmente honorário. Investida em junho passado, a advogada Zuzana Caputova, de 46 anos, também aparece na lista das primeiras mulheres a conquistar a presidência de um país, neste caso a Eslováquia. Nova na política, em março de 2019 venceu amplamente o candidato do partido oficialista de então. Fora do bloco comunitário, mas na região, aparecem ainda as primeiras-ministras da Noruega, Erna Solberg e da Islândia, Katrin Jakobsdottir, junto às presidentas da Geórgia, Salomé Zourabichvili e da Sérvia, Ana Brnabic. ONU Mulheres As mulheres vão acessando, pouco a pouco, diferentes instâncias de poder em uma União Europeia (UE) Sem mãe no berço Tal realidade era impossível na década de 1950, quando nasceu a Comunidade Europeia. Não houve mães fundadoras implicadas em sua formação; as mulheres viram-na como um clube de industriais brancos aos quais pouco importava seu bem-estar. Em 1957, a França insistiu em introduzir no tratado de Roma o artigo 119: igual salário por igual trabalho. Mas não porque apoiasse o empoderamento econômico feminino, e sim pelo temor de que seu setor têxtil enfrentasse a \"concorrência desleal\" da Bélgica, onde as mulheres ganhavam muito menos do que os homens. As advogadas defensoras dos direitos das mulheres tardaram quase 20 anos a obter sentenças judiciais que tornassem vinculante o artigo 119 em todos os Estados-membros, o que propiciou a base para novas diretrizes, programas de ação e, finalmente, mudanças nos tratados. Na primeira cúpula europeia Mulheres no Poder, celebrada em Atenas, em 3 de novembro de 1992, reconheceu-se que as preocupações das mulheres deviam ter sido incorporadas desde o princípio, quando se estabeleceu a estrutura da Comunidade. A cúpula proclamou a necessidade de buscar uma repartição equilibrada dos poderes públicos e políticos entre mulheres e homens e reivindicou a igualdade de participação na tomada de decisões. Já em meados da década de 1990, os especialistas em questões de gênero elogiaram a UE e a consideraram a instituição mais orientada à igualdade no mundo. Há apenas duas décadas, a UE aprovou a \"integração da perspectiva de gênero\" como sua posição política oficial sobre a igualdade de gênero. Na época, a iniciativa foi considerada uma perspectiva revolucionária para acelerar o progresso e obter importantes conquistas neste âmbito, em um continente onde as decisões políticas, econômicas e sociais sempre foram \"coisa de homem\". Políticas de gênero na União Europeia A integração da perspectiva de gênero foi estabelecida ao nível internacional como a principal estratégia global para a igualdade de gênero a partir da Quarta Conferência Mundial das Nações Unidas sobre a Mulher, realizada em Beijing, em 1995. A iniciativa passou a ser o enfoque político oficial da UE e de seus Estados-membros em sua base jurídica, o Tratado de Amsterdam (1997), que se compromete a eliminar as desigualdades entre o homem e a mulher e promover a igualdade em todas as ações. Com seus Programas de Ação Comunitária, incrementaram-se as políticas de gênero, desde as de igualdade de oportunidades, passando pela ação positiva, até as políticas transversais e de paridade. No entanto, as medidas tomadas não bastam e os problemas de gênero sobrevivem em um significativo número de países do bloco, onde mais se ouvem os discursos sobre igualdade no mundo. Mas no interior de suas nações os cidadãos criticam a pouca aplicação direta das normas favoráveis ao gênero, começando pela igualdade de salário. Em média, as europeias ganham 16,2% menos que os homens, segundo dados de 2016 do Escritório Europeu de Estatística (Eurostat). Em declarações recentes, a presidenta do Executivo europeu, Úrsula von der Leyen, comprometeu-se a acabar com a diferença salarial no marco da estratégia pela igualdade de gênero. Lamentavelmente, as diretrizes da UE estabelecem normas mínimas e objetivos comuns, mas as decisões sobre como aplicar suas numerosas políticas de inclusão social e de luta contra a discriminação dependem dos governos dos Estados-membros. Frequentemente as manobras e as argúcias nacionais atrasam, diluem ou bloqueiam por completo as políticas com perspectiva de gênero. Por isso exige-se dos Estados mais atrasados gerar bases de dados desagregados por sexo, apresentar informes nacionais e submeter-se aos vereditos dos tribunais supranacionais. Sem a força dos regulamentos comunitários, muitos Estados-membros continuariam negando-se a aprovar leis firmes contra a discriminação no trabalho, o assédio sexual e a violência doméstica. A estratégia Europa 2020 pretende aumentar até 75% a participação feminina no mercado de trabalho, mas isso só garantirá uma maior independência econômica se elas puderem trabalhar em tempo integral; são muitas as mulheres presas a empregos mal pagos, parciais ou precários no setor de serviços. No entanto, a ampliação das definições dos direitos das mulheres está se incorporando aos tratados da legislação europeia, juridicamente vinculantes para todos os Estados-membros. O artigo 13 do Tratado de Amsterdam, por exemplo, proíbe a discriminação por motivos de sexo, origem racial ou étnica, religião ou crença, biocapacidade e idade, assim como por orientação sexual. A UE reduziu os obstáculos à autonomia econômica das mulheres, originados pela segregação profissional e a falta de representação feminina nos órgãos consultivos, nas estruturas de gestão e mesmo nos conselhos de administração das empresas. Buscando fortalecer os papéis de gênero e as responsabilidades familiares dos homens, nos últimos anos foram estendidas as políticas de licença paternidade remunerada. Sem dúvida, ainda que em ritmo lento e com não poucos “brancos” ainda, a UE caminha na vanguarda global da promoção de políticas em favor da equidade de gênero, ainda mais agora quando muitas mulheres dirigem os destinos do Velho Continente. Elas serão as encarregadas de romper o malefício. Como reconheceu em 2008 a comissária europeia Margot Wallstrom, a governança comunitária foi um \"reino de homens velhos... que tramam a portas fechadas\", o que permite que \"os homens velhos elejam homens velhos, como sempre\". *Mario Muñoz Lozano, Jornalista da Redação Internacional de Prensa Latina. **Prensa Latina, especial para Diálogos do Sul — Direitos reservados. ***Tradução: Beatriz Cannabrava Veja também Direitos HumanosMundo TuitarCompartilhar Encaminhar Enviar por e-mail Comentários Leia Também Editorial Diálogos do Sul lança campanha de assinaturas colaborativas no Catarse2019-02-26T21:50:00+0000 América Latina Cuba: A vanguarda política no segundo pais com mais presença feminina no Parlamento2020-01-08T19:52:00+0000 Direitos Humanos A falta de representatividade de gênero e raça nas prefeituras ainda é um problema no B...2020-01-13T22:30:00+0000 América Latina CUT chilena assume chamado à greve geral feminista e rechaça violações durante protestos2020-02-04T17:50:00+0000 Direitos autorais O conteúdo dos Diálogos do Sul pode ser reproduzido livremente, desde que não seja alterado. As reproduções devem ter os créditos de autoria e tradução e serem linkadas para nossa página. Já os materias de agências com copyright devem ser negociados diretamente com elas. Categorias Brasil América Latina Direitos Humanos Mundo Meio Ambiente Economia Cultura Especial Siga-nos Facebook Twitter YouTube Instagram Newsletter Institucional Apoie Institucional Expediente Fale conosco © 2018 ArpaDesign | Todos os direitos reservados Assine nosso boletim e receba diariamente nossos conteúdos em seu e-mail! Enviar","categorias":[""]}
