{"titulo":"Santos | Jesualdo valoriza função de 'professor' em utilização da base ","descricao":"Jesualdo valoriza função de 'professor' em utilização da base","conteudo":"Jesualdo valoriza função de \"professor\" em utilização da base no Santos  - 12/03/2020 - UOL Esporte Já vai? Fica mais um pouco! O UOL produz conteúdo de qualidade sobre tudo Algumas sugestões para você: Qual foi o post de Haaland que irritou Neymar e fez PSG criar rivalidade Jogador ex-Avaí é morto a tiros em quadra de society em Santa Catarina Por coronavírus, Conmebol adia jogos da próxima semana da Libertadores PUBLICIDADE X Placar UOL de Futebol UOL Inc. GRÁTIS - Na VER BATE-PAPO UOL Host Cursos Pagseguro PagBank Esporte sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Notícias Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Avaliação Meu Carro Motos Lançamentos e Mercado Segredos Automotivos Tabela Fipe Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Imposto de Renda Últimas notícias Dúvidas do IR 2020 Download do programa Folha Esporte Futebol Jogos do dia Mercado da Bola Libertadores Copa do Brasil Paulista Carioca Brasileirão Liga dos Campeões Mais campeonatos Olimpíadas 2020 UOL de Primeira Mais Esporte Olimpíadas 2020 Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Fefito Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor de Mãe Amor Sem Igual As Aventuras de Poliana Avenida Brasil Éramos Seis Malhação Salve-se Quem Puder Especial BBB20 Enquetes Chico Barney Mauricio Stycer Últimas notícias Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Destretando Final feliz MOV MOV.doc Entrevistas Parceiros Band Caras RedeTV! Nossa Casa Cozinha Viagem Moda Reportagens Especiais Últimas notícias TAB Edições Últimas Assista Colunistas Tendência & Inovação Comportamento Arte & Design Sociedade Newsletter Start Reviews eSports Guias Curiosidades Vídeos Blogs e colunas Últimas notícias Pós-jogo {{jogo.competicao}} {{jogo.time1.sigla}} {{jogo.placar1}} ({{jogo.penalti1}} {{jogo.penalti2}}) {{jogo.placar2}} {{jogo.time2.sigla}} Ao vivo {{jogo.competicao}} {{jogo.time1.sigla}} {{jogo.placar1}} ({{jogo.penalti1}} {{jogo.penalti2}}) {{jogo.placar2}} {{jogo.time2.sigla}} {{horario.horario}} {{jogo.competicao}} {{jogo.time1.sigla}} {{jogo.placar1}} ({{jogo.penalti1}} {{jogo.penalti2}}) {{jogo.placar2}} {{jogo.time2.sigla}} Ver mais jogos Topo Santos Times Jesualdo valoriza função de \"professor\" em utilização da base no Santos O técnico Jesualdo Ferreira, do Santos Imagem: Reprodução 00:00 Eder Traskini Colaboração para o UOL, em Santos 12/03/2020 15h20 O técnico Jesualdo Ferreira, conhecido como \"professor\" em Portugal, vem utilizando bastante as categorias de base no Santos e, diante de tantos jovens, ele valorizou a função do profissional que ele carrega a alcunha: ensinar. O português já utilizou nove Meninos da Vila na temporada, com destaque para atletas que tiveram pouquíssimas chances em 2019, como Kaio Jorge e Yuri Alberto. Relacionadas Como Rafa Kalimann, do BBB 20, fez ídolos do Santos visitarem a África Luvas separam acordo entre Santos e Veríssimo, que pode ter aumento de 60% Lista de Sampaoli no Atlético-MG tem santistas Carlos Sánchez e Sasha \"A função do treinador é ensinar. Qualquer treinador é professor. Os torcedores do Santos precisam olhar com frieza e boa intenção para a realidade do clube. Elenco tem muitos jogadores novos. Eu faço questão de trazê-los para cima e têm jogado\", afirmou Jesualdo em entrevista ao canal SporTV na tarde de hoje (12). De fato, o treinador tem sido responsável por um grande número de promoções ao time profissional. O zagueiro Alex, os meias Ivonei e Anderson Ceará, e o atacante Renyer foram inscritos no Paulistão e, com exceção de Ivonei, todos já foram relacionados — sendo Renyer o único a jogar antes de sofrer lesão grave no joelho. Quer assistir aos melhores jogos da Libertadores ao vivo? Experimente o FOX Sports pelo UOL Esporte Clube! Além dos jogadores já à disposição do português no time de cima, Jesualdo e sua comissão técnica indicaram atletas do sub-20 para subirem à equipe B — que é treinada pela própria comissão técnica do profissional. Nomes como o zagueiro Robson Reis, o lateral-esquerdo Lucas Sena, o meia Lucas Lourenço e o atacante Allanzinho, que disputaram a Copa São Paulo de Futebol Jr. foram alguns deles. O treinador está sempre de olho na equipe B e utiliza a categoria como ponte para uma observação mais detalhista. Alex, Renyer, Ivonei e Anderson Ceará passaram pela categoria antes de subirem de fato. Nomes como Vinicius Balieiro e Matheus Moraes, que iniciaram o ano na equipe B, são bem avaliados. Comunicar erro Assista aos jogos e programas de ESPN, EI Plus e Fox Sports sem TV a cabo. DESCUBRA COMO As mais lidas agora Após sofrer com hematomas na cabeça, Joanna passará por cirurgia plástica Jogador ex-Avaí é morto a tiros em quadra de society em Santa Catarina Qual foi o post de Haaland que irritou Neymar e fez PSG criar rivalidade Esporte Futebol PUBLICIDADE Colaboração para o UOL, em Santos© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Santos Por coronavírus, Conmebol adia jogos da próxima semana da Libertadores Os jogos da próxima semana na Copa Libertadores da América 2020 estão suspensos em decorrência da pandemia do... 12/03/2020 17h05 Pituca explica confusão com Soteldo e aceita críticas do torcedor do Santos O volante Diego Pituca se desentendeu com o atacante Yeferson Soteldo ao final do primeiro tempo da vitória do... 12/03/2020 15h43 Doria rejeita fechar estádios e usa economia como justificativa Com Alex Tajra, do UOL 12/03/2020 12h55 Após problemas, Veríssimo troca de empresário e caso pode parar na Justiça Lucas Veríssimo já esteve próximo de deixar o Santos em diversas oportunidades, mas o constante aumento da pedida... 12/03/2020 12h00 Como Rafa Kalimann, do BBB 20, fez ídolos do Santos visitarem a África A atriz e influenciadora digital Rafaella Kalimann é uma das 13 participantes restantes na 20ª edição do Big... 12/03/2020 04h00 Lista de Sampaoli no Atlético-MG tem santistas Carlos Sánchez e Sasha Jorge Sampaoli entregou uma extensa lista de reforços ao Atlético-MG. Há nomes que são vistos como boas... 12/03/2020 04h00 Luvas separam acordo entre Santos e Veríssimo, que pode ter aumento de 60% Santos e Lucas Veríssimo estão próximos de um acordo para anunciarem a renovação de contrato do zagueiro com... 12/03/2020 04h00 Santos negocia venda de zagueiro Felipe Aguilar ao Athletico-PR O Santos tem negociações avançadas para vender o zagueiro Felipe Aguilar ao Athletico-PR. O Peixe contratou o... 11/03/2020 19h32 André Rocha: Santos ganha respaldo com vitórias e um caminho pela esquerda Jesualdo Ferreira chegou ao Santos com a missão ingrata de suceder Jorge Sampaoli. Complicada pela meta de manter... 11/03/2020 06h39 Por que Veríssimo cobrou Santos publicamente mesmo com renovação avançada Sete meses. Esse é o tempo que Lucas Veríssimo e o Santos discutem uma renovação contratual com valorização para o 11/03/2020 04h00 Santos quer repassar valores de Meninos da Vila ao Hamburgo por desbloqueio Proibido de contratar jogadores pela Fifa, o Santos tenta negociar com o Hamburgo (ALE) referente à dívida pela... 11/03/2020 04h00 Quatro grandes de SP tentam convencer Doria a liberar cerveja em estádios A De Primeira apurou que os presidentes dos quatro grandes clubes do estado (Corinthians, Palmeiras, Santos e São... 11/03/2020 04h00 Para Jesualdo, falta de controle de bola causou problemas ao Santos O Santos venceu o Delfín (EQU) por 1 a 0 na noite de hoje, na Vila Belmiro, pela segunda rodada da Copa... 10/03/2020 22h49 Após declaração de Veríssimo, Jesualdo teme \"perda grande\" com saída Após vencer o Delfín por 1 a 0 com gol de Lucas Veríssimo pela segunda rodada da Copa Libertadores, o treinador... 10/03/2020 22h13 'Sofreu mais que deveria', comentarista do SporTV critica atuação do Santos Pela segunda rodada da fase de grupos da Libertadores, o Santos venceu hoje (10) o Delfín (EQU) por 1 a 0, na Vila 10/03/2020 21h46 Autor do gol, Veríssimo pede valorização no Santos após interesse do Galo O zagueiro Lucas Veríssimo foi o herói da vitória do Santos por 1 a 0 sobre o Delfín na noite de hoje, pela... 10/03/2020 21h41 Santos: Contra o Delfín, Jesualdo escala \"herói\" da estreia na Libertadores O Santos está definido para enfrentar o Delfín (EQU) logo mais, às 19h15, na Vila Belmiro, pela segunda rodada da... 10/03/2020 18h06 Santos de 2010 foi mais importante do que você lembra no futebol brasileiro Não espere ler neste texto comparações com o Flamengo de 2019, o Cruzeiro da Tríplice Coroa, o São Paulo... 10/03/2020 12h00 Arnaldo Ribeiro: \"Cena do Ronaldinho algemado choca, mas não surpreende\" Eleito o melhor jogador de futebol do mundo em 2004 e 2005, campeão mundial com a seleção brasileira na Copa de... 10/03/2020 11h00 Juca Kfouri: O jogo dos peixes, do Palmeiras e Ronaldinho na prisão Santos e Palmeiras jogam hoje à noite pela Libertadores no papel de anfitriões. 10/03/2020 07h00 Por que Jobson tem missão de convencer estagiário do Santos contra Delfín O volante Jobson terá mais uma vez a missão de comandar a saída de jogo do Santos no duelo de hoje à noite, às... 10/03/2020 04h00 Santos não joga bem, mas vence Delfín e mantém 100% na Libertadores O Santos venceu o Delfín (EQU) por 1 a 0 na noite de hoje (10) pela segunda rodada da fase de grupos da Copa... 10/03/2020 04h00 Posse de Bola #23: \"Situação do Nunes fica complicada se não classificar\" 09/03/2020 17h23 Mauro: \"Nenhum técnico de time grande vive um momento tão ruim como o Abel\" O Vasco que não foi bem na Taça Guanabara, começa a Taça Rio com dois empates contra Resende e Volta Redonda, sem... 09/03/2020 17h12 Campeão pelo Santos, Pará pede \"faca nos dentes\" na Libertadores Titular em nove das dez partidas do Santos na temporada, Pará é um dos quatro atletas do elenco atual que já... 09/03/2020 15h46 Posse de Bola #23: Paulistas sob pressão, Flamengo reina e Ronaldinho preso No episódio #23 do podcast Posse de Bola, os jornalistas Arnaldo Ribeiro, Eduardo Tironi, Juca Kfouri e Mauro... 09/03/2020 15h03 Está faltando um pouco de bola aos grandes paulistas, diz Caio Ribeiro Para Caio Ribeiro, está 'faltando bola' aos grandes do Campeonato Paulista. Resumindo a nona rodada do Estadual... 09/03/2020 14h44 Renegociação de dívida pode dar salário de até R$ 1 mi a Robinho no Santos O Santos já negocia com Robinho e seu estafe para tentar sacramentar o retorno de seu ídolo para o meio deste ano... 09/03/2020 04h00 Cláudio Zaidan - Treinador de futebol não é condutor de drone Guardiola, à sua maneira, repetiu o carioca Otto Glória. Encerrada a partida contra o Real Madrid na primeira... 09/03/2020 04h00 Yuri Alberto dá sinais de que aposta de Jesualdo pode valer a pena O atacante Yuri Alberto voltou a treinar com o Santos no dia 12 de fevereiro, após disputar com a seleção... 08/03/2020 04h00 Jesualdo vê atletas mais confortáveis e crê em permanência: \"Sou otimista\" O técnico Jesualdo Ferreira afirmou que tem visto no dia a dia do Santos seus atletas mais confortáveis com a sua... 07/03/2020 22h45 Ricardinho vê evolução no Santos após triunfo: 'Lembrou o time de 2019' Comentarista do Grupo Globo, Ricardinho aprovou a atuação do Santos na vitória do time sobre o Mirassol por 3 a 1, 07/03/2020 21h58 F. Jonatan celebra vitória e minimiza discussão entre Pituca e Soteldo O lateral do Santos Felipe Jonatan afirmou que toda a equipe está feliz com os três pontos conquistados diante do... 07/03/2020 21h55 Santos confirma boa fase e bate Mirassol por 3 a 1 Santos X Mirassol _ final 07/03/2020 21h28 Santos constrói vantagem na primeira etapa e vence Mirassol com facilidade O Santos venceu com facilidade o Mirassol na noite de hoje (7), na Vila Belmiro, por 3 a 1, em duelo válido pela... 07/03/2020 21h25 ASSISTA: Rafael Silva desconta para o Mirassol contra o Santos Após cruzamento de Camilo, o atacante Rafael Silva cabeceia por entre as pernas do goleiro Éverson e desconta para 07/03/2020 20h40 ASSISTA: Yuri Alberto abre o placar para o Santos contra o Mirassol Yuri Alberto pega rebote na grande área e finaliza rasteiro para marcar o segundo gol do Santos diante do Mirassol 07/03/2020 20h15 Santos terá Madson e Jobson entre os titulares para duelo contra o Mirassol O Santos está definido para enfrentar o Mirassol na noite de hoje (7), às 19h30 (de Brasília), na Vila Belmiro,... 07/03/2020 18h17 Santos busca estabilidade após vitória na Argentina e fim de seca de gols Uma estabilidade perdida no começo de fevereiro pode voltar à tona no Santos hoje (7), diante do Mirassol, pela... 07/03/2020 04h00 Santos x Mirassol: onde assistir, horário, escalações e notícias O Santos entra em campo neste sábado (7) para enfrentar o Mirassol a partir das 19h30 (horário de Brasília), na... 06/03/2020 21h32 Seleção \"volta no tempo\" com sete jogadores que atuam no Brasil A convocação da seleção brasileira para as duas primeiras rodadas das Eliminatórias para a Copa do Mundo de 2022... 06/03/2020 18h00 CBF bloqueia Santos de contratar por dívida com Hamburgo por Cléber O Santos está bloqueado de registrar novos jogadores na CBF por conta de uma dívida com o clube alemão Hamburgo... 06/03/2020 13h46 Bolão do Miltão: Timão volta a vencer e o Santos tropeça... CAMPEONATO PAULISTA 06/03/2020 04h00 Seleção é atraso de vida... pro torcedor Caro amigo do papo semanal neste portentoso portal, hoje é dia de ver torcedor bravo, soltando fogo pelas ventas. 06/03/2020 04h00 Santos quer duas indenizações do Ajax após perder promessa de 18 anos A transferência para o Ajax do meia Giovanni, 18 anos, que era uma das promessas da base do Santos, fez o clube se 06/03/2020 04h00 Atlético-MG mira Lucas Veríssimo após tentativa frustrada de contratar Cacá O Atlético-MG busca um zagueiro no mercado da bola e já definiu as prioridades. Cacá era o primeiro nome da lista... 06/03/2020 04h00 Federação e governo do DF ganharam R$ 2 mi com jogos vendidos em Brasília A Federação de Futebol do Distrito Federal faturou R$ 1,12 milhão com as taxas que recebeu dos jogos do Brasileiro 06/03/2020 04h00 Família vendeu quase tudo por sonho de herói do Santos na Libertadores \"Jamais imaginei que realizaria um sonho desse jeito, aos 18 anos\". Essas são palavras de Kaio Jorge. O atacante... 05/03/2020 12h00 ver mais PUBLICIDADE","categorias":[""]}
{"titulo":"O esporte sem multidões | Com estádios fechados e adiamentos, futebol vive incertezas do coronavírus","descricao":"Com estádios fechados e adiamentos, futebol vive incertezas do coronavírus","conteudo":"O esporte sem multidões A Revista rádio piauí Foro de Teresina Maria vai com as outras Tudo o que você não quer e não precisa saber sobre a Copa A Terra é redonda Especiais Implant Files Eleições 2018 anais das redes Minhas casas, minha vida Diz aí, mestre =igualdades Luanda Leaks Herald Lupa Eventos Assine Faça seu login questões futebolísticas O esporte sem multidões Com estádios fechados, jogos adiados e prejuízos ainda não contabilizados, o futebol vive as incertezas da era do coronavírus Braitner Moreira 12mar2020_14h22 Juventus e Inter de Milão jogam em estádio vazio – Foto - Vincenzo Pinto/AFP No mesmo instante em que a Itália anunciava o primeiro caso de coronavírus no país, em 21 de fevereiro de 2020, Daniele Rugani, 25 anos, zagueiro da Juventus, cabelo loiro bem cortado, barba cerrada, camisa branca, terno e gravata, descia de um ônibus em Ferrara depois de passar quatro horas viajando com os colegas de clube. Vinham todos de Turim para enfrentar a Spal no estádio Paolo Mazza. A 25ª rodada da Série A corria normalmente, enquanto as autoridades públicas apostavam em discursos confiantes no combate ao vírus, dizendo que o país não pararia. No jogo, Rugani cometeu um pênalti, saiu de campo criticado, mas ao menos a Juventus ganhou por 2 x 1. Discreto como sempre, não postou nada nas redes sociais, voltou para Turim e para o banco de reservas. O zagueiro da Juventus, campeã italiana em todos os anos desde 2012, só voltaria a ser assunto em 11 de março, quando se tornou o primeiro atleta de elite do esporte mundial a testar positivo para o coronavírus. E um dos mais de 12 mil italianos contaminados desde aquele primeiro anúncio. Até aquela tarde fria de fevereiro com o estádio de Ferrara lotado, a Série A italiana, um dos campeonatos mais tradicionais do planeta, vivia sua melhor temporada da década. Nesses dezenove dias entre o paciente um e o paciente Rugani, a Juventus protagonizou o momento mais melancólico até agora da nova realidade do futebol na era do coronavírus: distante das multidões, com jogos suspensos ou realizados em estádios fechados durante a quarentena global para a qual o mundo vai sendo empurrado. Nem o virologista mais pessimista poderia acreditar que Juventus x Inter, a partida mais esperada do ano, programada para 1º de março, não seria jogada na data marcada por causa da epidemia de coronavírus no país. Nem que, por esse motivo, acabaria adiada para sete dias depois e realizada sem a presença de torcedores. Em 8 de março, os dois clubes jogaram em um estádio praticamente vazio. Além dos jogadores e da comissão técnica, só cinquenta jornalistas puderam testemunhar pessoalmente o derby d’Italia. Um dos profissionais autorizados foi a brasileira Clara Albuquerque, correspondente do Esporte Interativo. O coronavírus ainda não amedrontava, relata a repórter: “Medo nenhum. Só jornalista, tranquilo, na tribuna, com seu lanchinho, rindo dos jogadores no banco da Juve se comportando como torcedores. Dava até para ouvir o celular de algum integrante da comissão técnica tocando”. A Juventus já havia vendido 41 mil ingressos antes de o governo proibir a presença do público no estádio. Foi o último dia em que Clara saiu de casa — desde então, está fechada em seu apartamento em San Salvario, a 25 minutos do estádio. Em 9 de março, o governo italiano suspendeu por decreto todos os eventos na península e nas duas ilhas ao menos até 3 de abril. Um jogo continuava agendado na Itália, diante das dificuldades políticas e econômicas em lidar com um vírus que se espalha com tamanha velocidade: Juventus x Lyon, em 17 de março, pela Liga dos Campeões. Com o caso de Rugani confirmado, um dos dez times de futebol mais caros do mundo foi colocado em quarentena por duas semanas e parou de treinar. Nesta quinta, a Uefa anunciou o adiamento do jogo. A nova data não foi definida. Em 11 de março, a federação inglesa adiou Manchester City x Arsenal apenas sete horas antes do início da partida. Alguns atletas do Arsenal tiveram contato com o presidente do Olympiacos, da Grécia, que testou positivo para Covid-19. Foi o impacto inaugural do novo coronavírus na Premier League. O campeonato nacional de futebol mais rico do mundo terá de decidir se os jogos deste fim de semana serão com ou sem torcida. O exemplo do futebol pode ser usado para qualquer situação que envolva aglomeração de pessoas — reservas perdidas para teatros, shows, restaurantes, cruzeiros — e alto risco de contágio. “Este vírus só se combate com o comportamento irrepreensível de cada cidadão”, prega o virologista Roberto Burioni, professor da Universidade San Raffaele, em Milão. Desde o início do surto na Itália, o médico ganhou mais de 250 mil seguidores nas redes sociais, tornou-se figura conhecida em programas de TV e lançou um livro (com dois capítulos sobre o novo coronavírus) em que trata do papel da ciência no combate ao vírus. “Reunir dezenas de milhares de pessoas em um estádio, na presença de um risco de infecção como o atual, seria pura loucura. Sou absolutamente contrário”, afirmou, na mesma manhã em que o governo chinês anunciava que um time de cinco médicos especialistas viajaria à Itália para ajudar a conter o avanço da pandemia na Europa. Burioni disse esperar que os adiamentos no mundo do futebol e que a experiência de assistir às partidas do time de coração na TV “com um silêncio fantasmagórico” façam o público entender que tem pela frente a maior emergência sanitária do século XXI. Desde o início do surto do novo coronavírus, a Áustria, a Eslováquia e a Suíça suspenderam as partidas de suas ligas nacionais de futebol. Jogar sem a presença de público virou norma em vários países: Alemanha, Bósnia, Bulgária, Chéquia, Croácia, Dinamarca, Espanha, França, Grécia, Polônia, Portugal e Romênia. O coronavírus também assombra a União das Associações Europeias de Futebol (Uefa), que organiza a Liga dos Campeões, o torneio de clubes mais prestigioso do planeta, e a Liga Europa, uma espécie de “Série B” do futebol do continente. Os regulamentos das competições, de 108 e 104 páginas, respectivamente, não preveem emergências desse tipo. Em casos não previstos, cabe ao Painel de Emergência da Uefa tomar decisões para as quais não cabe recurso. Este grupo, formado por cinco dirigentes de alto escalão da entidade, tem passado os últimos dias reunido – por videoconferência – para decidir sobre adiamentos, suspensões ou manutenções. Para a volta das oitavas de final da Liga dos Campeões, o painel determinou que cinco dos oito jogos fossem disputados de portões fechados — inclusive Barcelona x Napoli, em 18 de março, deixando de fora mais de 90 mil torcedores que já haviam comprado ingresso. A Liga Europa previa mais dois confrontos entre italianos e espanhóis, ambos em 12 de março. Acabaram adiados. Os outros seis jogos da rodada foram mantidos, três sem a presença de torcedores. A venda de ingressos corresponde, em média, a 15% do faturamento dos clubes de futebol da Europa. A maior fatia do bolo (37%) cabe à venda de direitos de transmissão para a TV. Em tempos de pandemia, patrocinadores terão de aceitar a queda de exposição. Em todo o mundo, o futebol é visto na TV por mais de 3 bilhões de pessoas, movimentando ao menos US$ 50 bilhões todos os anos. Na Itália, é o principal contribuinte tributário e previdenciário, e recolhe aos cofres estatais quase € 1,2 bilhão por ano. Os valores dos direitos de TV são uma combinação de vários fatores. O coronavírus chegou justamente no momento em que o Campeonato Italiano está vendendo seu pacote para 2021-2024, um contrato de aproximadamente € 4 bilhões. Nos contratos das ligas e das federações com as TVs, costumam ser inseridas cláusulas que definem em que termos os valores acertados podem ser reduzidos, explica Marco Rota, consultor do mercado esportivo que trabalha há 25 anos com aquisições de direitos e desenvolvimento de negócios. “Existem razões diferentes para suspensões e essas podem levar a cláusulas diferentes para a redução ou não”, explica. De qualquer forma, o modo como a liga atuou na emergência atual — ao adiar jogos com menos de uma hora de antecedência e divulgar decisões contraditórias no mesmo dia — pode gerar problemas no processo de renovação. “A gestão caótica da situação atual poderá representar um elemento de fraqueza”, diz Rota. Para o advogado especialista em direito esportivo internacional Andrea Bozza, sócio do escritório Osborne Clarke em Milão, será cedo para fazer avaliações sobre possíveis multas e quebras de contrato até que se decida se os eventos esportivos não disputados serão considerados “suspensos, adiados ou anulados”. O que, legalmente, faz toda a diferença tanto para o torcedor que quer de volta os € 10 que pagou em um ingresso quanto para a TV que desembolsou mais de € 1 bilhão para transmitir um campeonato. “Passamos do bloqueio das escolas em Milão ao bloqueio de toda a Itália em apenas dez dias”, compara Bozza. “O coronavírus coloca na mesa uma série de casos de força maior que fazem com que jogos ou campeonatos não sejam disputados.” Teoricamente, quando uma das partes não cumpre os termos de um contrato, pode pedir ressarcimento. Porém, diante dos casos dos últimos dias, clubes e federações podem alegar que as autoridades públicas impediram a disputa. No latim juridiquês, o factum principis: se o serviço só não foi entregue porque uma vontade superior não permitiu fazê-lo, não é preciso pagar quem se sentir lesado. “É uma emergência sanitária, econômica e política. O órgão regulador esportivo está sempre um passo atrás da decisão dos governos, não pode estar um passo à frente”, avalia Bozza. Diante de qualquer questionamento sobre a possibilidade de mudar as datas, as sedes ou o tempo de preparação para a Eurocopa, programada para começar em 12 de junho, a Uefa responde que “continua monitorando atentamente a situação a respeito do Covid-19” e que “vai colaborar com as autoridades relevantes”. A 9 mil quilômetros de distância, a Confederação Brasileira de Futebol (CBF) enviou em 10 de março um protocolo sobre o tratamento do novo coronavírus para todos os clubes das três primeiras divisões nacionais, cujas partidas estão marcadas para começar em maio, enquanto aguarda audiência com o Ministério da Saúde para decidir como agir. As eliminatórias da Copa do Mundo são de competência da Fifa, e a seleção de Tite tem jogo marcado com a Bolívia para 27 de março, no Recife. Alex Sandro e Danilo moram em Turim, na Itália, país mais afetado pela epidemia. Casemiro, Éder Militão, Felipe e Renan Lodi vivem em Madri, na Espanha, cidade que registrou mais de mil casos. A Fifa adiou todos os jogos das eliminatórias na Ásia previstos para março e abril, e nesta quinta (13) anunciou a mesma decisão para as eliminatórias sul-americanas. Na Itália, o futebol fantasma é aperitivo diante do isolamento draconiano a que a população está submetida. O país está em quarentena desde 9 de março. Três dias depois, o governo mandou fechar tudo o que não é considerado essencial. Sobraram supermercados, farmácias e bancas de jornal. A emergência gera situações angustiantes, de pessoas presas em casa por mais de 24 horas com os corpos de parentes que acabaram de morrer. O protocolo de combate ao vírus manda que o resultado do exame seja aguardado antes da remoção do cadáver. Qualquer deslocamento entre cidades precisa ser autorizado — o morador precisa preencher uma autocertificação de que está se deslocando por motivos de trabalho, saúde ou família, e cabe ao agente de segurança autorizar ou não. Quem mentir na autocertificação é multado e pode ser preso e processado: seis anos de prisão. Se estiver com sintomas do novo coronavírus e tentar sair de casa sem motivo, arrisca uma investigação por tentativa de homicídio culposo: 21 anos de reclusão. Foi o primeiro país a impor esse tipo de restrição em todo o território, como uma forma de diminuir o ritmo de contágio. Até 3 de abril, ao menos, a Itália viverá seu maior controle social desde os anos de guerra. Nos últimos dias, o país acostumou-se a esperar pronunciamentos do primeiro-ministro Giuseppe Conte e a acompanhar em tempo real a Gazzetta Ufficiale, o Diário Oficial italiano. Um dos decretos sobre a quarentena foi anunciado em uma entrevista coletiva iniciada às 2h30 de um domingo, algo inédito na república italiana, fundada no fim da Segunda Guerra Mundial. Quando o país voltar à vida normal, terá de lidar com inúmeros problemas econômicos, políticos e sociais. E ainda precisará decidir o que fazer com o campeonato, interrompido sem que 124 das 380 partidas previstas fossem realizadas. O regulamento da liga italiana não prevê tal situação, e não há jurisprudência. Até hoje, a Série A só havia interrompido sua atividade duas vezes: em 1915 e em 1943, sempre por causa de guerras mundiais. Discutir se deve haver um campeão na temporada 2019-2020 seria um ótimo debate para os bares — se eles não tivessem sido fechados. Braitner Moreira (siga @braimoreira no Twitter) Jornalista, vive em Milão. Faz mestrado em Comunicação e Marketing Digital no Esporte. Leia também Últimas Mais Lidas Foro de Teresina #91: A pandemia, a crise econômica e as ameaças de Bolsonaro O podcast de política da piauí discute os principais fatos da semana O Jovem Ahmed – débil e sem interesse Filme dos irmãos Dardenne desperdiça ideia instigante A Terra é redonda: O mundo dá voltas Os terraplanistas estão se aproximando do poder: chegou a hora de falar deles A crise que deixou o Posto Ipiranga sem resposta Com avanço do coronavírus, queda do preço do petróleo e recessão no horizonte, economistas cobram do governo Bolsonaro investimento público e ação além da cartilha fiscalista O fundo da Educação “Assado” por bolsonaristas, Maia dispara no Twitter Presidente da Câmara teve 1,5 milhão de menções na rede social em fevereiro, ultrapassando os filhos do presidente e quase todos os ministros Foro de Teresina #90: O golpismo de Bolsonaro, a polícia política e a Super Terça americana O podcast de política da piauí discute os principais fatos da semana piauí lança A Terra é redonda, podcast de ciência Apresentado pelo repórter Bernardo Esteves, programa estreia no dia 10 de março Uma Vida Oculta – sacrifício e paixão para enfrentar o mal Guardadas as diferenças, demora para identificar o desastre une Alemanha nazista e Brasil bolsonarista O caminho até a capa A piauí de março começou com o coronavírus, passou pelo assassinato de um miliciano, chegou à Disney e acabou nas balaclavas Mais textos 1 Quem ganha mais no serviço público 2 A crise que deixou o Posto Ipiranga sem resposta Com avanço do coronavírus, queda do preço do petróleo e recessão no horizonte, economistas cobram do governo Bolsonaro investimento público e ação além da cartilha fiscalista 3 Carioca faz 48 depósitos bancários em nova imitação da família Bolsonaro 4 A viagem do vagão Como Eduardo Bolsonaro acabou virando quase tudo o que não era 5 O fundo da Educação 6 Rumo à quarentena global: a distopia do coronavírus China criou aplicativo de celular para controlar quem pode sair de casa ou não, de acordo com risco de transmissão do Covid-19; restrições à circulação se espalham por países que tentam imitar o isolamento forçado imposto pelo governo chinês 7 Foro de Teresina #90: O golpismo de Bolsonaro, a polícia política e a Super Terça americana O podcast de política da piauí discute os principais fatos da semana 8 Derretimento da Bolsa faz Fiesp transferir sede para Cachoeiro do Itapemirim 9 A Terra é redonda: O mundo dá voltas Os terraplanistas estão se aproximando do poder: chegou a hora de falar deles 10 Desmascarada por Olavo, comunista Regina Duarte chama Bernie Sanders para cargo na Cultura Na Revista Edição do Mês Esquinas Cartuns Expediente Herald Questões Cinematográficas Agência Lupa RÁDIO PIAUÍ Foro de Teresina Maria vai com as outras TOQVNQENPSSC A Terra é redonda ESPECIAIS Implant Files Eleições 2018 anais das redes Minhas casas, minha vida Diz aí, mestre =igualdades Quem faz Eventos IN English EN Español LOGIN Anuncie FALE CONOSCO MODO NOTURNO Assine SIGA-NOS ATENDIMENTO AO CLIENTE 0800 775 2828 GRANDE SP 3347 2121 © 2019 TODOS OS DIREITOS RESERVADOS Desenvolvivo por: OKNGROUP SUA CONTA e-mail senha Cancelar esqueci a senha Cadastre-se ESQUECI A SENHA sou assinante Abril não sou assinante Abril ESQUECI A SENHA Digite o e-mail utilizado para o cadastro para receber uma nova senha. e-mail Cancelar Na Revista Edição do Mês Esquinas Cartuns Expediente Herald Questões Cinematográficas Agência Lupa Quem faz Eventos IN English EN Español Área do Usuário Biblioteca Minha Conta Cadastre-se Anuncie FALE CONOSCO MODO NOTURNO Assine Pesquisar","categorias":[""]}
