{"titulo":"No Dia Internacional do Livro Infantil, conheça dez perfis online com contação de histórias","descricao":"Abril é um mês com importantes datas literárias, já que no dia 23 celebra-se o Dia Mundial do Livro. Menos conhecido, mas igualmente importante Dia Internacional do Livro Infantil é comemorado no mesmo mês, nesta quinta (2). Leia mais (04/02/2020 - 17h53)","conteudo":"No Dia Internacional do Livro Infantil, conheça dez perfis online com contação de histórias - 02/04/2020 - Criança - Guia Folha Logo da Folha de S.Paulo Folha de S. Paulo CheckÍcone de check Assine a Folha Guia FolhaLogo do Guia da Folha Guia da Folha São Paulo MenuÍcone que representa o menu Roteiros Guia FolhaLogo do Guia da Folha Guia da Folha 43ª Mostra Cinema Exposições Restaurantes Shows Teatro Grátis Bem-Avaliados Assine a Folha FecharÍcone de fechar Roteiros Hoje 43ª Mostra Cinema Shows Concertos Teatro Dança Exposições Criança Passeios O Melhor de sãopaulo 2019 Restaurantes Guloseimas Bares Noite Mural Grátis Bem-Avaliados Blog mural Siga o Guia TwitterÍcone do Twitter InstagramÍcone do instagram Ícone de lupa No Guia Todo Cinema Shows Concertos Teatro Dança Exposições Passeios Criança Restaurantes Guloseimas Bares Noite Mural O Melhor de sãopaulo 2019 - Restaurantes O Melhor de sãopaulo 2019 - Bares O Melhor de sãopaulo 2019 - Guloseimas Criança No Dia Internacional do Livro Infantil, conheça dez perfis online com contação de histórias Além do tradicional livro impresso, Instagram e YouTube têm opções para celebrar a data Maior Menor Url curta Erramos? 02/04/2020 17h53 Isabel Teles São Paulo Abril é um mês com importantes datas literárias, já que no dia 23 celebra-se o Dia Mundial do Livro. Menos conhecido, mas igualmente importante Dia Internacional do Livro Infantil é comemorado no mesmo mês, nesta quinta (2). Mas o que há de tão especial para que as datas sejam separadas? Dia 2/4 foi escolhido especialmente para homenagear a literatura infantil porque é a data de aniversário do escritor dinamarquês Hans Christian Andersen (1805-1875), autor obras como \"O Patinho Feio\", \"O Soldadinho de Chumbo\", \"A Princesa e a Ervilha\" e \"A Pequena Sereia\". Inspirado na data, o Guia indica dez perfis virtuais com contação de histórias para crianças; confira. Baú da Camilinha Camila e João apresentam histórias infantis com acompanhamento musical. O canal não tem vídeos novos há alguns meses, mas os que estão disponíveis trazem narrativas com cerca de dez minutos, além de músicas autorais da dupla e sugestões de brincadeiras. Disponível no canal O Baú da Camilinha. Livre. Contação de histórias online ic_save ic_share Leia Mais Ícone fechar Voltar Ver novamente Voltar Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar Carol Levy Acompanhada dos dois filhos pequenos, a contadora apresenta histórias ao vivo duas vezes por dia, às 11h e às 20h. Com a hashtag #ViralizaHistoria, Carol narra em cerca de 25 minutos livros de autores como a brasileira Ruth Rocha. O conteúdo fica salvo e pode ser assistido e reprisado a qualquer momento no YouTube. Na plataforma também é possível encontrar produções mais antigas e curtas, com duração média de 5 minutos, em que a atriz conta histórias da literatura, do folclore e também aborda temas como sentimentos. No Instagram @carollevy e disponível no canal Carol Levy. Lives seg. a sex.: 11h e 20h. Livre. Fafá Conta Histórias Também com a #ViralizaHistoria, Fafá faz transmissões ao vivo diárias no YouTube e Instagram em que conta histórias de livros infantis e infanto-juvenis. Em cerca de 30 minutos, ela apresenta trechos de até três obras selecionadas. Quem prefere evitar as versões ao vivo pode acessar os vídeos antigos, com duração média de dez minutos, em que a contadora apresenta de forma lúdica lendas populares, histórias clássicas e biografias de personalidades como o escritor Machado de Assis (1839-1908) e a atleta Marta. No Instagram @FafaConta e disponível em no canal Fafá Conta. Lives: seg., qua. e sex.: 10h30. Ter. e qui.: 16h30. Livre. Hora da Imaginação Este canal do YouTube reúne conteúdo produzido por artistas afetados pelo cancelamento de espetáculos devido às recomendações de isolamento. Entre os vídeos de contação de histórias, Carla Passos apresenta \"A Roupa Nova do Rei\", sobre um rei cujo traje é invisível aos olhos de pessoas tolas. Já Débora Guimarães, a Palhaça Picuinha, apresenta \"O Macaco e a Velha\", que acompanha a improvável amizade entre o primata e a idosa. Disponível no canal Hora da Imaginação. Livre. Impulsionando Arte O perfil divulga semanalmente a programação com os temas das lives, que podem ser voltadas tanto para o público infantil, quanto para o adulto, como contação de histórias e a \"Oficina de Circo\" para os pequenos e \"Como manter os estudos em casa\" voltada para os pais. Os vídeos ficam disponíveis no IGTV. No Instagram: @impulsionandoarte. Livre. Paula Furtado No canal da psicopedagoga há sugestões de livros infantis com histórias que trabalham sentimentos que os pequenos podem ter na situação de isolamento social. Em vídeos de aproximadamente dez minutos, ela apresenta o tema a ser discutido (que também é indicado na descrição da postagem) e conta uma história lúdica com elementos relacionados. Disponível no canal Paula Furtado Psicopedagoga. Livre. Quintal da Cultura Os personagens do programa de televisão, que vai ao ar na TV Cultura, apresentam vlogs (blog em formato de vídeo) no YouTube. No canal virtual, com mais de um milhão de inscritos, Ludovido, Doroteia, Ofélia e Osório apresentam brincadeiras educativas, músicas e histórias, além de abordar temas diversos com uma linguagem lúdica. Disponível no canal do Quintal da Cultura. Livre. Recantação O perfil de contação de histórias passa a fazer três transmissões ao vivo por semana no Instagram. Além das narrativas, o grupo apresenta brincadeiras musicais e dá dicas para construção de instrumentos. Depois da exibição, o conteúdo fica disponível no IGTV. Lives ter. e qui.: 14h. Sáb.: 11h. Instagram: @recantacao Livre. GRÁTIS Rúbia Mesquita Semanalmente, a palestrante o canal com vídeos em que conta histórias e anedotas divertidas. Para as crianças curiosas, há diversas brincadeiras de adivinhação \"O que é o que é?\" e também trava-línguas, em vídeos curtinhos de menos de dois minutos. As histórias narradas por Rúbia também não se alongam muito, em cerca de cinco minutos, ela apresenta narrativas como a popular \"Maria Vai com as Outras\" e a folclórica \"Lenda da Mandioca. Disponível no canal Rúbia Mesquita. Livre. Varal de Histórias Em vídeos com duração de até dez minutos publicados semanalmente aos sábados, Juçara Batichoti apresenta clássicos infantis como \"O Patinho Feio\", de Hans Christian Andersen (1805-1875), e obras contemporâneas, como \"O Livro dos Medos\" (2010), de Donaldo Bucheweitz. Durante as apresentações, a atriz usa recursos visuais, como fantoches e fantasias, que também podem ser feitos em casa. O canal também tem vídeos da série Aprenda a Fazer, com o passo a passo para recriar os cenários e outros elementos das histórias. Disponível no canal Varal de Histórias. Livre. Leia mais Criança Fique em casa: criadora da Palhaça Rubra indica 'tecnologias humanas' para crianças Criança Palavra Cantada dá sugestões para entreter as crianças durante o isolamento Criança Fique em casa: conheça canais do YouTube com contação de histórias para os pequenos Comentários Ver todos os comentários Comentar esta reportagem Termos e condições Últimas 02/04/2020 No Dia Internacional do Livro Infantil, conheça dez perfis online com contação de histórias Criança 17h53 31/03/2020 Fique em casa: criadora da Palhaça Rubra indica 'tecnologias humanas' para crianças Criança 16h15 27/03/2020 Fique em casa: músicos paulistanos fazem lives para crianças neste domingo Folhinha 22h47 Palavra Cantada dá sugestões para entreter as crianças durante o isolamento Criança 01h00 26/03/2020 Fique em casa: conheça canais do YouTube com contação de histórias para os pequenos Criança 12h00 13/03/2020 'O Pequeno Príncipe' ganha boa adaptação com técnica japonesa de teatro de bonecos Criança 01h00 06/03/2020 'Star Wars' inspira concerto na Sala São Paulo com composições de John Williams Criança 01h00 Futuro do universo é tema de espetáculo infantil inédito baseado em livro de Stephen Hawking Criança 01h00 28/02/2020 Slam da Guilhermina, contação de histórias sobre refugiados e mais 37 rolês gratuitos em SP Passeios 08h00 Peça primorosa da Cia. Delas, 'Maria e os Insetos' retrata cientista como heroína Criança 02h00 21/02/2020 Bloquinhos de rua e show do Mundo Bita são atrações de Carnaval para a criançada Criança 02h00 14/02/2020 Bloquinhos de Carnaval para curtir com as crianças têm Palavra Cantada e Masha e o Urso Criança 02h00 Espetáculo-oficina de Daniel Warren acerta no improviso e na interação com o público Criança 02h00 07/02/2020 Vivência no escuro para crianças quer aguçar os sentidos do corpo Criança 02h00 31/01/2020 Emília negra protagoniza adaptação livre de obra de Monteiro Lobato Criança 02h00 Apresentador do Gloob leva oficina de artes para o palco em espetáculo inédito Criança 02h00 24/01/2020 'O Menino e o Mundo' ganha exibição com trilha sonora inédita tocada ao vivo Criança 02h00 17/01/2020 'O Autinho da Compadecida' adapta clássico do cordel e arranca risadas Criança 02h00 10/01/2020 Festival de férias do Viradalata apresenta o repertório da companhia em sua sede Criança 02h00 03/01/2020 Ocupação artística em Perus promove atividades para crianças no Dia do Brincar Mural 02h00 Le Plat du Jour encena versões contemporâneas de contos de fadas tradicionais Criança 02h00 27/12/2019 De filmes a baladas, confira os melhores de 2019 em 17 categorias no Guia Cinema 02h00 Mondrian ganha mostra infantil imersiva no Museu da Imaginação Criança 02h00 20/12/2019 Empresa de Mauricio de Sousa usa ordem judicial e encerra parceria com Chácara Turma da Monica Criança 18h30 Brinquedoteca da Hot Wheels tem atividades gratuitas para fãs de carrinhos Criança 10h00 13/12/2019 Conheça 11 acampamentos de férias para crianças e adolescentes perto de São Paulo Criança 02h00 Confira sugestões para curtir as férias desconectado com passeios ao ar livre Passeios 02h00 Inspirado na Broadway, musical natalino tem recursos tecnológicos e direção de Billy Bond Criança 02h00 06/12/2019 Turma da Mônica, Palavra Cantada e Tucca apresentam espetáculos natalinos Criança 02h00 Repente nordestino e humor conferem originalidade a peça infantil 'O Mágico di Ó' Criança 02h00 02/12/2019 Melhores do Guia: vote no principal espetáculo infantil de 2019 Criança 12h00 29/11/2019 Musical 'Shake Shake Show' apresenta trechos de Shakespeare para os pequenos Criança 02h00 22/11/2019 Atuação cativante se sobrepõe à escassez técnica em 'O Chão Não Tá para Urso' Criança 02h00 Inédita, mostra apresenta Tarsila e 'Abaporu' com recursos imersivos para crianças Criança 02h00 15/11/2019 De carrossel gigante a 'Frozen 2', confira as atrações natalinas dos shoppings de SP Criança 12h00 Projeta Brasil ganha versão infantil inédita e exibe 'Turma da Mônica: Laços' por R$ 4 Criança 02h00 08/11/2019 Festival de cinema infantil tem dublagem ao vivo e filmes de sete países Criança 04h00 Musicais com Palavra Cantada e elenco original da série D.P.A. estreiam em São Paulo Criança 02h00 07/11/2019 Personagens fortes e bom elenco tornam adaptação de 'Aladdin' emocionante Criança 15h00 01/11/2019 Peça inédita narra criação do Universo para bebês com bonecos e elementos sensoriais Criança 02h45 Sem canções da Disney, Aladdin ganha versão musical mais próxima do original Criança 02h30 25/10/2019 Popular na França, Kids Festival estreia no Brasil com seis mundos temáticos Criança 02h00 Doces ou travessuras? Confira atrações de Halloween para crianças em São Paulo Criança 02h00 Recursos simples conferem tom poético à peça infantil sobre criança que mora no circo Criança 02h00 18/10/2019 Espetáculo infantil 'Mochileira no Espaço' aborda sustentabilidade e usa cenário de sucata Criança 02h00 11/10/2019 Bem dirigido e executado, musical com canções de Toquinho e Mutinho emociona Criança 02h00 Confira 76 atrações para curtir no fim de semana do Dia da Criança Criança 02h00 Animação 'Madagascar' inspira musical que estreia no Theatro Net Criança 02h00 Espaço cultural em Poá tem guloseimas, livros e programação para o Dia da Criança Mural 02h00 04/10/2019 Sucesso infantil Baby Shark faz show em SP; confira atrações musicais para os pequenos Criança 02h00 27/09/2019 Com Marcos Frota, circo faz show inédito sobre criança que fica sem videogame Criança 02h00 Excessos ofuscam momentos potentes da narrativa em musical sobre Malala Criança 02h00 20/09/2019 Festival traz peças infantis de companhias internacionais para São Paulo Criança 02h00 13/09/2019 Peça infantil sobre Barão de Munchausen usa técnicas de circo e efeitos sonoros Criança 02h00 12/09/2019 Musical sobre Malala com canções originais de Adriana Calcanhotto estreia em SP Criança 08h00 05/09/2019 Peças infantis com acessibilidade em Libras estreiam no mês da luta pela inclusão de PCD Criança 12h00 Espetáculo infantil comemora o centenário da escritora Tatiana Belinky Criança 12h00 30/08/2019 Com palestra sobre dinossauros e shows, biblioteca promove festival literário infantil Criança 12h00 Texto de Oscar Wilde é encenado para crianças com bonecos e sombras Criança 02h00 16/08/2019 Fábula conta história de galinha para falar de relações entre adultos e crianças Criança 02h00 09/08/2019 Musical 'Castelo Rá-Tim-Bum!' reestreia em SP com novidades no elenco Criança 02h00 02/08/2019 De show de Pato Fu a peça com Le Plat du Jour, confira atrações para crianças em SP Criança 02h00 Musical infantil com detetives cantoras explora estética retrô Criança 02h00 26/07/2019 Com as férias chegando ao fim, veja o que fazer com as crianças sem gastar nada em SP Criança 12h00 25/07/2019 Barbie celebra 60 anos com mais diversidade e atividades infantis no Villa-Lobos Criança 08h00 18/07/2019 Trama com gatos e velhinha dançarina encanta pela produção Criança 16h00 12/07/2019 Em peça interativa, público faz o papel de Alice no Sesc Pompeia Criança 02h00 Sesc Guarulhos recebe atrações circenses para crianças Criança 00h05 No fim de semana, atrações convidam os pequenos a soltarem a voz Criança 00h05 05/07/2019 Circo Zanni resgata o tradicional circo de lona no Teatro J. Safra Criança 02h00 Com problemas técnicos e atuações estereotipadas, peça fascina pequenos Criança 02h00 Sesc Interlagos exibe animações produzidas por Tim Burton Criança 02h00 28/06/2019 Confira 100 dicas para as férias, incluindo sugestões dos atores da 'Turma da Mônica' Criança 02h00 21/06/2019 Com sofisticado gestual cênico, peça retrata aventuras que crianças enfrentam ao crescer Criança 02h00 Show do Grupo Triii e musical com canções de Gil e Caetano são destaque para crianças Criança 02h00 14/06/2019 Peça da Cia. La Leche induz crianças a questionarem a sociedade Criança 02h00 07/06/2019 Com menino que gosta de carne humana, peça discute identidade Criança 02h00 No Sesc Bom Retiro, atividade reúne histórias e canções juninas Criança 02h00 31/05/2019 Cia. Druw revisita pintores famosos em mostra no Sesc Santo André Criança 02h00 Los Lobos abre programação infantojuvenil na Biblioteca Mário de Andrade Criança 02h00 24/05/2019 Disney on Ice faz nova temporada no ginásio do Ibirapuera Criança 02h00 Com monólogo carismático, peça trata sobre tragédia ambiental de Mariana Criança 02h00 17/05/2019 Palhaça Rubra e Palavra Cantada são destaques da Viradinha; confira Criança 02h00 Janela visível do Minhocão vira palco de peça do grupo Esparrama Criança 02h00 10/05/2019 Reestreia de 'Simbad' e espetáculos com palhaços são destaque para crianças Criança 02h00 Com boa narração, peça mescla contos de diversas partes do globo Criança 02h00 03/05/2019 Sesc Consolação apresenta peça infantil inspirada na tragédia de Mariana Criança 02h00 26/04/2019 Com orquestração lírica, espetáculo permite que crianças ativem imaginação Criança 02h00 Show resgata músicas do Queen para crianças Criança 02h00 19/04/2019 Peça que retrata a vida de dois palhaços e 'A Pequena Sereia' são destaque para crianças Criança 02h00 18/04/2019 Feriado de Páscoa tem oficinas, brincadeiras e caça aos ovos para as crianças Criança 13h00 12/04/2019 Ópera 'Barbeiro de Sevilha' ganha adaptação para crianças; veja dicas para a semana Criança 02h00 Espetáculo sobre a história do país diverte e amplia visão crítica das crianças Criança 02h00 05/04/2019 Companhia Imago celebra 20 anos com festival no Teatro Alfa Criança 00h05 Peça de bonecos estreia no Teatro do Sesi Criança 00h05 29/03/2019 Peça sobre o fim da infância tem boas atuações, ritmo ágil e humor afiado Criança 00h05 Ver mais Mais lidas Fique em casa: bartenders de SP mostram versões de gim-tônica para você reproduzir Fique em casa: antes de abrir o app de delivery de comida, escolha uma entre 30 sugestões de prato Chef com duas estrelas Michelin, Felipe Bronze abre primeira casa em SP Fique em casa: Emicida, Baby do Brasil, Valesca Popozuda e outros artistas fazem shows online Filmes em exibição na Mostra tratam da sexualidade e desejos dos idosos Voltar ao topo Seta cimaÍcone seta para cima Curta o Guia Folha: TwitterÍcone do Twitter InstagramÍcone do instagram Notícias por e-mail Enviar x Roteiros Cinema Restaurantes Guloseimas Passeios Exposições Shows Teatro Bares Concertos Criança Dança Noite Guia FolhaLogo do Guia da Folha Guia da Folha Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress (pesquisa@folhapress.com.br) Ícone de fechar Ícone Facebook Ícone Twitter Ícone de envelope Ícone de envelope Ícone Whatsapp","categorias":[""]}
{"titulo":"Fique em casa: conheça canais do YouTube com contação de histórias para os pequenos","descricao":"Quem tem filhos pequenos já deve ter percebido que entreter as crianças dentro de casa é um dos maiores desafios do isolamento social, necessário para minimizar a transmissão do coronavírus. Leia mais (03/26/2020 - 12h00)","conteudo":"Fique em casa: conheça canais do YouTube com contação de histórias para os pequenos - 26/03/2020 - Criança - Guia Folha Logo da Folha de S.Paulo Folha de S. Paulo CheckÍcone de check Assine a Folha Guia FolhaLogo do Guia da Folha Guia da Folha São Paulo MenuÍcone que representa o menu Roteiros Guia FolhaLogo do Guia da Folha Guia da Folha 43ª Mostra Cinema Exposições Restaurantes Shows Teatro Grátis Bem-Avaliados Assine a Folha FecharÍcone de fechar Roteiros Hoje 43ª Mostra Cinema Shows Concertos Teatro Dança Exposições Criança Passeios O Melhor de sãopaulo 2019 Restaurantes Guloseimas Bares Noite Mural Grátis Bem-Avaliados Blog mural Siga o Guia TwitterÍcone do Twitter InstagramÍcone do instagram Ícone de lupa No Guia Todo Cinema Shows Concertos Teatro Dança Exposições Passeios Criança Restaurantes Guloseimas Bares Noite Mural O Melhor de sãopaulo 2019 - Restaurantes O Melhor de sãopaulo 2019 - Bares O Melhor de sãopaulo 2019 - Guloseimas Criança Fique em casa: conheça canais do YouTube com contação de histórias para os pequenos Com programação especial durante o isolamento, contadores ajudam a entreter as crianças Maior Menor Url curta Erramos? 26/03/2020 12h00 Isabel Teles São Paulo Quem tem filhos pequenos já deve ter percebido que entreter as crianças dentro de casa é um dos maiores desafios do isolamento social, necessário para minimizar a transmissão do coronavírus. Por sorte, a tecnologia pode ajudar e plataformas como o YouTube reúnem material de qualidade voltado para o público infantil. Conheça seis canais com contações de histórias, incluindo aqueles que prepararam uma programação especial para esses dias em que é recomendável ficar em casa. Baú da Camilinha Camila e João apresentam histórias infantis com acompanhamento musical. O canal não tem vídeos novos há alguns meses, mas os que estão disponíveis trazem narrativas com cerca de dez minutos, além de músicas autorais da dupla e sugestões de brincadeiras. Uma boa pedida para os dias de quarentena é o vídeo que ensina a fazer slime, aquela geleca colorida e pegajosa que é sensação entre os pequenos, com apenas quatro ingredientes. Disponível no canal O Baú da Camilinha. Livre. Contação de histórias online ic_save ic_share Leia Mais Ícone fechar Voltar Ver novamente Voltar Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar Carol Levy Acompanhada dos dois filhos pequenos, a contadora apresenta histórias ao vivo duas vezes por dia, às 11h e às 20h. Com a hashtag #ViralizaHistoria, Carol narra em cerca de 25 minutos livros de autores como a brasileira Ruth Rocha. O conteúdo fica salvo e pode ser assistido e reprisado a qualquer momento no YouTube. Na plataforma também é possível encontrar produções mais antigas e curtas, com duração média de 5 minutos, em que a atriz e cantora histórias da literatura, do folclore e também aborda temas como sentimentos. No Instagram @carollevy e disponível no canal Carol Levy. Lives seg. a sex.: 11h e 20h. Livre. Fafá Conta Histórias Também com a #ViralizaHistoria, Fafá faz transmissões ao vivo diárias no YouTube e Instagram em que conta histórias de livros infantis e infanto-juvenis. Em cerca de 30 minutos, ela apresenta trechos de até duas obras selecionadas. Quem prefere evitar as versões ao vivo pode acessar os vídeos antigos, com duração média de dez minutos, em que a contadora apresenta de forma lúdica lendas populares, histórias clássicas e biografias de personalidades como o escritor Machado de Assis (1839-1908) e a atleta Marta. No Instagram @FafaConta e disponível em no canal Fafá Conta. Lives: seg., qua. e sex.: 10h30. Ter. e qui.: 16h30. Livre. Paula Furtado No canal da psicopedagoga há sugestões de livros infantis com histórias que trabalham sentimentos que os pequenos podem ter na situação de isolamento social. Em vídeos de aproximadamente dez minutos, ela apresenta o tema a ser discutido (que também é indicado na descrição da postagem) e conta uma história lúdica com elementos relacionados. Disponível no canal Paula Furtado Psicopedagoga. Livre. Quintal da Cultura Os personagens do programa de televisão, que vai ao ar na TV Cultura, apresentam vlogs (blog em formato de vídeo) no YouTube. No canal virtual, com mais de um milhão de inscritos, Ludovido, Doroteia, Ofélia e Osório apresentam brincadeiras educativas, músicas e histórias, além de abordar temas diversos com uma linguagem lúdica. Um dos vídeos mais recentes do canal é uma edição especial do Vlog da Dorô com cinco minutos de informações e dicas para os pequenos se prevenirem contra o coronavírus. Disponível no canal do Quintal da Cultura. Livre. Varal de Histórias Em vídeos com duração de até dez minutos publicados semanalmente aos sábados, Juçara Batichoti apresenta clássicos infantis como \"O Patinho Feio\", de Hans Christian Andersen (1805-1875), e obras contemporâneas, como \"O Livro dos Medos\" (2010), de Donaldo Bucheweitz. Durante as apresentações, a atriz usa recursos visuais, como fantoches e fantasias, que também podem ser feitos em casa. O canal também tem vídeos da série Aprenda a Fazer, com o passo a passo para recriar os cenários e outros elementos das histórias. Disponível no canal Varal de Histórias. Livre. Leia mais Criança 'O Pequeno Príncipe' ganha boa adaptação com técnica japonesa de teatro de bonecos Criança Futuro do universo é tema de espetáculo infantil inédito baseado em livro de Stephen Hawking Criança 'Star Wars' inspira concerto na Sala São Paulo com composições de John Williams Comentários Ver todos os comentários Comentar esta reportagem Termos e condições Últimas 02/04/2020 No Dia Internacional do Livro Infantil, conheça dez perfis online com contação de histórias Criança 17h53 31/03/2020 Fique em casa: criadora da Palhaça Rubra indica 'tecnologias humanas' para crianças Criança 16h15 27/03/2020 Fique em casa: músicos paulistanos fazem lives para crianças neste domingo Folhinha 22h47 Palavra Cantada dá sugestões para entreter as crianças durante o isolamento Criança 01h00 26/03/2020 Fique em casa: conheça canais do YouTube com contação de histórias para os pequenos Criança 12h00 13/03/2020 'O Pequeno Príncipe' ganha boa adaptação com técnica japonesa de teatro de bonecos Criança 01h00 06/03/2020 'Star Wars' inspira concerto na Sala São Paulo com composições de John Williams Criança 01h00 Futuro do universo é tema de espetáculo infantil inédito baseado em livro de Stephen Hawking Criança 01h00 28/02/2020 Slam da Guilhermina, contação de histórias sobre refugiados e mais 37 rolês gratuitos em SP Passeios 08h00 Peça primorosa da Cia. Delas, 'Maria e os Insetos' retrata cientista como heroína Criança 02h00 21/02/2020 Bloquinhos de rua e show do Mundo Bita são atrações de Carnaval para a criançada Criança 02h00 14/02/2020 Bloquinhos de Carnaval para curtir com as crianças têm Palavra Cantada e Masha e o Urso Criança 02h00 Espetáculo-oficina de Daniel Warren acerta no improviso e na interação com o público Criança 02h00 07/02/2020 Vivência no escuro para crianças quer aguçar os sentidos do corpo Criança 02h00 31/01/2020 Emília negra protagoniza adaptação livre de obra de Monteiro Lobato Criança 02h00 Apresentador do Gloob leva oficina de artes para o palco em espetáculo inédito Criança 02h00 24/01/2020 'O Menino e o Mundo' ganha exibição com trilha sonora inédita tocada ao vivo Criança 02h00 17/01/2020 'O Autinho da Compadecida' adapta clássico do cordel e arranca risadas Criança 02h00 10/01/2020 Festival de férias do Viradalata apresenta o repertório da companhia em sua sede Criança 02h00 03/01/2020 Ocupação artística em Perus promove atividades para crianças no Dia do Brincar Mural 02h00 Le Plat du Jour encena versões contemporâneas de contos de fadas tradicionais Criança 02h00 27/12/2019 De filmes a baladas, confira os melhores de 2019 em 17 categorias no Guia Cinema 02h00 Mondrian ganha mostra infantil imersiva no Museu da Imaginação Criança 02h00 20/12/2019 Empresa de Mauricio de Sousa usa ordem judicial e encerra parceria com Chácara Turma da Monica Criança 18h30 Brinquedoteca da Hot Wheels tem atividades gratuitas para fãs de carrinhos Criança 10h00 13/12/2019 Conheça 11 acampamentos de férias para crianças e adolescentes perto de São Paulo Criança 02h00 Confira sugestões para curtir as férias desconectado com passeios ao ar livre Passeios 02h00 Inspirado na Broadway, musical natalino tem recursos tecnológicos e direção de Billy Bond Criança 02h00 06/12/2019 Turma da Mônica, Palavra Cantada e Tucca apresentam espetáculos natalinos Criança 02h00 Repente nordestino e humor conferem originalidade a peça infantil 'O Mágico di Ó' Criança 02h00 02/12/2019 Melhores do Guia: vote no principal espetáculo infantil de 2019 Criança 12h00 29/11/2019 Musical 'Shake Shake Show' apresenta trechos de Shakespeare para os pequenos Criança 02h00 22/11/2019 Atuação cativante se sobrepõe à escassez técnica em 'O Chão Não Tá para Urso' Criança 02h00 Inédita, mostra apresenta Tarsila e 'Abaporu' com recursos imersivos para crianças Criança 02h00 15/11/2019 De carrossel gigante a 'Frozen 2', confira as atrações natalinas dos shoppings de SP Criança 12h00 Projeta Brasil ganha versão infantil inédita e exibe 'Turma da Mônica: Laços' por R$ 4 Criança 02h00 08/11/2019 Festival de cinema infantil tem dublagem ao vivo e filmes de sete países Criança 04h00 Musicais com Palavra Cantada e elenco original da série D.P.A. estreiam em São Paulo Criança 02h00 07/11/2019 Personagens fortes e bom elenco tornam adaptação de 'Aladdin' emocionante Criança 15h00 01/11/2019 Peça inédita narra criação do Universo para bebês com bonecos e elementos sensoriais Criança 02h45 Sem canções da Disney, Aladdin ganha versão musical mais próxima do original Criança 02h30 25/10/2019 Popular na França, Kids Festival estreia no Brasil com seis mundos temáticos Criança 02h00 Doces ou travessuras? Confira atrações de Halloween para crianças em São Paulo Criança 02h00 Recursos simples conferem tom poético à peça infantil sobre criança que mora no circo Criança 02h00 18/10/2019 Espetáculo infantil 'Mochileira no Espaço' aborda sustentabilidade e usa cenário de sucata Criança 02h00 11/10/2019 Bem dirigido e executado, musical com canções de Toquinho e Mutinho emociona Criança 02h00 Confira 76 atrações para curtir no fim de semana do Dia da Criança Criança 02h00 Animação 'Madagascar' inspira musical que estreia no Theatro Net Criança 02h00 Espaço cultural em Poá tem guloseimas, livros e programação para o Dia da Criança Mural 02h00 04/10/2019 Sucesso infantil Baby Shark faz show em SP; confira atrações musicais para os pequenos Criança 02h00 27/09/2019 Com Marcos Frota, circo faz show inédito sobre criança que fica sem videogame Criança 02h00 Excessos ofuscam momentos potentes da narrativa em musical sobre Malala Criança 02h00 20/09/2019 Festival traz peças infantis de companhias internacionais para São Paulo Criança 02h00 13/09/2019 Peça infantil sobre Barão de Munchausen usa técnicas de circo e efeitos sonoros Criança 02h00 12/09/2019 Musical sobre Malala com canções originais de Adriana Calcanhotto estreia em SP Criança 08h00 05/09/2019 Peças infantis com acessibilidade em Libras estreiam no mês da luta pela inclusão de PCD Criança 12h00 Espetáculo infantil comemora o centenário da escritora Tatiana Belinky Criança 12h00 30/08/2019 Com palestra sobre dinossauros e shows, biblioteca promove festival literário infantil Criança 12h00 Texto de Oscar Wilde é encenado para crianças com bonecos e sombras Criança 02h00 16/08/2019 Fábula conta história de galinha para falar de relações entre adultos e crianças Criança 02h00 09/08/2019 Musical 'Castelo Rá-Tim-Bum!' reestreia em SP com novidades no elenco Criança 02h00 02/08/2019 De show de Pato Fu a peça com Le Plat du Jour, confira atrações para crianças em SP Criança 02h00 Musical infantil com detetives cantoras explora estética retrô Criança 02h00 26/07/2019 Com as férias chegando ao fim, veja o que fazer com as crianças sem gastar nada em SP Criança 12h00 25/07/2019 Barbie celebra 60 anos com mais diversidade e atividades infantis no Villa-Lobos Criança 08h00 18/07/2019 Trama com gatos e velhinha dançarina encanta pela produção Criança 16h00 12/07/2019 Em peça interativa, público faz o papel de Alice no Sesc Pompeia Criança 02h00 Sesc Guarulhos recebe atrações circenses para crianças Criança 00h05 No fim de semana, atrações convidam os pequenos a soltarem a voz Criança 00h05 05/07/2019 Circo Zanni resgata o tradicional circo de lona no Teatro J. Safra Criança 02h00 Com problemas técnicos e atuações estereotipadas, peça fascina pequenos Criança 02h00 Sesc Interlagos exibe animações produzidas por Tim Burton Criança 02h00 28/06/2019 Confira 100 dicas para as férias, incluindo sugestões dos atores da 'Turma da Mônica' Criança 02h00 21/06/2019 Com sofisticado gestual cênico, peça retrata aventuras que crianças enfrentam ao crescer Criança 02h00 Show do Grupo Triii e musical com canções de Gil e Caetano são destaque para crianças Criança 02h00 14/06/2019 Peça da Cia. La Leche induz crianças a questionarem a sociedade Criança 02h00 07/06/2019 Com menino que gosta de carne humana, peça discute identidade Criança 02h00 No Sesc Bom Retiro, atividade reúne histórias e canções juninas Criança 02h00 31/05/2019 Cia. Druw revisita pintores famosos em mostra no Sesc Santo André Criança 02h00 Los Lobos abre programação infantojuvenil na Biblioteca Mário de Andrade Criança 02h00 24/05/2019 Disney on Ice faz nova temporada no ginásio do Ibirapuera Criança 02h00 Com monólogo carismático, peça trata sobre tragédia ambiental de Mariana Criança 02h00 17/05/2019 Palhaça Rubra e Palavra Cantada são destaques da Viradinha; confira Criança 02h00 Janela visível do Minhocão vira palco de peça do grupo Esparrama Criança 02h00 10/05/2019 Reestreia de 'Simbad' e espetáculos com palhaços são destaque para crianças Criança 02h00 Com boa narração, peça mescla contos de diversas partes do globo Criança 02h00 03/05/2019 Sesc Consolação apresenta peça infantil inspirada na tragédia de Mariana Criança 02h00 26/04/2019 Com orquestração lírica, espetáculo permite que crianças ativem imaginação Criança 02h00 Show resgata músicas do Queen para crianças Criança 02h00 19/04/2019 Peça que retrata a vida de dois palhaços e 'A Pequena Sereia' são destaque para crianças Criança 02h00 18/04/2019 Feriado de Páscoa tem oficinas, brincadeiras e caça aos ovos para as crianças Criança 13h00 12/04/2019 Ópera 'Barbeiro de Sevilha' ganha adaptação para crianças; veja dicas para a semana Criança 02h00 Espetáculo sobre a história do país diverte e amplia visão crítica das crianças Criança 02h00 05/04/2019 Companhia Imago celebra 20 anos com festival no Teatro Alfa Criança 00h05 Peça de bonecos estreia no Teatro do Sesi Criança 00h05 29/03/2019 Peça sobre o fim da infância tem boas atuações, ritmo ágil e humor afiado Criança 00h05 Ver mais Mais lidas Fique em casa: bartenders de SP mostram versões de gim-tônica para você reproduzir Fique em casa: antes de abrir o app de delivery de comida, escolha uma entre 30 sugestões de prato Chef com duas estrelas Michelin, Felipe Bronze abre primeira casa em SP Fique em casa: Emicida, Baby do Brasil, Valesca Popozuda e outros artistas fazem shows online Filmes em exibição na Mostra tratam da sexualidade e desejos dos idosos Voltar ao topo Seta cimaÍcone seta para cima Curta o Guia Folha: TwitterÍcone do Twitter InstagramÍcone do instagram Notícias por e-mail Enviar x Roteiros Cinema Restaurantes Guloseimas Passeios Exposições Shows Teatro Bares Concertos Criança Dança Noite Guia FolhaLogo do Guia da Folha Guia da Folha Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress (pesquisa@folhapress.com.br) Ícone de fechar Ícone Facebook Ícone Twitter Ícone de envelope Ícone de envelope Ícone Whatsapp","categorias":[""]}
{"titulo":"Fique em casa: criadora da Palhaça Rubra indica 'tecnologias humanas' para crianças","descricao":"Durante o período de distanciamento social, a rotina de famílias com crianças vem exigindo novos esforços. Um deles, é encontrar mais criatividade para variar as atividades com as quais os pequenos se entretêm. Leia mais (03/31/2020 - 16h15)","conteudo":"Fique em casa: criadora da Palhaça Rubra indica 'tecnologias humanas' para crianças - 31/03/2020 - Criança - Guia Folha Logo da Folha de S.Paulo Folha de S. Paulo CheckÍcone de check Assine a Folha Guia FolhaLogo do Guia da Folha Guia da Folha São Paulo MenuÍcone que representa o menu Roteiros Guia FolhaLogo do Guia da Folha Guia da Folha 43ª Mostra Cinema Exposições Restaurantes Shows Teatro Grátis Bem-Avaliados Assine a Folha FecharÍcone de fechar Roteiros Hoje 43ª Mostra Cinema Shows Concertos Teatro Dança Exposições Criança Passeios O Melhor de sãopaulo 2019 Restaurantes Guloseimas Bares Noite Mural Grátis Bem-Avaliados Blog mural Siga o Guia TwitterÍcone do Twitter InstagramÍcone do instagram Ícone de lupa No Guia Todo Cinema Shows Concertos Teatro Dança Exposições Passeios Criança Restaurantes Guloseimas Bares Noite Mural O Melhor de sãopaulo 2019 - Restaurantes O Melhor de sãopaulo 2019 - Bares O Melhor de sãopaulo 2019 - Guloseimas Descrição de chapéu Coronavírus Criança Fique em casa: criadora da Palhaça Rubra indica 'tecnologias humanas' para crianças 'Somos o brinquedo mais ninja que existe', destaca a atriz e compositora Lu Lopes Maior Menor Url curta Erramos? 31/03/2020 16h15 Isabel Teles São Paulo Durante o período de distanciamento social, a rotina de famílias com crianças vem exigindo novos esforços. Um deles, é encontrar mais criatividade para variar as atividades com as quais os pequenos se entretêm. Para ajudar nessa missão, a atriz e compositora Lu Lopes, que há 27 anos interpreta a cantarolante Palhaça Rubra, dá algumas dicas. Transformar as próprias mãos em protagonistas de histórias imaginadas. Promover um jogo da verdade para que todos conheçam mais sobre a própria família. Organizar uma festa em casa para dançar e usar roupas bonitas. Palhaça Rubra ic_save ic_share Leia Mais Ícone fechar Voltar Ver novamente Voltar Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar Para ela, o isolamento social pode ser um momento oportuno para estimular o autoconhecimento e experimentar brincadeiras alternativas às online. \"Isso é importante na formação das crianças que estão crescendo no mundo digital\", diz a artista, que há três décadas dedica-se ao público infantil e já trabalhou com os Doutores da Alegria, no Circo Zanni e em companhias de renome. Lu garante que o corpo é um grande aliado nessa hora. \"Nós somos o brinquedo mais ninja que existe. Dentro do nosso corpo, temos disponíveis, de graça, tecnologias que geram autonomia criativa. São as tecnologias humanas\", afirma. O bom uso das tais tecnologias humanas torna mais propícia a criação de ambientes estimulantes, que podem servir para reunir toda a família. Confira três atividades lúdicas indicadas por Lu Lopes e treine suas tecnologias humanas. A artista destaca que cada família deve exercer sua autonomia criativa e se sentir livre para criar adaptações. Histórias de cafuné Indicada para toda a família, incluindo crianças e bebês a partir de um ano. passo a passo: 1) Formem duplas ou trios; 2) Um membro da família faz o papel de Livro. Outro, o de Contador de histórias; 3) O Livro deve se deitar confortavelmente e, então, sugerir um tema, a partir do qual o contador deve improvisar uma narrativa (com começo, meio e fim); 4) Além do tema, o Contador deve seguir dois combinados: todos os elementos da história devem ser partes do corpo do Livro; os personagens são as mãos, que interagem com o Livro conforme o enredo se desenvolve. dica: \"O corpo vira o campo, a casa, as montanhas, a rua e as mãos do contador viram os personagens que vão passando pela barriga, rosto, braço, cílios... um trajeto que, naturalmente, vira um cafuné\", explica Lu Lopes. Nosso jogo da verdade Indicada para toda a família, incluindo crianças a partir de cinco anos. passo a passo: 1) Participantes: mínimo duas pessoas; não há limite máximo; 2) Tentem dispor adultos e crianças frente a frente, estabelecendo duplas (a configuração, porém, é totalmente adaptável); 3) A cada rodada, as duplas se revezam nas perguntas e nas respostas, cujo objetivo é revelar mais sobre a história da família. dica: \"Como o vô conheceu a vó?\", \"Por que o pai escolheu tal profissão?\" e \" O que a mãe mais gostava de fazer quando era criança?\" são exemplos de perguntas que podem ser feitas durante este jogo. Discoteca caseira Indicada para toda a família, incluindo bebês e crianças de todas as idades. passo a passo: 1) Organizem uma festa em família com data, hora e um cômodo da casa para ser o local do encontro; 2) Montem uma playlist colaborativa com as músicas que cada um adora; 3) Usem a criatividade para decorar o cômodo escolhido; 4) No dia e hora marcados, encontrem-se no evento (de banho tomado e roupa bonita —e também dá para combinar algo específico quanto ao figurino). dica: Cores, brilhos, luzes, cartazes, tecidos e outros elementos podem ajudar na decoração. Conheça os canais oficiais da Palhaça Rubra: Instagram: @palhacarubra / @lulopesl YouTube: Palhaça Rubra Spotify: Palhaça Rubra Site: palhacarubra.com.br Leia mais Criança Palavra Cantada dá sugestões para entreter as crianças durante o isolamento Criança Fique em casa: conheça canais do YouTube com contação de histórias para os pequenos Criança 'O Pequeno Príncipe' ganha boa adaptação com técnica japonesa de teatro de bonecos Comentários Ver todos os comentários Comentar esta reportagem Termos e condições Últimas 02/04/2020 No Dia Internacional do Livro Infantil, conheça dez perfis online com contação de histórias Criança 17h53 31/03/2020 Fique em casa: criadora da Palhaça Rubra indica 'tecnologias humanas' para crianças Criança 16h15 27/03/2020 Fique em casa: músicos paulistanos fazem lives para crianças neste domingo Folhinha 22h47 Palavra Cantada dá sugestões para entreter as crianças durante o isolamento Criança 01h00 26/03/2020 Fique em casa: conheça canais do YouTube com contação de histórias para os pequenos Criança 12h00 13/03/2020 'O Pequeno Príncipe' ganha boa adaptação com técnica japonesa de teatro de bonecos Criança 01h00 06/03/2020 'Star Wars' inspira concerto na Sala São Paulo com composições de John Williams Criança 01h00 Futuro do universo é tema de espetáculo infantil inédito baseado em livro de Stephen Hawking Criança 01h00 28/02/2020 Slam da Guilhermina, contação de histórias sobre refugiados e mais 37 rolês gratuitos em SP Passeios 08h00 Peça primorosa da Cia. Delas, 'Maria e os Insetos' retrata cientista como heroína Criança 02h00 21/02/2020 Bloquinhos de rua e show do Mundo Bita são atrações de Carnaval para a criançada Criança 02h00 14/02/2020 Bloquinhos de Carnaval para curtir com as crianças têm Palavra Cantada e Masha e o Urso Criança 02h00 Espetáculo-oficina de Daniel Warren acerta no improviso e na interação com o público Criança 02h00 07/02/2020 Vivência no escuro para crianças quer aguçar os sentidos do corpo Criança 02h00 31/01/2020 Emília negra protagoniza adaptação livre de obra de Monteiro Lobato Criança 02h00 Apresentador do Gloob leva oficina de artes para o palco em espetáculo inédito Criança 02h00 24/01/2020 'O Menino e o Mundo' ganha exibição com trilha sonora inédita tocada ao vivo Criança 02h00 17/01/2020 'O Autinho da Compadecida' adapta clássico do cordel e arranca risadas Criança 02h00 10/01/2020 Festival de férias do Viradalata apresenta o repertório da companhia em sua sede Criança 02h00 03/01/2020 Ocupação artística em Perus promove atividades para crianças no Dia do Brincar Mural 02h00 Le Plat du Jour encena versões contemporâneas de contos de fadas tradicionais Criança 02h00 27/12/2019 De filmes a baladas, confira os melhores de 2019 em 17 categorias no Guia Cinema 02h00 Mondrian ganha mostra infantil imersiva no Museu da Imaginação Criança 02h00 20/12/2019 Empresa de Mauricio de Sousa usa ordem judicial e encerra parceria com Chácara Turma da Monica Criança 18h30 Brinquedoteca da Hot Wheels tem atividades gratuitas para fãs de carrinhos Criança 10h00 13/12/2019 Conheça 11 acampamentos de férias para crianças e adolescentes perto de São Paulo Criança 02h00 Confira sugestões para curtir as férias desconectado com passeios ao ar livre Passeios 02h00 Inspirado na Broadway, musical natalino tem recursos tecnológicos e direção de Billy Bond Criança 02h00 06/12/2019 Turma da Mônica, Palavra Cantada e Tucca apresentam espetáculos natalinos Criança 02h00 Repente nordestino e humor conferem originalidade a peça infantil 'O Mágico di Ó' Criança 02h00 02/12/2019 Melhores do Guia: vote no principal espetáculo infantil de 2019 Criança 12h00 29/11/2019 Musical 'Shake Shake Show' apresenta trechos de Shakespeare para os pequenos Criança 02h00 22/11/2019 Atuação cativante se sobrepõe à escassez técnica em 'O Chão Não Tá para Urso' Criança 02h00 Inédita, mostra apresenta Tarsila e 'Abaporu' com recursos imersivos para crianças Criança 02h00 15/11/2019 De carrossel gigante a 'Frozen 2', confira as atrações natalinas dos shoppings de SP Criança 12h00 Projeta Brasil ganha versão infantil inédita e exibe 'Turma da Mônica: Laços' por R$ 4 Criança 02h00 08/11/2019 Festival de cinema infantil tem dublagem ao vivo e filmes de sete países Criança 04h00 Musicais com Palavra Cantada e elenco original da série D.P.A. estreiam em São Paulo Criança 02h00 07/11/2019 Personagens fortes e bom elenco tornam adaptação de 'Aladdin' emocionante Criança 15h00 01/11/2019 Peça inédita narra criação do Universo para bebês com bonecos e elementos sensoriais Criança 02h45 Sem canções da Disney, Aladdin ganha versão musical mais próxima do original Criança 02h30 25/10/2019 Popular na França, Kids Festival estreia no Brasil com seis mundos temáticos Criança 02h00 Doces ou travessuras? Confira atrações de Halloween para crianças em São Paulo Criança 02h00 Recursos simples conferem tom poético à peça infantil sobre criança que mora no circo Criança 02h00 18/10/2019 Espetáculo infantil 'Mochileira no Espaço' aborda sustentabilidade e usa cenário de sucata Criança 02h00 11/10/2019 Bem dirigido e executado, musical com canções de Toquinho e Mutinho emociona Criança 02h00 Confira 76 atrações para curtir no fim de semana do Dia da Criança Criança 02h00 Animação 'Madagascar' inspira musical que estreia no Theatro Net Criança 02h00 Espaço cultural em Poá tem guloseimas, livros e programação para o Dia da Criança Mural 02h00 04/10/2019 Sucesso infantil Baby Shark faz show em SP; confira atrações musicais para os pequenos Criança 02h00 27/09/2019 Com Marcos Frota, circo faz show inédito sobre criança que fica sem videogame Criança 02h00 Excessos ofuscam momentos potentes da narrativa em musical sobre Malala Criança 02h00 20/09/2019 Festival traz peças infantis de companhias internacionais para São Paulo Criança 02h00 13/09/2019 Peça infantil sobre Barão de Munchausen usa técnicas de circo e efeitos sonoros Criança 02h00 12/09/2019 Musical sobre Malala com canções originais de Adriana Calcanhotto estreia em SP Criança 08h00 05/09/2019 Peças infantis com acessibilidade em Libras estreiam no mês da luta pela inclusão de PCD Criança 12h00 Espetáculo infantil comemora o centenário da escritora Tatiana Belinky Criança 12h00 30/08/2019 Com palestra sobre dinossauros e shows, biblioteca promove festival literário infantil Criança 12h00 Texto de Oscar Wilde é encenado para crianças com bonecos e sombras Criança 02h00 16/08/2019 Fábula conta história de galinha para falar de relações entre adultos e crianças Criança 02h00 09/08/2019 Musical 'Castelo Rá-Tim-Bum!' reestreia em SP com novidades no elenco Criança 02h00 02/08/2019 De show de Pato Fu a peça com Le Plat du Jour, confira atrações para crianças em SP Criança 02h00 Musical infantil com detetives cantoras explora estética retrô Criança 02h00 26/07/2019 Com as férias chegando ao fim, veja o que fazer com as crianças sem gastar nada em SP Criança 12h00 25/07/2019 Barbie celebra 60 anos com mais diversidade e atividades infantis no Villa-Lobos Criança 08h00 18/07/2019 Trama com gatos e velhinha dançarina encanta pela produção Criança 16h00 12/07/2019 Em peça interativa, público faz o papel de Alice no Sesc Pompeia Criança 02h00 Sesc Guarulhos recebe atrações circenses para crianças Criança 00h05 No fim de semana, atrações convidam os pequenos a soltarem a voz Criança 00h05 05/07/2019 Circo Zanni resgata o tradicional circo de lona no Teatro J. Safra Criança 02h00 Com problemas técnicos e atuações estereotipadas, peça fascina pequenos Criança 02h00 Sesc Interlagos exibe animações produzidas por Tim Burton Criança 02h00 28/06/2019 Confira 100 dicas para as férias, incluindo sugestões dos atores da 'Turma da Mônica' Criança 02h00 21/06/2019 Com sofisticado gestual cênico, peça retrata aventuras que crianças enfrentam ao crescer Criança 02h00 Show do Grupo Triii e musical com canções de Gil e Caetano são destaque para crianças Criança 02h00 14/06/2019 Peça da Cia. La Leche induz crianças a questionarem a sociedade Criança 02h00 07/06/2019 Com menino que gosta de carne humana, peça discute identidade Criança 02h00 No Sesc Bom Retiro, atividade reúne histórias e canções juninas Criança 02h00 31/05/2019 Cia. Druw revisita pintores famosos em mostra no Sesc Santo André Criança 02h00 Los Lobos abre programação infantojuvenil na Biblioteca Mário de Andrade Criança 02h00 24/05/2019 Disney on Ice faz nova temporada no ginásio do Ibirapuera Criança 02h00 Com monólogo carismático, peça trata sobre tragédia ambiental de Mariana Criança 02h00 17/05/2019 Palhaça Rubra e Palavra Cantada são destaques da Viradinha; confira Criança 02h00 Janela visível do Minhocão vira palco de peça do grupo Esparrama Criança 02h00 10/05/2019 Reestreia de 'Simbad' e espetáculos com palhaços são destaque para crianças Criança 02h00 Com boa narração, peça mescla contos de diversas partes do globo Criança 02h00 03/05/2019 Sesc Consolação apresenta peça infantil inspirada na tragédia de Mariana Criança 02h00 26/04/2019 Com orquestração lírica, espetáculo permite que crianças ativem imaginação Criança 02h00 Show resgata músicas do Queen para crianças Criança 02h00 19/04/2019 Peça que retrata a vida de dois palhaços e 'A Pequena Sereia' são destaque para crianças Criança 02h00 18/04/2019 Feriado de Páscoa tem oficinas, brincadeiras e caça aos ovos para as crianças Criança 13h00 12/04/2019 Ópera 'Barbeiro de Sevilha' ganha adaptação para crianças; veja dicas para a semana Criança 02h00 Espetáculo sobre a história do país diverte e amplia visão crítica das crianças Criança 02h00 05/04/2019 Companhia Imago celebra 20 anos com festival no Teatro Alfa Criança 00h05 Peça de bonecos estreia no Teatro do Sesi Criança 00h05 29/03/2019 Peça sobre o fim da infância tem boas atuações, ritmo ágil e humor afiado Criança 00h05 Ver mais Mais lidas Fique em casa: bartenders de SP mostram versões de gim-tônica para você reproduzir Fique em casa: antes de abrir o app de delivery de comida, escolha uma entre 30 sugestões de prato Chef com duas estrelas Michelin, Felipe Bronze abre primeira casa em SP Fique em casa: Emicida, Baby do Brasil, Valesca Popozuda e outros artistas fazem shows online Filmes em exibição na Mostra tratam da sexualidade e desejos dos idosos Voltar ao topo Seta cimaÍcone seta para cima Curta o Guia Folha: TwitterÍcone do Twitter InstagramÍcone do instagram Notícias por e-mail Enviar x Roteiros Cinema Restaurantes Guloseimas Passeios Exposições Shows Teatro Bares Concertos Criança Dança Noite Guia FolhaLogo do Guia da Folha Guia da Folha Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress (pesquisa@folhapress.com.br) Ícone de fechar Ícone Facebook Ícone Twitter Ícone de envelope Ícone de envelope Ícone Whatsapp","categorias":[""]}
{"titulo":"Em tempos de coronavírus, aprenda a preparar pão caseiro para evitar idas à padaria","descricao":"Olá, cozinheiros! Bem-vindos a mais uma aventura na cozinha! Do quarto para a sala para a cozinha para o banheiro para sala para o quarto. Repete. Se você tem o privilégio de poder trabalhar de casa durante a quarentena proporcionada pela pandemia do novo coronavírus, esse deslocamento doméstico pode ter se tornado familiar para você. E um pouco enlouquecedor. Leia mais (03/27/2020 - 13h00)","conteudo":"F5 - Colunistas - Aventura na cozinha - Em tempos de coronavírus, aprenda a preparar pão caseiro para evitar idas à padaria - 27/03/2020 Pular para o conteúdo [1] Pular para o menu [2] Busca [3] Folha de S. Paulo Opinião Politica Mundo Economia Cotidiano Esporte Cultura F5 TV Folha Classificados Assine a Folha Exibir o menu O site de entretenimento da Folha F5: Tudo sobre o mundo das celebridades e outras curiosidades Curtir Seguir Seguir Curtir Seguir Buscar no F5 Buscar Celebridades Carnaval Televisão A Fazenda 11 BBB20 Novelas Telepadi Astrologia Horóscopo Nerdices Comic Con Música Cinema e Séries Diversão Estilo e Beleza SPFW Viva Bem Bichos Fofices Você viu? Prêmio F5 colunistas Alexa Salomão Aventura na cozinha Bate-Papo na Web Biblioteca da Vivi Bom de Garfo Colo de Mãe De Faixa a Coroa Maria Cecília Prado Tony Goes Zapping - Padi blogs Bom pra Cachorro Do Meu Folhetim Enfim sós Gatices X de Sexo Top 5 Fotos últimas notícias Aventura na cozinha Em tempos de coronavírus, aprenda a preparar pão caseiro para evitar idas à padaria Receita é simples e fácil, além de funcionar como terapia Ícone fechar Pão caseiro Juliana Ventura/Folhapress compartilhamento Especial Ícone fechar compartilhamento Especial Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha ASSINE ou FAÇA LOGIN Ícone fechar Copiar link Imprimir > Comunicar erros RECEBA AS NOTÍCIAS DO F5 27.mar.2020 às 13h00 Olá, cozinheiros! Bem-vindos a mais uma aventura na cozinha! Do quarto para a sala para a cozinha para o banheiro para sala para o quarto. Repete. Se você tem o privilégio de poder trabalhar de casa durante a quarentena proporcionada pela pandemia do novo coronavírus, esse deslocamento doméstico pode ter se tornado familiar para você. E um pouco enlouquecedor. LEIA MAIS Confira lista de atores que não vão sair do ar por causa das reprises de novelas na Globo Fábio Assunção afirma que se aproximou dos jovens com 'Totalmente Demais' Pausa de 'Salve-se Quem Puder' pegou autor de surpresa: 'Torcemos para manter o público fiel' Por isso, no texto de hoje, vou falar sobre a preparação culinária que tem funcionado como terapia para mim e que pode, além disso e principalmente no caso de idosos e vulneráveis, evitar idas desnecessárias à padaria. Estou falando dele mesmo: o pão. Não vou entrar no mérito dos pães de fermentação natural, que amo e cuja a preparação é bastante semelhante à dos pães de que usam fermento biológico normal. A ideia aqui é literalmente por a mão na massa e preparar de maneira bem simples um dos maiores pilares da nossa cozinha. Aprenda a fazer pão caseiro ic_save ic_share Leia Mais Ícone fechar Voltar Ver novamente Voltar Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar De quebra, ainda fugimos dos pães industrializados, que, por mais práticos que sejam e dos quais às vezes não há escapatória, tem em sua lista de ingredientes uma série de conservantes, estabilizantes e aromas. Para isso, por que não recorrer a farinha, água e fermento? Com um tantinho de sal e açúcar, já é possível fazer o pão. A receita que dou aqui leva azeite, mas ele não é imprescindível. O pão é um dos alimentos mais antigos do mundo, sustento milenar, e continua com tal até hoje. Este pão caseiro é fofo com casca ligeiramente crocante. Pode ser fatiado e torrado ou cortado em pedaços maiores. Pode também ser assado em porções pequenas. Neste caso, na hora de modelar, antes do segundo descanso, é só dividir (essa quantidade faz bem seis pães pequenos) da maneira que preferir. Para quem acha que não sabe fazer pão, tenha certeza de que, como qualquer outra, essa atividade requer prática. E esse é um bom momento para treinar. A sova da massa não requer força, apenas dobras simples, uma sobre a outra. Aproveite o momento para relaxar, prestar atenção apenas ao seu pão e tirar a mente das notícias que têm afogado a todos. Tenha cuidado especial com a reação da farinha à água. A massa deve ficar elástica e úmida, mas não grudenta nem dura. Aos poucos, com o passar dos pães, você conseguirá entender qual quantidade é melhor para a marca de farinha que usa. Acredite, o próximo sempre vai ser melhor do que o anterior. No mais, permaneça em casa! Vamos para a cozinha? Até a próxima! PÃO CASEIRO Dificuldade: Médio Rendimento: 1 pão de cerca de 500 g Ingredientes: 3 xícaras (chá) de farinha de trigo 1 e ½ xícara (chá) de água morna 1 colher (sobremesa) de açúcar 1 colher (chá) de sal 3 colheres (sopa) de azeite de oliva 10 g de fermento biológico seco MODO DE FAZER Misture a farinha, o sal, o açúcar e o fermento em uma tigela grande. Abra um buraco no meio e coloque a água e o azeite aos poucos, mexendo com uma colher. Trabalhe a massa por dez minutos com as mãos, dentro da tigela, dobrando-a sobre si mesma. A massa deve ser elástica e macia. Se achar que está grudando muito nas mãos, acrescente farinha aos poucos. Se notar que está seca, coloque um pouco de água para hidratar. Deixe a massa descansar na tigela coberta com um pano por uma hora. Tire a massa do recipiente e coloque em uma superfície enfarinhada. Modele a massa em forma de filão, apenas dobrando todos os lados para dentro e colocando a emenda para baixo. Enfarinhe uma assadeira ligeiramente e disponha a massa sobre ela. Faça cortes sobre o pão e deixe descansar por mais meia hora. Asse em forno médio por cerca de 30 minutos, até dourar bem. Coloque uma segunda assadeira com água na parte debaixo do forno para criar vapor. (A)ventura na Cozinha (2020) ic_save ic_share Leia Mais Ícone fechar Voltar Ver novamente Voltar Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar (A)ventura na cozinha Juliana Ventura, 35, é jornalista formada pela PUC-SP (Pontifícia Universidade Católica de São Paulo), pós-graduada em gastronomia pela Universidade Anhembi Morumbi e professora de culinária para crianças. email: aventuranacozinha@grupofolha.com.br Instagram: @venturanacozinha Final do conteúdo compartilhamento Especial Ícone fechar compartilhamento Especial Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha ASSINE ou FAÇA LOGIN Ícone fechar Copiar link Imprimir > Comunicar erros Envie sua notícia Erramos? Comentários Ver todos os comentários Comentar esta reportagem Termos e condições gostou? leia também Aprenda a preparar berinjela à parmegiana, receita tradicional italiana e vegetariana Aprenda a preparar Gazpacho, sopa fria espanhola à base de tomates, alho e pimentão Repolho com erva-doce, purê rústico de batatas e cogumelos é refeição completa sem carne Previsões diárias Áries Áries Touro Touro Gêmeos Gêmeos Câncer Câncer Leão Leão Virgem Virgem Libra Libra Escorpião Escorpião Sagitário Sagitário Capricórnio Capricórnio Aquário Aquário Peixes Peixes Página do F5 no Facebook Mais lidas Roger Waters critica Bolsonaro e cospe ao falar nome dele em música que exalta protestos Gabriela Prioli será promovida e ganhará programa em horário nobre na CNN, diz colunista 'Nenhum ser humano tem obrigação de ajudar ninguém', diz Léo Santana sobre doação Campeonato Brasileiro de 'League of Legends' retorna em formato online 'O Poço': Diretor comenta ideia por trás de filme mais popular entre brasileiros na Netflix VOLTAR AO TOPO Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress (pesquisa@folhapress.com.br).","categorias":[""]}
{"titulo":"Tribunal mantém condenação de acusado de desvio revelado em 1998","descricao":"Há exatamente 22 anos, completados nesta quinta-feira (2), a Folha publicou reportagem de autoria do editor deste Blog revelando um dos casos mais controvertidos de fraude financeira. Nelson Tetsuo Sakagushi, ex-diretor do Banco Noroeste, foi acusado de desviar US$ 242 milhões -a partir da agência do banco no paraíso fiscal das Ilhas Cayman, no Caribe- [...] ... Leia post completo no blog Leia mais (04/02/2020 - 15h56)","conteudo":"Tribunal mantém condenação de acusado de desvio revelado em 1998 – Frederico Vasconcelos Menu Assine Folha de S.Paulo Entrar Buscar Colunas e Blogs Blogs Blogs Ícone fechar Busca Buscar no sites da Folha de S.Paulo Buscar Ícone fechar Frederico Vasconcelos Interesse Público Frederico Vasconcelos Perfil do blogueiro Ícone fechar Repórter especial, trabalha na Folha desde 1985. No blog, reúne textos investigativos, aborda gastos públicos, política nacional e judiciário. Perfil completo Link externo, abre um novo e-mail Ícone envelope Link externo, abre página RSS do blog Ícone RSS Home Geral Polêmica Mais Assine Fechar sidebar menu Ícone fechar Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas Contraste Claro Escuro Edições United States of America flag ENG Spain flag ESP Siga a folha Link externo, abre a página da Folha no Twitter Link externo, abre a página da Folha no Linkedin Ícone Linkedin Link externo, abre o perfil da Folha no Instagram Link externo, abre a página RSS da Folha Ícone RSS 2.abr.2020 às 15h56 Tribunal mantém condenação de acusado de desvio revelado em 1998 compartilhamento Especial compartilhamento Especial Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha ASSINE ou FAÇA LOGIN Ícone mais opções Ícone fechar Copiar link Reprodução/Folhapress Frederico Vasconcelos Há exatamente 22 anos, completados nesta quinta-feira (2), a Folha publicou reportagem de autoria do editor deste Blog revelando um dos casos mais controvertidos de fraude financeira. Nelson Tetsuo Sakagushi, ex-diretor do Banco Noroeste, foi acusado de desviar US$ 242 milhões –a partir da agência do banco no paraíso fiscal das Ilhas Cayman, no Caribe– para bancos e empresas em cinco países (Suíça, Inglaterra, EUA, China e Nigéria). O volume desviado correspondia, conforme revelado na ocasião, à metade do patrimônio do Noroeste. Sakagushi era responsável pela área internacional do banco. Para explicar parte do rombo, segundo informou a reportagem, os envolvidos apresentaram versões fantasiosas, como os altos investimentos para a construção de um aeroporto na Nigéria e a entrega de US$ 12 milhões a uma “mãe-de-santo” por serviços de proteção espiritual ao banco. No último dia 12, em decisão unânime, a 11ª Turma do Tribunal Regional Federal da 3ª Região, com sede em São Paulo, manteve a condenação de Sakagushi por crime de gestão fraudulenta em instituição financeira. Ele alegava falta de provas. (*) “Diante do robusto acervo probatório constante dos autos, não há dúvidas quanto à participação direta e dolosa do acusado nas práticas fraudulentas que resultaram no desfalque”, afirmou o relator, juiz federal Nino Toldo, que fixou a pena de Sakagushi em seis anos de reclusão, em regime inicial semiaberto, e 20 dias-multa. De acordo com os autos, o desvio foi descoberto em auditoria durante a transição da venda do Banco Noroeste para o Banco Santander, em agosto de 1997. Segundo o acórdão, “não obstante os superiores hierárquicos do réu tivessem a obrigação de fiscalizar a sua atuação, não foi comprovado que tivessem ciência das transações por ele realizadas”. Sakagushi foi o principal acusado em inquérito policial instaurado a pedido de ex-controladores do banco: Leo Wallace Cochrane Jr. (ex-presidente da Febraban, federação dos bancos) e seu cunhado, Luiz Vicente Barros Mattos Jr. As investigações demoraram vários meses, pois o inquérito foi aberto numa delegacia não especializada em crimes financeiros. Em 1999, Sakagushi tentou obter reparação por danos morais e moveu ação trabalhista. Eis um resumo das acusações levantadas na época: 1) “Desde o início de 1995, elevadas quantias estavam sendo transferidas da agência do banco nas Ilhas Cayman para outros países”; 2) “Uma das modalidades do desfalque consistia nos saques de grandes importâncias sem qualquer suporte contábil que lhes emprestasse origens lícitas”; 3) “As transferências de valores sobre saldos bancários mantidos em Cayman eram feitas por meio do sistema de informática denominado ‘swift’ (transferência eletrônica que exige a senha de dois funcionários), operado na matriz, em São Paulo”. Os advogados de Cochrane Jr. afirmaram que Sakagushi, “em inúmeras oportunidades e na presença de diretores e funcionários do banco, admitiu sua responsabilidade”. Procurados na ocasião, os ex-controladores do banco Noroeste não quiseram se manifestar, mas colocaram seus advogados à disposição. A direção do Santander, também consultada, não quis se pronunciar. Procurado em sua casa, por telefone, Sakagushi não respondeu aos pedidos de entrevista para a reportagem. O Blog não conseguiu ouvir a defesa do ex-executivo do banco sobre a decisão do TRF-3. — (*) Apelação Criminal Nº 0004674-20.1999.4.03.6181/SP´ Envie sua notícia Erramos? Busca Busca no blog Mais lidas Juiz federal critica hostilidade da entidade nacional ao governo Bolsonaro Servidor do TJ-SP quer manter auxílios durante a prevenção ao coronavírus Senado teme Sergio Moro, e muda para não mudar, diz advogado O futuro do Judiciário debatido na orla de Ipanema Fim do processo de ex-presidentes do TJ da Bahia reforça imagem de impunidade Tags Dias Toffoli Sergio Moro Conselho Nacional de Justiça Humberto Martins Jair Bolsonaro Gilmar Mendes Tribunal de Justiça de São Paulo Supremo Tribunal Federal João Otávio de Noronha Superior Tribunal de Justiça Cármen Lúcia Luiz Fux Raquel Dodge Eliana Calmon Ministério Público Federal Tribunal de Justiça de Pernambuco Augusto Aras Corregedoria Nacional de Justiça Associação Nacional dos Procuradores da República (ANPR) Operação Lava Jato Folha de S.Paulo Topo Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress","categorias":[""]}
