{"titulo":"Contardo | Viemos ao mundo para sermos o que podíamos ser","descricao":"Viemos ao mundo para sermos o que podíamos ser","conteudo":"Todos os sonhos do mundo - 28/11/2019 - Contardo Calligaris - Folha Abrir sidebar menu Menu Assine Ir para o conteúdo [1] Ir para o menu [2] Ir para o rodapé [3] Entrar Buscar colunas e blogs opinião compartilhamento Especial compartilhamento Especial Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha ASSINE ou FAÇA LOGIN Copiar link Busca Buscar no sites da Folha de S.Paulo Buscar Últimas notícias Gostaria de receber as principais notícias do Brasil e do mundo? Não, obrigado Sim, aceito Assine Fechar sidebar menu Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas opinião Editoriais Charges Tendências/Debates colunas e blogs Colunas Blogs mais populares Mais lidas Mais enviadas Mais comentadas agora acervo folha Há 50 Anos Saiu no NP fotografia governo bolsonaro Folha Informações Painel poder Governo Bolsonaro painel Entrevista da 2ª lava jato DeltaFolha mercado cifras & Calculadoras da Previdência folhainvest imposto de renda 2019 painel s.a. mpme o brasil que dá certo previdência vaivém das commodities Publicidade Legal cotidiano educação ao seu tempo Folha Verão febre amarela rio de janeiro loterias tempo Dias Melhores mundo coreia do norte governo trump venezuela portugal hipercidades esporte esporte campeonato brasileiro Futebol Internacional ilustrada mônica bergamo quadrinhos comida painel das letras ilustríssima F5 Bichos celebridades horóscopo você viu? televisão guia folha ambiente ciência equilíbrio e saúde turismo especiais dias melhores top of mind 2019 Seminários Folha empreendedor social FIIS sãopaulo viaja sãopaulo o melhor de sãopaulo estradas descubra sãopaulo o melhor de sãopaulo tv folha tv folha parceiros Agência Fapesp BBC News Brasil Deutsche Welle Financial Times Global Media Latino América 21 Piauí Quatro Cinco Um Radio France Internationale The New York Times The Wall Street Journal The Washington Post Telepadi Origem Surf banco de dados painel do leitor sobre tudo carreiras morar rodas vida prática mais seções folha en español folha in english Folha Mapas folhaleaks tudo sobre folha tópicos folha transparência versão impressa Mapa do site classificados fale com a folha Canais para o leitor anuncie (publicidade folha) atendimento ao assinante erramos ombudsman painel do leitor Sobre a Folha sobre o grupo folha expediente política de privacidade projeto editorial treinamento trabalhe na folha Contraste Claro Escuro Edições United States of America flag ENG ESP Siga a folha Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo Ícone de fechar Fechar Contardo Calligaris ccalligari@uol.com.br Todos os sonhos do mundo Viemos ao mundo para sermos tudo o que podíamos ser compartilhamento Especial compartilhamento Especial Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha ASSINE ou FAÇA LOGIN Copiar link 28.nov.2019 às 2h00 Edição Impressa Ouvir o texto Diminuir fonte Aumentar fonte Na semana passada, nesta coluna, tentei resumir ao essencial a herança dos anos 1960 —ao menos, a herança que eles deixaram em mim. Escrevi que os anos 1960 não inventaram nem o desbunde nem a militância radical de esquerda. Então, inventaram o quê? A proposta mais relevante daqueles anos me parece ter sido (e ainda ser) a de cada um ter de descobrir nele mesmo quem ele é e, claro, viver de acordo com isso. É uma ideia bonita, que se tornou, aliás, um bordão de marketing feito para nos encorajar a sermos únicos e inventarmos um “estilo” nosso, inconfundível. Luciano Salles/Folhapress Procure na Internet “be yourself” (seja você mesmo). Em primeiro lugar vai aparecer a música homônima do Audioslave (o extraordinário grupo de rock americano), cantada por Chris Cornell, com o inesquecível verso do coro: “To be yourself is all that you can do” (ser você mesmo é tudo o que você pode fazer). Hoje, escutando, penso no suicídio de Cornell, dois anos atrás, e as letras parecem dizer o caráter impossível e desesperado da tentativa de sermos nós mesmos. Continuando nos milhões de resultados de sua procura na net, você logo encontra títulos de autoajuda, alguns péssimos, outros bons, tanto faz, mas quase todos pressupondo a ideia de que sinceridade, singularidade e autenticidade sejam os caminhos ideais para curar nossa timidez, resolver as angústias sociais, aprender a gostar de nós mesmos e encontrar um sentido para nossa vida. O título que mais gostei: “Seja você mesmo, todos os outros lugares, de qualquer forma, estão já ocupados”. “Seja você mesmo” evoca o sonho antigo de realizarmos nossas potencialidades: viemos ao mundo para sermos tudo o que podíamos ser. Não é raro que alguém procure uma psicanálise, justamente, com a ideia de cavar até descobrir quem ele seria em seu âmago, para poder, a seguir, autorizar-se a se soltar e revelar assim quem ele é. Não funciona assim: não somos brotos esperando vingar. Talvez não sejamos nada “em potência” —é bem provável que a gente só se conheça depois dos fatos, ao longo e no fim da vida, olhando para trás e descobrindo assim que somos o que fomos, ou melhor, o que conseguimos ser. Por isso mesmo, para saber quem somos, importa dar ouvidos a nossas próprias histórias. E tanto faz que elas sejam banais ou extraordinárias, heroicas ou tranquilas, tristes ou jocosas —se soubermos escutá-las e contá-las, elas dirão nossa razão de ser, a beleza, a miséria e a eventual grandeza de nossa vida. Os anos 1960, promovendo a tarefa de sermos nós mesmos, revelaram que é possível (e talvez seja necessário) ter carinho por qualquer vida. Entre as leituras que, naqueles anos, me transformaram e me imbuíram do espírito da época, além dos beats (Ginsberg, Kerouac, Ferlinghetti), há uma obra mais antiga, publicada em 1915, que descobri justamente nos anos 1960, numa montagem teatral de Charles Aidman, na Broadway: “Spoon River Anthology”, de Edgar Lee Masters. É uma coleção de epitáfios que os próprios mortos recitam a quem visitar o cemitério. Inicialmente, os habitantes de Lewistown, Illinois, onde Lee Masters viveu sua juventude, acharam odioso o retrato dos reles e miseráveis “casos” de seus mortos. Mais tarde, eles entenderam que o murmúrio indiscreto dos hóspedes de seu cemitério, de fato, celebraria a vida concreta de sua cidade. E homenagearam Edgar Lee Masters com uma estátua, bem no cemitério de Oak Hill. O amor pela vida concreta e cotidiana, com o que ela tem de mesquinho ou de grandioso, talvez explique o interesse de minha geração pela psicanálise —em todo caso, explica o meu. Na semana passada, os dois últimos livros de Patti Smith, “Devoção” e “O Ano do Macaco” (ed. Companhia das Letras), serviram de exemplo para mostrar que o espírito dos anos 1960 não morreu. Outro exemplo disso é “Todos os Sonhos do Mundo”, de Ivam Cabral e Rodolfo Garcia Vazquez —em cartaz de 20 de novembro a 15 de dezembro (exceto 6/12), de quarta a sábado, às 21h; aos domingos, às 19h. Ivam Cabral, em cena, conta sua trajetória, suas batalhas contra a depressão e, sobretudo, sua origem em Ribeirão Claro, Paraná. Ribeirão tem personagens que valem os da “Antologia de Spoon River”. Se você não puder assistir à peça, leia, no texto (ed. Giostri), a “história de Jane que peidou”. E não se preocupe: sua maior tristeza, no fim, será porque a peça acabou. Contardo Calligaris Psicanalista, autor de 'Hello Brasil!' (Três Estrelas), 'Cartas a um Jovem Terapeuta' (Planeta) e 'Coisa de Menina?', com Maria Homem (Papirus) Link externo, abre perfil da { $column->name }} no Twitter compartilhamento Especial compartilhamento Especial Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha ASSINE ou FAÇA LOGIN Copiar link sua assinatura pode valer ainda mais Você já conhece as vantagens de ser assinante da Folha? Além de ter acesso a reportagens e colunas, você conta com newsletters exclusivas (conheça aqui). Também pode baixar nosso aplicativo gratuito na Apple Store ou na Google Play para receber alertas das principais notícias do dia. A sua assinatura nos ajuda a fazer um jornalismo independente e de qualidade. Obrigado! sua assinatura vale muito Mais de 180 reportagens e análises publicadas a cada dia. Um time com mais de 120 colunistas. Um jornalismo profissional que fiscaliza o poder público, veicula notícias proveitosas e inspiradoras, faz contraponto à intolerância das redes sociais e traça uma linha clara entre verdade e mentira. Quanto custa ajudar a produzir esse conteúdo? Assine a Folha Veja outros artigos desse colunista Envie sua notícia Erramos? Endereço da página https://www1.folha.uol.com.br/colunas/contardocalligaris/2019/11/todos-os-sonhos-do-mundo.shtml Comentários Os comentários não representam a opinião do jornal; a responsabilidade é do autor da mensagem. Termos e condições Todos os comentários Comente* * Apenas para assinantes da Folha receba notícias da folha Relacionadas Um fim possível do ressentimento O espírito de 1966 Os debates e os silêncios Distribuidora do AM afirma ter crescido por investimentos em infraestrutura e eficiência logística, não por benefícios fiscais Casas verticais oferecem privacidade de casa e comodidades de condomínio Estudos apontam para um futuro sem fumaça de cigarro Disposição para aprender sempre ajuda a envelhecer com qualidade Valorizar a marca ao colocar combustível reduz problemas com o carro Professores do Colégio Farias Brito comentam Enem parar Mais lidas em Colunistas Ver todas Mônica BergamoBolsonaro é denunciado ao Tribunal Penal Internacional por 'crimes contra a humanidade' Mônica BergamoProcurador é afastado após dizer que escravidão ocorreu porque 'índio não gosta de trabalhar' Flavia BoggioO lado bom de 2019 Mariliz Pereira JorgeVamos apagar o passado? Alexandre SchneiderSob a névoa da guerra Principais do dia Compartilhar Bolsonaro não explica critérios de licitação e pede retratação da Folha por 'males e calúnias' Declaração foi dada ao ser questionado sobre exclusão do jornal de relação de veículos 28.nov.2019 às 19h29 Compartilhar STF decide liberar repasse de dados em investigações como a de Flávio Bolsonaro Ministros da corte votam a favor de compartilhamento entre Receita e Ministério Público sem restrições; decisão pode afetar investigação sobre Flávio Bolsonaro 28.nov.2019 às 15h09 Compartilhar Brigadistas de Alter do Chão são soltos após decisão da Justiça O mesmo juiz havia mantido a prisão provisória na quarta (28); MPF e governador se manifestaram nesse meio tempo 28.nov.2019 às 17h57 Folha de S.Paulo Assine Topo folha de s.paulo Sobre a Folha Acervo Folha ClubeFolha Expediente Política de Privacidade Prêmio Folha Projeto Editorial Seminários Folha Trabalhe na Folha Vagas em TI Treinamento Fale com a Folha Anuncie (Publicidade Folha) Atendimento ao Assinante Erramos Fale com a Folha Ombudsman Painel do Leitor editorias Poder Mercado Cotidiano Mundo Esporte Ilustrada Ilustríssima F5 Ciência Equilíbrio e Saúde Fotografia TV Folha Educação Banco de Dados Turismo Guia Folha Sobre Tudo Revista sãopaulo opinião Opinião Colunas e Blogs mais seções Dias Melhores Empreendedor Social Especiais Folha en Español Folha In English Folhainvest Folhaleaks Folha Mapas Folha Tópicos Folha Transparência O Melhor de sãopaulo Últimas Versão Impressa Mapa do site serviços Aeroportos Classificados Folha Informações Horóscopo Loterias Mortes Praias Tempo outros canais Agora e-mailFOLHA Datafolha Folhapress Folha Eventos Publifolha Top of Mind Audiência da Folha Páginas vistas 213.550.554 Total de páginas visualizadas no site da Folha em outubro de 2019, segundo o Google Analytics Informação out.2019 Visitantes únicos 35.289.448 Total de visitantes diferentes do site da Folha em setembro de 2019, segundo o Google Analytics Informação out.2019 CANAIS DA FOLHA Fale com a Redação Mapa do site Escolha suas newsletters Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo A Folha integra o Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress. NEWSLETTER Ícone alerta Por favor, selecione uma das opções abaixo. Quais newsletter você gostaria de assinar? Notícias do dia (português) Colunas e Blogs Dicas do Editor (somente para assinantes) Brasília Hoje (somente para assinantes) News in English Noticias en español F5 Para curtir SP Folha na Sala (somente para assinantes) Lá fora Você também gostaria de: Receber informações sobre produtos e serviços da Folha de S. Paulo Receber ofertas de parceiros da Folha de S. Paulo Cancelar Confirmar Seu e-mail foi cadastrado com sucesso! Ok Por favor, tente mais tarde! Ok","categorias":[""]}
{"titulo":"Flávia Boggio | Tudo indica que 2020 será ainda pior que 2019","descricao":"Tudo indica que 2020 será ainda pior que 2019","conteudo":"O lado bom de 2019 - 28/11/2019 - Flavia Boggio - Folha Abrir sidebar menu Menu Assine Ir para o conteúdo [1] Ir para o menu [2] Ir para o rodapé [3] Entrar Buscar colunas e blogs opinião compartilhamento Especial compartilhamento Especial Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha ASSINE ou FAÇA LOGIN Copiar link Busca Buscar no sites da Folha de S.Paulo Buscar Últimas notícias Gostaria de receber as principais notícias do Brasil e do mundo? Não, obrigado Sim, aceito Assine Fechar sidebar menu Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas opinião Editoriais Charges Tendências/Debates colunas e blogs Colunas Blogs mais populares Mais lidas Mais enviadas Mais comentadas agora acervo folha Há 50 Anos Saiu no NP fotografia governo bolsonaro Folha Informações Painel poder Governo Bolsonaro painel Entrevista da 2ª lava jato DeltaFolha mercado cifras & Calculadoras da Previdência folhainvest imposto de renda 2019 painel s.a. mpme o brasil que dá certo previdência vaivém das commodities Publicidade Legal cotidiano educação ao seu tempo Folha Verão febre amarela rio de janeiro loterias tempo Dias Melhores mundo coreia do norte governo trump venezuela portugal hipercidades esporte esporte campeonato brasileiro Futebol Internacional ilustrada mônica bergamo quadrinhos comida painel das letras ilustríssima F5 Bichos celebridades horóscopo você viu? televisão guia folha ambiente ciência equilíbrio e saúde turismo especiais dias melhores top of mind 2019 Seminários Folha empreendedor social FIIS sãopaulo viaja sãopaulo o melhor de sãopaulo estradas descubra sãopaulo o melhor de sãopaulo tv folha tv folha parceiros Agência Fapesp BBC News Brasil Deutsche Welle Financial Times Global Media Latino América 21 Piauí Quatro Cinco Um Radio France Internationale The New York Times The Wall Street Journal The Washington Post Telepadi Origem Surf banco de dados painel do leitor sobre tudo carreiras morar rodas vida prática mais seções folha en español folha in english Folha Mapas folhaleaks tudo sobre folha tópicos folha transparência versão impressa Mapa do site classificados fale com a folha Canais para o leitor anuncie (publicidade folha) atendimento ao assinante erramos ombudsman painel do leitor Sobre a Folha sobre o grupo folha expediente política de privacidade projeto editorial treinamento trabalhe na folha Contraste Claro Escuro Edições United States of America flag ENG ESP Siga a folha Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo Ícone de fechar Fechar Flávia Boggio O lado bom de 2019 Tudo indica que 2020 será ainda pior compartilhamento Especial compartilhamento Especial Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha ASSINE ou FAÇA LOGIN Copiar link 28.nov.2019 às 2h00 Edição Impressa Ouvir o texto Diminuir fonte Aumentar fonte O ano de 2019 está chegando ao fim e, junto, começam as retrospectivas dos acontecimentos que marcaram o ano. Com tantas tragédias e más notícias, fica difícil fazer um compilado bem-humorado sobre esta volta da Terra pelo Sol. Alguns arriscam a dizer que foi uma das piores das últimas décadas. Mas é lógico que o ano não foi só de infortúnios. Aconteceram coisas boas também. Raras. Mas, com a ajuda de estudiosos muito —mas muito— otimistas, conseguimos encontrá-las. Uma ótima notícia foi o anúncio de que o cantor Latino vai encerrar a carreira em 2021. Infelizmente, vamos ter de aturar o autor de “Festa no Apê” por mais um ano. Mas o fato de termos uma previsão já é alguma coisa. Galvão Bertazzi/Folhapress O ano de 2019 também foi bom para os apreciadores de maconha. Um estudo americano concluiu que manga pode prolongar o efeito do THC. O consumidor, agora, pode aproveitar melhor seu baseado e, de quebra, consumir mais fibras e vitaminas. Outro fato positivo veio de Santa Catarina. A Justiça determinou que lagartixas têm o direito de ir e vir pelas paredes do estado. Isso após uma empresa se recusar a pagar o conserto de um ar-condicionado, queimado após entrar em contato com o réptil. Os inimigos de Mark Zuckerberg também tiveram boas novas. Segundo pesquisa de Oxford, em 50 anos, o número de pessoas mortas no Facebook vai superar o de vivas. Em breve, a rede social será mais eficiente do que um tabuleiro ouija para mandar mensagens ao além. A informação de que atores realizam enormes bacanais praianos foi outra ótima notícia no ano. Embora tenha frustrado os famosos que não foram convidados, o chamado Surubão de Noronha deu ânimo e sentido à vida do brasileiro médio. O ano também foi de superações. Batemos recorde de queimadas na Amazônia e tivemos o maior desastre ambiental do litoral brasileiro. O número de pessoas abaixo da linha da extrema pobreza aumentou 50%. E o de mortos por policiais no Rio de Janeiro bateu recorde histórico. Dados como esses nos levariam a crer que a melhor notícia de 2019 é a de que o ano está acabando. Mas tudo indica que 2020 será ainda pior. Flávia Boggio Roteirista e autora do núcleo de humor da Globo compartilhamento Especial compartilhamento Especial Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha ASSINE ou FAÇA LOGIN Copiar link sua assinatura pode valer ainda mais Você já conhece as vantagens de ser assinante da Folha? Além de ter acesso a reportagens e colunas, você conta com newsletters exclusivas (conheça aqui). Também pode baixar nosso aplicativo gratuito na Apple Store ou na Google Play para receber alertas das principais notícias do dia. A sua assinatura nos ajuda a fazer um jornalismo independente e de qualidade. Obrigado! sua assinatura vale muito Mais de 180 reportagens e análises publicadas a cada dia. Um time com mais de 120 colunistas. Um jornalismo profissional que fiscaliza o poder público, veicula notícias proveitosas e inspiradoras, faz contraponto à intolerância das redes sociais e traça uma linha clara entre verdade e mentira. Quanto custa ajudar a produzir esse conteúdo? Assine a Folha Tópicos relacionados réveillon Veja outros artigos desse colunista Envie sua notícia Erramos? Endereço da página https://www1.folha.uol.com.br/colunas/flavia-boggio/2019/11/o-lado-bom-de-2019.shtml Comentários Os comentários não representam a opinião do jornal; a responsabilidade é do autor da mensagem. Termos e condições Todos os comentários Comente* * Apenas para assinantes da Folha receba notícias da folha Relacionadas Quatro chefs indicam ceias sem frescura para Natal e Réveillon Réveillon de Salvador traz novos nomes, mas Ivete e Daniela Mercury ainda comandam festa Nordeste ainda é a região mais buscada para o Ano-Novo Distribuidora do AM afirma ter crescido por investimentos em infraestrutura e eficiência logística, não por benefícios fiscais Casas verticais oferecem privacidade de casa e comodidades de condomínio Estudos apontam para um futuro sem fumaça de cigarro Disposição para aprender sempre ajuda a envelhecer com qualidade Valorizar a marca ao colocar combustível reduz problemas com o carro Professores do Colégio Farias Brito comentam Enem parar Mais lidas em Colunistas Ver todas Mônica BergamoBolsonaro é denunciado ao Tribunal Penal Internacional por 'crimes contra a humanidade' Mônica BergamoProcurador é afastado após dizer que escravidão ocorreu porque 'índio não gosta de trabalhar' Flavia BoggioO lado bom de 2019 Mariliz Pereira JorgeVamos apagar o passado? Alexandre SchneiderSob a névoa da guerra Principais do dia Compartilhar Bolsonaro não explica critérios de licitação e pede retratação da Folha por 'males e calúnias' Declaração foi dada ao ser questionado sobre exclusão do jornal de relação de veículos 28.nov.2019 às 19h29 Compartilhar STF decide liberar repasse de dados em investigações como a de Flávio Bolsonaro Ministros da corte votam a favor de compartilhamento entre Receita e Ministério Público sem restrições; decisão pode afetar investigação sobre Flávio Bolsonaro 28.nov.2019 às 15h09 Compartilhar Brigadistas de Alter do Chão são soltos após decisão da Justiça O mesmo juiz havia mantido a prisão provisória na quarta (28); MPF e governador se manifestaram nesse meio tempo 28.nov.2019 às 17h57 Folha de S.Paulo Assine Topo folha de s.paulo Sobre a Folha Acervo Folha ClubeFolha Expediente Política de Privacidade Prêmio Folha Projeto Editorial Seminários Folha Trabalhe na Folha Vagas em TI Treinamento Fale com a Folha Anuncie (Publicidade Folha) Atendimento ao Assinante Erramos Fale com a Folha Ombudsman Painel do Leitor editorias Poder Mercado Cotidiano Mundo Esporte Ilustrada Ilustríssima F5 Ciência Equilíbrio e Saúde Fotografia TV Folha Educação Banco de Dados Turismo Guia Folha Sobre Tudo Revista sãopaulo opinião Opinião Colunas e Blogs mais seções Dias Melhores Empreendedor Social Especiais Folha en Español Folha In English Folhainvest Folhaleaks Folha Mapas Folha Tópicos Folha Transparência O Melhor de sãopaulo Últimas Versão Impressa Mapa do site serviços Aeroportos Classificados Folha Informações Horóscopo Loterias Mortes Praias Tempo outros canais Agora e-mailFOLHA Datafolha Folhapress Folha Eventos Publifolha Top of Mind Audiência da Folha Páginas vistas 213.550.554 Total de páginas visualizadas no site da Folha em outubro de 2019, segundo o Google Analytics Informação out.2019 Visitantes únicos 35.289.448 Total de visitantes diferentes do site da Folha em setembro de 2019, segundo o Google Analytics Informação out.2019 CANAIS DA FOLHA Fale com a Redação Mapa do site Escolha suas newsletters Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo A Folha integra o Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress. NEWSLETTER Ícone alerta Por favor, selecione uma das opções abaixo. Quais newsletter você gostaria de assinar? Notícias do dia (português) Colunas e Blogs Dicas do Editor (somente para assinantes) Brasília Hoje (somente para assinantes) News in English Noticias en español F5 Para curtir SP Folha na Sala (somente para assinantes) Lá fora Você também gostaria de: Receber informações sobre produtos e serviços da Folha de S. Paulo Receber ofertas de parceiros da Folha de S. Paulo Cancelar Confirmar Seu e-mail foi cadastrado com sucesso! Ok Por favor, tente mais tarde! Ok","categorias":[""]}
{"titulo":"Josias de Souza | TRF-4 dá ao STF um ar de STL, Supremo do Lula ","descricao":"TRF-4 dá ao STF um ar de STL, Supremo do Lula","conteudo":"TRF-4 dá ao STF um ar de STL, Supremo do Lula - UOL Notícias UOL Host PagBank Pagseguro Cursos Notícias sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Bate-papo Página principal Bate Papo VIP Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Página Principal Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Página Principal Agronegócio Cotações Empreendedorismo Finanças Pessoais Guia de Economia Empregos Imposto de Renda Reforma da Previdência Líderes Mídia e Marketing Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Folha Esporte Página principal Futebol Jogos de hoje Brasileirão Série B Libertadores Copa do Brasil Liga dos Campeões Mais campeonatos Gols da rodada UOL de Primeira Mercado da Bola Mais Esporte Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Avaí Bahia Botafogo Ceará Chapecoense Corinthians Coritiba Cruzeiro CSA Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Página principal Filmes e séries Geek Livros e HQs Música Popload Festival Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena UOL Reage 10 por Dez UOL Vê Internet Me Segue A Reportagem Mais Bizarra Que Já Fiz Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Página principal Famosos Televisão Novelas Reality shows A Fazenda 11 Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor de Mãe As Aventuras de Poliana Avenida Brasil Bom Sucesso Éramos Seis Malhação Topíssima Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Mês da Consciência Negra Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Final feliz MOV Página principal MOV.doc Entrevistas Parceiros Band Caras RedeTV! + Canais TAB Receitas Start Urban Taste Viagem Topo Blog do Josias Seguir Categorias Colunas Entrevistas Outros Reportagens Secos &amp; Molhados Vídeos Histórico TRF-4 dá ao STF um ar de STL, Supremo do Lula 00:00 Josias de Souza 27/11/2019 23h53 O Tribunal Regional Federal da 4ª Região, segunda instância da Lava Jato, foi implacável com Lula no julgamento do caso do sítio de Atibaia. Em decisão unânime, os três desembargadores que participaram da sessão ignoraram o Supremo Tribunal Federal, rejeitaram os pedidos de anulação do processo e elevaram a pena imposta a Lula de 12 anos e 11 meses para 17 anos, 1 mês e 10 dias de cadeia. O rigor é plenamente respaldado nas folhas do processo, que trazem evidências abundantes de que Lula se corrompeu. Ao pendurar no pescoço de Lula uma segunda medalha de corrupto, o TRF-4 deixou no ar uma dúvida incômoda quanto à adequação do nome do tribunal que representa a última instância do Judiciário brasileiro: STF ou STL? Supremo Tribunal Federal ou Supremo Tribunal do Lula? A dúvida não é impertinente. Ao contrário, é plenamente justificável. Não fosse pela recente decisão do Supremo de revogar a regra que permitia a prisão de condenados na segunda instância, Lula estaria nesse momento fazendo uma mala para retornar à cadeia. Graças ao Supremo, esse risco foi substituído pelo velho cenário em que os condenados com dinheiro para pagar advogados recorrem em liberdade até o infinito ou a prescrição dos crimes —o que chegar primeiro. Generoso, o pedaço do STF que compõe o STL ainda ofereceu à defesa de Lula a possibilidade de requerer a anulação do processo. Fez isso ao determinar que réus delatados devem falar por último nos processos, depois de tomar conhecimento das alegações finais dos delatores. Os advogados pediram a anulação. Mas o TRF-4 negou. Prevaleceu o entendimento segundo o qual os juízes não poderiam adivinhar que o Supremo criaria uma nova regra, que não estava prevista em nenhuma lei, para beneficiar os condenados. Os advogados de Lula irão recorrer. Os recursos chegarão ao STF. Ou ao STL. Hoje, o combate à corrupção no Brasil depende dos humores do Supremo Tribunal do Lula. ** Este texto não reflete, necessariamente, a opinião do UOL Comunicar erro Newsletters Resumo do Dia Para começar e terminar o dia bem informado. Email inválido Cadastrar As mais lidas agora Preso, chefe do PCC conduz homicídio por telefone: \"mata bem matado\"; ouça Câmera de segurança flagra família abandonando cachorro no interior de SP Carro de Elon Musk mostra que a cara do futuro é velha e paradoxal Sobre o autor Josias de Souza é jornalista desde 1984. Nasceu na cidade de São Paulo, em 1961. Trabalhou por 25 anos na ''Folha de S.Paulo'' (repórter, diretor da Sucursal de Brasília, Secretário de Redação e articulista). É coautor do livro ''A História Real'' (Editora Ática, 1994), que revela bastidores da elaboração do Plano Real e da primeira eleição de Fernando Henrique Cardoso à Presidência da República. Em 2011, ganhou o Prêmio Esso de Jornalismo (Regional Sudeste) com a série de reportagens batizada de ''Os Papéis Secretos do Exército''. Sobre o blog A diferença entre a política e a politicagem, a distância entre o governo e o ato de governar, o contraste entre o que eles dizem e o que você precisa saber, o paradoxo entre a promessa de luz e o superfaturamento do túnel. Tudo isso com a sua opinião na caixa de comentários. Blog do Josias de Souza Julgamento do STF expõe a lambança de Toffoli Ir para matéria completa Blog do Josias de Souza Zero Um terá de trocar cinismo por explicações Ir para matéria completa Blog do Josias de Souza Clube de Regatas Tá Ok! Ir para matéria completa Blog do Josias de Souza TRF-4 transfere ao STF o ônus de beneficiar Lula Ir para matéria completa Blog do Josias de Souza STF injeta insegurança jurídica no caso do sítio Ir para matéria completa Blog do Josias de Souza No processo do sítio, honestidade de Lula é ficção Ir para matéria completa Blog do Josias de Souza Prisão na 2ª instância? Puxe a cadeira! Ou o ronco! Ir para matéria completa Blog do Josias de Souza Tropa! Ir para matéria completa Blog do Josias de Souza Bolsonaro quer sufocar ruas que o beneficiaram Ir para matéria completa Blog do Josias de Souza Lulafobia provoca em Guedes um surto de inépcia Ir para matéria completa Blog do Josias de Souza Juíza que enquadrou Lula pode ser enquadrada Ir para matéria completa Blog do Josias de Souza Silêncio dos inimigos da 2ª instância é traiçoeiro Ir para matéria completa Blog do Josias de Souza Corpo a Corpo! Ir para matéria completa Blog do Josias de Souza Militar em conflito agrário é problema, não solução Ir para matéria completa Blog do Josias de Souza Documento do PT expõe oposição com pés de barro Ir para matéria completa Blog do Josias de Souza Mengocentrismo! Ir para matéria completa Blog do Josias de Souza Esnobada em Witzel foi terceiro gol de Gabigol Ir para matéria completa Blog do Josias de Souza Se o capitão não vai ao óleo, o óleo vem ao capitão Ir para matéria completa Blog do Josias de Souza Modernidade! Ir para matéria completa Blog do Josias de Souza Toffoli foi a aniversário em SP num jato da FAB Ir para matéria completa Blog do Josias de Souza Problema do MEC é Bolsonaro, não Weintraub Ir para matéria completa Blog do Josias de Souza Desmatamento Cultural! Ir para matéria completa Blog do Josias de Souza Delação de hacker da Lava Jato eletrifica a cena Ir para matéria completa Blog do Josias de Souza PT trama para Bolsonaro uma realidade de Dilma Ir para matéria completa Blog do Josias de Souza APB exala Bíblia, pólvora, naftalina e olavismo Ir para matéria completa Blog do Josias de Souza Psicose! Ir para matéria completa Blog do Josias de Souza Subiu no telhado a blindagem de Flávio Bolsonaro Ir para matéria completa Blog do Josias de Souza Graças ao STF, sentença de Pimentel vira traque Ir para matéria completa Blog do Josias de Souza Toffoli vota por 4 horas num idioma novo: toffolês Ir para matéria completa Blog do Josias de Souza Cultura do desmatamento é ignorância do capitão Ir para matéria completa Blog do Josias de Souza Extremismo! Ir para matéria completa Blog do Josias de Souza Fora de si, deputado revela o que tem por dentro Ir para matéria completa Blog do Josias de Souza No voto de Toffoli, Saci-Pererê tem múltiplas pernas Ir para matéria completa Blog do Josias de Souza Supremo desconstrói a reputação do Supremo Ir para matéria completa Blog do Josias de Souza Autocrítica! Ir para matéria completa Blog do Josias de Souza Deputado destrói quadro em exposição na Câmara Ir para matéria completa Blog do Josias de Souza Para socorrer Zero Um, Toffoli cria doutrina jabuti Ir para matéria completa Blog do Josias de Souza Planalto vê CPI do Óleo como represália de Maia Ir para matéria completa Blog do Josias de Souza Com luz acesa, Toffoli desiste de xeretar o Coaf Ir para matéria completa Blog do Josias de Souza Desmatamento! Ir para matéria completa Blog do Josias de Souza Bolsonaro produz desastre ambiental com esmero Ir para matéria completa Blog do Josias de Souza Asfalto escala togados para o papel de pixulecos Ir para matéria completa Blog do Josias de Souza Quadratura do Círculo! Ir para matéria completa Blog do Josias de Souza Toffoli e seu grupo vêem 'orquestração' anti-STF Ir para matéria completa Blog do Josias de Souza Collor diz que Bolsonaro repete seus erros e antevê risco de um impeachment Ir para matéria completa Blog do Josias de Souza Egocracia! Ir para matéria completa Blog do Josias de Souza Lula já não pode fazer pose de virgem no bordel Ir para matéria completa","categorias":[""]}
