{"corpora":"Emília negra protagoniza adaptação livre de obra de Monteiro Lobato\nRating Leia mais (01/31/2020 - 02h00)\nEmília negra protagoniza adaptação livre de obra de Monteiro Lobato - 31/01/2020 - Criança - Guia Folha Logo da Folha de S.Paulo Folha de S. Paulo CheckÍcone de check Assine a Folha Guia FolhaLogo do Guia da Folha Guia da Folha São Paulo MenuÍcone que representa o menu Roteiros Guia FolhaLogo do Guia da Folha Guia da Folha 43ª Mostra Cinema Exposições Restaurantes Shows Teatro Grátis Bem-Avaliados Assine a Folha FecharÍcone de fechar Roteiros Hoje 43ª Mostra Cinema Shows Concertos Teatro Dança Exposições Criança Passeios O Melhor de sãopaulo 2019 Restaurantes Guloseimas Bares Noite Mural Grátis Bem-Avaliados Blog mural Siga o Guia TwitterÍcone do Twitter InstagramÍcone do instagram Ícone de lupa No Guia Todo O Melhor de sãopaulo 2017 - RESTAURANTES Cinema Shows Concertos Teatro Dança Exposições Passeios Criança Restaurantes Guloseimas Bares Noite Mural O Melhor de sãopaulo 2019 - Restaurantes O Melhor de sãopaulo 2019 - Bares O Melhor de sãopaulo 2019 - Guloseimas Descrição de chapéu Crítica monteiro lobato Criança Emília negra protagoniza adaptação livre de obra de Monteiro Lobato 'As Desmemórias de Emília' apresenta o universo lobatiano para os pequenos Maior Menor Url curta Erramos? 31/01/2020 2h00 GABRIELA ROMEU São Paulo As Desmemórias de Emília - A Marquesa de Rabicó Quando Sáb. e dom.: 17h40. Até 1º/3 Onde Teatro Folha - Av. Higienópolis, 618, terraço, Higienópolis Preço R$ 50 Em meio a polêmicas sobre racismo nos livros de Monteiro Lobato, causa bem-vinda surpresa uma atriz negra, Vitória Rabelo, interpretando a boneca em “Desmemórias da Emília – A Marquesa de Rabicó”, do Grupo Trapo. Dirigido por Muriel Vitória, o espetáculo livremente inspirado em “Memórias da Emília” (1936) traz a biografia da personagem alter ego do autor. Quem escreve as “desmemórias” ditadas pela protagonista mandona e tagarela é o Visconde de Sabugosa (Diego Britto). Espetáculo infantil 'As Desmemórias de Emília' ic_save ic_share Leia Mais Ícone fechar Voltar Ver novamente Voltar Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar O cenário modesto (Danilo Yabiku) peca no uso do EVA. Já o figurino, também de Yabiku, dialoga com o que habita o imaginário infantil sobre a obra lobatiana, alimentado há anos principalmente por versões televisivas. A peça tem na adaptação livre seu melhor acerto. Outros personagens do universo do Sítio do Picapau Amarelo, como Pedrinho e Cuca, a “jacaroa velha”, ajudam a introduzir as novas gerações na obra lobatiana, entre encenações e cantorias, estas últimas um tanto carentes de afinação. Teatro Folha - Av. Higienópolis, 618, terraço, Higienópolis, tel. 3823-2323. Sáb. e dom.: 17h40. Até 1º/3. Ingr.: R$ 50 p/ teatrofolha.com.br. Indicação da crítica: a partir de quatro anos. Leia mais Criança 'O Menino e o Mundo' ganha exibição com trilha sonora inédita tocada ao vivo Criança 'O Autinho da Compadecida' adapta clássico do cordel e arranca risadas Criança Festival de férias do Viradalata apresenta o repertório da companhia em sua sede Comentários Ver todos os comentários Comentar esta reportagem Termos e condições Últimas 14/02/2020 Bloquinhos de Carnaval para curtir com as crianças têm Palavra Cantada e Masha e o Urso Criança 02h00 Espetáculo-oficina de Daniel Warren acerta no improviso e na interação com o público Criança 02h00 07/02/2020 Vivência no escuro para crianças quer aguçar os sentidos do corpo Criança 02h00 31/01/2020 Emília negra protagoniza adaptação livre de obra de Monteiro Lobato Criança 02h00 Apresentador do Gloob leva oficina de artes para o palco em espetáculo inédito Criança 02h00 24/01/2020 'O Menino e o Mundo' ganha exibição com trilha sonora inédita tocada ao vivo Criança 02h00 17/01/2020 'O Autinho da Compadecida' adapta clássico do cordel e arranca risadas Criança 02h00 10/01/2020 Festival de férias do Viradalata apresenta o repertório da companhia em sua sede Criança 02h00 03/01/2020 Ocupação artística em Perus promove atividades para crianças no Dia do Brincar Mural 02h00 Le Plat du Jour encena versões contemporâneas de contos de fadas tradicionais Criança 02h00 27/12/2019 De filmes a baladas, confira os melhores de 2019 em 17 categorias no Guia Cinema 02h00 Mondrian ganha mostra infantil imersiva no Museu da Imaginação Criança 02h00 20/12/2019 Empresa de Mauricio de Sousa usa ordem judicial e encerra parceria com Chácara Turma da Monica Criança 18h30 Brinquedoteca da Hot Wheels tem atividades gratuitas para fãs de carrinhos Criança 10h00 13/12/2019 Conheça 11 acampamentos de férias para crianças e adolescentes perto de São Paulo Criança 02h00 Confira sugestões para curtir as férias desconectado com passeios ao ar livre Passeios 02h00 Inspirado na Broadway, musical natalino tem recursos tecnológicos e direção de Billy Bond Criança 02h00 06/12/2019 Turma da Mônica, Palavra Cantada e Tucca apresentam espetáculos natalinos Criança 02h00 Repente nordestino e humor conferem originalidade a peça infantil 'O Mágico di Ó' Criança 02h00 02/12/2019 Melhores do Guia: vote no principal espetáculo infantil de 2019 Criança 12h00 29/11/2019 Musical 'Shake Shake Show' apresenta trechos de Shakespeare para os pequenos Criança 02h00 22/11/2019 Atuação cativante se sobrepõe à escassez técnica em 'O Chão Não Tá para Urso' Criança 02h00 Inédita, mostra apresenta Tarsila e 'Abaporu' com recursos imersivos para crianças Criança 02h00 15/11/2019 De carrossel gigante a 'Frozen 2', confira as atrações natalinas dos shoppings de SP Criança 12h00 Projeta Brasil ganha versão infantil inédita e exibe 'Turma da Mônica: Laços' por R$ 4 Criança 02h00 08/11/2019 Festival de cinema infantil tem dublagem ao vivo e filmes de sete países Criança 04h00 Musicais com Palavra Cantada e elenco original da série D.P.A. estreiam em São Paulo Criança 02h00 07/11/2019 Personagens fortes e bom elenco tornam adaptação de 'Aladdin' emocionante Criança 15h00 01/11/2019 Peça inédita narra criação do Universo para bebês com bonecos e elementos sensoriais Criança 02h45 Sem canções da Disney, Aladdin ganha versão musical mais próxima do original Criança 02h30 25/10/2019 Popular na França, Kids Festival estreia no Brasil com seis mundos temáticos Criança 02h00 Doces ou travessuras? Confira atrações de Halloween para crianças em São Paulo Criança 02h00 Recursos simples conferem tom poético à peça infantil sobre criança que mora no circo Criança 02h00 18/10/2019 Espetáculo infantil 'Mochileira no Espaço' aborda sustentabilidade e usa cenário de sucata Criança 02h00 11/10/2019 Bem dirigido e executado, musical com canções de Toquinho e Mutinho emociona Criança 02h00 Confira 76 atrações para curtir no fim de semana do Dia da Criança Criança 02h00 Animação 'Madagascar' inspira musical que estreia no Theatro Net Criança 02h00 Espaço cultural em Poá tem guloseimas, livros e programação para o Dia da Criança Mural 02h00 04/10/2019 Sucesso infantil Baby Shark faz show em SP; confira atrações musicais para os pequenos Criança 02h00 27/09/2019 Com Marcos Frota, circo faz show inédito sobre criança que fica sem videogame Criança 02h00 Excessos ofuscam momentos potentes da narrativa em musical sobre Malala Criança 02h00 20/09/2019 Festival traz peças infantis de companhias internacionais para São Paulo Criança 02h00 13/09/2019 Peça infantil sobre Barão de Munchausen usa técnicas de circo e efeitos sonoros Criança 02h00 12/09/2019 Musical sobre Malala com canções originais de Adriana Calcanhotto estreia em SP Criança 08h00 05/09/2019 Peças infantis com acessibilidade em Libras estreiam no mês da luta pela inclusão de PCD Criança 12h00 Espetáculo infantil comemora o centenário da escritora Tatiana Belinky Criança 12h00 30/08/2019 Com palestra sobre dinossauros e shows, biblioteca promove festival literário infantil Criança 12h00 Texto de Oscar Wilde é encenado para crianças com bonecos e sombras Criança 02h00 16/08/2019 Fábula conta história de galinha para falar de relações entre adultos e crianças Criança 02h00 09/08/2019 Musical 'Castelo Rá-Tim-Bum!' reestreia em SP com novidades no elenco Criança 02h00 02/08/2019 De show de Pato Fu a peça com Le Plat du Jour, confira atrações para crianças em SP Criança 02h00 Musical infantil com detetives cantoras explora estética retrô Criança 02h00 26/07/2019 Com as férias chegando ao fim, veja o que fazer com as crianças sem gastar nada em SP Criança 12h00 25/07/2019 Barbie celebra 60 anos com mais diversidade e atividades infantis no Villa-Lobos Criança 08h00 18/07/2019 Trama com gatos e velhinha dançarina encanta pela produção Criança 16h00 12/07/2019 Em peça interativa, público faz o papel de Alice no Sesc Pompeia Criança 02h00 Sesc Guarulhos recebe atrações circenses para crianças Criança 00h05 No fim de semana, atrações convidam os pequenos a soltarem a voz Criança 00h05 05/07/2019 Circo Zanni resgata o tradicional circo de lona no Teatro J. Safra Criança 02h00 Com problemas técnicos e atuações estereotipadas, peça fascina pequenos Criança 02h00 Sesc Interlagos exibe animações produzidas por Tim Burton Criança 02h00 28/06/2019 Confira 100 dicas para as férias, incluindo sugestões dos atores da 'Turma da Mônica' Criança 02h00 21/06/2019 Com sofisticado gestual cênico, peça retrata aventuras que crianças enfrentam ao crescer Criança 02h00 Show do Grupo Triii e musical com canções de Gil e Caetano são destaque para crianças Criança 02h00 14/06/2019 Peça da Cia. La Leche induz crianças a questionarem a sociedade Criança 02h00 07/06/2019 Com menino que gosta de carne humana, peça discute identidade Criança 02h00 No Sesc Bom Retiro, atividade reúne histórias e canções juninas Criança 02h00 31/05/2019 Cia. Druw revisita pintores famosos em mostra no Sesc Santo André Criança 02h00 Los Lobos abre programação infantojuvenil na Biblioteca Mário de Andrade Criança 02h00 24/05/2019 Disney on Ice faz nova temporada no ginásio do Ibirapuera Criança 02h00 Com monólogo carismático, peça trata sobre tragédia ambiental de Mariana Criança 02h00 17/05/2019 Palhaça Rubra e Palavra Cantada são destaques da Viradinha; confira Criança 02h00 Janela visível do Minhocão vira palco de peça do grupo Esparrama Criança 02h00 10/05/2019 Reestreia de 'Simbad' e espetáculos com palhaços são destaque para crianças Criança 02h00 Com boa narração, peça mescla contos de diversas partes do globo Criança 02h00 03/05/2019 Sesc Consolação apresenta peça infantil inspirada na tragédia de Mariana Criança 02h00 26/04/2019 Com orquestração lírica, espetáculo permite que crianças ativem imaginação Criança 02h00 Show resgata músicas do Queen para crianças Criança 02h00 19/04/2019 Peça que retrata a vida de dois palhaços e 'A Pequena Sereia' são destaque para crianças Criança 02h00 18/04/2019 Feriado de Páscoa tem oficinas, brincadeiras e caça aos ovos para as crianças Criança 13h00 12/04/2019 Ópera 'Barbeiro de Sevilha' ganha adaptação para crianças; veja dicas para a semana Criança 02h00 Espetáculo sobre a história do país diverte e amplia visão crítica das crianças Criança 02h00 05/04/2019 Companhia Imago celebra 20 anos com festival no Teatro Alfa Criança 00h05 Peça de bonecos estreia no Teatro do Sesi Criança 00h05 29/03/2019 Peça sobre o fim da infância tem boas atuações, ritmo ágil e humor afiado Criança 00h05 Encenada em japonês, peça infantil é compreensível para quem não fala o idioma Criança 00h05 22/03/2019 Espetáculo encerra trilogia sobre o amor para crianças Criança 00h05 15/03/2019 Espetáculo explica 500 anos do Brasil para público infantil Criança 02h00 Teatro de Contêiner abre programação infantil Criança 02h00 08/03/2019 Trilha e sotaque carregado destoam em adaptação de musical sobre Patinho Feio Criança 02h01 Teatro Folha e Sesc Pinheiros recebem peças inéditas Criança 02h00 01/03/2019 Show com canções de Carmen Miranda e bailinhos são atrações carnavalescas infantis Criança 02h00 Patinho Feio ganha nova versão musical Criança 02h00 22/02/2019 Crianças aproveitam Carnaval em bloquinhos infantis Criança 08h00 Habilidosas, palhaças são estrelas de peça sobre respeito às diferenças Criança 02h00 15/02/2019 Zeca Baleiro faz show infantil no Opus Criança 02h00 Ver mais Mais lidas Saiba a programação de mais de 30 blocos em SP, incluindo Elza Soares no Baixo Augusta Múmias, esfinges e amuletos ocupam CCBB em nova mostra Bloquinhos de Carnaval para curtir com as crianças têm Palavra Cantada e Masha e o Urso Em São Paulo, sala imersiva transporta público para o Japão Padeira Izabela Tavares abre casa própria, na Vila Madalena Voltar ao topo Seta cimaÍcone seta para cima Curta o Guia Folha: TwitterÍcone do Twitter InstagramÍcone do instagram Notícias por e-mail Enviar x Roteiros Cinema Restaurantes Guloseimas Passeios Exposições Shows Teatro Bares Concertos Criança Dança Noite Guia FolhaLogo do Guia da Folha Guia da Folha Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress (pesquisa@folhapress.com.br) Ícone de fechar Ícone Facebook Ícone Twitter Ícone de envelope Ícone de envelope Ícone Whatsapp","categorias":[""]}
{"corpora":"Padeira Izabela Tavares abre casa própria, na Vila Madalena\nUma das padeiras mais badaladas da cidade, Izabela Tavares, a Iza, oferecia seus pães de fermentação natural apenas sob encomenda online. Isso mesmo, oferecia: enfim seus produtos ganharam casa própria, na Vila Madalena. Leia mais (02/14/2020 - 02h00)\nPadeira Izabela Tavares abre casa própria, na Vila Madalena - 14/02/2020 - Guloseimas - Guia Folha Logo da Folha de S.Paulo Folha de S. Paulo CheckÍcone de check Assine a Folha Guia FolhaLogo do Guia da Folha Guia da Folha São Paulo MenuÍcone que representa o menu Roteiros Guia FolhaLogo do Guia da Folha Guia da Folha 43ª Mostra Cinema Exposições Restaurantes Shows Teatro Grátis Bem-Avaliados Assine a Folha FecharÍcone de fechar Roteiros Hoje 43ª Mostra Cinema Shows Concertos Teatro Dança Exposições Criança Passeios O Melhor de sãopaulo 2019 Restaurantes Guloseimas Bares Noite Mural Grátis Bem-Avaliados Blog mural Siga o Guia TwitterÍcone do Twitter InstagramÍcone do instagram Ícone de lupa No Guia Todo O Melhor de sãopaulo 2017 - RESTAURANTES Cinema Shows Concertos Teatro Dança Exposições Passeios Criança Restaurantes Guloseimas Bares Noite Mural O Melhor de sãopaulo 2019 - Restaurantes O Melhor de sãopaulo 2019 - Bares O Melhor de sãopaulo 2019 - Guloseimas Guloseimas Padeira Izabela Tavares abre casa própria, na Vila Madalena Antes, a badalada Iza Padaria Artesanal funcionava apenas sob encomenda Maior Menor Url curta Erramos? 14/02/2020 2h00 Marina Consiglio São Paulo Uma das padeiras mais badaladas da cidade, Izabela Tavares, a Iza, oferecia seus pães de fermentação natural apenas sob encomenda online. Isso mesmo, oferecia: enfim seus produtos ganharam casa própria, na Vila Madalena. Também batizado de Iza Padaria Artesanal, como no site no qual recebe os pedidos, o negócio funciona com menu e horário reduzidos até o Carnaval —apenas de quarta a sábado. Mesmo assim, já dá para comer gostosuras como a tostada de figos, queijo de cabra e mel de jataí (R$ 17; servida com uma saladinha), ou o imperdível pão de queijo (R$ 6). Ainda na seção salgada, o tostex de queijo (R$ 17) pode ser enriquecido com tomate e manjericão por mais R$ 3. Iza Padaria Artesanal ic_save ic_share Leia Mais Ícone fechar Voltar Ver novamente Voltar Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar Entre os doces, os bolos aparecem em sabores como chocolate e azeite (este, servido com uma colherada de iogurte e frutas da estação; R$ 11 cada um). Para acompanhar, serve café coado (R$ 6), chá mate com limão (R$ 5) e até taças de vinhos orgânicos e naturais (R$ 30). R. Wisard, 602, Vila Madalena, região oeste, s/tel. Qua. a sex.: 11h às 18h. Sáb.: 10h às 17h. Leia mais Guloseimas Simpática, lanchonete Não É Pão aposta na brasilidade Guloseimas Croissants são especialidade no pequenino Mintchi Passeios Confira roteiro com 40 atrações em SP que marcaram os últimos cem anos Guia indica Lira Bar Empório Cervejas especiais Vista Café Variada | 3 Fresh Cake Factory Doces Café Paulista Cafés Comentários Ver todos os comentários Comentar esta reportagem Termos e condições Últimas 14/02/2020 Jovens da Brasilândia investem em lanches feitos na parrilla e música ao vivo no terraço Passeios 13h40 Padeira Izabela Tavares abre casa própria, na Vila Madalena Guloseimas 02h00 07/02/2020 Simpática, lanchonete Não É Pão aposta na brasilidade Guloseimas 02h00 31/01/2020 Croissants são especialidade no pequenino Mintchi Guloseimas 02h00 24/01/2020 McDonald's celebra o aniversário de São Paulo com sanduíche de mortadela Guloseimas 16h54 De doces de graça a gim-tônica a R$ 4,66, veja onde comer e beber no aniversário de SP Bares 02h00 17/01/2020 Cacau é a estrela da Choco Bean to Bar, nova loja da Chocolat du Jour Guloseimas 02h00 10/01/2020 Confira um roteiro com sorvetes e milk-shakes para se refrescar nos dias quentes Guloseimas 02h00 Lanchonete Hey Daisy tem comidinhas para o dia todo Guloseimas 02h00 03/01/2020 Saiba onde encontrar os tradicionais bolo de reis e galette des rois em São Paulo Guloseimas 05h00 27/12/2019 Cinco hotéis e padarias oferecem menus de brunch e café da manhã após a virada em SP Guloseimas 08h00 De filmes a baladas, confira os melhores de 2019 em 17 categorias no Guia Cinema 02h00 Confira a programação de Réveillon em 12 praias do litoral norte e sul de São Paulo Passeios 02h00 20/12/2019 Até o macarrão é cor-de-rosa no novo Café Cherie Guloseimas 02h00 13/12/2019 Veja dicas de presentes comestíveis para este Natal Guloseimas 02h00 09/12/2019 Hello Kitty ganha restaurante temático na Liberdade Guloseimas 19h13 06/12/2019 Panetones salgado ou de KitKat são opções para o fim de ano; veja seleção Guloseimas 02h00 Rodízio de hambúrgueres e show de mágica são atrações de lanchonete em Cidade Líder Mural 02h00 02/12/2019 Melhores do Guia: eleja as principais sanduicherias e cafeterias abertas em 2019 Guloseimas 12h00 29/11/2019 Três restaurantes paulistanos dão cria e inauguram cafés e padaria Guloseimas 02h00 De cinema a open bar, confira promoções para aproveitar a Black Friday em São Paulo Passeios 00h01 22/11/2019 Na Casa Verde, Doce Cor Café oferece waffles e bebidas quentes até altas horas Mural 02h00 Confira uma seleção com seis cafés veganos em São Paulo Guloseimas 02h00 15/11/2019 Ecully Charbon oferece hambúrguer gourmet de verdade em Perdizes Guloseimas 12h00 09/11/2019 Holy Burger reabre na região central de SP com salão maior e novo cardápio Guloseimas 12h00 08/11/2019 Pinacoteca recebe feira temática com cafeterias e produtores de café Guloseimas 02h03 01/11/2019 Trufa de Balde, em Ferraz de Vasconcelos, serve coxinha de brigadeiro com morango Mural 02h30 31/10/2019 Fazenda promove festival de leite cru com degustações na Vila Madalena Guloseimas 12h00 25/10/2019 Cold Stone distribui sorvete de graça neste sábado no Morumbi Guloseimas 14h59 18/10/2019 McDonald's inaugura milésima loja brasileira em casarão na avenida Paulista Guloseimas 17h21 17/10/2019 Sujinho ocupa mais uma esquina da Consolação com café e hamburgueria; e aceita cartão Guloseimas 12h00 08/10/2019 Primeira loja de KitKat no Brasil tem mais de 50 sabores de chocolate e espaço instagramável Guloseimas 15h57 03/10/2019 Balcão Verde oferece quitutes vegetarianos e infusões no centro de SP Guloseimas 08h00 27/09/2019 Soulmates serve cafés especiais em espaço dedicado a pets em Moema Guloseimas 02h00 Casas em SP preparam quitutes típicos para o Ano-Novo judaico Guloseimas 02h00 24/09/2019 Banoffee com tudo: sobremesa do momento tem até versão com bacon Guloseimas 02h00 23/09/2019 Casas comemoram Dia do Sorvete com casquinha a R$ 1 em São Paulo Guloseimas 08h00 17/09/2019 Madonna, Lady Gaga e pão rosa com glitter estão no menu da 'hamburgueria mais gay de SP' Guloseimas 12h00 15/09/2019 Sanduweek começa com sanduíches a R$ 19 em lanchonetes e restaurantes Guloseimas 02h00 13/09/2019 Chocolate Week 2019 começa nesta sexta (13) com doces cor-de-rosa Guloseimas 12h00 Saiba onde encontrar comidas como croissant e casquinha de sorvete pretos em SP Guloseimas 02h00 'Walking Dead' inspira a lanchonete Zombie Burger, em São Bernardo do Campo Guloseimas 02h00 06/09/2019 Só neste ano são 56 novidades; confira por que Pinheiros é o melhor bairro para comer e badalar Restaurantes 02h00 Coffee Week reúne 40 cafeterias com preços especiais em São Paulo Guloseimas 02h00 31/08/2019 Lanchonetes de São Paulo celebram Dia do Bacon com cardápio especial Guloseimas 02h00 30/08/2019 Filhotes de restaurantes, Padoca do Maní e Café Le Manjue ganham novas unidades Guloseimas 08h00 23/08/2019 Café Dalva e Dito tem comidinhas de Alex Atala Guloseimas 02h00 Com estreia do musical 'Lazarus', canções de David Bowie inspiram roteiro em SP Teatro 02h00 22/08/2019 Festival de Sopas da Ceagesp é estendido até 1º de setembro Guloseimas 17h36 17/08/2019 No Dia do Pão de Queijo, saiba onde encontrar variedades do salgado em SP Guloseimas 02h00 16/08/2019 Confeitaria Fioca tem doces sem glúten, lactose e até sem açúcar Guloseimas 02h00 07/08/2019 Churrasquinho no centro de São Paulo tem almoço por R$ 12 Guloseimas 08h00 04/08/2019 Coffee Stories comemora aniversário de Burle Marx com menu especial Guloseimas 08h00 02/08/2019 Que tal um bom chá para driblar o frio? Confira 6 lugares especializados em SP Guloseimas 18h12 Hamburgueria no Grajaú faz sucesso com sanduíches diferentões Mural 02h00 01/08/2019 Rede de minicafeterias The Coffee não aceita dinheiro, só cartão Guloseimas 12h00 26/07/2019 Bom e barato: saiba onde encontrar sanduíches em SP por até R$ 20 Guloseimas 02h00 Lanchonete Zoe serve sanduíches com assinatura de chef no Tatuapé Guloseimas 02h00 18/07/2019 Confeitaria Dama lança festival com versões de mil-folhas em SP Guloseimas 12h00 Sanduíche argentino choripán ganha casa especializada em Pinheiros Guloseimas 12h00 13/07/2019 Vila Mariana recebe festival de inverno com queijos e vinhos Guloseimas 08h00 12/07/2019 Canudos de inox, macarrão e papel são opções ao plástico em estabelecimentos de SP; confira Bares 02h00 Rodízio com 14 sabores de pastéis é atração de lanchonete em Cotia Mural 02h00 07/07/2019 No Dia do Chocolate, conheça 15 lugares para saborear a guloseima em SP Guloseimas 00h05 05/07/2019 Fat Cow abre no Itaim com versão gourmet de Big Mac Guloseimas 00h05 04/07/2019 Casa Bauducco lança panetone salgado, que será servido o ano todo Guloseimas 12h00 28/06/2019 Nova unidade do Matilda Lanches abre as portas em Pinheiros Guloseimas 12h00 27/06/2019 Em clima junino, Dadinho abre quiosques em 12 estações de metrô da capital paulista Guloseimas 12h00 20/06/2019 Veja onde comer quitutes juninos no mês inteiro, em São Paulo Guloseimas 00h05 14/06/2019 Rua de um quarteirão, Guaicuí é uma das mais movimentadas de Pinheiros Bares 02h00 06/06/2019 Maior festival de comida de rua do mundo chega a São Paulo Guloseimas 08h00 31/05/2019 Marca carioca de chocolates especiais Cacau Noir chega a São Paulo Guloseimas 00h05 24/05/2019 No embalo do show do BTS, confira atrações para curtir a Coreia em São Paulo Passeios 02h05 Dia do Hambúrguer é celebrado com promoções e novos lanches em SP; veja onde comer Guloseimas 00h05 São Paulo Coffee Fest promove degustações e aulas de café em SP Guloseimas 00h05 17/05/2019 JK reúne pães artesanais em feira beneficente em São Paulo Guloseimas 00h05 13/05/2019 Guia prova primeiro hambúrguer vegano brasileiro com cheiro e sabor de carne Guloseimas 10h00 10/05/2019 Migalha Selvagem entrega pães com fermentação natural Guloseimas 00h05 05/05/2019 Bacio di Latte distribui sorvete gratuitamente em inauguração na zona norte de SP Guloseimas 06h00 03/05/2019 Em bairro menos badalado da zona leste, rua Pinheiro Guimarães reúne opções gastronômicas Restaurantes 02h00 01/05/2019 Burger Fest começa nesta quarta em mais de 60 casas de São Paulo Guloseimas 02h00 26/04/2019 Le Manjue Café mantém pegada saudável do restaurante Guloseimas 00h05 19/04/2019 Workshop do Santo Grão ensina processo de torra de café Guloseimas 00h05 18/04/2019 Feriado de Páscoa tem oficinas, brincadeiras e caça aos ovos para as crianças Criança 13h00 12/04/2019 Dia Internacional do Café tem promoções e degustações em São Paulo Guloseimas 02h00 09/04/2019 Sorveteria Ben & Jerry's distribui casquinhas gratuitamente em SP; confira endereços Guloseimas 08h00 04/04/2019 Brunch Weekend começa em 28 casas de SP; confira destaques Guloseimas 12h00 Coxinha e pão de queijo de chocolate são lançamentos para a Páscoa Guloseimas 08h00 31/03/2019 Lanchonete oferece rodízio de coxinhas com mais de 50 sabores Guloseimas 08h00 29/03/2019 Ovo de chocolate rosa e folhas de ouro está entre as novidades para a Páscoa Guloseimas 02h35 Padaria norueguesa Bakeri Nord é novidade nos Campos Elíseos Guloseimas 02h00 22/03/2019 Chefs preparam sanduíches criativos em lanchonetes e restaurantes Guloseimas 02h15 Coxinha e pastel de pastrami estão no menu de lanchonete no Mercadão Guloseimas 02h00 21/03/2019 No dia do tiramisù, Guia indica 10 lugares para saborear o doce Guloseimas 08h00 18/03/2019 Bullguer comemora quatro anos com hambúrguer especial a R$ 15 Guloseimas 08h00 15/03/2019 A Fornada prepara pães especiais e brunch o dia todo nos Jardins Guloseimas 02h00 Ver mais Mais lidas Saiba a programação de mais de 30 blocos em SP, incluindo Elza Soares no Baixo Augusta Múmias, esfinges e amuletos ocupam CCBB em nova mostra Bloquinhos de Carnaval para curtir com as crianças têm Palavra Cantada e Masha e o Urso Em São Paulo, sala imersiva transporta público para o Japão Padeira Izabela Tavares abre casa própria, na Vila Madalena Voltar ao topo Seta cimaÍcone seta para cima Curta o Guia Folha: TwitterÍcone do Twitter InstagramÍcone do instagram Notícias por e-mail Enviar x Roteiros Cinema Restaurantes Guloseimas Passeios Exposições Shows Teatro Bares Concertos Criança Dança Noite Guia FolhaLogo do Guia da Folha Guia da Folha Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress (pesquisa@folhapress.com.br) Ícone de fechar Ícone Facebook Ícone Twitter Ícone de envelope Ícone de envelope Ícone Whatsapp","categorias":[""]}
{"corpora":"Laskarina Bouboulina é casa descontraída com receitas de viés mediterrâneo\nRating Leia mais (02/14/2020 - 02h00)\nLaskarina Bouboulina é casa descontraída com receitas de viés mediterrâneo - 14/02/2020 - Restaurantes - Guia Folha Logo da Folha de S.Paulo Folha de S. Paulo CheckÍcone de check Assine a Folha Guia FolhaLogo do Guia da Folha Guia da Folha São Paulo MenuÍcone que representa o menu Roteiros Guia FolhaLogo do Guia da Folha Guia da Folha 43ª Mostra Cinema Exposições Restaurantes Shows Teatro Grátis Bem-Avaliados Assine a Folha FecharÍcone de fechar Roteiros Hoje 43ª Mostra Cinema Shows Concertos Teatro Dança Exposições Criança Passeios O Melhor de sãopaulo 2019 Restaurantes Guloseimas Bares Noite Mural Grátis Bem-Avaliados Blog mural Siga o Guia TwitterÍcone do Twitter InstagramÍcone do instagram Ícone de lupa No Guia Todo O Melhor de sãopaulo 2017 - RESTAURANTES Cinema Shows Concertos Teatro Dança Exposições Passeios Criança Restaurantes Guloseimas Bares Noite Mural O Melhor de sãopaulo 2019 - Restaurantes O Melhor de sãopaulo 2019 - Bares O Melhor de sãopaulo 2019 - Guloseimas Descrição de chapéu Crítica Restaurantes Laskarina Bouboulina é casa descontraída com receitas de viés mediterrâneo Na Barra Funda, restaurante ocupa o imóvel da antiga Casa Belfiore Maior Menor Url curta Erramos? 14/02/2020 2h00 Luiza Fecarotta São Paulo Laskarina Boubolina Quando Ter. a sex.: 18h às 23h. Sáb.: 13h às 23h. Onde R. Sousa Lima, 67, Barra Funda, região central, s/ tel. É encantador observar a Barra Funda, esse bairro que nasceu de uma chácara com criação de cavalos, foi morada de Mário de Andrade e cantado nos sambas de Geraldo Filme, ser habitado por uma nova e consistente safra de bares e restaurantes. O Laskarina Bouboulina, cujo nome homenageia uma comandante naval envolvida na luta pela independência da Grécia, reativou, com ânimo e frescor, a esquina que outrora acomodou a saudosa Casa Belfiore. Um pequeno salão, conectado à rua, surge integrado a uma cozinha com um bojudo forno a lenha. Este enriquece boa parte das receitas, reunidas em um cardápio compacto e simples, em sintonia com o espaço, rústico, descontraído e alegre. Gözleme: sanduíche turco de espinafre com queijo no pão folha servido no Laskarina Boubolina - Reprodução/Instagram.com/laskarinaboubolina Geralmente são itens com acento mediterrâneo, para compartilhar —traço que reforça um ambiente de convivência, cujo conceito, que também dialoga com a ideia de uma cozinha de pirata, foi concebido pela chef e consultora Daniela França Pinto e pelas sócias Viviana Gelpi e Camila Moura. A pide, esfiha turca semelhante a uma pizza delgada, pode receber cordeiro, tomate e ervas frescas (R$ 26). A massa, fininha, sai-se bem; a carne, porém, resultou seca. Mais suculência também faria bem ao pernil de porco servido na companhia de abóbora —seu adocicado ganha força com a presença de cebolas assadas. Coalhada seca, sedosa, láctea e ligeiramente ácida faz bom contraponto (R$ 32). Na seleção de acepipes, eis de novo a coalhada, ao lado de cafta crua, homus de feijão-fradinho (boa ideia) e grão-de-bico crocante, um acerto (R$ 35). Croquetes cremosos de carne de panela podem ser mergulhados em um pesto de tomates assados com pimenta-dedo-de-moça, esta bem sutil (R$ 19). Revela-se suave, ainda, a acidez do escabeche de carapau —se pujante seria capaz de atiçar as papilas com mais vigor (R$ 29). A moelada em molho profuso, no qual afunda-se o pão para não perder nada, é um conforto (R$ 31). Guarde espaço e dedique atenção à musse de chocolate. Meia-luz, decoração charmosa e particular e mesas na calçada convidam à carta de drinques —da qual saem boas e bem-executadas ideias. Tim-tim! Leia mais Restaurantes Campeão do Masterchef combina mineirices e apuro técnico no Benza Restaurantes Finalista do Bocuse d'Or, jovem chef mostra ambição em criações ousadas no novo Animus Restaurantes Casa peruana vinda de Mato Grosso do Sul tem influência japonesa Guia indica Lá da Venda Brasileira | 3 Le Manjue Organique Variada | 3 Terra Madre Osteria Italiana | 2 La Peruana Cevichería Peruana | 3 Arturito Variada | 5 Comentários Ver todos os comentários Comentar esta reportagem Termos e condições Últimas 14/02/2020 Laskarina Bouboulina é casa descontraída com receitas de viés mediterrâneo Restaurantes 02h00 Padeira Izabela Tavares abre casa própria, na Vila Madalena Guloseimas 02h00 07/02/2020 Campeão do Masterchef combina mineirices e apuro técnico no Benza Restaurantes 02h00 Nova Bark & Crust é especializada em churrasco americano Restaurantes 02h00 Simpática, lanchonete Não É Pão aposta na brasilidade Guloseimas 02h00 31/01/2020 Outback lança seu primeiro hambúrguer vegano Restaurantes 02h00 Restaurante Mescla recebe As Lourdetes para jantar do Dia da Candelária Restaurantes 02h00 Finalista do Bocuse d'Or, jovem chef mostra ambição em criações ousadas no novo Animus Restaurantes 02h00 Croissants são especialidade no pequenino Mintchi Guloseimas 02h00 24/01/2020 McDonald's celebra o aniversário de São Paulo com sanduíche de mortadela Guloseimas 16h54 Casa peruana vinda de Mato Grosso do Sul tem influência japonesa Restaurantes 02h00 De doces de graça a gim-tônica a R$ 4,66, veja onde comer e beber no aniversário de SP Bares 02h00 Antiga Pizzaria Nacional, em Moema, vira trattoria moderninha Restaurantes 02h00 17/01/2020 Manu Buffara e Marcos Livi recebem chefs internacionais para jantar a 12 mãos Restaurantes 02h00 Casa na região de Moema exagera em versão da Amazônia para inglês ver Restaurantes 02h00 Cacau é a estrela da Choco Bean to Bar, nova loja da Chocolat du Jour Guloseimas 02h00 10/01/2020 Confira um roteiro com sorvetes e milk-shakes para se refrescar nos dias quentes Guloseimas 02h00 Lanchonete Hey Daisy tem comidinhas para o dia todo Guloseimas 02h00 Com menu variado, Otel foge do padrão anódino de comida de hotel Restaurantes 02h00 Praça Vilaboim ganha restaurante italiano, o Vicoboim Restaurantes 02h00 03/01/2020 Saiba onde encontrar os tradicionais bolo de reis e galette des rois em São Paulo Guloseimas 05h00 Hospedaria apresenta projeto com cozinha de imigrantes Restaurantes 02h00 No shopping Pátio Higienópolis, Su serve comida japonesa Restaurantes 02h00 30/12/2019 Barrado pela USP, Réveillon do restaurante Vista será no Jockey Club Restaurantes 16h06 27/12/2019 Cinco hotéis e padarias oferecem menus de brunch e café da manhã após a virada em SP Guloseimas 08h00 Diò foge da tradição italiana ao entregar sabores abrasileirados e medianos Restaurantes 02h00 De filmes a baladas, confira os melhores de 2019 em 17 categorias no Guia Cinema 02h00 Confira a programação de Réveillon em 12 praias do litoral norte e sul de São Paulo Passeios 02h00 20/12/2019 Até o macarrão é cor-de-rosa no novo Café Cherie Guloseimas 02h00 Pablo Oazen exalta ingredientes brasileiros no Benza, sua estreia em São Paulo Restaurantes 02h00 Confira restaurantes que oferecem ceias na véspera de Natal e Ano-Novo Restaurantes 02h00 Érick Jacquin volta ao comando das panelas com inauguração do Président Restaurantes 02h00 Com intervenções arrojadas na cozinha, Lassù oferece mais do que cenário para selfies Restaurantes 02h00 13/12/2019 Veja dicas de presentes comestíveis para este Natal Guloseimas 02h00 Com confortável regularidade na cozinha, bar [a]típico ganha status de restaurante Restaurantes 02h00 Com salão giratório, Lassù oferece vista privilegiada de São Paulo Restaurantes 02h00 Com Osteria Nonna Rosa, Rodolfo de Santis chega aos Jardins Restaurantes 02h00 09/12/2019 Hello Kitty ganha restaurante temático na Liberdade Guloseimas 19h13 06/12/2019 Panetones salgado ou de KitKat são opções para o fim de ano; veja seleção Guloseimas 02h00 Com bons pescados, Cais serve cozinha que transita entre bruto e delicado Restaurantes 02h00 Saiba onde encomendar ceias para as festas de final de ano Restaurantes 02h00 Festival em São Paulo reúne receitas com ingredientes indígenas e quilombolas Restaurantes 02h00 05/12/2019 Famiglia Mancini tem cantinho de 'O Irlandês', da Netflix, com menu especial Restaurantes 15h04 02/12/2019 Melhores do Guia: eleja as principais sanduicherias e cafeterias abertas em 2019 Guloseimas 12h00 Melhores do Guia: vote no principal restaurante inaugurado em 2019 Restaurantes 12h00 29/11/2019 Novo Cais entrega culinária autoral com pescados e charcutaria do mar Restaurantes 02h00 Três restaurantes paulistanos dão cria e inauguram cafés e padaria Guloseimas 02h00 Restaurantes apostam na brasa como um dos principais ingredientes do cardápio; confira Restaurantes 02h00 De cinema a open bar, confira promoções para aproveitar a Black Friday em São Paulo Passeios 00h01 22/11/2019 Restaurante em Moema faz pastiche tropical com barco, ocas e plantas artificiais Restaurantes 12h00 Confira uma seleção com seis cafés veganos em São Paulo Guloseimas 02h00 21/11/2019 No Masp, A Baianeira lança comida popular brasileira a outro patamar Restaurantes 12h00 15/11/2019 Ecully Charbon oferece hambúrguer gourmet de verdade em Perdizes Guloseimas 12h00 14/11/2019 Em Pinheiros, Casa Carbone é mescla de açougue e restaurante Restaurantes 12h00 09/11/2019 Holy Burger reabre na região central de SP com salão maior e novo cardápio Guloseimas 12h00 08/11/2019 Pinacoteca recebe feira temática com cafeterias e produtores de café Guloseimas 02h03 Restaurante Mateba leva horta ao prato na Vila Madalena Restaurantes 02h02 07/11/2019 Jojo Lab conjuga laboratório de receitas e restaurante de lamen na Vila Mariana Restaurantes 12h00 01/11/2019 Com restaurantes estrelados, festival promove mel de abelhas nativas Restaurantes 03h00 31/10/2019 Preciso, restaurante Murakami mescla tradição japonesa com intervenções autorais Restaurantes 12h00 Fazenda promove festival de leite cru com degustações na Vila Madalena Guloseimas 12h00 25/10/2019 Cold Stone distribui sorvete de graça neste sábado no Morumbi Guloseimas 14h59 24/10/2019 La Casa Peninsula Ibérica oferece paellas e pescados no Morumbi Restaurantes 12h00 18/10/2019 McDonald's inaugura milésima loja brasileira em casarão na avenida Paulista Guloseimas 17h21 Bel Coelho valoriza biomas brasileiros no cardápio do Clandestino Restaurantes 02h00 Inspirado pela cozinha do Amazonas, Banzeiro é uma viagem que vale fazer Restaurantes 02h00 Confira os destaques dos cinco restaurantes paulistanos no 50 Best latino Restaurantes 02h00 Semana em São Paulo tem dois grandes eventos gastronômicos Restaurantes 02h00 17/10/2019 Sujinho ocupa mais uma esquina da Consolação com café e hamburgueria; e aceita cartão Guloseimas 12h00 11/10/2019 Restaurante Boto parte da brasa para fazer trabalho autoral com ingredientes locais Restaurantes 02h00 10/10/2019 Restaurante A Baianeira chega ao Masp com brunch, bar e jantar Restaurantes 12h00 08/10/2019 Primeira loja de KitKat no Brasil tem mais de 50 sabores de chocolate e espaço instagramável Guloseimas 15h57 04/10/2019 Coletivo 217 oferece feijoada vegana e show de forró feminista em Diadema Mural 02h00 Restaurante Uó é a nova empreitada do grupo Pitico no Baixo Pinheiros Restaurantes 02h00 Com eventos gastronômicos em SP, outubro é o mês para quem curte comer e pensar em comida Restaurantes 02h00 Pequenino, restaurante japonês Kuro preza pela autenticidade e qualidade Restaurantes 02h00 03/10/2019 Balcão Verde oferece quitutes vegetarianos e infusões no centro de SP Guloseimas 08h00 30/09/2019 Restaurante nordestino em Guaianases tem pratos típicos em porções generosas Mural 16h29 27/09/2019 Hotel InterContinental recebe Chef Aprendiz para brunch beneficente Restaurantes 17h00 Soulmates serve cafés especiais em espaço dedicado a pets em Moema Guloseimas 02h00 Casas em SP preparam quitutes típicos para o Ano-Novo judaico Guloseimas 02h00 26/09/2019 Novo restaurante no Mirante 9 de Julho traz pratos descomplicados e drinques Restaurantes 08h00 Marialva serve culinária portuguesa feita com esmero e bons ingredientes Restaurantes 08h00 24/09/2019 Banoffee com tudo: sobremesa do momento tem até versão com bacon Guloseimas 02h00 23/09/2019 Casas comemoram Dia do Sorvete com casquinha a R$ 1 em São Paulo Guloseimas 08h00 19/09/2019 Mapu serve culinária taiwanesa com traços autorais e preparos acolhedores Restaurantes 12h00 18/09/2019 Clássico carioca, restaurante Gula Gula está de volta a São Paulo Restaurantes 16h21 17/09/2019 Madonna, Lady Gaga e pão rosa com glitter estão no menu da 'hamburgueria mais gay de SP' Guloseimas 12h00 15/09/2019 Sanduweek começa com sanduíches a R$ 19 em lanchonetes e restaurantes Guloseimas 02h00 13/09/2019 Chocolate Week 2019 começa nesta sexta (13) com doces cor-de-rosa Guloseimas 12h00 Saiba onde encontrar comidas como croissant e casquinha de sorvete pretos em SP Guloseimas 02h00 'Walking Dead' inspira a lanchonete Zombie Burger, em São Bernardo do Campo Guloseimas 02h00 Restaurante Greentable é novidade colorida e saudável na região do Itaim Restaurantes 02h00 12/09/2019 Informal, Quintal deBetti serve carnes nobres para até 1.500 pessoas em um dia Restaurantes 12h00 06/09/2019 No Outback, sai a fondue e entram a costela empanada e o hambúrguer com 8 fatias de bacon Restaurantes 07h51 Só neste ano são 56 novidades; confira por que Pinheiros é o melhor bairro para comer e badalar Restaurantes 02h00 Ver mais Mais lidas Saiba a programação de mais de 30 blocos em SP, incluindo Elza Soares no Baixo Augusta Múmias, esfinges e amuletos ocupam CCBB em nova mostra Bloquinhos de Carnaval para curtir com as crianças têm Palavra Cantada e Masha e o Urso Em São Paulo, sala imersiva transporta público para o Japão Padeira Izabela Tavares abre casa própria, na Vila Madalena Voltar ao topo Seta cimaÍcone seta para cima Curta o Guia Folha: TwitterÍcone do Twitter InstagramÍcone do instagram Notícias por e-mail Enviar x Roteiros Cinema Restaurantes Guloseimas Passeios Exposições Shows Teatro Bares Concertos Criança Dança Noite Guia FolhaLogo do Guia da Folha Guia da Folha Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress (pesquisa@folhapress.com.br) Ícone de fechar Ícone Facebook Ícone Twitter Ícone de envelope Ícone de envelope Ícone Whatsapp","categorias":[""]}
{"corpora":"Vivência no escuro para crianças quer aguçar os sentidos do corpo\nPartindo da ideia de criar um espetáculo de dança para crianças cegas, a Cia. Etc. se inspirou em obras de Lygia Clark e de Hélio Oiticica para produzir sua primeira montagem infantil, \"Tandan\", que inicia temporada gratuita nesta sexta (7), no Sesc Avenida Paulista. Leia mais (02/07/2020 - 02h00)\nVivência no escuro para crianças quer aguçar os sentidos do corpo - 07/02/2020 - Criança - Guia Folha Logo da Folha de S.Paulo Folha de S. Paulo CheckÍcone de check Assine a Folha Guia FolhaLogo do Guia da Folha Guia da Folha São Paulo MenuÍcone que representa o menu Roteiros Guia FolhaLogo do Guia da Folha Guia da Folha 43ª Mostra Cinema Exposições Restaurantes Shows Teatro Grátis Bem-Avaliados Assine a Folha FecharÍcone de fechar Roteiros Hoje 43ª Mostra Cinema Shows Concertos Teatro Dança Exposições Criança Passeios O Melhor de sãopaulo 2019 Restaurantes Guloseimas Bares Noite Mural Grátis Bem-Avaliados Blog mural Siga o Guia TwitterÍcone do Twitter InstagramÍcone do instagram Ícone de lupa No Guia Todo O Melhor de sãopaulo 2017 - RESTAURANTES Cinema Shows Concertos Teatro Dança Exposições Passeios Criança Restaurantes Guloseimas Bares Noite Mural O Melhor de sãopaulo 2019 - Restaurantes O Melhor de sãopaulo 2019 - Bares O Melhor de sãopaulo 2019 - Guloseimas Criança Vivência no escuro para crianças quer aguçar os sentidos do corpo Misto de espetáculo de dança, 'Tandan' fica até 16/2 no Sesc Avenida Paulista Maior Menor Url curta Erramos? 07/02/2020 2h00 Nathalia Durval São Paulo Partindo da ideia de criar um espetáculo de dança para crianças cegas, a Cia. Etc. se inspirou em obras de Lygia Clark e de Hélio Oiticica para produzir sua primeira montagem infantil, “Tandan”, que inicia temporada gratuita nesta sexta (7), no Sesc Avenida Paulista. O grupo natural de Recife (PE) propõe uma vivência com duração de seis minutos e feita individualmente com cada criança. Quatro atores e dançarinos conduzem os pequenos, que têm os olhos vendados por óculos escuros. Espetáculo infantil 'Tandan' ic_save ic_share Leia Mais Ícone fechar Voltar Ver novamente Voltar Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar Em seguida, eles entram em uma instalação com trilha sonora e estímulos táteis. Interagindo com os bailarinos, eles aprendem sobre a dança e sobre os diferentes sentidos do corpo, sem utilizar a visão. A atividade é indicada para crianças de quatro a dez anos, e os pais podem acompanhar. Antes de começar a sessão, é explicado como funciona a experiência. Sesc Avenida Paulista - Av. Paulista, 119, Bela Vista, tel. 3170-0800. Ter. a dom.: 11h às 13h. Até 16/2. Livre. Retirar ingresso com antecedência de uma hora. GRÁTIS Leia mais Criança Apresentador do Gloob leva oficina de artes para o palco em espetáculo inédito Criança Emília negra protagoniza adaptação livre de obra de Monteiro Lobato Criança 'O Menino e o Mundo' ganha exibição com trilha sonora inédita tocada ao vivo Comentários Ver todos os comentários Comentar esta reportagem Termos e condições Últimas 14/02/2020 Bloquinhos de Carnaval para curtir com as crianças têm Palavra Cantada e Masha e o Urso Criança 02h00 Espetáculo-oficina de Daniel Warren acerta no improviso e na interação com o público Criança 02h00 07/02/2020 Vivência no escuro para crianças quer aguçar os sentidos do corpo Criança 02h00 31/01/2020 Emília negra protagoniza adaptação livre de obra de Monteiro Lobato Criança 02h00 Apresentador do Gloob leva oficina de artes para o palco em espetáculo inédito Criança 02h00 24/01/2020 'O Menino e o Mundo' ganha exibição com trilha sonora inédita tocada ao vivo Criança 02h00 17/01/2020 'O Autinho da Compadecida' adapta clássico do cordel e arranca risadas Criança 02h00 10/01/2020 Festival de férias do Viradalata apresenta o repertório da companhia em sua sede Criança 02h00 03/01/2020 Ocupação artística em Perus promove atividades para crianças no Dia do Brincar Mural 02h00 Le Plat du Jour encena versões contemporâneas de contos de fadas tradicionais Criança 02h00 27/12/2019 De filmes a baladas, confira os melhores de 2019 em 17 categorias no Guia Cinema 02h00 Mondrian ganha mostra infantil imersiva no Museu da Imaginação Criança 02h00 20/12/2019 Empresa de Mauricio de Sousa usa ordem judicial e encerra parceria com Chácara Turma da Monica Criança 18h30 Brinquedoteca da Hot Wheels tem atividades gratuitas para fãs de carrinhos Criança 10h00 13/12/2019 Conheça 11 acampamentos de férias para crianças e adolescentes perto de São Paulo Criança 02h00 Confira sugestões para curtir as férias desconectado com passeios ao ar livre Passeios 02h00 Inspirado na Broadway, musical natalino tem recursos tecnológicos e direção de Billy Bond Criança 02h00 06/12/2019 Turma da Mônica, Palavra Cantada e Tucca apresentam espetáculos natalinos Criança 02h00 Repente nordestino e humor conferem originalidade a peça infantil 'O Mágico di Ó' Criança 02h00 02/12/2019 Melhores do Guia: vote no principal espetáculo infantil de 2019 Criança 12h00 29/11/2019 Musical 'Shake Shake Show' apresenta trechos de Shakespeare para os pequenos Criança 02h00 22/11/2019 Atuação cativante se sobrepõe à escassez técnica em 'O Chão Não Tá para Urso' Criança 02h00 Inédita, mostra apresenta Tarsila e 'Abaporu' com recursos imersivos para crianças Criança 02h00 15/11/2019 De carrossel gigante a 'Frozen 2', confira as atrações natalinas dos shoppings de SP Criança 12h00 Projeta Brasil ganha versão infantil inédita e exibe 'Turma da Mônica: Laços' por R$ 4 Criança 02h00 08/11/2019 Festival de cinema infantil tem dublagem ao vivo e filmes de sete países Criança 04h00 Musicais com Palavra Cantada e elenco original da série D.P.A. estreiam em São Paulo Criança 02h00 07/11/2019 Personagens fortes e bom elenco tornam adaptação de 'Aladdin' emocionante Criança 15h00 01/11/2019 Peça inédita narra criação do Universo para bebês com bonecos e elementos sensoriais Criança 02h45 Sem canções da Disney, Aladdin ganha versão musical mais próxima do original Criança 02h30 25/10/2019 Popular na França, Kids Festival estreia no Brasil com seis mundos temáticos Criança 02h00 Doces ou travessuras? Confira atrações de Halloween para crianças em São Paulo Criança 02h00 Recursos simples conferem tom poético à peça infantil sobre criança que mora no circo Criança 02h00 18/10/2019 Espetáculo infantil 'Mochileira no Espaço' aborda sustentabilidade e usa cenário de sucata Criança 02h00 11/10/2019 Bem dirigido e executado, musical com canções de Toquinho e Mutinho emociona Criança 02h00 Confira 76 atrações para curtir no fim de semana do Dia da Criança Criança 02h00 Animação 'Madagascar' inspira musical que estreia no Theatro Net Criança 02h00 Espaço cultural em Poá tem guloseimas, livros e programação para o Dia da Criança Mural 02h00 04/10/2019 Sucesso infantil Baby Shark faz show em SP; confira atrações musicais para os pequenos Criança 02h00 27/09/2019 Com Marcos Frota, circo faz show inédito sobre criança que fica sem videogame Criança 02h00 Excessos ofuscam momentos potentes da narrativa em musical sobre Malala Criança 02h00 20/09/2019 Festival traz peças infantis de companhias internacionais para São Paulo Criança 02h00 13/09/2019 Peça infantil sobre Barão de Munchausen usa técnicas de circo e efeitos sonoros Criança 02h00 12/09/2019 Musical sobre Malala com canções originais de Adriana Calcanhotto estreia em SP Criança 08h00 05/09/2019 Peças infantis com acessibilidade em Libras estreiam no mês da luta pela inclusão de PCD Criança 12h00 Espetáculo infantil comemora o centenário da escritora Tatiana Belinky Criança 12h00 30/08/2019 Com palestra sobre dinossauros e shows, biblioteca promove festival literário infantil Criança 12h00 Texto de Oscar Wilde é encenado para crianças com bonecos e sombras Criança 02h00 16/08/2019 Fábula conta história de galinha para falar de relações entre adultos e crianças Criança 02h00 09/08/2019 Musical 'Castelo Rá-Tim-Bum!' reestreia em SP com novidades no elenco Criança 02h00 02/08/2019 De show de Pato Fu a peça com Le Plat du Jour, confira atrações para crianças em SP Criança 02h00 Musical infantil com detetives cantoras explora estética retrô Criança 02h00 26/07/2019 Com as férias chegando ao fim, veja o que fazer com as crianças sem gastar nada em SP Criança 12h00 25/07/2019 Barbie celebra 60 anos com mais diversidade e atividades infantis no Villa-Lobos Criança 08h00 18/07/2019 Trama com gatos e velhinha dançarina encanta pela produção Criança 16h00 12/07/2019 Em peça interativa, público faz o papel de Alice no Sesc Pompeia Criança 02h00 Sesc Guarulhos recebe atrações circenses para crianças Criança 00h05 No fim de semana, atrações convidam os pequenos a soltarem a voz Criança 00h05 05/07/2019 Circo Zanni resgata o tradicional circo de lona no Teatro J. Safra Criança 02h00 Com problemas técnicos e atuações estereotipadas, peça fascina pequenos Criança 02h00 Sesc Interlagos exibe animações produzidas por Tim Burton Criança 02h00 28/06/2019 Confira 100 dicas para as férias, incluindo sugestões dos atores da 'Turma da Mônica' Criança 02h00 21/06/2019 Com sofisticado gestual cênico, peça retrata aventuras que crianças enfrentam ao crescer Criança 02h00 Show do Grupo Triii e musical com canções de Gil e Caetano são destaque para crianças Criança 02h00 14/06/2019 Peça da Cia. La Leche induz crianças a questionarem a sociedade Criança 02h00 07/06/2019 Com menino que gosta de carne humana, peça discute identidade Criança 02h00 No Sesc Bom Retiro, atividade reúne histórias e canções juninas Criança 02h00 31/05/2019 Cia. Druw revisita pintores famosos em mostra no Sesc Santo André Criança 02h00 Los Lobos abre programação infantojuvenil na Biblioteca Mário de Andrade Criança 02h00 24/05/2019 Disney on Ice faz nova temporada no ginásio do Ibirapuera Criança 02h00 Com monólogo carismático, peça trata sobre tragédia ambiental de Mariana Criança 02h00 17/05/2019 Palhaça Rubra e Palavra Cantada são destaques da Viradinha; confira Criança 02h00 Janela visível do Minhocão vira palco de peça do grupo Esparrama Criança 02h00 10/05/2019 Reestreia de 'Simbad' e espetáculos com palhaços são destaque para crianças Criança 02h00 Com boa narração, peça mescla contos de diversas partes do globo Criança 02h00 03/05/2019 Sesc Consolação apresenta peça infantil inspirada na tragédia de Mariana Criança 02h00 26/04/2019 Com orquestração lírica, espetáculo permite que crianças ativem imaginação Criança 02h00 Show resgata músicas do Queen para crianças Criança 02h00 19/04/2019 Peça que retrata a vida de dois palhaços e 'A Pequena Sereia' são destaque para crianças Criança 02h00 18/04/2019 Feriado de Páscoa tem oficinas, brincadeiras e caça aos ovos para as crianças Criança 13h00 12/04/2019 Ópera 'Barbeiro de Sevilha' ganha adaptação para crianças; veja dicas para a semana Criança 02h00 Espetáculo sobre a história do país diverte e amplia visão crítica das crianças Criança 02h00 05/04/2019 Companhia Imago celebra 20 anos com festival no Teatro Alfa Criança 00h05 Peça de bonecos estreia no Teatro do Sesi Criança 00h05 29/03/2019 Peça sobre o fim da infância tem boas atuações, ritmo ágil e humor afiado Criança 00h05 Encenada em japonês, peça infantil é compreensível para quem não fala o idioma Criança 00h05 22/03/2019 Espetáculo encerra trilogia sobre o amor para crianças Criança 00h05 15/03/2019 Espetáculo explica 500 anos do Brasil para público infantil Criança 02h00 Teatro de Contêiner abre programação infantil Criança 02h00 08/03/2019 Trilha e sotaque carregado destoam em adaptação de musical sobre Patinho Feio Criança 02h01 Teatro Folha e Sesc Pinheiros recebem peças inéditas Criança 02h00 01/03/2019 Show com canções de Carmen Miranda e bailinhos são atrações carnavalescas infantis Criança 02h00 Patinho Feio ganha nova versão musical Criança 02h00 22/02/2019 Crianças aproveitam Carnaval em bloquinhos infantis Criança 08h00 Habilidosas, palhaças são estrelas de peça sobre respeito às diferenças Criança 02h00 15/02/2019 Zeca Baleiro faz show infantil no Opus Criança 02h00 Ver mais Mais lidas Saiba a programação de mais de 30 blocos em SP, incluindo Elza Soares no Baixo Augusta Múmias, esfinges e amuletos ocupam CCBB em nova mostra Bloquinhos de Carnaval para curtir com as crianças têm Palavra Cantada e Masha e o Urso Em São Paulo, sala imersiva transporta público para o Japão Padeira Izabela Tavares abre casa própria, na Vila Madalena Voltar ao topo Seta cimaÍcone seta para cima Curta o Guia Folha: TwitterÍcone do Twitter InstagramÍcone do instagram Notícias por e-mail Enviar x Roteiros Cinema Restaurantes Guloseimas Passeios Exposições Shows Teatro Bares Concertos Criança Dança Noite Guia FolhaLogo do Guia da Folha Guia da Folha Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress (pesquisa@folhapress.com.br) Ícone de fechar Ícone Facebook Ícone Twitter Ícone de envelope Ícone de envelope Ícone Whatsapp","categorias":[""]}
{"corpora":"Plague Inc: Jogo com missão de espalhar doenças no mundo domina ranking dos mais baixados após coronavírus\n\"O Plague Inc. está no ar há oito anos, e toda vez que há um surto de alguma doença, vemos um aumento de jogadores.\" Leia mais (02/02/2020 - 16h17)\nF5 - Nerdices - Plague Inc: Jogo com missão de espalhar doenças no mundo domina ranking dos mais baixados após coronavírus - 02/02/2020 Pular para o conteúdo [1] Pular para o menu [2] Busca [3] Folha de S. Paulo Opinião Politica Mundo Economia Cotidiano Esporte Cultura F5 TV Folha Classificados Assine a Folha Exibir o menu O site de entretenimento da Folha F5: Tudo sobre o mundo das celebridades e outras curiosidades Curtir Seguir Seguir Curtir Seguir Buscar no F5 Buscar Celebridades Carnaval Televisão A Fazenda 11 BBB20 Novelas Telepadi Astrologia Horóscopo Nerdices Comic Con Música Cinema e Séries Diversão Estilo e Beleza SPFW Viva Bem Bichos Fofices Você viu? Prêmio F5 colunistas Alexa Salomão Aventura na cozinha Bate-Papo na Web Biblioteca da Vivi Bom de Garfo Colo de Mãe De Faixa a Coroa Maria Cecília Prado Tony Goes Zapping - Padi blogs Bom pra Cachorro Do Meu Folhetim Enfim sós Gatices X de Sexo Top 5 Fotos últimas notícias Nerdices Plague Inc: Jogo com missão de espalhar doenças no mundo domina ranking dos mais baixados após coronavírus Tela do jogo Plague Inc. diz: 'Selecione um tipo de praga: bactéria; vírus; fungo; parasita; prion; nanovírus; arma biológica' - Divulgação compartilhamento Especial Ícone fechar compartilhamento Especial Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha ASSINE ou FAÇA LOGIN Ícone fechar Copiar link Imprimir > Comunicar erros RECEBA AS NOTÍCIAS DO F5 2.fev.2020 às 16h17 Descrição de chapéu \"O Plague Inc. está no ar há oito anos, e toda vez que há um surto de alguma doença, vemos um aumento de jogadores.\" A frase é da empresa de games Ndemic Creations, sediada no Reino Unido, que resolveu publicar um posicionamento no último dia 23 diante do surto de um novo tipo de coronavírus, detectado pela primeira vez em Wuhan, China. É que o principal carro chefe da empresa, o Plague Inc., tem como mote fazer o jogador espalhar uma doença infecciosa e mortal pelo mundo —o usuário pode escolher entre alastrar um vírus, uma bactéria, um fungo e outros. O jogador também deve desviar-se de ações de governos e da comunidade internacional para conter a doença, transformando-a em uma pandemia global antes que a comunidade científica possa desenvolver a cura. Eles podem escolher sintomas, formas de transmissão e grau de letalidade do agente infeccioso. Em última instância, devem extinguir os humanos do planeta. Medo da epidemia do coronavírus faz crescer o uso de máscaras ic_save ic_share Leia Mais Ícone fechar Voltar Ver novamente Voltar Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar Com o surto atual —e real— do novo tipo de coronavírus, iniciado em dezembro, o volume de downloads do Plague Inc. disparou. No dia 31 de janeiro, segundo dados da plataforma App Annie, o jogo estava no primeiro lugar entre os aplicativos pagos para iOS mais baixados em países como a própria China, os EUA e o Brasil. Para o sistema Android, ele não aparece nas primeiras cem posições. Há também versões do jogo para computador, console e tabuleiro. A empresa escreveu que decidiu se posicionar pois recebeu uma avalanche de mensagens e perguntas da imprensa e de usuários após o início do surto do novo coronavírus, que o texto classifica como \"profundamente preocupante\". \"Desenhamos o jogo para que ele seja realista e informativo, ao mesmo tempo sem fazer sensacionalismo sobre problemas sérios da vida real no mundo\", diz a nota. \"Por favor, lembre-se de que o Plague Inc. é um jogo, não um modelo científico; e que a situação atual de surto de coronavírus é uma situação muito real, que está tendo consequências para um número enorme de pessoas.\" \"Recomendamos sempre que jogadores busquem informações diretamente de autoridades de saúde local e global\", afirma o texto. Em 2014, com o avanço do Ebola, a Ndemic Creations também registrou aumento de usuários e publicou uma nota com indicações de como contribuir para combater a doença. O próprio site do Plague Inc. abriu uma página específica para coletar doações. No ano anterior, o fundador da empresa, James Vaughan, deu uma entrevista a um blog do Centro para Prevenção e Controle de Doenças dos EUA (CDC, na sigla em inglês) sobre o jogo. \"Fiz o Plague Inc. como um hobby. Eu tinha um trabalho diário como consultor, mas queria ter um desafio criativo no meu tempo livre\", afirmou na entrevista, em 2013, acrescentando que levou cerca de um ano para desenvolver o jogo e que leu artigos médicos para isso. \"Acho que o jogo tem apelo para pessoas buscando algo mais significativo e com substância do que a maioria dos jogos. Ele faz as pessoas pensarem sobre as doenças infecciosas por um novo ângulo —ajudando-os a perceber as ameaças às quais podemos estar submetidos diariamente.\" \"Uma coisa interessante é que ele se tornou também uma ferramenta pedagógica —professores frequentemente me procuram para dizer que usaram o Plague Inc. para ilustrar conceitos de biologia e economia para seus alunos\", contou. Na rede social chinesa Weibo, alguns usuários disseram que, de fato, a brincadeira virtual os deu \"poderes\" para lidar com o surto real de coronavírus. \"A melhor maneira de eliminar o medo é encará-lo diretamente\", escreveu um internauta. BBC News Brasil Final do conteúdo compartilhamento Especial Ícone fechar compartilhamento Especial Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha ASSINE ou FAÇA LOGIN Ícone fechar Copiar link Imprimir > Comunicar erros Envie sua notícia Erramos? Comentários Ver todos os comentários Comentar esta reportagem Termos e condições gostou? leia também Chineses e manifestantes de Hong Kong levaram conflito real para dentro do 'GTA V' Série sobre game com diretores de 'Vingadores' será exibida na Netflix Jogo Monopoly lança versão especial de 'Rei Leão' em comemoração aos 25 anos do filme Previsões diárias Áries Áries Touro Touro Gêmeos Gêmeos Câncer Câncer Leão Leão Virgem Virgem Libra Libra Escorpião Escorpião Sagitário Sagitário Capricórnio Capricórnio Aquário Aquário Peixes Peixes Página do F5 no Facebook Mais lidas Milton Gonçalves já começa a interagir após sofrer AVC Repórter da Globo leva susto ao ser interrompida ao vivo com gritos de 'fora Bolsonaro'; veja BBB 20: Babu começa a defender Lucas, perde amizade com Pyong e público quer 'cancelá-lo' BBB 20: Victor Hugo vence prova do anjo; Marcela 'compra' vaga no desafio BBB 20: Big Fone vai tocar domingo, mas brothers no quarto do líder não vão poder atender VOLTAR AO TOPO Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress (pesquisa@folhapress.com.br).","categorias":[""]}
{"corpora":"Filho de Donald Trump diz que acusações de Jussie Smollett são apenas estúpidas\nDonald Trump Jr., 42, falou sobre o caso do ator Jussie Smollett, 37, que ganhou atualizações na última terça (11). O ex-astro da série \"Empire\" foi indiciado com novas acusações relacionadas ao suposto ataque de intolerância que ele sofreu em Chicago, em 2019, por apoiadores de Trump. Leia mais (02/14/2020 - 12h33)\nF5 - Celebridades - Filho de Donald Trump diz que acusações de Jussie Smollett são apenas estúpidas - 14/02/2020 Pular para o conteúdo [1] Pular para o menu [2] Busca [3] Folha de S. Paulo Opinião Politica Mundo Economia Cotidiano Esporte Cultura F5 TV Folha Classificados Assine a Folha Exibir o menu O site de entretenimento da Folha F5: Tudo sobre o mundo das celebridades e outras curiosidades Curtir Seguir Seguir Curtir Seguir Buscar no F5 Buscar Celebridades Carnaval Televisão A Fazenda 11 BBB20 Novelas Telepadi Astrologia Horóscopo Nerdices Comic Con Música Cinema e Séries Diversão Estilo e Beleza SPFW Viva Bem Bichos Fofices Você viu? Prêmio F5 colunistas Alexa Salomão Aventura na cozinha Bate-Papo na Web Biblioteca da Vivi Bom de Garfo Colo de Mãe De Faixa a Coroa Maria Cecília Prado Tony Goes Zapping - Padi blogs Bom pra Cachorro Do Meu Folhetim Enfim sós Gatices X de Sexo Top 5 Fotos últimas notícias Celebridades Filho de Donald Trump diz que acusações de Jussie Smollett são apenas estúpidas Ator foi indiciado por mentir à polícia: Ele defende que foi atacado por apoiadores do presidente Donald Trump Jr. durante evento do pai em Manchester, New Hampshire - Rick Wilking-10.fev.2020/ REUTERS compartilhamento Especial Ícone fechar compartilhamento Especial Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha ASSINE ou FAÇA LOGIN Ícone fechar Copiar link Imprimir > Comunicar erros RECEBA AS NOTÍCIAS DO F5 14.fev.2020 às 12h33 São Paulo Donald Trump Jr., 42, falou sobre o caso do ator Jussie Smollett, 37, que ganhou atualizações na última terça (11). O ex-astro da série \"Empire\" foi indiciado com novas acusações relacionadas ao suposto ataque de intolerância que ele sofreu em Chicago, em 2019, por apoiadores de Trump. Smollett que é negro e gay, iniciou uma escândalo ao comunicar à polícia em janeiro do ano passado, que os eleitores teriam colocado uma corda em seu pescoço enquanto gritavam ofensas racistas e homofóbicas. A polícia de Chicago depois acusou Smollett de ter inventado o ataque, mas o ator manteve sua versão dos fatos e, em março, os promotores dispensaram as acusações criminais contra ele. Para o filho do presidente, Trump Jr., existem buracos na história contada pelo ator. \"Ele pode ser bom artista, mas não é um bom escritor\", disse o empresário ao site TMZ, sugerindo que Smollett mentiu sobre os fatos. \"Isso é apenas estúpido\", completou. Jussie Smollett - Oficial ic_save ic_share Leia Mais Ícone fechar Voltar Ver novamente Voltar Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar Questionado se acredita que Jussie Smollett será preso pelas acusações de mentira, Trump Jr. afirmou que não, em tom de ironia. \"Provavelmente não porque é assim que funciona hoje em dia\", concluiu. Smollett entrou com processo contra a cidade de Chicago após considerar que o prefeito e o chefe de polícia da cidade americana arruinaram a reputação dele ao acusarem do fato, já que ele foi retirado da série \"Empire\" por conta da acusação. Os advogados do ator afirmam que esses processos causaram \"humilhação e extrema angústia\" a Smollett, segundo reportagem da BBC. Na ação contra ele, a cidade pede o pagamento de US$ 130 mil (mais de R$ 500 mil) pelos custos e tempo perdido pela polícia na investigação do caso. Final do conteúdo compartilhamento Especial Ícone fechar compartilhamento Especial Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha ASSINE ou FAÇA LOGIN Ícone fechar Copiar link Imprimir > Comunicar erros Envie sua notícia Erramos? Comentários Ver todos os comentários Comentar esta reportagem Termos e condições gostou? leia também Milton Gonçalves segue internado e com quadro de saúde estável após sofrer AVC Jennifer Aniston diz que ainda tem sonho de ser mãe: 'Vejo isso no meu futuro' Jussie Smollett é indiciado após novas acusações de ter mentido à polícia Previsões diárias Áries Áries Touro Touro Gêmeos Gêmeos Câncer Câncer Leão Leão Virgem Virgem Libra Libra Escorpião Escorpião Sagitário Sagitário Capricórnio Capricórnio Aquário Aquário Peixes Peixes Página do F5 no Facebook Mais lidas Milton Gonçalves já começa a interagir após sofrer AVC Repórter da Globo leva susto ao ser interrompida ao vivo com gritos de 'fora Bolsonaro'; veja BBB 20: Babu começa a defender Lucas, perde amizade com Pyong e público quer 'cancelá-lo' BBB 20: Victor Hugo vence prova do anjo; Marcela 'compra' vaga no desafio BBB 20: Big Fone vai tocar domingo, mas brothers no quarto do líder não vão poder atender VOLTAR AO TOPO Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress (pesquisa@folhapress.com.br).","categorias":[""]}
{"corpora":"Design Inteligente: vícios de origem do neocriacionismo\nEstamos de volta com mais uma série de fôlego no blog. Desta vez, meu objetivo é apresentar uma crítica da defesa do DI (Design Inteligente) feita recentemente, em artigo nesta Folha, pelo professor Marcos Eberlin, químico da Universidade Presbiteriana Mackenzie. Para quem não sabe, a hipótese do Design Inteligente é uma vertente do pensamento criacionista que [...] ... Leia post completo no blog Leia mais (02/13/2020 - 12h49)\nDesign Inteligente: vícios de origem do neocriacionismo – Darwin e Deus Menu Assine Folha de S.Paulo Entrar Buscar Colunas e Blogs Blogs Blogs Ícone fechar Busca Buscar no sites da Folha de S.Paulo Buscar Ícone fechar Darwin e Deus Um blog sobre teoria da evolução, ciência, religião e a terra de ninguém entre elas Reinaldo José Lopes Perfil do blogueiro Ícone fechar Blog aborda os mais recentes estudos sobre a evolução do homem e dos demais seres vivos, explica o que a ciência tem a dizer sobre o fenômeno da fé e a história das religiões. É produzido pelo jornalista Reinaldo José Lopes. Perfil completo Link externo, abre um novo e-mail Ícone envelope Link externo, abre página RSS do blog Ícone RSS Home Compreensão pública da ciência História das religiões Arqueologia História Exegese bíblica Biodiversidade Maluquices do Reinaldo Evolução humana Paleontologia Igreja Católica Jesus histórico Antropologia Bioética Genômica Uncategorized Judaísmo História da ciência Mitologia Primatologia Evolução cultural Psicologia evolucionista Literatura Comportamento animal Linguística Política científica Cosmologia Biologia celular Videopost Biogeografia Vaticano Microbiologia Biotecnologia Exobiologia Sociobiologia Evo-devo Mudança climática Religião e política Filosofia Ficção científica Biomecânica Astronomia Islã Ciência planetária Fantasia Apresentação Química Geologia Física Seleção artificial Botânica origem da vida Hinduísmo Mais Assine Fechar sidebar menu Ícone fechar Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas Contraste Claro Escuro Edições United States of America flag ENG Spain flag ESP Siga a folha Link externo, abre a página da Folha no Twitter Link externo, abre a página da Folha no Linkedin Ícone Linkedin Link externo, abre o perfil da Folha no Instagram Link externo, abre a página RSS da Folha Ícone RSS 13.fev.2020 às 12h49 Design Inteligente: vícios de origem do neocriacionismo compartilhamento Especial compartilhamento Especial Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha ASSINE ou FAÇA LOGIN Ícone mais opções Ícone fechar Copiar link Toumaï Reinaldo José Lopes Estamos de volta com mais uma série de fôlego no blog. Desta vez, meu objetivo é apresentar uma crítica da defesa do DI (Design Inteligente) feita recentemente, em artigo nesta Folha, pelo professor Marcos Eberlin, químico da Universidade Presbiteriana Mackenzie. Para quem não sabe, a hipótese do Design Inteligente é uma vertente do pensamento criacionista que busca usar métodos da ciência moderna (com ênfase especial na bioquímica) para identificar sinais de um projeto inteligente ou “design” nos seres vivos. A ideia é mostrar que a teoria da evolução se assenta sobre bases empíricas frágeis e, portanto, deveria ser abandonada em favor da hipótese da ação de um designer cósmico que pode ou não ser identificado com o Deus das religiões tradicionais. O texto do professor Marcos, como eu já disse pessoalmente a ele por meio de nossas redes sociais, pareceu-me uma simples lista de nomes e conceitos que apoiariam o DI, sem uma tentativa de argumentação. Pretendo mostrar aqui que essa lista nem de longe fortalece a posição do DI — aliás, revela que ele jamais se sustentou nem dá sinais de que algum dia há de se sustentar como alternativa CIENTÍFICA à teoria da evolução. Como a lista do artigo original é gigantesca e não diz quase nada para o leitor que não está familiarizado com o (suposto) debate, precisarei fazer uma série de posts, mas tentarei compensar a falta de concisão com o máximo possível de clareza explicativa. Contudo, antes de mergulhar nos exemplos propriamente ditos, acho que é importante passar a limpo alguns pressupostos básicos: 1)O Design Inteligente não nasceu como um movimento científico É isso o que estou chamando de “vício de origem” no título do post. Podem ou não existir cientistas sérios que abraçam a ideia hoje (daí a abraçá-la por boas razões é outra história), mas é público e notório que o DI foi pensado como estratégia da “guerra cultural” americana, com o objetivo de oferecer à população dos EUA o que seus criadores consideram uma alternativa filosófica e espiritual ao “materialismo” da ciência moderna. Os dados científicos que supostamente apoiam o DI não vieram primeiro: o que veio primeiro foi a visão filosófica — e, em larga medida, religiosa. Essa lógica está por trás da chamada “Estratégia da Cunha” gestada pelo Instituto Discovery (parceiro do trabalho do professor Marcos no Mackenzie) ao longo dos anos 1990. A tal “cunha” é a própria ideia de DI, que serviria para abrir caminho, dentro da ciência, a um retorno à visão cristã tradicional de que os seres humanos e o Universo foram criados diretamente por Deus, derrotando assim os “males do materialismo científico”. Como disse um dos arquitetos da estratégia, o professor de direito Phillip Johnson, que morreu em 2019: “Se compreendermos nossa própria época, saberemos que é preciso afirmar a realidade de Deus desafiando o domínio do materialismo e do naturalismo no mundo da mente. Com a ajuda de muitos amigos, desenvolvi uma estratégia para fazer isso, que chamamos de ‘cunha’.” Ou como diz o matemático William Dembski, outro expoente do movimento: “Cristo é indispensável para qualquer teoria científica, mesmo se os que trabalham com ela não tenham a menor ideia sobre Jesus. O lado pragmático de uma teoria científica pode, é claro, ser seguido sem recorrer a Cristo. Mas a correção conceitual da teoria só pode, no fim das contas, ser encontrada em Cristo.” É claro que isso, por si só, não mostra que os argumentos do DI estão errados. Mostra apenas que ele não é um movimento científico desinteressado que toma os dados experimentais como ponto de partida. Pelo contrário, seu ponto de partida é filosófico e religioso. 2)A relação entre o DI e o criacionismo tradicional é de parentesco estreito A maioria dos membros do DI nos EUA e no mundo defendeu posições do criacionismo tradicional (em geral, o da Terra jovem, segundo o qual a Terra e o Universo têm poucos milhares de anos, conforme a leitura literal da Bíblia). O livro didático americano “Of Pandas and People”, cujas versões publicadas defendem o DI e foram objeto de decisões judiciais contrárias a elas nos EUA na década passada, inicialmente usava a palavra “criacionismo” no lugar de “design inteligente” em seus rascunhos. Seria, portanto, interessante que os defensores do DI esclarecessem exatamente em qual modelo das origens do Universo, da Terra e da vida realmente acreditam antes de apenas lançar dúvidas sobre a teoria da evolução. Não adianta muito dizer que agnósticos ou ateus ou defensores da teoria dos Deuses Astronautas também se dizem defensores do DI. Essas exceções não mudam o fato de que, em geral, há uma relação estreita entre o teísmo literalista (em geral literalista bíblico cristão) e o movimento. Por enquanto é isso. Voltaremos em breve com mais posts sobre o tema. ————– Conheça o canal do blog no YouTube Siga-me nas redes sociais: Facebook (do blog), Facebook (pessoal), Twitter, Instagram Meu Currículo Lattes Envie sua notícia Erramos? Busca Busca no blog Mais lidas Milhares de cientistas assinam carta contra política ambiental de Bolsonaro Diversidade étnica e cultural em O Senhor dos Anéis, na série e nos livros Escavação traz pistas sobre os primeiros cristãos da Etiópia Um Mergulho na Tabela Periódica em versão impressa Estrela-do-mar e serpente-do-mar nas rochas do Paraná Tags Antropologia Folha de S.Paulo Topo Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress","categorias":[""]}
{"corpora":"Milhares de cientistas assinam carta contra política ambiental de Bolsonaro\nRecebo da ecóloga Carolina Levis, pesquisadora de pós-doutorado da UFSC (Universidade Federal de Santa Catarina), o link para acessar um importante artigo assinado por ela e por seu colega Bernardo Flores, da Unicamp, na revista científica Nature Ecology &#38; Evolution. Trata-se de um manifesto contra o desmonte da política ambiental brasileira promovida pelo governo do [...] ... Leia post completo no blog Leia mais (02/06/2020 - 12h00)\nMilhares de cientistas assinam carta contra política ambiental de Bolsonaro – Darwin e Deus Menu Assine Folha de S.Paulo Entrar Buscar Colunas e Blogs Blogs Blogs Ícone fechar Busca Buscar no sites da Folha de S.Paulo Buscar Ícone fechar Darwin e Deus Um blog sobre teoria da evolução, ciência, religião e a terra de ninguém entre elas Reinaldo José Lopes Perfil do blogueiro Ícone fechar Blog aborda os mais recentes estudos sobre a evolução do homem e dos demais seres vivos, explica o que a ciência tem a dizer sobre o fenômeno da fé e a história das religiões. É produzido pelo jornalista Reinaldo José Lopes. Perfil completo Link externo, abre um novo e-mail Ícone envelope Link externo, abre página RSS do blog Ícone RSS Home Compreensão pública da ciência História das religiões Arqueologia História Exegese bíblica Biodiversidade Maluquices do Reinaldo Evolução humana Paleontologia Igreja Católica Jesus histórico Antropologia Bioética Genômica Uncategorized Judaísmo História da ciência Mitologia Primatologia Evolução cultural Psicologia evolucionista Literatura Comportamento animal Linguística Política científica Cosmologia Biologia celular Videopost Biogeografia Vaticano Microbiologia Biotecnologia Exobiologia Sociobiologia Evo-devo Mudança climática Religião e política Filosofia Ficção científica Biomecânica Astronomia Islã Ciência planetária Fantasia Apresentação Química Geologia Física Seleção artificial Botânica origem da vida Hinduísmo Mais Assine Fechar sidebar menu Ícone fechar Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas Contraste Claro Escuro Edições United States of America flag ENG Spain flag ESP Siga a folha Link externo, abre a página da Folha no Twitter Link externo, abre a página da Folha no Linkedin Ícone Linkedin Link externo, abre o perfil da Folha no Instagram Link externo, abre a página RSS da Folha Ícone RSS 6.fev.2020 às 12h00 Milhares de cientistas assinam carta contra política ambiental de Bolsonaro compartilhamento Especial compartilhamento Especial Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha ASSINE ou FAÇA LOGIN Ícone mais opções Ícone fechar Copiar link Reinaldo José Lopes Recebo da ecóloga Carolina Levis, pesquisadora de pós-doutorado da UFSC (Universidade Federal de Santa Catarina), o link para acessar um importante artigo assinado por ela e por seu colega Bernardo Flores, da Unicamp, na revista científica Nature Ecology & Evolution. Trata-se de um manifesto contra o desmonte da política ambiental brasileira promovida pelo governo do presidente Jair Bolsonaro. A dupla e seus colegas conseguiram que o manifesto fosse endossado por uma impressionante lista de 1.230 cientistas brasileiros das mais variadas instituições dentro e fora do Brasil. A boa notícia é que se trata de um dos textos mais sensatos, claros e baseados em dados já publicados sobre a questão. Didaticamente, Levis, Flores e companhia explicam a importância dos serviços prestados pelos ecossistemas naturais do Brasil: – Regulação do clima e do ciclo da água; – Sequestro de carbono (cada vez mais importante num mundo que sofre com as mudanças climáticas causadas pela queima de combustíveis fósseis); – Alimentos, matérias-primas, diversidade genética para a agricultura e inspiração para a indústria e a biotecnologia; – Valores imateriais culturais e espirituais. Enquanto a política bolsonarista enxerga esses ecossistemas apenas como espaço para ampliar áreas de cultivo, a equipe advoga, corretamente: – O uso inteligente de áreas já degradadas para evitar novos desmates; – O investimento numa cadeia de produtos biotecnológicos criados a partir da pesquisa com a biodiversidade brasileira; – A valorização do conhecimento das populações tradicionais (indígenas, ribeirinhos, quilombolas etc.) para o uso sustentável desses recursos. Infelizmente, é quase certo que toda essa sensatez encontre apenas ouvidos moucos no Planalto. Ignorar as complexidades apontadas pelos cientistas é o projeto do governo Bolsonaro. Mas o trabalho tem a grande virtude de mostrar a gravidade do cenário atual para a comunidade acadêmica do mundo todo. E pressões externas talvez sejam mais eficazes que as internas, no longo prazo. ————– Conheça o canal do blog no YouTube Siga-me nas redes sociais: Facebook (do blog), Facebook (pessoal), Twitter, Instagram Meu Currículo Lattes Envie sua notícia Erramos? Busca Busca no blog Mais lidas Milhares de cientistas assinam carta contra política ambiental de Bolsonaro Diversidade étnica e cultural em O Senhor dos Anéis, na série e nos livros Escavação traz pistas sobre os primeiros cristãos da Etiópia Um Mergulho na Tabela Periódica em versão impressa Estrela-do-mar e serpente-do-mar nas rochas do Paraná Tags Antropologia Folha de S.Paulo Topo Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress","categorias":[""]}
{"corpora":"Jovens cientistas do Brasil destacam-se ligando teoria e experimentos\nAmanda Fernandes Gouveia é química, com mestrado e doutorado na área, atualmente realizando pós-doutorado na Universidade Estadual de Campinas (Unicamp). A pesquisadora integra a equipe do Centro de Desenvolvimento de Materiais Funcionais (CDMF), sediado na Universidade Federal de São Carlos (UFSCar). Luiz Felipe Cavalcanti Pereira é físico, também mestre e doutor na mesma área, iniciando [...] ... Leia post completo no blog Leia mais (02/11/2020 - 16h25)\nJovens cientistas do Brasil destacam-se ligando teoria e experimentos – Sínteses Menu Assine Folha de S.Paulo Entrar Buscar Colunas e Blogs Blogs Blogs Ícone fechar Busca Buscar no sites da Folha de S.Paulo Buscar Ícone fechar Sínteses Da Idade da Pedra à 'febre do grafeno', um blog sobre tudo aquilo de que o mundo é feito Mariana Pezzo Perfil do blogueiro Ícone fechar Mariana Rodrigues Pezzo é jornalista, mestre e doutora em Educação Perfil completo Link externo, abre um novo e-mail Ícone envelope Link externo, abre página RSS do blog Ícone RSS Home Materiais Cientistas Bioinspiração Sustentabilidade Conceitos Energia Mais Assine Fechar sidebar menu Ícone fechar Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas Contraste Claro Escuro Edições United States of America flag ENG Spain flag ESP Siga a folha Link externo, abre a página da Folha no Twitter Link externo, abre a página da Folha no Linkedin Ícone Linkedin Link externo, abre o perfil da Folha no Instagram Link externo, abre a página RSS da Folha Ícone RSS 11.fev.2020 às 16h25 Jovens cientistas do Brasil destacam-se ligando teoria e experimentos compartilhamento Especial compartilhamento Especial Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha ASSINE ou FAÇA LOGIN Ícone mais opções Ícone fechar Copiar link Prêmio Rising Stars, na área de ciência computacional de materiais, busca dar visibilidade a jovens talentos (Crédito: Pixabay) Mariana Pezzo Amanda Fernandes Gouveia é química, com mestrado e doutorado na área, atualmente realizando pós-doutorado na Universidade Estadual de Campinas (Unicamp). A pesquisadora integra a equipe do Centro de Desenvolvimento de Materiais Funcionais (CDMF), sediado na Universidade Federal de São Carlos (UFSCar). Luiz Felipe Cavalcanti Pereira é físico, também mestre e doutor na mesma área, iniciando sua trajetória como professor da Universidade Federal de Pernambuco (UFPE) depois de um período na Universidade Federal do Rio Grande do Norte (UFRN). Em comum, os dois têm a condição de finalistas em premiação internacional na área de ciência computacional de materiais, junto com 24 outros jovens pesquisadores da China, França, Alemanha, Itália, Suíça, Reino Unido e Estados Unidos. O Rising Stars in Computational Materials Science Prize (Prêmio Estrelas em Ascensão em Ciência Computacional de Materiais) reconhece o potencial de pesquisadores em início de carreira, até 10 anos depois de receberem o título de doutor. “Eles representam o futuro do campo, e buscamos atrair atenção internacional para seu trabalho para que possam, eventualmente, receber novos incentivos à carreira”, afirma Susan Sinnot, editora chefe do periódico Computational Materials Science, que promove a premiação. Além da inclusão entre os finalistas, os dois pesquisadores brasileiros têm em comum a busca por novos materiais para a produção ou armazenamento de energia, ainda que por caminhos diferentes. Amanda Gouveia, pesquisadora do Centro de Desenvolvimento de Materiais Funcionais (Crédito: Divulgação) Amanda Gouveia utiliza a química teórica no estudo e modelagem de materiais chamados de fotocatalisadores, semicondutores com propriedades fotocatalíticas. Fotocatalisadores aceleram fotorreações, ou seja, reações químicas provocadas pela luz. “Eles são considerados uma tecnologia promissora para novos sistemas de armazenamento de energia, essenciais para processos que vão da purificação de água à esterilização de instrumentos cirúrgicos”, explica Gouveia. Já as pesquisas de Pereira buscam descrever a condução de calor e eletricidade em materiais nanoestruturados, ou seja, com estrutura em dimensões nanométricas. Dentre esses materiais estão grafeno e similares, que em alguns casos têm espessura de um único átomo. Uma das potenciais aplicações é no controle da condutividade térmica de nanofitas formadas por grafeno e nitreto de boro, que podem ser utilizadas, por exemplo, na produção de energia elétrica a partir do calor dissipado em indústrias e automóveis. Luiz Felipe Pereira, professor do Departamento de Física da UFPE (Crédito: Arquivo pessoal) Em ambos os casos, as simulações computacionais são ferramentas indispensáveis, que estabelecem pontes entre o conhecimento teórico e resultados experimentais. Para entender essa relação, é importante primeiro lembrar que, na escala nanoscópica, o comportamento dos objetos não é descrito pela física clássica (newtoniana) que aprendemos na escola, mas sim pela mecânica quântica. Assim, em objetos com tamanho comparável ao dos átomos, são observados comportamentos –por exemplo, de condução de eletricidade– muito diferentes dos que vemos na escala do nosso cotidiano. Para investigar e compreender esses comportamentos, a combinação entre estudos teóricos, analíticos, e experimentos, é imprescindível. “É possível descrever o comportamento de um átomo analiticamente –com papel e caneta– utilizando as leis da mecânica quântica de forma razoavelmente precisa, usando apenas pequenas aproximações. Para um pequeno conjunto de átomos, uma molécula, por exemplo, as equações se tornam muito complicadas e é necessário recorrer a aproximações maiores. Descrever analiticamente o comportamento quântico de um objeto, como um fio nanoscópico, por exemplo, é praticamente impossível”, explica Pereira. “Por outro lado, do ponto de vista experimental, é muito difícil construir de maneira controlada objetos que contenham apenas alguns átomos. E, mesmo quando eles podem ser construídos, não costumam ter muita utilidade no mundo real”, complementa. No trabalho de Amanda Gouveia, examinar a atividade fotocatalítica em profundidade e aprimorar materiais para uma próxima geração de fotocatalisadores exige, justamente, resolução quase atômica (ou seja, em que é possível observar cada átomo individualmente). “Associo os resultados experimentais aos teóricos, uma vez que, nas últimas décadas, a modelagem molecular foi estabelecida como técnica valiosa para revelar conhecimentos fundamentais sobre os problemas no nível atomístico. Os estudos teóricos não só captam os efeitos geométricos e eletrônicos sobre a atividade fotocatalítica, mas também são capazes de explicar e racionalizar os dados experimentais”, conta a pesquisadora. “Nosso objetivo é justamente construir uma ponte entre os modelos teóricos baseados nas leis fundamentais da mecânica quântica e os experimentos realizados em sistemas com milhões de átomos”, situa Pereira. “Em muitos casos, conseguimos utilizar simulações muito sofisticadas para fazer essa ponte entre modelos teóricos muito simplificados e medidas experimentais muito complexas. Isto ajuda a entender as propriedades e os fenômenos observados nos materiais estudados, o que não seria possível apenas com modelos teóricos ou experimentos”, reitera. Os finalistas do Rising Stars, que está em sua segunda edição, são convidados a preparar artigo sobre sua pesquisa para publicação em edição especial da revista Computational Materials Science, prevista para o início de 2021. Neste momento, também serão anunciados os vencedores que, além de quantia em dinheiro, passam a integrar o conselho editorial da publicação. Envie sua notícia Erramos? Busca Busca no blog Mais lidas De piscina de íons a bebedouro de bactérias, o potencial do hidrogel Previsões para a ciência em 2020 destacam materiais Jovens cientistas do Brasil destacam-se ligando teoria e experimentos Entenda por que um robô que transpira é mais que mera curiosidade Sara e a síntese Tags pesquisa ciência brasileira ciência ciência de materiais engenharia de materiais energia física química polímeros propriedades aplicação biomimetismo estrutura atômica hidrogel sensores divulgação científica UVX Sirius acelerador de partículas instrumentação Folha de S.Paulo Topo Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress","categorias":[""]}
{"corpora":"Open Democracy lança bolsa de jornalismo de dados para mulheres e comunidade LGBT\nA Open Democracy, plataforma midiática global, lançou uma bolsa para jornalistas que queiram contribuir com o projeto Tracking the Backlash, que busca investigar as oposições aos direitos das mulheres e da comunidade LGBT ao redor do mundo. A bolsa tem foco principal no jornalismo de dados. Ela terá duração de seis meses e será função [...] ... Leia post completo no blog Leia mais (02/14/2020 - 16h07)\nOpen Democracy lança bolsa de jornalismo de dados para mulheres e comunidade LGBT – Novo em Folha Menu Assine Folha de S.Paulo Entrar Buscar Colunas e Blogs Blogs Blogs Ícone fechar Busca Buscar no sites da Folha de S.Paulo Buscar Ícone fechar Novo em Folha Programa de Treinamento Novo em Folha Perfil do blogueiro Ícone fechar O blog é uma extensão do Programa de Treinamento em Jornalismo da Folha. É produzido pela equipe da Editoria de Treinamento, pelos trainees e por outros colaboradores da Redação da Folha. Perfil completo Link externo, abre um novo e-mail Ícone envelope Link externo, abre perfil do blogueiro no Facebook Link externo, abre perfil do blogueiro no Twitter Link externo, abre página RSS do blog Ícone RSS Home Geral Dicas Cursos Reflexões Concursos e prêmios Inspirações Vagas O blog pergunta Ferramentas Blog responde Sugestão de leitura Como foi feito Desafio Great Texto dos trainees Humor no jornalismo Palestra Exercício Bolsas de estudos Eventos Mais Patrocínios Assine Fechar sidebar menu Ícone fechar Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas Contraste Claro Escuro Edições United States of America flag ENG Spain flag ESP Siga a folha Link externo, abre a página da Folha no Twitter Link externo, abre a página da Folha no Linkedin Ícone Linkedin Link externo, abre o perfil da Folha no Instagram Link externo, abre a página RSS da Folha Ícone RSS 14.fev.2020 às 16h07 Open Democracy lança bolsa de jornalismo de dados para mulheres e comunidade LGBT compartilhamento Especial compartilhamento Especial Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha ASSINE ou FAÇA LOGIN Ícone mais opções Ícone fechar Copiar link O projeto Tracking the Backlash busca investigar as oposições aos direitos das mulheres e da comunidade LGBT ao redor do mundo (Reprodução) treinamento A Open Democracy, plataforma midiática global, lançou uma bolsa para jornalistas que queiram contribuir com o projeto Tracking the Backlash, que busca investigar as oposições aos direitos das mulheres e da comunidade LGBT ao redor do mundo. A bolsa tem foco principal no jornalismo de dados. Ela terá duração de seis meses e será função do bolsista dedicar 40 horas semanais para fazer pesquisas, análise de dados e elaboração de relatórios, além de auxiliar na produção de matérias e investigações. Eles serão orientados pela equipe da Open Democracy e também terão a oportunidade de participar de workshops e treinamentos. Os bolsistas receberão mensalmente um auxílio de US$ 2.100 (R$ 9.043). É recomendável que os candidatos tenham experiência profissional de pelo menos cinco anos, mas a plataforma também incentiva a inscrição de jovens jornalistas no processo. Para participar, é necessário que o candidato tenha domínio da língua inglesa. As inscrições vão até 16 de fevereiro. É preciso enviar um currículo e três exemplos de trabalhos realizados. Envie sua notícia Erramos? Busca Busca no blog Mais lidas Sesc oferece curso de jornalismo cultural e crítica de artes Folha contrata editor de som para podcasts Jornalistas criam plataforma que reúne mulheres especialistas Centro Knight abre curso online gratuito de jornalismo investigativo ONU abre inscrições de bolsas para jornalistas Tags jornalismo treinamento prêmio Folha redação curso reportagem Trainees dicas Marcelo Soares Premiação fotografia redes sociais estágio conselhos online frila matemática emprego Ciência e Saúde Folha de S.Paulo Topo Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress","categorias":[""]}
{"corpora":"Após 7 anos, Kuwait deve voltar a importar carne bovina brasileira\nO Ministério da Agricultura, Pecuária e Abastecimento anunciou na quinta-feira (13) que o Kuwait decidiu voltar a importar carne bovina do Brasil. No anúncio, a ministra Tereza Cristina afirmou que as conversas para a reabertura do mercado foram iniciadas em setembro passado, durante sua visita. A Câmara de Comércio Brasil Árabe participou da missão, em [...] ... Leia post completo no blog Leia mais (02/14/2020 - 14h23)\nApós 7 anos, Kuwait deve voltar a importar carne bovina brasileira – Orientalíssimo Menu Assine Folha de S.Paulo Entrar Buscar Colunas e Blogs Blogs Blogs Ícone fechar Busca Buscar no sites da Folha de S.Paulo Buscar Ícone fechar Orientalíssimo por Diogo Bercito Diogo Bercito Perfil do blogueiro Ícone fechar Blog sobre o Oriente Médio, é produzido por Diogo Bercito. O repórter foi correspondente da Folha em Jerusalém e é mestre em estudos árabes pela Universidad Autónoma de Madrid. Perfil completo Link externo, abre um novo e-mail Ícone envelope Link externo, abre perfil do blogueiro no Twitter Link externo, abre página RSS do blog Ícone RSS Home Geral Cultura Direitos humanos Política História Estado Islâmico Economia Esporte Mais Assine Fechar sidebar menu Ícone fechar Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas Contraste Claro Escuro Edições United States of America flag ENG Spain flag ESP Siga a folha Link externo, abre a página da Folha no Twitter Link externo, abre a página da Folha no Linkedin Ícone Linkedin Link externo, abre o perfil da Folha no Instagram Link externo, abre a página RSS da Folha Ícone RSS 14.fev.2020 às 14h23 Após 7 anos, Kuwait deve voltar a importar carne bovina brasileira compartilhamento Especial compartilhamento Especial Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha ASSINE ou FAÇA LOGIN Ícone mais opções Ícone fechar Copiar link A ministra Tereza Cristina em reunião com autoridades do Kuwait. Crédito Divulgação Diogo Bercito O Ministério da Agricultura, Pecuária e Abastecimento anunciou na quinta-feira (13) que o Kuwait decidiu voltar a importar carne bovina do Brasil. No anúncio, a ministra Tereza Cristina afirmou que as conversas para a reabertura do mercado foram iniciadas em setembro passado, durante sua visita. A Câmara de Comércio Brasil Árabe participou da missão, em que outros produtos foram negociados. | Kuwait abre mercado para carne bovina brasileira. Em setembro do ano passado, estive no país para falar sobre nossos produtos agropecuários. #agro Mais informações: https://t.co/oIdvxBJ18F pic.twitter.com/1ApSpLCdeY — Tereza Cristina (@TerezaCrisMS) February 13, 2020 Segundo a Anba (Agência de Notícias Brasil-Árabe), havia há anos a expectativa de que o Kuwait voltasse a importar carne brasileira. Esse mercado estava fechado desde 2013 devido a um caso atípico de vaca louca no Paraná em 2012. Outros países já tinham retomado as importações de carne brasileira. O mercado do Kuwait seguia lacrado. Segundo o ministério, as exportações agropecuárias do Brasil para o Kuwait durante 2019 totalizaram US$ 209 milhões. O principal produto é, hoje, a carne de frango, mas o Brasil exporta também milho, suco de laranja, farelo de soja, castanha de caju e café solúvel, entre outros. A exportação de carne a países de maioria árabe é um mercado bilionário. Segundo uma reportagem da Folha, o Brasil é o maior exportador global de proteína animal halal. Uma carne halal é aquela abatida e processada de maneira a respeitar determinados preceitos islâmicos, algo feito por empresas brasileiras. Em 2017, o país supriu 51,9% da demanda do mundo árabe. Daí, em parte, a atenção dada à reabertura do mercado do Kuwait. Outra razão é o fato de que, com a aproximação do governo brasileiro com Israel, havia algum receio de que países árabes pudessem reduzir ou boicotar a carne brasileira. Envie sua notícia Erramos? Busca Busca no blog Mais lidas Shakira ulula durante o Super Bowl, homenageando sua origem árabe E se jornalistas cobrissem os EUA como fazem com o Oriente Médio? Após 7 anos, Kuwait deve voltar a importar carne bovina brasileira Tags Líbano Israel Egito Brasil Palestina Oriente Médio Iraque Síria Islã Arábia Saudita Emirados Árabes Europa Gaza Estado Islâmico Jordânia Sudão Cinema Refugiados Guerra Estados Unidos Folha de S.Paulo Topo Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress","categorias":[""]}
