{"corpora":"Agredida pelo goleiro | Mulher de Jean detalha agressão e diz estar perdida sobre processo\nMulher de Jean detalha agressão e diz estar perdida sobre processo\nEsposa de Jean, Milena Bemfica detalha agressão e diz estar \"perdida\" sobre processo no BR UOL Host PagBank Pagseguro Cursos Esporte sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Bate-papo Página principal Bate Papo VIP Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Página Principal Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Página Principal Agronegócio Cotações Empreendedorismo Finanças Pessoais Guia de Economia Empregos Imposto de Renda Reforma da Previdência Líderes Mídia e Marketing Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Folha Esporte Página principal Futebol Jogos do dia Mercado da Bola Brasileirão Mundial de clubes Copa São Paulo Paulista Carioca Liga dos Campeões Mais campeonatos Gols da rodada UOL de Primeira Mais Esporte Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Página principal Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Página principal Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor de Mãe Amor Sem Igual As Aventuras de Poliana Avenida Brasil Bom Sucesso Éramos Seis Malhação Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Destretando Final feliz MOV Página principal MOV.doc Entrevistas Parceiros Band Caras RedeTV! + Canais TAB Receitas Start Urban Taste Viagem Pós-jogo {{jogo.competicao}} {{jogo.time1.sigla}} {{jogo.placar1}} ({{jogo.penalti1}} {{jogo.penalti2}}) {{jogo.placar2}} {{jogo.time2.sigla}} Ao vivo {{jogo.competicao}} {{jogo.time1.sigla}} {{jogo.placar1}} ({{jogo.penalti1}} {{jogo.penalti2}}) {{jogo.placar2}} {{jogo.time2.sigla}} {{horario.horario}} {{jogo.competicao}} {{jogo.time1.sigla}} {{jogo.placar1}} ({{jogo.penalti1}} {{jogo.penalti2}}) {{jogo.placar2}} {{jogo.time2.sigla}} Ver mais jogos Topo São Paulo Times Esposa de Jean detalha agressão e diz estar \"perdida\" sobre processo no BR Milena Bemfica e Jean (Foto: Reprodução/Instagram) Imagem: Milena Bemfica e Jean (Foto: Reprodução/Instagram) 00:00 Do UOL, em São Paulo (SP) 29/12/2019 21h30 Milena Bemfica, mulher do goleiro Jean, do São Paulo, detalhou toda a agressão sofrida nos Estados Unidos. Em entrevista concedida na noite de hoje (29) à TV Globo, ela explicou como começou a confusão e admitiu que ainda não decidiu se entra com um processo sobre o atleta no Brasil, com base na Lei Maria da Penha. O jogador terá o contrato rescindido com o clube da capital paulista. Segundo o relato, Jean se revoltou com Milena depois de uma discussão. A esposa ameaçou enviar mensagens para a amante sobre as relações sexuais que teve com o goleiro durante a viagem a Orlando. O goleiro perdeu o controle e deu oito socos no rosto da mulher, que conseguiu se trancar no banheiro e gravar um vídeo para denunciar o jogador são-paulino. Relacionadas \"Violência doméstica não é capricho\", diz mulher do goleiro Jean Como fica a situação de Jean, goleiro do São Paulo, dentro e fora de campo Filhas do goleiro Jean viram pai socar rosto da mãe, diz B.O. \"Brigamos porque ele queria tirar o tablet. Ele veio me enforcar e mordi o dedo dele. Aí ele já veio me dando socos no rosto. Eu reagi com uma prancha de chapinha. Bati tão forte que a prancha quebrou, e ele saiu correndo. Joguei a prancha nele, e a lâmina causou o corte na perna. Assim ele veio para cima com tudo\", declarou Milena Bemfica. \"Só consegui ir para o banheiro e gravar o vídeo quando as crianças chegaram perto dele, e ele foi segurá-las\", acrescentou Milena, que estava em viagem com as duas filhas pequenas do casal. A mulher, durante a entrevista exibida neste domingo, afirmou ainda sentir dúvidas sobre quais passos tomar em relação ao caso. Pela decisão tomada pelas autoridades em Orlando, Jean, que acabou solto, não pode se aproximar de Milena. No Brasil, o caso pode ser enquadrado na Lei Maria da Penha. \"Eu realmente estou perdida, mas sendo orientada por psicólogo e advogada para fazer o melhor para ambas as partes. Vou recomeçar e que ele consiga, tendo a cabeça dele no lugar e nunca mais errando como fez comigo\", discursou Milena Bemfica, ainda surpresa com o até então marido. \"Nunca achei que poderia se transformar da forma que ele se transformou. Eu já perdoei o Jean, não pago o mal com o mal\", finalizou. Comunicar erro Assista aos jogos e programas de ESPN, EI Plus e Fox Sports sem TV a cabo. DESCUBRA COMO As mais lidas agora Zagueiro Anderson Martins rebate postagem no Instagram: \"não faço média\" Técnico chora ao cumprir promessa: ser campeão com time de filho que morreu Corinthians acerta com Cantillo por 4 anos e pagará R$ 11 mi parcelados Esporte Futebol Do UOL, em São Paulo (SP)© 1996 - 2019 UOL - O melhor conteúdo. Todos os direitos reservados São Paulo Mercado da Bola: Corinthians acerta com Cantillo, e SPFC sonda argentino O dia no Mercado da Bola foi movimentado mesmo nos momentos derradeiros do ano. O Corinthians, por exemplo,... 30/12/2019 19h15 Zagueiro Anderson Martins rebate postagem no Instagram: \"não faço média\" Anderson Martins, zagueiro do São Paulo, respondeu hoje a uma crítica feita por uma conta de Instagram dedicada a... 30/12/2019 19h09 São Paulo sonda atacante argentino, mas valores e River são obstáculos O São Paulo agiu no mercado da bola e sondou o atacante Nahuel Bustos, do Talleres, da Argentina. O jogador de 21... 30/12/2019 15h13 Bragantino gasta mais que Corinthians, Palmeiras, Santos e São Paulo juntos O Red Bull Bragantino tem mostrado, sozinho, mais força no mercado da bola do que os quatro grandes de São Paulo... 30/12/2019 04h00 Uniforme poluído? Saiba espaços que times da Série A mantêm \"em branco\" A crise financeira dos principais clubes brasileiros aumenta a importância de fontes de receitas naturais, como... 30/12/2019 04h00 Balanço mostra que São Paulo pode ter quebrado regra da Fifa; clube nega O balanço de 2018 do São Paulo, publicado neste ano, apresenta um ponto controverso. No item 18, de direitos e... 30/12/2019 04h00 Mercado da Bola: Vasco sonha com Dedé, e Fluminense cogita Arana O Vasco está de olho no desmanche do Cruzeiro para se reforçar no Mercado da Bola para a próxima temporada. O... 29/12/2019 19h53 São Paulo: basquete lança uniforme da Adidas 14032 29/12/2019 15h19 Fase de grupos da Libertadores garante R$ 12 milhões ao São Paulo Torcedores, jogadores, comissão técnica e dirigentes sabem que parte dos fracassos esportivos e financeiros do São 29/12/2019 09h00 Avallone, Coutinho e Eurico Miranda: quem o esporte perdeu em 2019 O ano de 2019 representou grandes perdas para o mundo do esporte. O número de mortes que o jornalismo teve de... 29/12/2019 04h04 Pior ataque da história faz São Paulo trabalhar para melhorar setor em 2020 O São Paulo fechou a temporada com o pior ataque de sua história, quando se leva em consideração a média de gols... 29/12/2019 04h00 Como os clubes cresceram 30% em patrocínios no 1º ano sem a Caixa Maior patrocinadora do futebol brasileiro até 2018, a Caixa Econômica Federal anunciou em janeiro deste ano que... 29/12/2019 04h00 Libertadores faz Corinthians ser mais ativo que Palmeiras e SPFC no mercado Questões financeiras fazem com que Corinthians, Palmeiras e São Paulo tenham dificuldades no mercado da bola.... 29/12/2019 04h00 São Paulo acredita que seleção pode valorizar Antony e tenta adiar venda O São Paulo sabe que precisa trabalhar no mercado da bola para buscar cerca de R$ 80 milhões e reduzir o seu... 28/12/2019 04h00 Ex-São Paulo conta que, no Irã, futebol ainda é esporte dos homens Engana-se quem celebra a liberação das mulheres nos jogos da seleção do Irã como uma regra. A medida é apenas... 28/12/2019 04h00 Mercado da Bola: Bragantino protagoniza dia e se aproxima de palmeirense O Red Bull Bragantino, dono de um orçamento de mais de R$ 200 milhões para contratações, protagonizou o mercado da 27/12/2019 19h42 Emprestado pelo São Paulo, atacante Gabriel Novaes deixa clube espanhol Nesta sexta-feira, o Córdoba, da Espanha, anunciou a saída de Gabriel Novaes, emprestado pelo São Paulo. Segundo... 27/12/2019 18h36 São Paulo fecha a temporada 2019 com sua melhor defesa em 12 anos O torcedor do São Paulo não termina esta temporada contente com o time. Apesar de a vaga direta na fase de grupos... 27/12/2019 09h00 Paulista na Globo tem Palmeiras líder e menos Santos que Inter de Limeira A Federação Paulista de Futebol anunciou ontem (26) o desmembramento das rodadas da primeira fase do Campeonato... 27/12/2019 04h00 Que se abram as portas para estrangeiros O sucesso dos Jorges, o argentino Sampaoli no Santos e o português Jesus no Flamengo, pode ter peso significativo... 27/12/2019 04h00 SPFC cobra marketing por receitas maiores com Dani Alves e Libertadores O São Paulo trabalha para aumentar a sua receita em 2020 e não depender somente da venda de jogadores. Segundo... 27/12/2019 04h00 São Paulo renova contrato com mais duas jogadoras do time feminino O São Paulo continua se movimentando para renovar contratos e reforças sua equipe feminina para a próxima... 26/12/2019 13h39 FutParódias: Atacante perfeito teria Adriano, Ibra e até pitada de Obina Tudo bem que o Natal já passou, mas como seria o atacante perfeito para pedir para o Papai Noel? Se você pudesse... 26/12/2019 12h52 Diniz espera jogadores prontos como reforços e manutenção da base para 2020 Desde o fim do Campeonato Brasileiro, o São Paulo deixou claro que a sua prioridade no mercado da bola era... 26/12/2019 12h00 Paulistão tem primeiro clássico no dia 26/1 e final prevista para abril A Federação Paulista de Futebol divulgou hoje (26) a tabela desmembrada da primeira fase do Campeonato Paulista de 26/12/2019 11h16 Compra de Volpi tem ajuda do Tijuana e salário pré-definido; veja bastidor O São Paulo anunciou na véspera de Natal a contratação em definitivo de Tiago Volpi. A concretização da transação... 26/12/2019 04h00 Tiago Volpi celebra permanência no São Paulo: \"Melhor presente de Natal\" A notícia da contratação definitiva de Tiago Volpi pelo São Paulo não deixou apenas a torcida em êxtase na véspera 25/12/2019 13h38 Entenda por que o São Paulo fez tudo pela permanência de Tiago Volpi O torcedor estava aflito pelo fato de o São Paulo ainda não ter garantido a permanência de Tiago Volpi, mas na... 25/12/2019 09h00 Flamengo domina ranking das dez contratações mais caras de 2019 no Brasil Vencedor do Campeonato Brasileiro e da Libertadores deste ano, o Flamengo foi o grande protagonista no Mercado da... 25/12/2019 04h00 Hernanes trabalha nas férias para tentar retomar bom futebol no São Paulo O elenco do São Paulo está de férias desde o fim do Campeonato Brasileiro. Mas, para Hernanes, dezembro também é... 25/12/2019 04h00 São Paulo anuncia permanência do goleiro Tiago Volpi até 2023 A novela Tiago Volpi chegou ao final. Às vésperas do Natal, o São Paulo anunciou a permanência do goleiro até... 24/12/2019 18h43 São Paulo terá volta de emprestados; veja como eles foram nos ex-clubes Até o momento sem anunciar contratações para a temporada 2020, apenas a compra em definitivo de Igor Vinícius, o... 24/12/2019 09h00 Mauro: \"Desinteresse da TV pode significar mudança de rumo nos estaduais\" Depois de fechar uma temporada com os títulos do Campeonato Carioca, do Brasileiro e da Libertadores, além do... 24/12/2019 04h00 Mauro: \"Luxa no Palmeiras foi visto por rubro-negro como presente de Natal\" A diretoria do Palmeiras decidiu mudar seu estilo de jogo para 2020 em busca de um técnico que fizesse do time... 24/12/2019 04h00 Quatro cobiças do mercado disputadas por clubes diferentes; quem leva? O mercado da bola é o momento ideal para acirrar rivalidade entre clubes. Se há alguns anos, a contratação de Dudu 24/12/2019 04h00 Trajano: \"Se o Firmino fizesse o gol logo de cara, a história seria outra\" O Flamengo conseguiu pressionar o Liverpool em seu campo, ter mais posse de bola, trocar mais passes e levar o... 24/12/2019 04h00 São Paulo renova contrato de paraguaio que é promessa na categoria de base O São Paulo trabalha no mercado da bola para manter um elenco forte também nas categorias de base. O clube acertou 24/12/2019 04h00 Comentarista da Fox critica Leco: \"Pior presidente da história do SPFC\" Na edição de hoje (23) do Expediente Futebol, a temporada do São Paulo esteve em debate. O comentarista Osvaldo... 23/12/2019 21h05 De olho em 2020 melhor pelo São Paulo, Pablo treina durante as férias Restam ainda duas semanas para o término das férias no São Paulo, mas alguns jogadores do elenco têm usado o... 23/12/2019 16h36 Trajano: \"Quantidade de bons técnicos portugueses no mundo é muito grande\" O Santos definiu o técnico português Jesualdo Ferreira, de 73 anos, com o substituto de Jorge Sampaoli para... 23/12/2019 16h19 Arnaldo: \"Leco pode passar pra história como pior presidente do São Paulo\" O São Paulo vai iniciar em 2020 o último ano da gestão de Carlos Augusto de Barros e Silva, o Leco, na presidência 23/12/2019 15h51 Mauro: \"Não é glamorizar derrota. Dá para jogar futebol sem se acovardar\" A derrota do Flamengo para o Liverpool na final do Mundial de Clubes do Qatar, no sábado, quando o campeão europeu 23/12/2019 14h15 Jornal inglês relembra carreira de Pato e o classifica como 'playboy' O diário inglês Daily Mail publicou, ontem, uma longa reportagem sobre a carreira de Alexandre Pato, atualmente no 23/12/2019 14h02 Posse de Bola #13: \"Perder do Liverpool de igual para igual é suficiente?\" O episódio #13 do podcast Posse de Bola teve, além dos titulares Arnaldo Ribeiro, Eduardo Tironi, Juca Kfouri... 23/12/2019 13h11 Posse de Bola: \"Não é glamourizar derrota. Dá para jogar sem se acovardar\" A derrota do Flamengo para o Liverpool na final do Mundial de Clubes do Qatar, no sábado, quando o campeão europeu 23/12/2019 13h08 Arnaldo: \"Leco pode passar pra história como pior presidente do São Paulo\" O São Paulo vai iniciar em 2020 o último ano da gestão de Carlos Augusto de Barros e Silva, o Leco, na presidência 23/12/2019 13h07 Posse de Bola: \"Quantidade de bons técnicos portugueses é muito grande\" O Santos definiu o técnico português Jesualdo Ferreira, de 73 anos, com o substituto de Jorge Sampaoli para... 23/12/2019 13h07 Posse de Bola #13: \"Perder do Liverpool de igual para igual é suficiente?\" O episódio #13 do podcast Posse de Bola teve, além dos titulares Arnaldo Ribeiro, Eduardo Tironi, Juca Kfouri e... 23/12/2019 11h31 ver mais","categorias":[""]}
{"corpora":"Estará à venda  | Pijama usado por Silvio em shopping é da marca do neto\nPijama usado por Silvio em shopping é da marca do neto\nPijama usado por Silvio em shopping é da marca do neto e vai estar à venda X Bate-papo UOL UOL Inc. GRÁTIS - Na VER UOL Host PagBank Pagseguro Cursos TV e Famosos sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Bate-papo Página principal Bate Papo VIP Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Página Principal Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Página Principal Agronegócio Cotações Empreendedorismo Finanças Pessoais Guia de Economia Empregos Imposto de Renda Reforma da Previdência Líderes Mídia e Marketing Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Folha Esporte Página principal Futebol Jogos do dia Mercado da Bola Brasileirão Mundial de clubes Copa São Paulo Paulista Carioca Liga dos Campeões Mais campeonatos Gols da rodada UOL de Primeira Mais Esporte Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Página principal Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Página principal Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor de Mãe Amor Sem Igual As Aventuras de Poliana Avenida Brasil Bom Sucesso Éramos Seis Malhação Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Destretando Final feliz MOV Página principal MOV.doc Entrevistas Parceiros Band Caras RedeTV! + Canais TAB Receitas Start Urban Taste Viagem Topo Coluna Mauricio Stycer Pijama usado por Silvio em shopping é da marca do neto e vai estar à venda De pijama num shopping em Orlando, Sílvio Santos é reconhecido por fãs Imagem: Reprodução/Instagram 00:00 Mauricio Stycer Mauricio Stycer Mauricio Stycer é jornalista desde 1985. Repórter e crítico do UOL, colunista da Folha de S.Paulo, passou por Jornal do Brasil, Estadão, Folha, Lance!, Época, CartaCapital, Glamurama Editora e iG. É autor de \"Topa Tudo por Dinheiro - As muitas faces do empresário Silvio Santos\" (editora Todavia, 2018). Colunista do UOL 30/12/2019 11h14 Passear de pijama num shopping pode significar várias coisas. Distração? Loucura? No caso de Silvio Santos, gravado e fotografado com um modelo vistoso em Orlando neste final de semana, recomenda-se alguma prudência antes de um julgamento muito drástico. Nesta segunda (30), a marca Tjama informou em seu perfil no Instagram que o pijama usado por Silvio é um \"modelo exclusivo\" e estará à venda em sua loja em 2020. Relacionadas Silvio Santos posa de pijama com a família em celebração natalina Silvio Santos ironiza acusação de racismo e diz que não é homofóbico Silvio Santos discursa na \"festa da firma\" do SBT: \"Continuem com alegria\" A marca foi lançada em 2018 por Cintia Abravanel, primogênita de Silvio, em associação com seus filhos Tiago, Lígia e Vivian. Em entrevista ao site Glamurama, o neto mais famoso de Silvio falou sobre como o avô via o empreendimento: \"Para ele é um orgulho e espero que ele possa usar nossos pijamas, porque não tem garoto-propaganda melhor que o Silvio Santos!\" Em novembro do ano passado, Silvio posou ao lado de Tiago usando um pijama da marca do neto. Um ano depois, vestiu um modelo exclusivo, ainda não lançado. * * * Ouça o podcast UOL Vê TV, a mesa-redonda sobre televisão com os colunistas Chico Barney, Flávio Ricco e Mauricio Stycer e a editora Debora Miranda. Os podcasts do UOL estão disponíveis em uol.com.br/podcasts, no Spotify, Apple Podcasts, Google Podcasts e outras plataformas de áudio. Siga a coluna no Facebook e no Twitter. ** Este texto não reflete, necessariamente, a opinião do UOL Comunicar erro Newsletters Vê TV Mauricio Stycer traz análises exclusivas sobre TV e Famosos. Email inválido Cadastrar As mais lidas agora Réveillon de Neymar na Bahia tem 'De Férias com o Ex' e celulares proibidos Noronha esvazia de famosos no primeiro Réveillon pós-surubão Pedro Scooby dispara contra Piovani: \"Fiquei calado durante muito tempo\" TV e Famosos Televisão Colunista do UOL© 1996 - 2019 UOL - O melhor conteúdo. Todos os direitos reservados Mauricio Stycer La Casa de Papel 3 foi lançamento mais popular da Netflix no Brasil em 2019 Fazendo um balanço de 2019, a Netflix divulgou nesta segunda-feira (30) dados sobre o interesse do público por... 30/12/2019 09h17 Bom elenco e jurados mal-humorados fizeram do Popstar ótimo entretenimento Encerrada a terceira temporada do \"Popstar\", a Globo mostra que se rendeu totalmente à fórmula necessária para um... 29/12/2019 14h50 Trama rocambolesca de Vitória lembra que \"Amor de Mãe\" é só uma novela Para quem ainda tinha alguma dúvida, \"Amor de Mãe\" mostrou nesta sexta-feira (27) que a sua linhagem é mesmo a dos 28/12/2019 10h40 Bolsonaro e Lula somem de chamada de retrospectiva; revezamento, diz Globo A Globo exibe nesta sexta-feira (27) a sua tradicional Retrospectiva, com os fatos mais importantes do ano,... 27/12/2019 15h24 Novelas do Vale a Pena Ver de Novo foram melhores que as estreias de 2019 Com a exceção de \"Bom Sucesso\" e, mais recentemente, de \"Amor de Mãe\", o ano não foi bom em matéria de novelas na... 27/12/2019 10h41 Porchat: Um ato terrorista sem solução é um aval para que outros aconteçam O humorista Fábio Porchat espera que a polícia esclareça o mais rápido possível as circunstâncias do ataque com... 25/12/2019 16h21 Especial de Natal combina mensagem antirracismo e ação comercial inédita A Globo exibe nesta noite de Natal (25) um especial com características que fogem do óbvio. \"Juntos a Magia... 25/12/2019 05h01 Vídeo mostra que três pessoas participaram do ataque ao Porta dos Fundos As imagens do ataque à sede do Porta dos Fundos, entregues à Secretaria de Segurança do Rio de Janeiro, mostram... 24/12/2019 20h43 \"A Gente Riu Assim\": humor foi a área da Globo que mais brilhou em 2019 Em tom de retrospectiva, \"A Gente Riu Assim\" relembrou as melhores piadas feitas ao longo do ano sobre os mais... 24/12/2019 10h53 Erros, pisadas na bola, más ideias e decepções: os piores da TV em 2019 Fim de ano, como sempre, é tempo de balanços e listas. A coluna inaugura a série com estes onze momentos que a... 23/12/2019 05h01 Guel Arrares fala sobre a volta de O Auto da Compadecida e os \"dois Brasis\" A minissérie que alcançou a maior audiência na história da Globo volta a ser oferecida ao público 21 anos após a... 22/12/2019 05h01 Jornalistas cobram diretor da Globo sobre cortes, plano médico e Bolsonaro O diretor de jornalismo da Globo, Ali Kamel, foi questionado por jornalistas da emissora em São Paulo, esta... 21/12/2019 05h01 No segundo dia, caso Flávio Bolsonaro cresce na Globo e some na Record Como tem ocorrido com frequência em 2019, o noticiário de televisão que envolve o governo Bolsonaro ou a família... 20/12/2019 07h38 Netflix vai investir no México mais que o dobro do que no Brasil em 2020 A Netflix anunciou em outubro que planeja investir R$ 350 milhões no Brasil em 2020 na produção de séries, filmes... 20/12/2019 05h01 \"Bom Sucesso\" repete erro de \"Totalmente Demais\" e aposta em trama soturna Maior sucesso de audiência desde \"Cheias de Charme\" (2012), \"Bom Sucesso\" termina no final de janeiro com a... 19/12/2019 05h01 Público e críticos concordam que \"Bom Sucesso\" foi a melhor novela de 2019 O episódio de hoje do podcast UOL Vê TV é especial e apresenta os resultados do Troféu UOL TV e Famosos 2019, em... 18/12/2019 11h24 Bial ignora novidades e polêmicas em homenagem chocha a Raul Seixas Raul Seixas (1945-1989) foi tema do \"Conversa com Bial\" nesta terça-feira (17). Estranhamente, o Maluco Beleza... 18/12/2019 02h23 Lurdes e Regina Casé ajudam a entender melhor as qualidades de Amor de Mãe No futebol, quando se quer enfatizar a importância de um determinado jogador para o seu time, fala-se coisas do... 16/12/2019 15h49 Silvio Santos ironiza acusação de racismo e diz que não é homofóbico Foi preciso esperar uma semana para ouvir um comentário de Silvio Santos sobre o episódio que incendiou as redes... 15/12/2019 23h42 Indicações ao Globo de Ouro confirmam reinado das plataformas de streaming O anúncio dos indicados ao prêmio Globo de Ouro deixa claro, mais uma vez, que a indústria do audiovisual nos... 15/12/2019 05h01 Ele está na dele, sem importunar ninguém. Deixem Renato Aragão em paz! Poucos artistas populares conseguiram alcançar tanto sucesso ao mesmo tempo no cinema e na televisão quanto Renato 13/12/2019 05h01 Confinada há 174 dias em 2019, Hariany supera recorde de Marcos Harter Hariany Almeida chega nesta quinta-feira (12) à final da \"Fazenda 11\" na condição de brasileira que, por vontade... 11/12/2019 23h50 O que deu errado com \"A Fazenda 11\"? O podcast UOL Vê TV explica Na véspera da final da \"Fazenda 11\", só cabe uma pergunta: O que deu errado? Tudo que a Record havia reconquistado 11/12/2019 11h53 \"Filhos da Pátria\" termina dizendo que o Brasil está condenado à esperança Autoritarismo, corrupção, racismo, machismo, provincianismo, desigualdade, miséria... De forma engenhosa, mas... 11/12/2019 05h01 Frustrado após papeis ruins em 3 novelas, Gagliasso troca Globo por Netflix No vídeo de apresentação de Bruno Gagliasso como novo contratado da Netflix, uma frase chamou a atenção. Após se... 10/12/2019 17h02 Silvio foi indelicado com cantora, mas não dá para dizer que houve racismo Com declarações e gestos machistas, misóginos e, até, com observações de cunho racista, Silvio Santos se tornou... 09/12/2019 18h07 Horário de igrejas é igual a publicidade e três canais burlam lei, diz MPF Em três novas ações civis públicas contra Record, RedeTV! e Band-RJ, o Ministério Público Federal argumenta que a... 09/12/2019 13h50 Selton Mello cobra presença de 'cosplays' de João Grilo e Chicó na CCXP O relançamento da minissérie \"O Auto Compadecida\" (1999) foi tema de um painel promovido pela Globo com a presença 08/12/2019 16h10 Nos EUA, rede ABC deixa de divulgar audiências diárias; o que significa? Passou sem chamar maior atenção no Brasil uma notícia que diz muito sobre a situação da televisão em todo o mundo. 08/12/2019 05h01 Fazenda 11 está chegando ao fim sem empolgar e refém de fã-clubes Está claro, já há muito tempo, que os rumos desta edição da \"Fazenda\" estão sendo determinados por fã-clubes... 07/12/2019 11h48 Silvio está bem, mas ainda não definiu se grava últimos 2 programas do ano Silvio Santos não gravou esta semana, mas tem trabalhado de casa, ligando para diferentes diretores do SBT com... 06/12/2019 14h16 Sucessor do \"Tá no Ar\" vai rir do jornalismo da Globo e dos concorrentes A Globo começa a gravar na próxima semana o programa que terá a responsabilidade de suceder ao \"Tá no Ar\"... 06/12/2019 05h01 Nada conectada, Fazenda ignora público e não explica suspensão de votação A uma semana do fim da \"Fazenda\", a Record decidiu cancelar a prova que coroou Sabrina como vencedora e suspender... 04/12/2019 22h54 Fabio Porchat fala ao UOL Vê TV: \"Não estamos reféns de nenhuma emissora\" O podcast UOL Vê TV de hoje recebe o humorista Fabio Porchat, que fala sobre seus projetos com a trupe do Porta... 04/12/2019 10h18 Bolsonaro deu 13 entrevistas exclusivas à Record e nenhuma à Globo em 2019 A estreia do novo horário de exibição do \"Jornal da Record\", agora às 19h45, foi celebrada nesta segunda-feira... 03/12/2019 17h20 CNN Brasil contrata Daniela Lima, apresentadora do Roda Viva, da TV Cultura Em mais uma investida inesperada no mercado, a CNN Brasil contratou a jornalista Daniela Lima para o seu quadro de 03/12/2019 09h41 Em mensagem de fim de ano inclusiva, SBT celebra \"o amor sem preconceitos\" O SBT divulgou nesta segunda-feira (02) a sua campanha de fim ano, cujo mote é: \"Se tem algo que você quer muito... 02/12/2019 11h55 Três dos cinco finalistas da \"Fazenda 11\" já foram expulsos de realities Com a saída de Viny Vieira, o 11º eliminado da \"Fazenda 11\", restam apenas cinco participantes na edição. Ainda... 02/12/2019 05h01 Record esquece aposta em interação e ignora acusação de assédio na Fazenda A Record apostou desde cedo nas possibilidades comerciais oferecidas pelas redes sociais, em especial o Twitter.... 01/12/2019 05h01 Silvio vetou mudança na grade do SBT para falar de Gugu, diz Dudu Camargo A modesta cobertura realizada pelo SBT do velório de Gugu Liberato ganhou uma explicação, finalmente. Segundo Dudu 30/11/2019 00h05 Relação de Silvio Santos com Gugu pode explicar omissão do SBT em velório As relações de Gugu Liberato com Silvio Santos, a família Abravanel e o SBT voltaram à pauta, depois de dez anos,... 29/11/2019 14h40 Velório de Gugu ganha destaque em todas as emissoras, menos no SBT Desde a manhã desta quinta-feira (28), todas as emissoras de TV aberta se desdobram com notícias ao vivo da... 28/11/2019 15h41 Record corta fala de Mion sobre Gugu gravada para introduzir o Canta Comigo Para surpresa de todo mundo que assistiu à gravação na terça-feira (26), a Record cortou uma fala emocionada de... 27/11/2019 23h02 UOL Vê TV: Só, com microfone na mão e domando auditório, Gugu ficou popular O episódio de hoje do podcast UOL Vê TV homenageia Gugu Liberato, que teve a morte anunciada na última sexta-feira 27/11/2019 09h53 Após rodízio no JN, jornalista vira reserva de Tadeu Schmidt no Fantástico O jornalista Márcio Bonfim, apresentador do telejornal \"NE1\", da TV Globo Nordeste, em Recife, ganhará dupla... 26/11/2019 16h14 Bom Sucesso erra fundo falso e quebra clima romântico entre Marcos e Paloma No esforço de provar que agora é um homem maduro, Marcos (Rômulo Estrela) deixou a mansão do pai e se mudou para... 25/11/2019 20h46 Faro se preocupou com audiência em tributo a Gugu. Qual é o problema? O Twitter está em polvorosa com a descoberta de um vídeo que mostra Rodrigo Faro, da Record, aparentemente... 25/11/2019 12h48 Amor de Mãe: Autora e diretor dizem o que esperar de uma novela sem vilões Uma das autoras mais promissoras dos últimos tempos associada a um dos diretores mais sofisticados. Manuela Dias e 25/11/2019 05h01 ver mais","categorias":[""]}
{"corpora":"Acidente nos EUA  | Laudo médico aponta morte de Gugu um dia antes de divulgação \nLaudo médico aponta morte de Gugu um dia antes de divulgação\nLaudo médico de Gugu aponta morte um dia antes da divulgação oficial - Famosos - NaTelinha ÚLTIMAS TELEVISÃO NOVELAS FAMOSOS MERCADO COLUNAS SÉRIES NATELONA Detalhes Laudo médico de Gugu aponta morte um dia antes da divulgação oficial O apresentador morreu após um traumatismo craniano publicidade Gugu Publicado em 30/12/2019 às 17:40:50 , atualizado em 30/12/2019 às 18:42:19 Por: Redação NT Mais de um mês após a divulgação da morte de Gugu Liberato, o laudo do médico perito foi liberado pelo Estado da Flórida. Tudo aconteceu no último dia 27 e só agora as informações do documento chegam ao público. De acordo com o jornal O Estado de S.Paulo, a data oficial da morte do apresentador foi indicada no laudo como 21 de novembro, um dia antes do anúncio da morte feito pela assessoria de imprensa da família. A notícia que Gugu sofreu um grave acidente começou a repercutir no mesmo dia 21, um dia após tudo ter acontecido. Também foi destacado que ele ficaria sob observação durante um período de 48 horas. Gugu teria deixado pensão de R$ 100 mil por mês para a mãe de 90 anos Gugu não merecia ter briga por milhões exposta na mídia Dados do laudo médico sobre a morte de Gugu No exame, foram constatadas \"contusões na cabeça e pescoço, com equimose periorbital à direita. Hemorragia subaracnóide, fraturas do osso parietal direito, fraturas na têmpora direita, hematomas subdurais bilaterais\". Na região do torso, \"contusões na parte superior direita do tórax, parte lateral direita do tórax, parte superior esquerda do tórax e parte lateral esquerda do tórax e centro do tórax\". Além disso, também são citadas nos documentos uma \"fratura na primeira vértebra lombar\" e \"contusões na coxa anterior esquerda\". \"Em consideração às circunstâncias que cercam sua morte, e após examinação do corpo, análise toxicológica e revisão da avaliação dos registros médicos, é minha opinião que a morte de Antonio Liberato, homem branco de 60 anos, que caiu através do teto de seu sótão para o chão e foi transportado para o hospital na sequência, é resultado de um traumatismo craniano\", concluiu Joshua D. Stephany, médico perito responsável por analisar o caso. A morte também foi declarada como \"acidente\". Procurada pelo NaTelinha, a assessoria de imprensa da família de Gugu não respondeu até a publicação da matéria. Caso o faça, o texto será atualizado. Vídeo mostra momento em que cantora é socorrida ao passar mal no palco Doação dos órgãos de Gugu Assim que foi anunciada a morte do contratado da Record, também foi destacado que todos os órgãos seriam doados, indo de acordo com um desejo de Gugu em vida, ajudando mais de 50 pessoas nos Estados Unidos. Também foi repercutido o desejo da família do famoso em criar uma campanha para estimular a doação de órgãos, e assim poder contribuir com um crescimento nesses procedimentos no Brasil. Nas últimas semanas, porém, vem rendendo polêmica o fato da viúva de Gugu, Rose Miriam Di Matteo, entrar na Justiça buscando reconhecimento pelo direito à herança, que até então foi designada aos três filhos do apresentador e sobrinhos. Tudo sobre a morte de Gugu Advogado de Rose rebate acusações de família do Gugu: “É para denegrir a imagem da viúva” Após entrevista, família de Gugu acusa viúva de abandonar os filhos: \"Absurdo\" Antonia Fontenelle defende esposa de Gugu sobre herança: \"Tem direito sim\" Viúva de Gugu Liberato vai à Justiça por direito à herança: \"Fomos marido e mulher\" Gugu deixa fortuna para os filhos e companheira não brigará contra testamento Como Gugu construiu um império e ficou milionário publicidade TAGS: Gugu Liberato Famosos LEIA TAMBÉM Polêmica Viúva de Gugu alega dificuldades e vai à Justiça para ser inventariante dos bens Coluna do Sandro Gugu não merecia ter briga por milhões exposta na mídia Empreendedor Como Gugu construiu um império e ficou milionário Movimentada De Giovanna Ewbank grávida a disputa pela herança de Gugu: A semana dos famosos e da TV publicidade COMENTÁRIOS Para comentar na página você deve estar logado com seu perfil no Facebook. Este espaço visa promover um debate sobre o assunto tratado na matéria. Comentários com tons ofensivos, preconceituosos, de propaganda e que firam a ética e a moral podem ser deletados. Participe! publicidade ÚLTIMAS NOTÍCIAS Novelas Bom Sucesso: Diogo zomba de todo mundo: \"Aceita que dói menos\" Novelas Resumo da novela As Aventuras de Poliana de terça-feira, 31/12/2019 Famosos Hulk acusa ex-esposa de \"alienação parental\" e aumenta briga na Justiça MAIS NOTÍCIAS publicidade NOTÍCIA EM DESTAQUE Deu ruim... Eduardo Costa coloca detetive e descobre que ex estava ficando com amigo: \"Pior traição\" MAIS LIDAS 1 Acabou a paz Pedro Scooby perde a paciência e dispara contra Luana Piovani: \"Encheu meu saco\" 2 Luto Andreia Ribeiro passa mal, desmaia em show e morre 3 Barraco José de Abreu e Marcelo de Carvalho batem boca nas redes sociais: \"Bicorno\" 4 Final Com gafe de Taís Araújo e Tony Tornado sincerão, Jackson Follmann vence o Popstar 5 Férias Silvio Santos é flagrado passeando de pijama em shopping; assista publicidade FALE COM A GENTE fale@natelinha.com.br EXPEDIENTE ANUNCIE NaTelinha © 2019 - Todos os direitos reservados Parceiro UOL TV e Famosos × RESULTADO Fechar Fechar Enviar notícia por e-mail Compartilhe com um amigo Enviar Fechar Reportar erro Descreva o problema encontrado Enviar","categorias":[""]}
{"corpora":"Cantora tinha 34 anos | Andreia Ribeiro, que morreu após mal súbito, começava carreira solo\nAndreia Ribeiro, que morreu após mal súbito, começava carreira solo\n301 Moved Permanently Moved Permanently The document has moved here.","categorias":[""]}
