{"corpora":"Nabil Bonduki | Caipirinha na praia compensa as sete horas na estrada\nCaipirinha na praia compensa as sete horas na estrada\nUma caipirinha na praia compensa as sete horas no congestionamento, mas e quem não pode viajar? - 30/12/2019 - Nabil Bonduki - Folha Abrir sidebar menu Menu Assine Ir para o conteúdo [1] Ir para o menu [2] Ir para o rodapé [3] Entrar Buscar colunas e blogs opinião compartilhamento Especial compartilhamento Especial Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha ASSINE ou FAÇA LOGIN Copiar link Busca Buscar no sites da Folha de S.Paulo Buscar Sua assinatura vale muito. ENTENDA Jornalismo que fiscaliza o poder público e veicula notícias úteis e inspiradoras. ASSINE A FOLHA Oferta especial R$ 1,90 no primeiro mês Últimas notícias Gostaria de receber as principais notícias do Brasil e do mundo? Não, obrigado Sim, aceito Assine Fechar sidebar menu Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas opinião Editoriais Charges Tendências/Debates colunas e blogs Colunas Blogs mais populares Mais lidas Mais enviadas Mais comentadas agora acervo folha Há 50 Anos Saiu no NP fotografia governo bolsonaro Folha Informações Painel poder Governo Bolsonaro painel Entrevista da 2ª lava jato DeltaFolha mercado previdência Calculadoras da Previdência folhainvest painel s.a. cifras & mpme imposto de renda Recall Publicidade Legal cotidiano educação ao seu tempo Folha Verão febre amarela rio de janeiro loterias tempo Dias Melhores mundo coreia do norte governo trump venezuela portugal esporte esporte campeonato brasileiro Futebol Internacional ilustrada mônica bergamo quadrinhos painel das letras Escuta Aqui É coisa fina ilustríssima F5 Bichos celebridades horóscopo você viu? televisão guia folha ciência Ambiente equilíbrio e saúde Saúde responde cannabis medicinal turismo especiais dias melhores top of mind 2019 Seminários Folha empreendedor social FIIS sãopaulo viaja sãopaulo o melhor de sãopaulo estradas o melhor de sãopaulo tv folha tv folha parceiros Agência Fapesp BBC News Brasil Deutsche Welle Financial Times Global Media Latino América 21 Piauí Quatro Cinco Um Radio France Internationale The New York Times The Wall Street Journal The Washington Post Telepadi Origem Surf banco de dados painel do leitor sobre tudo carreiras morar rodas vida prática mais seções folha en español folha in english Folha Mapas folhaleaks tudo sobre folha tópicos folha transparência versão impressa Mapa do site classificados fale com a folha Canais para o leitor anuncie (publicidade folha) atendimento ao assinante erramos ombudsman painel do leitor Sobre a Folha sobre o grupo folha expediente política de privacidade projeto editorial treinamento trabalhe na folha Contraste Claro Escuro Edições United States of America flag ENG ESP Siga a folha Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo Ícone de fechar Fechar Nabil Bonduki Uma caipirinha na praia compensa as sete horas no congestionamento, mas e quem não pode viajar? Cidade de São Paulo não tem atividade especial de recreação e cultura programada para período de fim de ano compartilhamento Especial compartilhamento Especial Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha ASSINE ou FAÇA LOGIN Copiar link 30.dez.2019 às 2h00 Ouvir o texto Diminuir fonte Aumentar fonte Enquanto o lazer nos feriados prolongados, como a virada do ano, não for enfrentado com políticas públicas adequadas, os engarrafamentos continuarão monstruosos nas rodovias e a depredação urbana e ambiental das áreas litorâneas vai se aprofundar. E, por outro lado, a maioria da população, “os sem praia”, ficará sem alternativas para usufruir os poucos dias de folga a que tem direito. Entre o Natal e o final do ano, deixar São Paulo em direção ao litoral é um estresse, pelo menos para quem não tem jatinho ou helicóptero. Tempo precioso é perdido em quilômetros de congestionamentos que transformam uma viagem de duas horas em uma epopeia de cinco a sete horas. Muitos já se conformaram com esse tormento, convencidos que ele pode ser compensado pela caipirinha ou água de coco à beira mar, pelo sol escaldante seguido de um banho de mar (mesmo que poluído), por pular sete ondinhas e pedir um desejo para Iemanjá ou pelo mero status de dizer que passou a virada em algum lugar digno de nota. Turistas já tomam conta das praias do litoral sul de SP ic_save ic_share Leia Mais Ícone fechar Voltar Ver novamente Voltar Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar Como São Paulo não oferece quase nada no final do ano, ficar na cidade virou um mico. Por isso, entre oito e dez milhões de pessoas deixam a Região Metropolitana (RMSP) nesse período. São três “Uruguais”, mas como a população alcança mais de 21 milhões, a maioria fica na cidade sem ter o que fazer, a não ser as baladas privadas ou o fluxo nos bairros populares, sempre sob o risco de ser dispersado pela PM. Salvo o Réveillon na Paulista, que pode receber, no máximo, 140 mil pessoas e que se limita apenas à noite da virada, nenhuma atividade especial de recreação e cultura está programada para esse período . Pelo contrário: desenvolveu-se a falsa noção de que ninguém fica na cidade e, por isso, é desnecessário programar eventos. Quase todos os equipamentos públicos de cultura, mesmo os periféricos, fecham nos feriados de final de ano e tem programação escassa ou inexistente entre o Natal e o Ano Novo. As possibilidades de lazer ao ar livre são restritas. Enquanto as cidades litorâneas, como o Rio, Salvador, Recife e Fortaleza, oferecem as praias, São Paulo conta com apenas 2,6 m² por habitante de área verde pública de lazer (praças e parques), um sexto do mínimo necessário, a maioria com poucos atrativos. O potencial das represas Guarapiranga e Billings, com muitos quilômetros de orla junto à água, lamentavelmente poluídas, é desprezado. Mesmo tendo praias, o Rio de Janeiro implantou o piscinão de Ramos, que recebe cerca de 80 mil pessoas por dia nos feriados e finais de semana. Nada semelhante existe em São Paulo. Assim, é compreensível que quem pode queira viajar. É um direito mas não poderia ser a única alternativa. Como inexiste estímulos ao transporte coletivo, o automóvel é a principal meio utilizado. O congestionamento é inevitável. Nas áreas litorâneas, o impacto da multidão que chega, sem limites, é devastador. As redes de infraestrutura e de serviços não estão preparadas para tal invasão. A enorme variação entre o pico da temporada e o vazio da meia estação gera o dilema da ociosidade/superocupação. Para São Paulo enfrentar adequadamente essa questão, algumas ações políticas precisam ser implementadas: A criação de uma programação cultural e esportiva especial entre o Natal e o Ano Novo, priorizando a população de baixa renda que quase não viaja, mas também buscando manter mais moradores na cidade e, ainda, atrair turistas. O impacto na economia urbana seria relevante, como ocorreu com o Carnaval de Rua, onde uma política pública reverteu o esvaziamento que parecia natural. Ampliar as áreas de lazer e recreação ao ar livre e junto às represas, lagos e piscinas públicas. A implantação dos 167 novos parques, dos polos de ecoturismo (como o de Parelheiros) e dos Territórios de Interesse da Cultural e da Paisagem, previstos no Plano Diretor, vão nesse sentido. A adoção nas principais rodovias do estado de faixas exclusivas de ônibus e outras medidas para estimular o transporte coletivo nos deslocamentos intermunicipais. É inaceitável que os ônibus transportando cerca de 45 passageiros fiquem parados horas em congestionamentos provocados por automóveis. A implementação de medidas para reduzir o custo de passagens intermunicipais como, entre outras, a isenção de pedágio para ônibus e eliminação do monopólio no transporte interurbano. Viajar de ônibus precisa ser mais barato e tão confortável como ir de carro. Desenvolver um turismo sustentável no litoral, envolvendo programas de saneamento e resíduos sólidos, planejamento do uso do solo e proteção ambiental. Equilibrar o número de visitantes com a capacidade de suporte das áreas litorâneas é indispensável para preservar o potencial desses lugares maravilhosos do Brasil. Para os que vão ficar nas suas cidades, para os que enfrentaram as estradas congestionadas e para quem vai fazer oferendas a Iemenjá, desejo um feliz 2020. Com menos ódio e mais amor. Por favor. Cidade de São Paulo vazia ic_save ic_share Leia Mais Ícone fechar Voltar Ver novamente Voltar Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar Nabil Bonduki Professor da Faculdade de Arquitetura e Urbanismo da USP, foi relator do Plano Diretor e Secretário de Cultura de São Paulo. compartilhamento Especial compartilhamento Especial Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha ASSINE ou FAÇA LOGIN Copiar link sua assinatura pode valer ainda mais Você já conhece as vantagens de ser assinante da Folha? Além de ter acesso a reportagens e colunas, você conta com newsletters exclusivas (conheça aqui). Também pode baixar nosso aplicativo gratuito na Apple Store ou na Google Play para receber alertas das principais notícias do dia. A sua assinatura nos ajuda a fazer um jornalismo independente e de qualidade. Obrigado! sua assinatura vale muito Mais de 180 reportagens e análises publicadas a cada dia. Um time com mais de 120 colunistas. Um jornalismo profissional que fiscaliza o poder público, veicula notícias proveitosas e inspiradoras, faz contraponto à intolerância das redes sociais e traça uma linha clara entre verdade e mentira. Quanto custa ajudar a produzir esse conteúdo? Assine a Folha Tópicos relacionados ano novo Natal Veja outros artigos desse colunista Envie sua notícia Erramos? Endereço da página https://www1.folha.uol.com.br/colunas/nabil-bonduki/2019/12/uma-caipirinha-na-praia-compensa-as-sete-horas-no-congestionamento-mas-e-quem-nao-pode-viajar.shtml Comentários Os comentários não representam a opinião do jornal; a responsabilidade é do autor da mensagem. Termos e condições Todos os comentários Comente* * Apenas para assinantes da Folha receba notícias da folha Relacionadas Covas entrega as ruas de São Paulo por 15 anos a um monopólio e quer receber à vista Exportando o pau do Brasil, Bolsonaro reforça um modelo colonial que está no âmago das revoltas sul-americanas Ação violenta de Crivella dá visibilidade ao risco da concessão do Ibirapuera Doença em fase avançada torna quase impossíveis até atividades diárias simples Conheça 5 roteiros para uma viagem perfeita ao Peru Enfermagem busca reconhecimento como alicerce do sistema de saúde O mundo mudou, o consumo de tabaco, também Saiba se planejar financeiramente para uma vida longa Valorizar a marca ao colocar combustível reduz problemas com o carro parar Mais lidas em Colunistas Ver todas Tabata AmaralO que desejo para o Ano Novo Luiz Felipe PondéÉ possível ter esperança no mundo? PVCAno velho deixa esperança de um futebol melhor Painel S.A.Serra Gaúcha libera estátua da Havan de 30 metros em área turística Painel S.A.Lojistas de shopping querem ir à Justiça para contestar alta de vendas do Natal Principais do dia Folhainvest Compartilhar Brasileiro garante alta de 32% da Bolsa em 2019 Número de pessoas físicas que investem em ações dobrou em relação a 2018 30.dez.2019 às 18h41 Compartilhar Governo muda regras para facilitar venda de imóvel público e ampliar desconto A intenção da equipe econômica é arrecadar R$ 30 bilhões até 2022 ao abrir mão de imóveis 30.dez.2019 às 20h17 Compartilhar 'Aquele Gilberto Dimenstein de antes do câncer morreu' Para jornalista, diagnosticado neste ano, ver o limite da vida pode ser dádiva 30.dez.2019 às 16h24 Folha de S.Paulo Assine Topo folha de s.paulo Sobre a Folha Acervo Folha ClubeFolha Expediente Política de Privacidade Prêmio Folha Projeto Editorial Seminários Folha Trabalhe na Folha Vagas em TI Treinamento Fale com a Folha Anuncie (Publicidade Folha) Atendimento ao Assinante Erramos Fale com a Folha Ombudsman Painel do Leitor editorias Poder Mercado Cotidiano Mundo Esporte Ilustrada Ilustríssima F5 Ciência Equilíbrio e Saúde Fotografia TV Folha Educação Banco de Dados Turismo Guia Folha Sobre Tudo Revista sãopaulo opinião Opinião Colunas e Blogs mais seções Dias Melhores Empreendedor Social Especiais Folha en Español Folha In English Folhainvest Folhaleaks Folha Mapas Folha Tópicos Folha Transparência O Melhor de sãopaulo Últimas Versão Impressa Mapa do site serviços Aeroportos Classificados Folha Informações Horóscopo Loterias Mortes Praias Tempo outros canais Agora e-mailFOLHA Datafolha Folhapress Folha Eventos Publifolha Top of Mind Audiência da Folha Páginas vistas 253.063.183 Total de páginas visualizadas no site da Folha em novembro de 2019, segundo o Google Analytics Informação nov.2019 Visitantes únicos 39.928.682 Total de visitantes diferentes do site da Folha em novembro de 2019, segundo o Google Analytics Informação nov.2019 CANAIS DA FOLHA Fale com a Redação Mapa do site Escolha suas newsletters Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo A Folha integra o Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress. NEWSLETTER Ícone alerta Por favor, selecione uma das opções abaixo. Quais newsletter você gostaria de assinar? Notícias do dia (português) Colunas e Blogs Dicas do Editor (somente para assinantes) Brasília Hoje (somente para assinantes) News in English Noticias en español F5 Para curtir SP Folha na Sala (somente para assinantes) Lá fora Você também gostaria de: Receber informações sobre produtos e serviços da Folha de S. Paulo Receber ofertas de parceiros da Folha de S. Paulo Cancelar Confirmar Seu e-mail foi cadastrado com sucesso! Ok Por favor, tente mais tarde! Ok","categorias":[""]}
{"corpora":"Tabata Amaral | O que eu desejo para o Ano-Novo\nO que eu desejo para o Ano-Novo\nO que desejo para o Ano Novo - 30/12/2019 - Tabata Amaral - Folha Abrir sidebar menu Menu Assine Ir para o conteúdo [1] Ir para o menu [2] Ir para o rodapé [3] Entrar Buscar colunas e blogs opinião compartilhamento Especial compartilhamento Especial Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha ASSINE ou FAÇA LOGIN Copiar link Busca Buscar no sites da Folha de S.Paulo Buscar Sua assinatura vale muito. ENTENDA Jornalismo que fiscaliza o poder público e veicula notícias úteis e inspiradoras. ASSINE A FOLHA Oferta especial R$ 1,90 no primeiro mês Últimas notícias Gostaria de receber as principais notícias do Brasil e do mundo? Não, obrigado Sim, aceito Assine Fechar sidebar menu Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas opinião Editoriais Charges Tendências/Debates colunas e blogs Colunas Blogs mais populares Mais lidas Mais enviadas Mais comentadas agora acervo folha Há 50 Anos Saiu no NP fotografia governo bolsonaro Folha Informações Painel poder Governo Bolsonaro painel Entrevista da 2ª lava jato DeltaFolha mercado previdência Calculadoras da Previdência folhainvest painel s.a. cifras & mpme imposto de renda Recall Publicidade Legal cotidiano educação ao seu tempo Folha Verão febre amarela rio de janeiro loterias tempo Dias Melhores mundo coreia do norte governo trump venezuela portugal esporte esporte campeonato brasileiro Futebol Internacional ilustrada mônica bergamo quadrinhos painel das letras Escuta Aqui É coisa fina ilustríssima F5 Bichos celebridades horóscopo você viu? televisão guia folha ciência Ambiente equilíbrio e saúde Saúde responde cannabis medicinal turismo especiais dias melhores top of mind 2019 Seminários Folha empreendedor social FIIS sãopaulo viaja sãopaulo o melhor de sãopaulo estradas o melhor de sãopaulo tv folha tv folha parceiros Agência Fapesp BBC News Brasil Deutsche Welle Financial Times Global Media Latino América 21 Piauí Quatro Cinco Um Radio France Internationale The New York Times The Wall Street Journal The Washington Post Telepadi Origem Surf banco de dados painel do leitor sobre tudo carreiras morar rodas vida prática mais seções folha en español folha in english Folha Mapas folhaleaks tudo sobre folha tópicos folha transparência versão impressa Mapa do site classificados fale com a folha Canais para o leitor anuncie (publicidade folha) atendimento ao assinante erramos ombudsman painel do leitor Sobre a Folha sobre o grupo folha expediente política de privacidade projeto editorial treinamento trabalhe na folha Contraste Claro Escuro Edições United States of America flag ENG ESP Siga a folha Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo Ícone de fechar Fechar Tabata Amaral O que desejo para o Ano Novo Relatório propõe 53 sugestões para MEC recuperar tempo perdido em 2019 compartilhamento Especial compartilhamento Especial Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha ASSINE ou FAÇA LOGIN Copiar link 30.dez.2019 às 2h00 Edição Impressa Ouvir o texto Diminuir fonte Aumentar fonte Os debates de educação, especialmente aqueles que contaram com os nossos ministros de Educação, que presenciamos neste ano, ao vivo e na internet, parecem cenas de um filme distópico. Muito pouco ou quase nada do que foi discutido tem o potencial de, efetivamente, transformar a educação brasileira. Aquilo que era para ser um ponto de convergência —o sonho compartilhado de uma educação pública de qualidade para todos— acabou sendo um dos principais alvos da polarização que dividiu o país. No atual cenário, fica difícil imaginar que 2020 será diferente. O relatório desenvolvido pela Comissão Externa de Acompanhamento do Ministério da Educação propõe 53 sugestões de ações para o Executivo, visando a recuperação do tempo perdido em 2019. Nas recomendações, seguimos cobrando que o MEC apresente seu planejamento estratégico e tratamos das demais áreas priorizadas pelo relatório, como o Plano Nacional de Educação, a formação docente e a educação superior e pesquisa, entre outros. Todas as recomendações têm responsáveis e prazos estabelecidos. São sugestões sem caráter vinculante, ou seja, o MEC não é obrigado a segui-las. No entanto, esperamos que o Ministro Weintraub as leve a sério e se disponha a corrigir a rota de seu ministério. Caberá a todos nós cobrá-lo— parlamento, sociedade civil, imprensa e população. O ministro da Educação, Abraham Weintraub, no segundo dia da Cpac (Conferência de Ação Política Conservadora) - Bruno Santos - 12.out.2019/Folhapress O relatório também apresentou 11 recomendações de ações legislativas para que o próprio Congresso faça a sua parte. A primeira é estabelecer, até março de 2020, um programa de metas para a educação. Nós precisamos saber no Congresso, também, quais projetos queremos aprovar ao longo do ano. Na área de orçamento, fizemos quatro recomendações: fazer com que pelo menos 10% das emendas parlamentares individuais sejam destinadas para a educação; tornar obrigatório a execução do orçamento do Ministério da Educação; garantir que o orçamento do ano subsequente tenha como base o orçamento do ano anterior atualizado pela inflação; e compatibilizar o projeto do plano plurianual de 2020-2023 com o Plano Nacional da Educação, que iniciou sua vigência em 2014 e vai até 2024. Em relação ao Plano Nacional de Educação, precisamos ainda definir as atribuições de cada ente, criar e regulamentar mecanismos de responsabilização com base nas metas quantificadas e aprovar a criação do Sistema Nacional de Educação. Recomendamos também a aprovação de uma Política Nacional de Docência para a Educação Básica. No âmbito da educação superior, se faz necessário aprimorar os processos democráticos de escolha de reitores, estabelecendo, por exemplo, um prazo máximo de ocupação protempore do cargo de reitor, que hoje fica à discrição do governo federal. Recomendamos também a aprovação da PEC 24/2019, de autoria da Deputada Luísa Canziani e que está sob a minha relatoria, para que universidades e institutos federais tenham maior autonomia na utilização dos seus recursos próprios. Somos um dos últimos países no ranking do Programa Internacional de Avaliação de Estudantes, o PISA, e, se mantivermos o ritmo atual, levaremos mais de 100 anos para termos todos os jovens na escola. É um compromisso de todos os membros da Comissão Externa de Acompanhamento do MEC, assim como meu compromisso pessoal, trabalhar, no próximo ano, para que as 64 recomendações sejam implementadas. O nosso desejo de Ano Novo é que, no final de 2020, possamos dizer que a educação foi tratada com seriedade pelo governo, como política de estado e prioridade que deveria ser. Tabata Amaral Cientista política, astrofísica e deputada federal pelo PDT-SP. Formada em Harvard, criou o Mapa educação e é cofundadora do Movimento Acredito. compartilhamento Especial compartilhamento Especial Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha ASSINE ou FAÇA LOGIN Copiar link sua assinatura pode valer ainda mais Você já conhece as vantagens de ser assinante da Folha? Além de ter acesso a reportagens e colunas, você conta com newsletters exclusivas (conheça aqui). Também pode baixar nosso aplicativo gratuito na Apple Store ou na Google Play para receber alertas das principais notícias do dia. A sua assinatura nos ajuda a fazer um jornalismo independente e de qualidade. Obrigado! sua assinatura vale muito Mais de 180 reportagens e análises publicadas a cada dia. Um time com mais de 120 colunistas. Um jornalismo profissional que fiscaliza o poder público, veicula notícias proveitosas e inspiradoras, faz contraponto à intolerância das redes sociais e traça uma linha clara entre verdade e mentira. Quanto custa ajudar a produzir esse conteúdo? Assine a Folha Veja outros artigos desse colunista Envie sua notícia Erramos? Endereço da página https://www1.folha.uol.com.br/colunas/tabata-amaral/2019/12/o-que-desejo-para-o-ano-novo.shtml Comentários Os comentários não representam a opinião do jornal; a responsabilidade é do autor da mensagem. Termos e condições Todos os comentários Comente* * Apenas para assinantes da Folha receba notícias da folha Relacionadas O ministro da Educação cruzou os braços Por nós e pelas que virão Bolsa Família, política de Estado Doença em fase avançada torna quase impossíveis até atividades diárias simples Conheça 5 roteiros para uma viagem perfeita ao Peru Enfermagem busca reconhecimento como alicerce do sistema de saúde O mundo mudou, o consumo de tabaco, também Saiba se planejar financeiramente para uma vida longa Valorizar a marca ao colocar combustível reduz problemas com o carro parar Mais lidas em Colunistas Ver todas Tabata AmaralO que desejo para o Ano Novo Luiz Felipe PondéÉ possível ter esperança no mundo? PVCAno velho deixa esperança de um futebol melhor Painel S.A.Serra Gaúcha libera estátua da Havan de 30 metros em área turística Painel S.A.Lojistas de shopping querem ir à Justiça para contestar alta de vendas do Natal Principais do dia Folhainvest Compartilhar Brasileiro garante alta de 32% da Bolsa em 2019 Número de pessoas físicas que investem em ações dobrou em relação a 2018 30.dez.2019 às 18h41 Compartilhar Governo muda regras para facilitar venda de imóvel público e ampliar desconto A intenção da equipe econômica é arrecadar R$ 30 bilhões até 2022 ao abrir mão de imóveis 30.dez.2019 às 20h17 Compartilhar 'Aquele Gilberto Dimenstein de antes do câncer morreu' Para jornalista, diagnosticado neste ano, ver o limite da vida pode ser dádiva 30.dez.2019 às 16h24 Folha de S.Paulo Assine Topo folha de s.paulo Sobre a Folha Acervo Folha ClubeFolha Expediente Política de Privacidade Prêmio Folha Projeto Editorial Seminários Folha Trabalhe na Folha Vagas em TI Treinamento Fale com a Folha Anuncie (Publicidade Folha) Atendimento ao Assinante Erramos Fale com a Folha Ombudsman Painel do Leitor editorias Poder Mercado Cotidiano Mundo Esporte Ilustrada Ilustríssima F5 Ciência Equilíbrio e Saúde Fotografia TV Folha Educação Banco de Dados Turismo Guia Folha Sobre Tudo Revista sãopaulo opinião Opinião Colunas e Blogs mais seções Dias Melhores Empreendedor Social Especiais Folha en Español Folha In English Folhainvest Folhaleaks Folha Mapas Folha Tópicos Folha Transparência O Melhor de sãopaulo Últimas Versão Impressa Mapa do site serviços Aeroportos Classificados Folha Informações Horóscopo Loterias Mortes Praias Tempo outros canais Agora e-mailFOLHA Datafolha Folhapress Folha Eventos Publifolha Top of Mind Audiência da Folha Páginas vistas 253.063.183 Total de páginas visualizadas no site da Folha em novembro de 2019, segundo o Google Analytics Informação nov.2019 Visitantes únicos 39.928.682 Total de visitantes diferentes do site da Folha em novembro de 2019, segundo o Google Analytics Informação nov.2019 CANAIS DA FOLHA Fale com a Redação Mapa do site Escolha suas newsletters Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo A Folha integra o Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress. NEWSLETTER Ícone alerta Por favor, selecione uma das opções abaixo. Quais newsletter você gostaria de assinar? Notícias do dia (português) Colunas e Blogs Dicas do Editor (somente para assinantes) Brasília Hoje (somente para assinantes) News in English Noticias en español F5 Para curtir SP Folha na Sala (somente para assinantes) Lá fora Você também gostaria de: Receber informações sobre produtos e serviços da Folha de S. Paulo Receber ofertas de parceiros da Folha de S. Paulo Cancelar Confirmar Seu e-mail foi cadastrado com sucesso! Ok Por favor, tente mais tarde! Ok","categorias":[""]}
{"corpora":"M. Alencastro | Campeãs nacionais eram o paraíso\nCampeãs nacionais eram o paraíso\nDos campeões aos pastores - 30/12/2019 - Mathias Alencastro - Folha Abrir sidebar menu Menu Assine Ir para o conteúdo [1] Ir para o menu [2] Ir para o rodapé [3] Entrar Buscar colunas e blogs opinião compartilhamento Especial compartilhamento Especial Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha ASSINE ou FAÇA LOGIN Copiar link Busca Buscar no sites da Folha de S.Paulo Buscar Sua assinatura vale muito. ENTENDA Jornalismo que fiscaliza o poder público e veicula notícias úteis e inspiradoras. ASSINE A FOLHA Oferta especial R$ 1,90 no primeiro mês Últimas notícias Gostaria de receber as principais notícias do Brasil e do mundo? Não, obrigado Sim, aceito Assine Fechar sidebar menu Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas opinião Editoriais Charges Tendências/Debates colunas e blogs Colunas Blogs mais populares Mais lidas Mais enviadas Mais comentadas agora acervo folha Há 50 Anos Saiu no NP fotografia governo bolsonaro Folha Informações Painel poder Governo Bolsonaro painel Entrevista da 2ª lava jato DeltaFolha mercado previdência Calculadoras da Previdência folhainvest painel s.a. cifras & mpme imposto de renda Recall Publicidade Legal cotidiano educação ao seu tempo Folha Verão febre amarela rio de janeiro loterias tempo Dias Melhores mundo coreia do norte governo trump venezuela portugal esporte esporte campeonato brasileiro Futebol Internacional ilustrada mônica bergamo quadrinhos painel das letras Escuta Aqui É coisa fina ilustríssima F5 Bichos celebridades horóscopo você viu? televisão guia folha ciência Ambiente equilíbrio e saúde Saúde responde cannabis medicinal turismo especiais dias melhores top of mind 2019 Seminários Folha empreendedor social FIIS sãopaulo viaja sãopaulo o melhor de sãopaulo estradas o melhor de sãopaulo tv folha tv folha parceiros Agência Fapesp BBC News Brasil Deutsche Welle Financial Times Global Media Latino América 21 Piauí Quatro Cinco Um Radio France Internationale The New York Times The Wall Street Journal The Washington Post Telepadi Origem Surf banco de dados painel do leitor sobre tudo carreiras morar rodas vida prática mais seções folha en español folha in english Folha Mapas folhaleaks tudo sobre folha tópicos folha transparência versão impressa Mapa do site classificados fale com a folha Canais para o leitor anuncie (publicidade folha) atendimento ao assinante erramos ombudsman painel do leitor Sobre a Folha sobre o grupo folha expediente política de privacidade projeto editorial treinamento trabalhe na folha Contraste Claro Escuro Edições United States of America flag ENG ESP Siga a folha Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo Ícone de fechar Fechar Mathias Alencastro Dos campeões aos pastores Campeãs nacionais eram o paraíso em comparação ao que vem pela frente compartilhamento Especial compartilhamento Especial Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha ASSINE ou FAÇA LOGIN Copiar link 30.dez.2019 às 2h00 Edição Impressa Ouvir o texto Diminuir fonte Aumentar fonte No ano de 2010, aparato público-privado erguido na ditadura, fortalecido por Collor e FHC nos anos 1990 e energizado por Lula nos anos 2000 se preparava para conquistar a África. A Vale constituía uma rede de entrepostos que iam do norte do Brasil às docas de Xangai passando pelas minas de bauxita e carvão da Guiné e de Moçambique. A Odebrecht reconstruía de cabo a rabo Angola, já candidata a se tornar a maior potência petrolífera africana. A Petrobras via no Golfo da Guiné a extensão natural do pré-sal brasileiro no Atlântico Sul. No auge da política de campeões nacionais, as linhas entre o público e o privado não existiam mais. Todas contavam com o mais irrestrito apoio do poder do Estado. Em 2010 todos acreditavam que a próxima década seria o começo de uma nova época do capitalismo de Estado brasileiro. Ela acabou sendo marcada pelo término inesperado do ideal do Brasil Grande dos anos 1970. Um ideal manchado pela colusão entre o público e privado, escândalos de corrupção e a contradição irreconciliável do discurso humanista e do método predatório. Não surpreende, portanto, que os últimos anos tenham sido dedicados a encontrar culpados e demonizar o passado. Plataforma de petróleo na região da baía de Guanabara, no Rio de Janeiro - Ricardo Borges/Folhapress Porém seria conveniente lembrar que as patologias do capitalismo de Estado brasileiro são, infelizmente, comuns a outras potências. Tome-se, por exemplo, o caso da campeã nacional francesa Elf. No final dos anos 1990, a gigante petrolífera esteve no centro do maior escândalo de corrupção da Europa desde a Segunda Guerra Mundial. Envolveu políticos de todos os bordos, uma juíza que virou candidata fracassada a presidente, uma teia de cleptocratas tropicais, e até o filho de François Mitterrand, Jean-Christophe, passou a ser conhecido por papamadit (papai me disse) pela sua propensão a falar em nome do pai nas negociatas. Depois da farra, a República francesa passou um batom e seguiu o baile como se nada fosse. Rebatizada e reestruturada, a Elf, hoje Total, virou a página e expandiu seus negócios na África e principalmente em Angola e Moçambique, onde o Brasil alimentava grandes ambições. Como sabemos os novos mandatários brasileiros preferiram agradar uma parte da opinião pública enfurecida e abandonar as campeãs nacionais, deficientes, mas fundamentais para o desenvolvimento internacional do país. O problema é que na política como nos negócios, o vazio não existe. Aproveitando a desarticulação do Itamaraty, os movimentos evangélicos ocuparam os lugares dos executivos das grandes empresas na cabine de pilotagem da política africana brasileira Na próxima década, transitaremos do capitalismo oligárquico de Estado ao capitalismo missionário de Estado, trocando o paradigma da China do século 21 pelo do Portugal novecentista que conferia à Igreja Católica poderes imperiais para cumprir a sua missão colonizadora na África. A vida com as campeãs nacionais era um inferno. Mas ao lado do que vem pela frente, era o paraíso. Mathias Alencastro Pesquisador do Centro Brasileiro de Análise e Planejamento e doutor em ciência política pela Universidade de Oxford (Inglaterra). compartilhamento Especial compartilhamento Especial Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha ASSINE ou FAÇA LOGIN Copiar link sua assinatura pode valer ainda mais Você já conhece as vantagens de ser assinante da Folha? Além de ter acesso a reportagens e colunas, você conta com newsletters exclusivas (conheça aqui). Também pode baixar nosso aplicativo gratuito na Apple Store ou na Google Play para receber alertas das principais notícias do dia. A sua assinatura nos ajuda a fazer um jornalismo independente e de qualidade. Obrigado! sua assinatura vale muito Mais de 180 reportagens e análises publicadas a cada dia. Um time com mais de 120 colunistas. Um jornalismo profissional que fiscaliza o poder público, veicula notícias proveitosas e inspiradoras, faz contraponto à intolerância das redes sociais e traça uma linha clara entre verdade e mentira. Quanto custa ajudar a produzir esse conteúdo? Assine a Folha Veja outros artigos desse colunista Envie sua notícia Erramos? Endereço da página https://www1.folha.uol.com.br/colunas/mathias-alencastro/2019/12/dos-campeoes-aos-pastores.shtml Comentários Os comentários não representam a opinião do jornal; a responsabilidade é do autor da mensagem. Termos e condições Todos os comentários Comente* * Apenas para assinantes da Folha receba notícias da folha Relacionadas Decadência do petróleo fará Brasil repensar seu lugar no mundo Ateus e sem religião são os que mais reprovam atuação do Supremo, diz Datafolha Quase 20 anos após vazamento de óleo no Rio, pescadores ainda brigam por indenização Doença em fase avançada torna quase impossíveis até atividades diárias simples Conheça 5 roteiros para uma viagem perfeita ao Peru Enfermagem busca reconhecimento como alicerce do sistema de saúde O mundo mudou, o consumo de tabaco, também Saiba se planejar financeiramente para uma vida longa Valorizar a marca ao colocar combustível reduz problemas com o carro parar Mais lidas em Colunistas Ver todas Tabata AmaralO que desejo para o Ano Novo Luiz Felipe PondéÉ possível ter esperança no mundo? PVCAno velho deixa esperança de um futebol melhor Painel S.A.Serra Gaúcha libera estátua da Havan de 30 metros em área turística Painel S.A.Lojistas de shopping querem ir à Justiça para contestar alta de vendas do Natal Principais do dia Folhainvest Compartilhar Brasileiro garante alta de 32% da Bolsa em 2019 Número de pessoas físicas que investem em ações dobrou em relação a 2018 30.dez.2019 às 18h41 Compartilhar Governo muda regras para facilitar venda de imóvel público e ampliar desconto A intenção da equipe econômica é arrecadar R$ 30 bilhões até 2022 ao abrir mão de imóveis 30.dez.2019 às 20h17 Compartilhar 'Aquele Gilberto Dimenstein de antes do câncer morreu' Para jornalista, diagnosticado neste ano, ver o limite da vida pode ser dádiva 30.dez.2019 às 16h24 Folha de S.Paulo Assine Topo folha de s.paulo Sobre a Folha Acervo Folha ClubeFolha Expediente Política de Privacidade Prêmio Folha Projeto Editorial Seminários Folha Trabalhe na Folha Vagas em TI Treinamento Fale com a Folha Anuncie (Publicidade Folha) Atendimento ao Assinante Erramos Fale com a Folha Ombudsman Painel do Leitor editorias Poder Mercado Cotidiano Mundo Esporte Ilustrada Ilustríssima F5 Ciência Equilíbrio e Saúde Fotografia TV Folha Educação Banco de Dados Turismo Guia Folha Sobre Tudo Revista sãopaulo opinião Opinião Colunas e Blogs mais seções Dias Melhores Empreendedor Social Especiais Folha en Español Folha In English Folhainvest Folhaleaks Folha Mapas Folha Tópicos Folha Transparência O Melhor de sãopaulo Últimas Versão Impressa Mapa do site serviços Aeroportos Classificados Folha Informações Horóscopo Loterias Mortes Praias Tempo outros canais Agora e-mailFOLHA Datafolha Folhapress Folha Eventos Publifolha Top of Mind Audiência da Folha Páginas vistas 253.063.183 Total de páginas visualizadas no site da Folha em novembro de 2019, segundo o Google Analytics Informação nov.2019 Visitantes únicos 39.928.682 Total de visitantes diferentes do site da Folha em novembro de 2019, segundo o Google Analytics Informação nov.2019 CANAIS DA FOLHA Fale com a Redação Mapa do site Escolha suas newsletters Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo A Folha integra o Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress. NEWSLETTER Ícone alerta Por favor, selecione uma das opções abaixo. Quais newsletter você gostaria de assinar? Notícias do dia (português) Colunas e Blogs Dicas do Editor (somente para assinantes) Brasília Hoje (somente para assinantes) News in English Noticias en español F5 Para curtir SP Folha na Sala (somente para assinantes) Lá fora Você também gostaria de: Receber informações sobre produtos e serviços da Folha de S. Paulo Receber ofertas de parceiros da Folha de S. Paulo Cancelar Confirmar Seu e-mail foi cadastrado com sucesso! Ok Por favor, tente mais tarde! Ok","categorias":[""]}
{"corpora":"S. Nogueira | A corrida para Marte e o que mais vem aí\nA corrida para Marte e o que mais vem aí\nA corrida para Marte e o que mais vem aí em 2020 (+Top Five de 2019) – Mensageiro Sideral Menu Assine Folha de S.Paulo Entrar Buscar Colunas e Blogs Blogs Blogs Ícone fechar Busca Buscar no sites da Folha de S.Paulo Buscar Ícone fechar Mensageiro Sideral De onde viemos, onde estamos e para onde vamos Salvador Nogueira Perfil do blogueiro Ícone fechar Salvador Nogueira é jornalista de ciência e autor de 11 livros Perfil completo Link externo, abre perfil do blogueiro no Facebook Link externo, abre página RSS do blog Ícone RSS Home Astronomia Astronáutica Ciência planetária Astrobiologia Coluna Astrofísica Exoplanetas Marte Efemérides Lua Cosmologia Estelar Extragaláctica Júpiter História Estados Unidos Saturno SETI Plutão New Horizons China Kepler Cassini Política científica Física Galáctica Terra Estação Espacial Internacional Hubble Comércio espacial Rosetta Juno Sol Cometa Ison Ceres Dawn Geologia Evolução Uncategorized Japão Urano Voyager Índia Europa Vênus Ficção Educação Gemini Spitzer Mercúrio Robótica Supernovas Netuno Paleobiologia Perseidas Mais Assine Fechar sidebar menu Ícone fechar Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas Contraste Claro Escuro Edições United States of America flag ENG Spain flag ESP Siga a folha Link externo, abre a página da Folha no Twitter Link externo, abre a página da Folha no Linkedin Ícone Linkedin Link externo, abre o perfil da Folha no Instagram Link externo, abre a página RSS da Folha Ícone RSS 30.dez.2019 às 2h00 A corrida para Marte e o que mais vem aí em 2020 (+Top Five de 2019) compartilhamento Especial compartilhamento Especial Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha ASSINE ou FAÇA LOGIN Ícone mais opções Ícone fechar Copiar link Concepção artística do jipe europeu Rosalind Franklin, um dos três rovers que devem partir para Marte em 2020. (Crédito: ESA) Salvador Nogueira O ano de 2020 trará uma corrida para o planeta Marte como nunca antes se viu. Nada menos que quatro missões não tripuladas, de três continentes diferentes, terão por objetivo explorar o planeta vermelho. Todos os lançamentos, se forem mantidos, acontecerão entre julho e agosto, quando se abre mais uma janela para o envio de sondas àquele mundo. (A oportunidade depende do alinhamento de Terra e Marte no Sistema Solar e acontece a cada 26 meses.) As missões mais conhecidas e planejadas há mais tempo são a americana Mars 2020 – um jipe robótico similar ao Curiosity, que perambula pelo planeta vermelho desde 2013 – e a europeia ExoMars 2020 – que levará o jipe Rosalind Franklin à superfície marciana para retomar a busca por sinais de vida passada ou presente no planeta vermelho, algo que não é feito diretamente desde as Vikings, de 1975. Um terceiro jipe pode ainda pintar no caminho de Marte em 2020: a China diz estar pronta para enviar o seu primeiro rover marciano, e o teste bem-sucedido de um foguete Longa Marcha-5, requerido pela missão, pode ter sido o último desafio a ser transposto para o lançamento. Por fim, os Emirados Árabes Unidos também pretendem lançar seu primeiro orbitador marciano, o Hope. Claro, adiamentos ainda podem ocorrer (caso em que só poderão voar em dois anos), e vai uma longa distância entre lançarem uma missão marciana e chegarem lá com sucesso, seja para orbitar ou para pousar. De todo modo, como a viagem leva entre sete e oito meses, as tentativas de pouso e inserção orbital acontecerão apenas entre fevereiro e março de 2021. Os lançamentos de 2020 serão apenas o começo da corrida. No campo dos voos tripulados, também devemos esperar muitas novidades empolgantes para o próximo ano. A SpaceX está na bica para realizar sua primeira missão com astronautas com a cápsula Crew Dragon. A companhia deve fazer um teste final de segurança em janeiro e, tudo correndo bem, é possível que astronautas estejam voando ainda no primeiro semestre a partir do solo americano – algo que não acontece por lá desde 2011, com a aposentadoria dos ônibus espaciais. A Boeing está um pouco mais enrolada, tendo realizado um voo de teste não tripulado apenas parcialmente bem-sucedido entre 20 e 22 de dezembro, mas não é impossível que sua cápsula Starliner também esteja operacional para missões tripuladas até o fim de 2020. Do outro lado do mundo, a concorrência também pode vir pesada: os chineses planejam para 2020 o lançamento do primeiro módulo de sua própria estação espacial. Também está nos planos uma missão de retorno automatizado de amostras lunares, a Chang’e 5. Ela é tida como prelúdio para o futuro envio de astronautas chineses ao satélite natural. No campo do turismo espacial, espera-se que as empresas Virgin Galactic e Blue Origin comecem seus voos comerciais no ano que vem, embora os atrasos tenham sido tão grandes que é melhor não apostar nisso. No campo das especulações, espera-se também que a SpaceX comece os voos de teste de seu superfoguete Starship. A conferir. BÔNUS: Top Five de 2019 5- SPACEX E BOEING Apesar de ainda não terem ainda realizado voos tripulados (algo que era para ter acontecido em 2017), as duas empresas contratadas pela Nasa para desenvolver transporte de astronautas para a Estação Espacial Internacional fizeram avanços. A SpaceX realizou uma acoplagem da sua Crew Dragon na ISS em março, e a Boeing colocou sua Starliner em órbita (mas sem conseguir ir até a estação) em dezembro. 4- NEW HORIZONS Na virada do Ano Novo, a sonda fez o primeiro sobrevoo bem-sucedido de um objeto no cinturão de Kuiper (hoje chamado oficialmente de Arrokoth, então apelidado de Ultima Thule). Os resultados manterão os cientistas ocupados por anos e já trazem impacto importante na compreensão de como se deu a formação do Sistema Solar. 3- HAYABUSA2 A sonda japonesa teve um ano fantástico de estudos e coleta de amostras do asteroide Ryugu, antes de pegar o caminho de casa. Se tudo correr bem, a Hayabusa2 deve retornar à Terra com sua preciosa carga em dezembro de 2020. 2- YUTU-2 NO LADO AFASTADO DA LUA A missão chinesa Chang’e 4 realizou, em janeiro, o primeiro pouso bem-sucedido no lado afastado da Lua. Por lá, perambula até hoje o jipe Yutu-2, explorando uma região jamais visitada antes, próxima ao polo sul lunar. Todo mundo está de olho nesse pedaço da Lua, onde crateras escondem gelo de água permanentemente escondido da luz solar. 1- A IMAGEM DE UM BURACO NEGRO Os resultados incríveis obtidos pela equipe do Event Horizon Telescope revelaram pela primeira vez, em abril, a visão do horizonte de eventos de um buraco negro. Trata-se da fronteira matemática a partir da qual nem mesmo a luz consegue escapar. O resultado confirmou mais uma vez as previsões da relatividade geral acerca desses misteriosos objetos celestes. Esta coluna é publicada às segundas-feiras, na Folha Corrida. Siga o Mensageiro Sideral no Facebook, no Twitter e no YouTube Envie sua notícia Erramos? Busca Busca no blog Mais lidas Sonda da Nasa se aproxima do Sol e revela padrões complexos de seu funcionamento Com novo método, cientistas acham buraco negro do tamanho errado Após falha em órbita, cápsula da Boeing pousa com sucesso nos EUA SpaceX testa método para satélites não arruinarem a astronomia Brasileiros batizam seu primeiro exoplaneta: Guarani Tags nasa marte lua vida terra cometa júpiter planeta asteroide plutão hubble spacex planetas exoplanetas new horizons saturno água kepler pouso espacial Folha de S.Paulo Topo Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress","categorias":[""]}
