{"titulo":"Com Fogaça, trio do Masterchef está completo no delivery em SP; saiba como pedir","descricao":"Mais um restaurante paulistano renomado estreia o serviço de delivery -uma das adaptações que estabelecimentos gastronômicos tiveram que operar como medida de combate ao novo coronavírus-, o Sal. Leia mais (05/19/2020 - 17h00)","conteudo":"Com Fogaça, trio do Masterchef está completo no delivery em SP; saiba como pedir - 19/05/2020 - Restaurantes - Guia Folha Logo da Folha de S.Paulo Folha de S. Paulo CheckÍcone de check Assine a Folha Guia FolhaLogo do Guia da Folha Guia da Folha São Paulo MenuÍcone que representa o menu Roteiros Guia FolhaLogo do Guia da Folha Guia da Folha 43ª Mostra Cinema Exposições Restaurantes Shows Teatro Grátis Bem-Avaliados Assine a Folha FecharÍcone de fechar Roteiros Hoje 43ª Mostra Cinema Shows Concertos Teatro Dança Exposições Criança Passeios O Melhor de sãopaulo 2019 Restaurantes Guloseimas Bares Noite Mural Grátis Bem-Avaliados Blog mural Siga o Guia TwitterÍcone do Twitter InstagramÍcone do instagram Ícone de lupa No Guia Todo Cinema Shows Concertos Teatro Dança Exposições Passeios Criança Restaurantes Guloseimas Bares Noite Mural O Melhor de sãopaulo 2019 - Restaurantes O Melhor de sãopaulo 2019 - Bares O Melhor de sãopaulo 2019 - Guloseimas Descrição de chapéu Televisão Paola Carosella masterchef Restaurantes Com Fogaça, trio do Masterchef está completo no delivery em SP; saiba como pedir Restaurantes dos jurados do reality oferecem serviço de entrega na quarentena Maior Menor Url curta Erramos? 19/05/2020 17h00 Marina Consiglio São Paulo Mais um restaurante paulistano renomado estreia o serviço de delivery —uma das adaptações que estabelecimentos gastronômicos tiveram que operar como medida de combate ao novo coronavírus—, o Sal. Comandada pelo chef Henrique Fogaça, a casa apresenta menu exclusivo para o serviço, com receitas inéditas. As opções para o almoço (11h30 às 16h) e jantar (18h às 23h) são diferentes. Para a refeição diurna, Fogaça sugere entradas como o bolinho de cupim (R$ 35) e a polenta cremosa (R$ 18). Entre os principais, há almôndegas de ancho com aligot e cogumelos (R$ 47), arroz de cupim (R$ 45) e picadinho de mignon com arroz e feijão (R$ 42). Magret de pato com aligot, uma das opções para o jantar disponíveis no delivery do Sal Gastronomia - Divulgação Já o cardápio noturno traz receitas mais elaboradas, como tostada de polvo (R$ 35); pancetta à pururuca com purê de abobrinha (R$ 42); e magret de pato ou lombo de cordeiro com aligot (R$ 86 para o primeiro e R$ 102, o segundo). Os pedidos podem ser feitos pelos aplicativos iFood e Rappi ou via telefone (11 3151-3085). A cozinha que recebe a operação de delivery do Sal é a da matriz (r. Minas Gerais, 352, Higienópolis). Erick Jacquin e Paola Carosella, colegas de Fogaça no reality Masterchef, também estrearam o serviço de entregas de seus restaurantes, Président e Arturito, respectivamente. No restaurante francês de Jacquin, aparecem sugestões como o Pato do Dr. Ricardo (R$ 79) e o boeuf bourguignon (R$ 59), entre outros. Os pedidos podem ser feitos de quarta a sábado, de 12h às 22h30, e aos domingos, das 12h às 16h, pelo telefone (11 3062-1062), via iFood, Rappi e Uber Eats. Também há retirada no local (r. da Consolação, 3.527, Cerqueira César). O chef Érick Jacquin ic_save ic_share Leia Mais Ícone fechar Voltar Ver novamente Voltar Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar Carosella, por sua vez, oferece receitas para retirada ou delivery. O menu traz um prato do dia (R$ 46) e o vegetariano Prato do Agricultor (R$ 28), sempre divulgados no Instagram (@paolacarosella). Ela também é sócia da casa de empanadas La Guapa e do Mangiare, ambos com serviço de entrega. Os pedidos podem ser feitos pelo telefone (11 3063-4951), WhatsApp (11 97531-6679) e Rappi, de segunda a domingo, de 12h às 16h e das19h às 22h30. A retirada pode é feita na r. Artur de Azevedo, 542, Pinheiros. Confira outros restaurantes estrelados e de alta gastronomia que oferecem delivery em São Paulo. 1ª temporada de MasterChef Profissionais ic_save ic_share Leia Mais Ícone fechar Voltar Ver novamente Voltar Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar Leia mais Fique em casa: Alta gastronomia paulistana se adapta ao delivery e até baixa preços Restaurantes Fique em casa: saiba onde pedir delivery de comida e bebida no centro de SP Restaurantes Fique em casa: saiba onde pedir delivery de comida e bebida na zona oeste de SP Guia indica Lá da Venda Brasileira | 3 Le Manjue Organique Variada | 3 Terra Madre Osteria Italiana | 2 La Peruana Cevichería Peruana | 3 Arturito Variada | 5 Comentários Ver todos os comentários Comentar esta reportagem Termos e condições Últimas 28/05/2020 Bar Cateto e restaurantes Capivara e Itamarati não resistem à pandemia Restaurantes 18h06 27/05/2020 Fique em casa: Dia do Hambúrguer tem lanche de Jamie Oliver e opção a R$ 5,90 Guloseimas 23h15 21/05/2020 Fique em casa: veja dicas de entrega de feijoada nas cinco regiões de São Paulo Restaurantes 23h15 Eataly tem receita de chef de um dos melhores restaurantes do mundo em menu de aniversário Restaurantes 15h37 19/05/2020 Com Fogaça, trio do Masterchef está completo no delivery em SP; saiba como pedir Restaurantes 17h00 Fique em casa: diretora e atriz Mika Lins ataca de boleira durante quarentena Guloseimas 15h31 Fique em casa: saiba onde pedir delivery de comida e bebida na zona oeste de SP Restaurantes 08h00 Fique em casa: saiba onde pedir delivery de comida e bebida no centro de SP Restaurantes 08h00 Fique em casa: confira dicas de delivery de comida e bebida na zona norte de SP Restaurantes 08h00 Fique em casa: saiba onde pedir delivery de comida e bebida na zona sul de SP Restaurantes 08h00 Fique em casa: saiba onde pedir delivery de comida e bebida na zona leste de SP Restaurantes 08h00 17/05/2020 Fique em casa: da tradicional do Frangó a gigante de 1 kg; veja como celebrar o Dia da Coxinha Guloseimas 23h15 15/05/2020 Fechado, espaço gastronômico Ceagesp promove festivais de sopa e com lagosta a R$ 49 Restaurantes 23h15 Fique em casa: Outback lança coxinha de costela desfiada por tempo limitado Restaurantes 00h00 Fique em casa: chef oferece entrega de sandos, tradicionais sanduíches japoneses Guloseimas 00h00 Fique em casa: Izakayas e restaurantes entregam o bentô, a marmita japonesa Restaurantes 00h00 12/05/2020 Após fechar em SP, lanchonete Wendy's coloca itens à venda a partir de R$ 20 em leilão Guloseimas 17h37 11/05/2020 Jamie Oliver inaugura lanchonete apenas com delivery em São Paulo Guloseimas 17h29 08/05/2020 Crítico da Folha avalia restaurante do programa Pesadelo na Cozinha; confira Restaurantes 18h57 Fique em casa: Confeitarias preparam sobremesas e doces para o Dia das Mães em SP Guloseimas 00h00 07/05/2020 Fique em casa: cestas de café e brunch são boas alternativas de presente para o Dia das Mães Guloseimas 12h00 Fique em casa: saiba onde pedir e encomendar o almoço para o Dia das Mães em SP Restaurantes 08h00 06/05/2020 Restaurant Week faz edição em formato delivery por R$ 56,90 e com doação de refeições Restaurantes 14h31 01/05/2020 Fique em casa: Bel Coelho prepara lasanha para o Dia das Mães sob encomenda Restaurantes 18h20 Fique em casa: aprenda a fazer e saiba onde pedir pães na quarentena em SP Guloseimas 00h00 30/04/2020 Grupo Maní volta ao delivery; Padoca também reabre, em sistema de retirada Restaurantes 17h01 29/04/2020 Fique em casa: confira sugestões de deliveries e uma receita do nhoque da fortuna para o dia 29 Restaurantes 00h00 25/04/2020 Receita clássica do D.O.M. está disponível no delivery neste domingo (26) Restaurantes 15h00 Fique em casa: sucesso na quarentena, delivery de pipoca faz start-up crescer 100% por semana Guloseimas 12h00 24/04/2020 Fique em casa: veja dicas de churrasqueiros renomados e onde comprar carne Restaurantes 01h00 Fique em casa: saiba onde pedir delivery de churrasco em SP com pratos a partir de R$ 14,90 Restaurantes 01h00 21/04/2020 Fique em casa: aprenda a fazer panna cotta, a sobremesa símbolo do filme 'O Poço' Restaurantes 12h00 Em nova cartilha, Magali, da Turma da Mônica, dá dicas sobre alimentos em tempos de coronavírus Restaurantes 10h00 19/04/2020 Morre Vincenzo Ondei, pioneiro da grande cozinha francesa no Brasil Comida 15h49 17/04/2020 Sushiman Jun Sakamoto entrega, pessoalmente, a mesma experiência do balcão Restaurantes 20h27 Fique em casa: Alta gastronomia paulistana se adapta ao delivery e até baixa preços Restaurantes 01h00 Jornalistas da Folha avaliam deliveries de restaurantes de SP Restaurantes 01h00 14/04/2020 Fique em casa: conheça 19 lugares que entregam opções especiais de café em SP Guloseimas 01h00 11/04/2020 Clássico do centro de SP, restaurante Pasv fecha definitivamente as portas Restaurantes 17h07 10/04/2020 Fique em casa: Confira 4 receitas de bacalhau de restaurantes estrelados para a Páscoa Restaurantes 02h00 Fique em casa: Saiba onde comprar bacalhau, peixes e ingredientes para receitas Restaurantes 02h00 Fique em casa: veja restaurantes das cinco regiões de SP que entregam almoço de Páscoa Restaurantes 01h00 09/04/2020 Restaurante La Frontera, em SP, encerra as atividades devido à pandemia do novo coronavírus Restaurantes 16h17 Chef reafirma criatividade e técnica com pizzas 'rebeldes' no novo Evv.ita, dedicado ao delivery Restaurantes 12h00 07/04/2020 Novos restaurantes surgem em SP mesmo na quarentena e se restringem ao delivery Restaurantes 12h00 03/04/2020 Fique em casa: saiba onde comprar ovos para a Páscoa na quarentena Guloseimas 01h00 Fique em casa: confira lugares em São Paulo que entregam almoços para a Páscoa Restaurantes 01h00 Jesuíno Brilhante entrega pratos sertanejos sem prejuízo na qualidade Restaurantes 01h00 02/04/2020 Fique em casa: antes de abrir o app de delivery de comida, escolha uma entre 30 sugestões de prato Restaurantes 12h24 01/04/2020 Fique em casa: confira 8 opções de hamburguerias com delivery em São Paulo Guloseimas 20h03 Fique em casa: conheça 5 lugares em SP com delivery de doces, sorvetes, pães e café Guloseimas 11h56 31/03/2020 Fique em casa: nas cinco regiões de SP, veja opções de restaurantes com delivery Restaurantes 20h32 30/03/2020 Veja 12 restaurantes em SP com delivery para o jantar desta segunda (30) Restaurantes 20h20 25/03/2020 Fique em casa: delivery ou retirada, veja mais de 200 lugares em SP para pedir comida e bebida Restaurantes 13h54 20/03/2020 Muquifo tem entrega impecável, embora pratos sofram com calor Restaurantes 01h00 Confira 24 estabelecimentos em SP que entregam comida e bebida via aplicativos ou telefone Restaurantes 01h00 17/03/2020 Saiba quais restaurantes e bares fecham em SP por causa do coronavírus Restaurantes 17h30 13/03/2020 Autêntico, izakaya Kuroda by Little Tokyo acerta com esmerados clássicos nipônicos Restaurantes 01h00 12/03/2020 Em shopping de São Paulo, café se inspira em obras de Romero Britto Guloseimas 15h02 10/03/2020 Ex-chocolatier do Palácio de Buckingham é uma das atrações do 2º Chocolat São Paulo Guloseimas 12h00 09/03/2020 Pizzaria do BBB Felipe Prior tem redondas individuais, drinques e nenhuma TV Restaurantes 17h05 06/03/2020 Vegano e sofisticado, novo Cajuí aposta nos ingredientes orgânicos e nacionais Restaurantes 02h00 Albertina propõe comida italiana familiar salpicada de brasilidades Restaurantes 02h00 Vila Mariana abriga o simpático Café com Quintal Guloseimas 02h00 Dia da Mulher tem drinque e sobremesa grátis; confira 20 estabelecimentos com promoções Bares 01h00 28/02/2020 Saiba onde comer nhoque da fortuna em São Paulo neste dia 29 Restaurantes 12h00 Ainda no clima da folia, confira 26 brunches para curar a ressaca do Carnaval Guloseimas 02h00 Confeitaria japonesa Hanami é novidade no Tatuapé Guloseimas 02h00 Ambiente agradável não disfarça a desestimulante culinária do Gael Restaurantes 02h00 Novo Pratada oferece menu vegano por R$ 26 no centro de São Paulo Restaurantes 02h00 21/02/2020 Com cozinha e bar, badalado Maison Antonella evoca clima da belle époque Restaurantes 02h00 Restaurantes e bares fazem promoções de Carnaval e oferecem cardápio temático Bares 02h00 Wafu #1 combina izakaya, sushi-bar, receitas coreanas e até italianadas Restaurantes 02h00 Hamburgueria Patties abre unidade na região do Itaim com exclusivo sorvete de Sucrilhos Guloseimas 02h00 14/02/2020 Laskarina Bouboulina é casa descontraída com receitas de viés mediterrâneo Restaurantes 02h00 Padeira Izabela Tavares abre casa própria, na Vila Madalena Guloseimas 02h00 07/02/2020 Campeão do Masterchef combina mineirices e apuro técnico no Benza Restaurantes 02h00 Nova Bark & Crust é especializada em churrasco americano Restaurantes 02h00 Simpática, lanchonete Não É Pão aposta na brasilidade Guloseimas 02h00 31/01/2020 Outback lança seu primeiro hambúrguer vegano Restaurantes 02h00 Restaurante Mescla recebe As Lourdetes para jantar do Dia da Candelária Restaurantes 02h00 Finalista do Bocuse d'Or, jovem chef mostra ambição em criações ousadas no novo Animus Restaurantes 02h00 Croissants são especialidade no pequenino Mintchi Guloseimas 02h00 24/01/2020 McDonald's celebra o aniversário de São Paulo com sanduíche de mortadela Guloseimas 16h54 Casa peruana vinda de Mato Grosso do Sul tem influência japonesa Restaurantes 02h00 De doces de graça a gim-tônica a R$ 4,66, veja onde comer e beber no aniversário de SP Bares 02h00 Antiga Pizzaria Nacional, em Moema, vira trattoria moderninha Restaurantes 02h00 17/01/2020 Manu Buffara e Marcos Livi recebem chefs internacionais para jantar a 12 mãos Restaurantes 02h00 Casa na região de Moema exagera em versão da Amazônia para inglês ver Restaurantes 02h00 Cacau é a estrela da Choco Bean to Bar, nova loja da Chocolat du Jour Guloseimas 02h00 10/01/2020 Confira um roteiro com sorvetes e milk-shakes para se refrescar nos dias quentes Guloseimas 02h00 Lanchonete Hey Daisy tem comidinhas para o dia todo Guloseimas 02h00 Com menu variado, Otel foge do padrão anódino de comida de hotel Restaurantes 02h00 Praça Vilaboim ganha restaurante italiano, o Vicoboim Restaurantes 02h00 03/01/2020 Saiba onde encontrar os tradicionais bolo de reis e galette des rois em São Paulo Guloseimas 05h00 Hospedaria apresenta projeto com cozinha de imigrantes Restaurantes 02h00 Ver mais Mais lidas Bar Cateto e restaurantes Capivara e Itamarati não resistem à pandemia Fique em casa: Dia do Hambúrguer tem lanche de Jamie Oliver e opção a R$ 5,90 Fique em casa: Luccas Neto dá dicas para as crianças na quarentena Fique em casa: filme cult de Bertolucci com Liv Tyler e 'Cats' são novidades no streaming Fique em casa: grupo de teatro promove arraial online durante o mês de junho Voltar ao topo Seta cimaÍcone seta para cima Curta o Guia Folha: TwitterÍcone do Twitter InstagramÍcone do instagram Notícias por e-mail Enviar x Roteiros Cinema Restaurantes Guloseimas Passeios Exposições Shows Teatro Bares Concertos Criança Dança Noite Guia FolhaLogo do Guia da Folha Guia da Folha Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress (pesquisa@folhapress.com.br) Ícone de fechar Ícone Facebook Ícone Twitter Ícone de envelope Ícone de envelope Ícone Whatsapp","categorias":[""]}
{"titulo":"Eataly tem receita de chef de um dos melhores restaurantes do mundo em menu de aniversário","descricao":"O complexo gastronômico Eataly celebra o quinto aniversário no Brasil com um menu especial, com receitas de chefs convidados. Leia mais (05/21/2020 - 15h37)","conteudo":"Eataly tem receita de chef de um dos melhores restaurantes do mundo em menu de aniversário - 21/05/2020 - Restaurantes - Guia Folha Logo da Folha de S.Paulo Folha de S. Paulo CheckÍcone de check Assine a Folha Guia FolhaLogo do Guia da Folha Guia da Folha São Paulo MenuÍcone que representa o menu Roteiros Guia FolhaLogo do Guia da Folha Guia da Folha 43ª Mostra Cinema Exposições Restaurantes Shows Teatro Grátis Bem-Avaliados Assine a Folha FecharÍcone de fechar Roteiros Hoje 43ª Mostra Cinema Shows Concertos Teatro Dança Exposições Criança Passeios O Melhor de sãopaulo 2019 Restaurantes Guloseimas Bares Noite Mural Grátis Bem-Avaliados Blog mural Siga o Guia TwitterÍcone do Twitter InstagramÍcone do instagram Ícone de lupa No Guia Todo Cinema Shows Concertos Teatro Dança Exposições Passeios Criança Restaurantes Guloseimas Bares Noite Mural O Melhor de sãopaulo 2019 - Restaurantes O Melhor de sãopaulo 2019 - Bares O Melhor de sãopaulo 2019 - Guloseimas Restaurantes Eataly tem receita de chef de um dos melhores restaurantes do mundo em menu de aniversário Massimo Bottura, da Osteria Francescana, assina um dos pratos de cardápio especial Maior Menor Url curta Erramos? 21/05/2020 15h37 São Paulo O complexo gastronômico Eataly celebra o quinto aniversário no Brasil com um menu especial, com receitas de chefs convidados. Entre eles, destaca-se o italiano Massimo Bottura, do Osteria Francescana, em Modena. A casa foi apontada duas vezes como a melhor do mundo no ranking 50 Best, nos anos de 2016 e 2018. É de Bottura o primeiro prato principal do menu, o passatelli di nonna Ancella. A receita, que foi passada de geração em geração em sua família, traz uma massa fresca artesanal de farinha de rosca em brodo de frango e crostas de queijo Parmigiano Reggiano. Felipe Bronze (Oro e Pipo), Jefferson Rueda (A Casa do Porco; sexto lugar no ranking latino-americano do 50 Best), Janaína Rueda (Bar da Dona Onça), Rodrigo Oliveira (Mocotó; o número 43 no 50 Best latino-americano) e José Barattino (Eataly) completam o estrelado elenco de convidados. Com seis etapas (R$ 195), o cardápio de aniversário do Eataly será oferecido entre esta sexta (22) e domingo (24) no iFood. Para solicitar a retirada na loja, é preciso fazer a encomenda em eventos@eataly.com.br. Parte da renda arrecadada será revertida para a ONG Casa do Rio, que trabalha para a autonomia dos povos da floresta e o desenvolvimento sustentável da Amazônia. Eataly oferece prato de Massimo Bottura em menu especial de aniversário; a receita se chama passatelli di Nonna Ancella, uma massa fresca artesanal de farinha de rosca em brodo de frango e crostas de queijo Parmigiano Reggiano - Brambilla-Serrani/Divulgação Confira o menu: ANTIPASTI Steak tartar de patinho com minilegumes do dia e maionese de raiz forte (de Jefferson Rueda) Tempura de berinjela na brasa com missô e rapadura (de Felipe Bronze) Barriga de pirarucu no vapor, lardo, chibé, castanha-do-pará (de Rodrigo Oliveira) PRIMO PIATTO Passatelli di nonna Ancella (de Massimo Bottura) SECONDO PIATTO Farnel de cuscuz de galinha (de Janaína Rueda) DOLCE Tiramisu al limone - tiramisu de mascarpone com creme de limão-siciliano (de José Barattino) Osteria Francescana ic_save ic_share Leia Mais Ícone fechar Voltar Ver novamente Voltar Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar Leia mais Fique em casa: Alta gastronomia paulistana se adapta ao delivery e até baixa preços Restaurantes Com Fogaça, trio do Masterchef está completo no delivery em SP; saiba como pedir Fique em casa: Izakayas e restaurantes entregam o bentô, a marmita japonesa Guia indica Lá da Venda Brasileira | 3 Le Manjue Organique Variada | 3 Terra Madre Osteria Italiana | 2 La Peruana Cevichería Peruana | 3 Arturito Variada | 5 Comentários Ver todos os comentários Comentar esta reportagem Termos e condições Últimas 28/05/2020 Bar Cateto e restaurantes Capivara e Itamarati não resistem à pandemia Restaurantes 18h06 27/05/2020 Fique em casa: Dia do Hambúrguer tem lanche de Jamie Oliver e opção a R$ 5,90 Guloseimas 23h15 21/05/2020 Fique em casa: veja dicas de entrega de feijoada nas cinco regiões de São Paulo Restaurantes 23h15 Eataly tem receita de chef de um dos melhores restaurantes do mundo em menu de aniversário Restaurantes 15h37 19/05/2020 Com Fogaça, trio do Masterchef está completo no delivery em SP; saiba como pedir Restaurantes 17h00 Fique em casa: diretora e atriz Mika Lins ataca de boleira durante quarentena Guloseimas 15h31 Fique em casa: saiba onde pedir delivery de comida e bebida na zona oeste de SP Restaurantes 08h00 Fique em casa: saiba onde pedir delivery de comida e bebida no centro de SP Restaurantes 08h00 Fique em casa: confira dicas de delivery de comida e bebida na zona norte de SP Restaurantes 08h00 Fique em casa: saiba onde pedir delivery de comida e bebida na zona sul de SP Restaurantes 08h00 Fique em casa: saiba onde pedir delivery de comida e bebida na zona leste de SP Restaurantes 08h00 17/05/2020 Fique em casa: da tradicional do Frangó a gigante de 1 kg; veja como celebrar o Dia da Coxinha Guloseimas 23h15 15/05/2020 Fechado, espaço gastronômico Ceagesp promove festivais de sopa e com lagosta a R$ 49 Restaurantes 23h15 Fique em casa: Outback lança coxinha de costela desfiada por tempo limitado Restaurantes 00h00 Fique em casa: chef oferece entrega de sandos, tradicionais sanduíches japoneses Guloseimas 00h00 Fique em casa: Izakayas e restaurantes entregam o bentô, a marmita japonesa Restaurantes 00h00 12/05/2020 Após fechar em SP, lanchonete Wendy's coloca itens à venda a partir de R$ 20 em leilão Guloseimas 17h37 11/05/2020 Jamie Oliver inaugura lanchonete apenas com delivery em São Paulo Guloseimas 17h29 08/05/2020 Crítico da Folha avalia restaurante do programa Pesadelo na Cozinha; confira Restaurantes 18h57 Fique em casa: Confeitarias preparam sobremesas e doces para o Dia das Mães em SP Guloseimas 00h00 07/05/2020 Fique em casa: cestas de café e brunch são boas alternativas de presente para o Dia das Mães Guloseimas 12h00 Fique em casa: saiba onde pedir e encomendar o almoço para o Dia das Mães em SP Restaurantes 08h00 06/05/2020 Restaurant Week faz edição em formato delivery por R$ 56,90 e com doação de refeições Restaurantes 14h31 01/05/2020 Fique em casa: Bel Coelho prepara lasanha para o Dia das Mães sob encomenda Restaurantes 18h20 Fique em casa: aprenda a fazer e saiba onde pedir pães na quarentena em SP Guloseimas 00h00 30/04/2020 Grupo Maní volta ao delivery; Padoca também reabre, em sistema de retirada Restaurantes 17h01 29/04/2020 Fique em casa: confira sugestões de deliveries e uma receita do nhoque da fortuna para o dia 29 Restaurantes 00h00 25/04/2020 Receita clássica do D.O.M. está disponível no delivery neste domingo (26) Restaurantes 15h00 Fique em casa: sucesso na quarentena, delivery de pipoca faz start-up crescer 100% por semana Guloseimas 12h00 24/04/2020 Fique em casa: veja dicas de churrasqueiros renomados e onde comprar carne Restaurantes 01h00 Fique em casa: saiba onde pedir delivery de churrasco em SP com pratos a partir de R$ 14,90 Restaurantes 01h00 21/04/2020 Fique em casa: aprenda a fazer panna cotta, a sobremesa símbolo do filme 'O Poço' Restaurantes 12h00 Em nova cartilha, Magali, da Turma da Mônica, dá dicas sobre alimentos em tempos de coronavírus Restaurantes 10h00 19/04/2020 Morre Vincenzo Ondei, pioneiro da grande cozinha francesa no Brasil Comida 15h49 17/04/2020 Sushiman Jun Sakamoto entrega, pessoalmente, a mesma experiência do balcão Restaurantes 20h27 Fique em casa: Alta gastronomia paulistana se adapta ao delivery e até baixa preços Restaurantes 01h00 Jornalistas da Folha avaliam deliveries de restaurantes de SP Restaurantes 01h00 14/04/2020 Fique em casa: conheça 19 lugares que entregam opções especiais de café em SP Guloseimas 01h00 11/04/2020 Clássico do centro de SP, restaurante Pasv fecha definitivamente as portas Restaurantes 17h07 10/04/2020 Fique em casa: Confira 4 receitas de bacalhau de restaurantes estrelados para a Páscoa Restaurantes 02h00 Fique em casa: Saiba onde comprar bacalhau, peixes e ingredientes para receitas Restaurantes 02h00 Fique em casa: veja restaurantes das cinco regiões de SP que entregam almoço de Páscoa Restaurantes 01h00 09/04/2020 Restaurante La Frontera, em SP, encerra as atividades devido à pandemia do novo coronavírus Restaurantes 16h17 Chef reafirma criatividade e técnica com pizzas 'rebeldes' no novo Evv.ita, dedicado ao delivery Restaurantes 12h00 07/04/2020 Novos restaurantes surgem em SP mesmo na quarentena e se restringem ao delivery Restaurantes 12h00 03/04/2020 Fique em casa: saiba onde comprar ovos para a Páscoa na quarentena Guloseimas 01h00 Fique em casa: confira lugares em São Paulo que entregam almoços para a Páscoa Restaurantes 01h00 Jesuíno Brilhante entrega pratos sertanejos sem prejuízo na qualidade Restaurantes 01h00 02/04/2020 Fique em casa: antes de abrir o app de delivery de comida, escolha uma entre 30 sugestões de prato Restaurantes 12h24 01/04/2020 Fique em casa: confira 8 opções de hamburguerias com delivery em São Paulo Guloseimas 20h03 Fique em casa: conheça 5 lugares em SP com delivery de doces, sorvetes, pães e café Guloseimas 11h56 31/03/2020 Fique em casa: nas cinco regiões de SP, veja opções de restaurantes com delivery Restaurantes 20h32 30/03/2020 Veja 12 restaurantes em SP com delivery para o jantar desta segunda (30) Restaurantes 20h20 25/03/2020 Fique em casa: delivery ou retirada, veja mais de 200 lugares em SP para pedir comida e bebida Restaurantes 13h54 20/03/2020 Muquifo tem entrega impecável, embora pratos sofram com calor Restaurantes 01h00 Confira 24 estabelecimentos em SP que entregam comida e bebida via aplicativos ou telefone Restaurantes 01h00 17/03/2020 Saiba quais restaurantes e bares fecham em SP por causa do coronavírus Restaurantes 17h30 13/03/2020 Autêntico, izakaya Kuroda by Little Tokyo acerta com esmerados clássicos nipônicos Restaurantes 01h00 12/03/2020 Em shopping de São Paulo, café se inspira em obras de Romero Britto Guloseimas 15h02 10/03/2020 Ex-chocolatier do Palácio de Buckingham é uma das atrações do 2º Chocolat São Paulo Guloseimas 12h00 09/03/2020 Pizzaria do BBB Felipe Prior tem redondas individuais, drinques e nenhuma TV Restaurantes 17h05 06/03/2020 Vegano e sofisticado, novo Cajuí aposta nos ingredientes orgânicos e nacionais Restaurantes 02h00 Albertina propõe comida italiana familiar salpicada de brasilidades Restaurantes 02h00 Vila Mariana abriga o simpático Café com Quintal Guloseimas 02h00 Dia da Mulher tem drinque e sobremesa grátis; confira 20 estabelecimentos com promoções Bares 01h00 28/02/2020 Saiba onde comer nhoque da fortuna em São Paulo neste dia 29 Restaurantes 12h00 Ainda no clima da folia, confira 26 brunches para curar a ressaca do Carnaval Guloseimas 02h00 Confeitaria japonesa Hanami é novidade no Tatuapé Guloseimas 02h00 Ambiente agradável não disfarça a desestimulante culinária do Gael Restaurantes 02h00 Novo Pratada oferece menu vegano por R$ 26 no centro de São Paulo Restaurantes 02h00 21/02/2020 Com cozinha e bar, badalado Maison Antonella evoca clima da belle époque Restaurantes 02h00 Restaurantes e bares fazem promoções de Carnaval e oferecem cardápio temático Bares 02h00 Wafu #1 combina izakaya, sushi-bar, receitas coreanas e até italianadas Restaurantes 02h00 Hamburgueria Patties abre unidade na região do Itaim com exclusivo sorvete de Sucrilhos Guloseimas 02h00 14/02/2020 Laskarina Bouboulina é casa descontraída com receitas de viés mediterrâneo Restaurantes 02h00 Padeira Izabela Tavares abre casa própria, na Vila Madalena Guloseimas 02h00 07/02/2020 Campeão do Masterchef combina mineirices e apuro técnico no Benza Restaurantes 02h00 Nova Bark & Crust é especializada em churrasco americano Restaurantes 02h00 Simpática, lanchonete Não É Pão aposta na brasilidade Guloseimas 02h00 31/01/2020 Outback lança seu primeiro hambúrguer vegano Restaurantes 02h00 Restaurante Mescla recebe As Lourdetes para jantar do Dia da Candelária Restaurantes 02h00 Finalista do Bocuse d'Or, jovem chef mostra ambição em criações ousadas no novo Animus Restaurantes 02h00 Croissants são especialidade no pequenino Mintchi Guloseimas 02h00 24/01/2020 McDonald's celebra o aniversário de São Paulo com sanduíche de mortadela Guloseimas 16h54 Casa peruana vinda de Mato Grosso do Sul tem influência japonesa Restaurantes 02h00 De doces de graça a gim-tônica a R$ 4,66, veja onde comer e beber no aniversário de SP Bares 02h00 Antiga Pizzaria Nacional, em Moema, vira trattoria moderninha Restaurantes 02h00 17/01/2020 Manu Buffara e Marcos Livi recebem chefs internacionais para jantar a 12 mãos Restaurantes 02h00 Casa na região de Moema exagera em versão da Amazônia para inglês ver Restaurantes 02h00 Cacau é a estrela da Choco Bean to Bar, nova loja da Chocolat du Jour Guloseimas 02h00 10/01/2020 Confira um roteiro com sorvetes e milk-shakes para se refrescar nos dias quentes Guloseimas 02h00 Lanchonete Hey Daisy tem comidinhas para o dia todo Guloseimas 02h00 Com menu variado, Otel foge do padrão anódino de comida de hotel Restaurantes 02h00 Praça Vilaboim ganha restaurante italiano, o Vicoboim Restaurantes 02h00 03/01/2020 Saiba onde encontrar os tradicionais bolo de reis e galette des rois em São Paulo Guloseimas 05h00 Hospedaria apresenta projeto com cozinha de imigrantes Restaurantes 02h00 Ver mais Mais lidas Bar Cateto e restaurantes Capivara e Itamarati não resistem à pandemia Fique em casa: Dia do Hambúrguer tem lanche de Jamie Oliver e opção a R$ 5,90 Fique em casa: Luccas Neto dá dicas para as crianças na quarentena Fique em casa: filme cult de Bertolucci com Liv Tyler e 'Cats' são novidades no streaming Fique em casa: grupo de teatro promove arraial online durante o mês de junho Voltar ao topo Seta cimaÍcone seta para cima Curta o Guia Folha: TwitterÍcone do Twitter InstagramÍcone do instagram Notícias por e-mail Enviar x Roteiros Cinema Restaurantes Guloseimas Passeios Exposições Shows Teatro Bares Concertos Criança Dança Noite Guia FolhaLogo do Guia da Folha Guia da Folha Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress (pesquisa@folhapress.com.br) Ícone de fechar Ícone Facebook Ícone Twitter Ícone de envelope Ícone de envelope Ícone Whatsapp","categorias":[""]}
{"titulo":"Fique em casa: Luccas Neto dá dicas para as crianças na quarentena","descricao":"\"Aventureiro\" é uma palavra comum no vocabulário infantil, mas que tem um signifado especial para os fãs do youtuber infantil Luccas Neto. É assim que o artista e empresário chama a si mesmo e aos amigos que o acompanham nos vídeos. Leia mais (05/27/2020 - 12h00)","conteudo":"Fique em casa: Luccas Neto dá dicas para as crianças na quarentena - 27/05/2020 - Criança - Guia Folha Logo da Folha de S.Paulo Folha de S. Paulo CheckÍcone de check Assine a Folha Guia FolhaLogo do Guia da Folha Guia da Folha São Paulo MenuÍcone que representa o menu Roteiros Guia FolhaLogo do Guia da Folha Guia da Folha 43ª Mostra Cinema Exposições Restaurantes Shows Teatro Grátis Bem-Avaliados Assine a Folha FecharÍcone de fechar Roteiros Hoje 43ª Mostra Cinema Shows Concertos Teatro Dança Exposições Criança Passeios O Melhor de sãopaulo 2019 Restaurantes Guloseimas Bares Noite Mural Grátis Bem-Avaliados Blog mural Siga o Guia TwitterÍcone do Twitter InstagramÍcone do instagram Ícone de lupa No Guia Todo Cinema Shows Concertos Teatro Dança Exposições Passeios Criança Restaurantes Guloseimas Bares Noite Mural O Melhor de sãopaulo 2019 - Restaurantes O Melhor de sãopaulo 2019 - Bares O Melhor de sãopaulo 2019 - Guloseimas Criança Fique em casa: Luccas Neto dá dicas para as crianças na quarentena Construir brinquedos com material reutilizado é uma das sugestões do ator e youtuber Maior Menor Url curta Erramos? 27/05/2020 12h00 Isabel Teles São Paulo \"Aventureiro\" é uma palavra comum no vocabulário infantil, mas que tem um signifado especial para os fãs do youtuber infantil Luccas Neto. É assim que o artista e empresário chama a si mesmo e aos amigos que o acompanham nos vídeos. Com conteúdo atualizado diariamente, o canal de Luccas Neto tem mais de 30 milhões de inscritos e reúne músicas, brincadeiras e histórias que entretêm a criançada, especialmente durante a quarentena. \"Estamos passando por um momento complicado, mais do que nunca precisamos obedecer nossos pais, avós ou quem cuida da gente. Brinquem, façam os deveres da escola e ajudem nas tarefas de casa\", avisa o youtuber em mensagem para os pequenos que enfrentam o período de distanciamento social. Luccas Neto ic_save ic_share Leia Mais Ícone fechar Voltar Ver novamente Voltar Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar Luccas também sugere atividades simples para as crianças aproveitarem o tempo em casa. \"É hora de resgatar brincadeiras que pareciam estar ultrapassadas, e obviamente resgatar o momento em família\", diz. Uma das sugestões é construir um foguete com garrafa PET, usando a imaginação para decorá-la e transformá-la em um brinquedo diferente. Campo minado é outra opção divertida que reaproveita materiais que seriam descartados. Para brincar é preciso colocar caixas de papelão no chão, seguindo o padrão de um campo cheio de armadilhas, com algumas vazias e outras preenchidas com objetos. As caixas devem ser embaralhadas e permanecer fechadas para que não seja possível identificar quais estão vazias. \"O objetivo é chegar do outro lado pisando somente nas caixas cheias. E, claro, sempre tomando o cuidando de higienizá-las antes\", explica Luccas. Entre as brincadeiras mais tradicionais, ele sugere pique-esconde, corrida de tampinha, pular corda, amarelinha, batata quente e cabra-cega, jogar bafo com figurinhas, além de mímica que é \"super engraçada e faz o tempo voar.\" Para quem quiser acompanhar as aventuras do youtuber, a dica é reunir toda a família para conferir o novo filme \"Luccas Neto Em: O Hotel Mágico\" (2020), disponível nas plataformas de streaming. Luccas faz questão ainda de reforçar o recado para os seus \"aventureiros\": \"Não se esqueçam de sempre lavar as mãos, e aproveitar esse tempo com a família. Vamos conseguir vencer juntos mais esse desafio\". Veja também as dicas de Sandra Peres e do Paulo Tatit, da Palavra Cantada, da Lu Lopes, a Palhaça Rubra, da diretora de teatro Carla Candiotto, da empresária Mônica Sousa, da cineasta Carla Camurati e do contador de histórias Cristiano Gouveia. Leia mais Criança Fique em casa: contador de histórias dá dicas para deixar as crianças longe das telas Criança Fique em casa: no Dia da Educação, veja algumas atividades online para crianças Criança Fique em casa: Carla Camurati dá dicas para aproveitar a quarentena com crianças Comentários Ver todos os comentários Comentar esta reportagem Termos e condições Últimas 27/05/2020 Fique em casa: Luccas Neto dá dicas para as crianças na quarentena Criança 12h00 Fique em casa: live de 'Castelo Rá-Tim-Bum' celebra os 50 anos do MIS Passeios 08h00 12/05/2020 Fique em casa: contador de histórias dá dicas para deixar as crianças longe das telas Criança 15h45 11/05/2020 Curso de ilustração online começa com zines e cultura popular Folhinha 19h30 28/04/2020 Fique em casa: no Dia da Educação, veja algumas atividades online para crianças Criança 01h00 22/04/2020 Fique em casa: Carla Camurati dá dicas para aproveitar a quarentena com crianças Criança 12h00 21/04/2020 Em nova cartilha, Magali, da Turma da Mônica, dá dicas sobre alimentos em tempos de coronavírus Restaurantes 10h00 15/04/2020 Fique em casa: confira dicas para se divertir com os personagens da Turma da Mônica Criança 01h00 11/04/2020 Fique em casa: confira as dicas de Carla Candiotto para a quarentena com as crianças Criança 08h00 04/04/2020 Cia. Le Plat du Jour divulga quatro espetáculos infantis online Criança 01h00 02/04/2020 No Dia Internacional do Livro Infantil, conheça dez perfis online com contação de histórias Criança 17h53 31/03/2020 Fique em casa: criadora da Palhaça Rubra indica 'tecnologias humanas' para crianças Criança 16h15 27/03/2020 Fique em casa: músicos paulistanos fazem lives para crianças neste domingo Folhinha 22h47 Palavra Cantada dá sugestões para entreter as crianças durante o isolamento Criança 01h00 26/03/2020 Fique em casa: conheça canais online com contação de histórias para os pequenos Criança 12h00 13/03/2020 'O Pequeno Príncipe' ganha boa adaptação com técnica japonesa de teatro de bonecos Criança 01h00 06/03/2020 'Star Wars' inspira concerto na Sala São Paulo com composições de John Williams Criança 01h00 Futuro do universo é tema de espetáculo infantil inédito baseado em livro de Stephen Hawking Criança 01h00 28/02/2020 Slam da Guilhermina, contação de histórias sobre refugiados e mais 37 rolês gratuitos em SP Passeios 08h00 Peça primorosa da Cia. Delas, 'Maria e os Insetos' retrata cientista como heroína Criança 02h00 21/02/2020 Bloquinhos de rua e show do Mundo Bita são atrações de Carnaval para a criançada Criança 02h00 14/02/2020 Bloquinhos de Carnaval para curtir com as crianças têm Palavra Cantada e Masha e o Urso Criança 02h00 Espetáculo-oficina de Daniel Warren acerta no improviso e na interação com o público Criança 02h00 07/02/2020 Vivência no escuro para crianças quer aguçar os sentidos do corpo Criança 02h00 31/01/2020 Emília negra protagoniza adaptação livre de obra de Monteiro Lobato Criança 02h00 Apresentador do Gloob leva oficina de artes para o palco em espetáculo inédito Criança 02h00 24/01/2020 'O Menino e o Mundo' ganha exibição com trilha sonora inédita tocada ao vivo Criança 02h00 17/01/2020 'O Autinho da Compadecida' adapta clássico do cordel e arranca risadas Criança 02h00 10/01/2020 Festival de férias do Viradalata apresenta o repertório da companhia em sua sede Criança 02h00 03/01/2020 Ocupação artística em Perus promove atividades para crianças no Dia do Brincar Mural 02h00 Le Plat du Jour encena versões contemporâneas de contos de fadas tradicionais Criança 02h00 27/12/2019 De filmes a baladas, confira os melhores de 2019 em 17 categorias no Guia Cinema 02h00 Mondrian ganha mostra infantil imersiva no Museu da Imaginação Criança 02h00 20/12/2019 Empresa de Mauricio de Sousa usa ordem judicial e encerra parceria com Chácara Turma da Monica Criança 18h30 Brinquedoteca da Hot Wheels tem atividades gratuitas para fãs de carrinhos Criança 10h00 13/12/2019 Conheça 11 acampamentos de férias para crianças e adolescentes perto de São Paulo Criança 02h00 Confira sugestões para curtir as férias desconectado com passeios ao ar livre Passeios 02h00 Inspirado na Broadway, musical natalino tem recursos tecnológicos e direção de Billy Bond Criança 02h00 06/12/2019 Turma da Mônica, Palavra Cantada e Tucca apresentam espetáculos natalinos Criança 02h00 Repente nordestino e humor conferem originalidade a peça infantil 'O Mágico di Ó' Criança 02h00 02/12/2019 Melhores do Guia: vote no principal espetáculo infantil de 2019 Criança 12h00 29/11/2019 Musical 'Shake Shake Show' apresenta trechos de Shakespeare para os pequenos Criança 02h00 22/11/2019 Atuação cativante se sobrepõe à escassez técnica em 'O Chão Não Tá para Urso' Criança 02h00 Inédita, mostra apresenta Tarsila e 'Abaporu' com recursos imersivos para crianças Criança 02h00 15/11/2019 De carrossel gigante a 'Frozen 2', confira as atrações natalinas dos shoppings de SP Criança 12h00 Projeta Brasil ganha versão infantil inédita e exibe 'Turma da Mônica: Laços' por R$ 4 Criança 02h00 08/11/2019 Festival de cinema infantil tem dublagem ao vivo e filmes de sete países Criança 04h00 Musicais com Palavra Cantada e elenco original da série D.P.A. estreiam em São Paulo Criança 02h00 07/11/2019 Personagens fortes e bom elenco tornam adaptação de 'Aladdin' emocionante Criança 15h00 01/11/2019 Peça inédita narra criação do Universo para bebês com bonecos e elementos sensoriais Criança 02h45 Sem canções da Disney, Aladdin ganha versão musical mais próxima do original Criança 02h30 25/10/2019 Popular na França, Kids Festival estreia no Brasil com seis mundos temáticos Criança 02h00 Doces ou travessuras? Confira atrações de Halloween para crianças em São Paulo Criança 02h00 Recursos simples conferem tom poético à peça infantil sobre criança que mora no circo Criança 02h00 18/10/2019 Espetáculo infantil 'Mochileira no Espaço' aborda sustentabilidade e usa cenário de sucata Criança 02h00 11/10/2019 Bem dirigido e executado, musical com canções de Toquinho e Mutinho emociona Criança 02h00 Confira 76 atrações para curtir no fim de semana do Dia da Criança Criança 02h00 Animação 'Madagascar' inspira musical que estreia no Theatro Net Criança 02h00 Espaço cultural em Poá tem guloseimas, livros e programação para o Dia da Criança Mural 02h00 04/10/2019 Sucesso infantil Baby Shark faz show em SP; confira atrações musicais para os pequenos Criança 02h00 27/09/2019 Com Marcos Frota, circo faz show inédito sobre criança que fica sem videogame Criança 02h00 Excessos ofuscam momentos potentes da narrativa em musical sobre Malala Criança 02h00 20/09/2019 Festival traz peças infantis de companhias internacionais para São Paulo Criança 02h00 13/09/2019 Peça infantil sobre Barão de Munchausen usa técnicas de circo e efeitos sonoros Criança 02h00 12/09/2019 Musical sobre Malala com canções originais de Adriana Calcanhotto estreia em SP Criança 08h00 05/09/2019 Peças infantis com acessibilidade em Libras estreiam no mês da luta pela inclusão de PCD Criança 12h00 Espetáculo infantil comemora o centenário da escritora Tatiana Belinky Criança 12h00 30/08/2019 Com palestra sobre dinossauros e shows, biblioteca promove festival literário infantil Criança 12h00 Texto de Oscar Wilde é encenado para crianças com bonecos e sombras Criança 02h00 16/08/2019 Fábula conta história de galinha para falar de relações entre adultos e crianças Criança 02h00 09/08/2019 Musical 'Castelo Rá-Tim-Bum!' reestreia em SP com novidades no elenco Criança 02h00 02/08/2019 De show de Pato Fu a peça com Le Plat du Jour, confira atrações para crianças em SP Criança 02h00 Musical infantil com detetives cantoras explora estética retrô Criança 02h00 26/07/2019 Com as férias chegando ao fim, veja o que fazer com as crianças sem gastar nada em SP Criança 12h00 25/07/2019 Barbie celebra 60 anos com mais diversidade e atividades infantis no Villa-Lobos Criança 08h00 18/07/2019 Trama com gatos e velhinha dançarina encanta pela produção Criança 16h00 12/07/2019 Em peça interativa, público faz o papel de Alice no Sesc Pompeia Criança 02h00 Sesc Guarulhos recebe atrações circenses para crianças Criança 00h05 No fim de semana, atrações convidam os pequenos a soltarem a voz Criança 00h05 05/07/2019 Circo Zanni resgata o tradicional circo de lona no Teatro J. Safra Criança 02h00 Com problemas técnicos e atuações estereotipadas, peça fascina pequenos Criança 02h00 Sesc Interlagos exibe animações produzidas por Tim Burton Criança 02h00 28/06/2019 Confira 100 dicas para as férias, incluindo sugestões dos atores da 'Turma da Mônica' Criança 02h00 21/06/2019 Com sofisticado gestual cênico, peça retrata aventuras que crianças enfrentam ao crescer Criança 02h00 Show do Grupo Triii e musical com canções de Gil e Caetano são destaque para crianças Criança 02h00 14/06/2019 Peça da Cia. La Leche induz crianças a questionarem a sociedade Criança 02h00 07/06/2019 Com menino que gosta de carne humana, peça discute identidade Criança 02h00 No Sesc Bom Retiro, atividade reúne histórias e canções juninas Criança 02h00 31/05/2019 Cia. Druw revisita pintores famosos em mostra no Sesc Santo André Criança 02h00 Los Lobos abre programação infantojuvenil na Biblioteca Mário de Andrade Criança 02h00 24/05/2019 Disney on Ice faz nova temporada no ginásio do Ibirapuera Criança 02h00 Com monólogo carismático, peça trata sobre tragédia ambiental de Mariana Criança 02h00 17/05/2019 Palhaça Rubra e Palavra Cantada são destaques da Viradinha; confira Criança 02h00 Janela visível do Minhocão vira palco de peça do grupo Esparrama Criança 02h00 10/05/2019 Reestreia de 'Simbad' e espetáculos com palhaços são destaque para crianças Criança 02h00 Com boa narração, peça mescla contos de diversas partes do globo Criança 02h00 Ver mais Mais lidas Bar Cateto e restaurantes Capivara e Itamarati não resistem à pandemia Fique em casa: Dia do Hambúrguer tem lanche de Jamie Oliver e opção a R$ 5,90 Fique em casa: Luccas Neto dá dicas para as crianças na quarentena Fique em casa: filme cult de Bertolucci com Liv Tyler e 'Cats' são novidades no streaming Fique em casa: grupo de teatro promove arraial online durante o mês de junho Voltar ao topo Seta cimaÍcone seta para cima Curta o Guia Folha: TwitterÍcone do Twitter InstagramÍcone do instagram Notícias por e-mail Enviar x Roteiros Cinema Restaurantes Guloseimas Passeios Exposições Shows Teatro Bares Concertos Criança Dança Noite Guia FolhaLogo do Guia da Folha Guia da Folha Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress (pesquisa@folhapress.com.br) Ícone de fechar Ícone Facebook Ícone Twitter Ícone de envelope Ícone de envelope Ícone Whatsapp","categorias":[""]}
{"titulo":"Fique em casa: live de 'Castelo Rá-Tim-Bum' celebra os 50 anos do MIS","descricao":"Fundado em 1970, o Museu da Imagem e do Som de São Paulo (MIS) completa 50 anos nesta sexta (29). Impedida de fazer uma celebração convencional por conta do distanciamento social, a instituição aposta em programação virtual em seu site e redes sociais. Leia mais (05/27/2020 - 08h00)","conteudo":"Fique em casa: live de 'Castelo Rá-Tim-Bum' celebra os 50 anos do MIS - 27/05/2020 - Passeios - Guia Folha Logo da Folha de S.Paulo Folha de S. Paulo CheckÍcone de check Assine a Folha Guia FolhaLogo do Guia da Folha Guia da Folha São Paulo MenuÍcone que representa o menu Roteiros Guia FolhaLogo do Guia da Folha Guia da Folha 43ª Mostra Cinema Exposições Restaurantes Shows Teatro Grátis Bem-Avaliados Assine a Folha FecharÍcone de fechar Roteiros Hoje 43ª Mostra Cinema Shows Concertos Teatro Dança Exposições Criança Passeios O Melhor de sãopaulo 2019 Restaurantes Guloseimas Bares Noite Mural Grátis Bem-Avaliados Blog mural Siga o Guia TwitterÍcone do Twitter InstagramÍcone do instagram Ícone de lupa No Guia Todo Cinema Shows Concertos Teatro Dança Exposições Passeios Criança Restaurantes Guloseimas Bares Noite Mural O Melhor de sãopaulo 2019 - Restaurantes O Melhor de sãopaulo 2019 - Bares O Melhor de sãopaulo 2019 - Guloseimas Passeios Fique em casa: live de 'Castelo Rá-Tim-Bum' celebra os 50 anos do MIS Programação também inclui mostra virtual e exibição de curta filmado em 1970 Maior Menor Url curta Erramos? 27/05/2020 8h00 Isabel Teles São Paulo Fundado em 1970, o Museu da Imagem e do Som de São Paulo (MIS) completa 50 anos nesta sexta (29). Impedida de fazer uma celebração convencional por conta do distanciamento social, a instituição aposta em programação virtual em seu site e redes sociais. O meio século de atividade é comemorado com uma live sobre a mostra de maior sucesso do MIS, Castelo Rá-Tim-Bum – A Exposição, realizada em 2014 em parceria com a TV Cultura e que recebeu 410 mil visitantes. Mediado por André Sturm, curador da mostra e ex-diretor do museu, o bate-papo, às 20h, tem participação dos atores Angela Dip e Pascoal da Conceição, que deram vida respectivamente à Penélope e ao professor Abobrinha no seriado televisivo \"Castelo Rá-Tim-Bum\". Castelo Rá-Tim-Bum ic_save ic_share Leia Mais Ícone fechar Voltar Ver novamente Voltar Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar A programação faz parte da iniciativa #MISemCasa, que conta, ainda, com a inauguração da exposicão virtual \"Moventes\", que retrata situações de deslocamento e trabalho itinerante com obras de artistas como Sebastião Salgado e Helena Tassara, que integram o acervo do museu. Outro destaque é a exibição do curta-metragem \"Nasce o MIS\" (1970), seguido por uma conversa sobre a inauguração do espaço com Patricia Lira, supervisora da área de acervo do museu, André Fratti, diretor e professor de cinema, e Valquíria Prates, curadora e pesquisadora. Para completar as celebrações, a partir de sexta (29) tem início o projeto digital MIS 50, que reúne vídeos com relatos de pessoas sobre a relação com a instituição. O objetivo da ação é compartilhar depoimentos que ajudam a entender a história do museu. Interessados em participar devem enviar o material pelo site. \"Mais do que um espaço físico, um museu é expressão dinâmica da memória da sociedade, das cidades, das pessoas\", diz Cleber Papa, diretor cultural do MIS, para quem a programação dos 50 anos do museu coloca o visitante como protagonista. Além da agenda especial do cinquentenário, o MIS mantém atrações online nas redes sociais com bate-papos e encontros virtuais de projetos, como o Notas Contemporâneas e o Ciclo de Cinema e Psicanálise. Live \"Castelo Rá-Tim-Bum\" Sex. (29): 20h, nas redes socias do MIS Veja a programação no site mis-sp.org.br e redes socias. Leia mais Passeios Fique em casa: festival japonês Bunka Matsuri ganha edição virtual Passeios Fique em casa: feira SP Online tem programação virtual com artigos para o Dia dos Namorados Passeios Fique em casa: confira dez floriculturas em São Paulo que entregam no Dia das Mães Comentários Ver todos os comentários Comentar esta reportagem Termos e condições Últimas 28/05/2020 Fique em casa: grupo de teatro promove arraial online durante o mês de junho Passeios 17h00 27/05/2020 Fique em casa: Luccas Neto dá dicas para as crianças na quarentena Criança 12h00 Fique em casa: live de 'Castelo Rá-Tim-Bum' celebra os 50 anos do MIS Passeios 08h00 21/05/2020 Fique em casa: festival japonês Bunka Matsuri ganha edição virtual Passeios 17h00 Fique em casa: feira SP Online tem programação virtual com artigos para o Dia dos Namorados Passeios 16h00 12/05/2020 Fique em casa: contador de histórias dá dicas para deixar as crianças longe das telas Criança 15h45 07/05/2020 Fique em casa: confira dez floriculturas em São Paulo que entregam no Dia das Mães Passeios 08h00 02/05/2020 Fique em casa: Museu da Língua Portuguesa tem programação online para celebrar o idioma Passeios 00h00 28/04/2020 Fique em casa: no Dia da Educação, veja algumas atividades online para crianças Criança 01h00 22/04/2020 Fique em casa: Carla Camurati dá dicas para aproveitar a quarentena com crianças Criança 12h00 18/04/2020 Fique em casa: Museu do Futebol tem programação online com filmes e exposições Passeios 08h00 15/04/2020 Fique em casa: no Dia Mundial da Arte, confira exposições virtuais Passeios 14h06 Fique em casa: confira dicas para se divertir com os personagens da Turma da Mônica Criança 01h00 11/04/2020 Fique em casa: confira as dicas de Carla Candiotto para a quarentena com as crianças Criança 08h00 06/04/2020 Fique em casa: conheça games de estratégia, esporte e aventura para se divertir online Passeios 12h00 04/04/2020 Cia. Le Plat du Jour divulga quatro espetáculos infantis online Criança 01h00 02/04/2020 No Dia Internacional do Livro Infantil, conheça dez perfis online com contação de histórias Criança 17h53 31/03/2020 Fique em casa: criadora da Palhaça Rubra indica 'tecnologias humanas' para crianças Criança 16h15 30/03/2020 Fique em casa: espaços culturais de São Paulo oferecem programação virtual Passeios 12h00 27/03/2020 Palavra Cantada dá sugestões para entreter as crianças durante o isolamento Criança 01h00 26/03/2020 Fique em casa: conheça canais online com contação de histórias para os pequenos Criança 12h00 13/03/2020 Cinemas, teatros, museus e casas de shows; confira o que fecha em SP por conta do coronavírus Passeios 14h32 Semana tem exibição de filmes de Zé do Caixão e outras 63 atrações gratuitas; confira Passeios 01h00 Em mostra, fotos históricas contam a vida de John Lennon em Nova York Exposições 01h00 'O Pequeno Príncipe' ganha boa adaptação com técnica japonesa de teatro de bonecos Criança 01h00 06/03/2020 Pavilhão Japonês realiza projeção imersiva com desenhos e paisagens nipônicas Passeios 16h00 Semana tem sessão de 'Dilili em Paris', mostra com 250 gatos e outras 46 atrações gratuitas Passeios 12h00 'Star Wars' inspira concerto na Sala São Paulo com composições de John Williams Criança 01h00 Futuro do universo é tema de espetáculo infantil inédito baseado em livro de Stephen Hawking Criança 01h00 28/02/2020 Slam da Guilhermina, contação de histórias sobre refugiados e mais 37 rolês gratuitos em SP Passeios 08h00 Bell Marques, Anitta e Preta Gil estão entre os 28 blocos que ainda desfilam em SP Shows 02h00 No Itaú Cultural, ocupação se debruça sobre Rino Levi Passeios 02h00 Peça primorosa da Cia. Delas, 'Maria e os Insetos' retrata cientista como heroína Criança 02h00 21/02/2020 Maior vencedora do Carnaval de SP, Vai-Vai desfila só no domingo, no Grupo de Acesso Passeios 14h00 Aula de ioga e desfile de cães fantasiados estão entre as 34 opções gratuitas pra fugir do Carnaval Passeios 12h00 Saiba tudo sobre os desfiles das escolas de samba do Grupo Especial no sambódromo Passeios 02h00 Desde marchinhas tradicionais até brega e sertanejo, confira roteiro com mais de 70 blocos Shows 02h00 Bloquinhos de rua e show do Mundo Bita são atrações de Carnaval para a criançada Criança 02h00 14/02/2020 Jovens da Brasilândia investem em lanches feitos na parrilla e música ao vivo no terraço Passeios 13h40 Bloquinhos de Carnaval para curtir com as crianças têm Palavra Cantada e Masha e o Urso Criança 02h00 Artista sul-coreana se inspira em fábulas em mostra no Farol Santander Exposições 02h00 Mostra exibe 'Cidadão Kane' de graça no cinema; veja mais 52 atrações para curtir sem gastar nada Passeios 02h00 Roteiro revisita o largo da Matriz, que reúne o novo e o tradicional na Freguesia do Ó Passeios 02h00 Em São Paulo, sala imersiva transporta público para o Japão Passeios 02h00 Múmias, esfinges e amuletos ocupam CCBB em nova mostra Exposições 02h00 Espetáculo-oficina de Daniel Warren acerta no improviso e na interação com o público Criança 02h00 13/02/2020 Cinema de SP exibe 'Grey's Anatomy' e recria cenário do Bar do Joe Passeios 14h56 07/02/2020 Feira em novo espaço cultural na Bela Vista é uma das 62 atrações gratuitas para curtir SP Passeios 02h00 Vivência no escuro para crianças quer aguçar os sentidos do corpo Criança 02h00 Arte interativa norteia exposição de croata no Farol Santander Exposições 02h00 Artista peruana Ximena Garrido-Lecca dá início à Bienal fragmentada Exposições 02h00 31/01/2020 Quadrinho Nacional é celebrado em exposição no Memorial da América Latina Passeios 19h00 Confira instalação feita de 180 mil hashis e outras 52 atrações gratuitas na semana Passeios 02h00 Confira roteiro com 40 atrações em SP que marcaram os últimos cem anos Passeios 02h00 Emília negra protagoniza adaptação livre de obra de Monteiro Lobato Criança 02h00 Aniversário de 90 anos de Hilda Hilst é comemorado em mostra no MIS Passeios 02h00 Apresentador do Gloob leva oficina de artes para o palco em espetáculo inédito Criança 02h00 30/01/2020 Saiba o que encontrar nas quadras das 14 escolas de samba do Grupo Especial de SP Passeios 12h00 24/01/2020 Saiba onde comemorar a chegada do Ano-Novo chinês em São Paulo Passeios 12h00 Festival com grafite e fotos antigas celebram aniversário de SP Exposições 08h00 Em galpão gigante, SP recebe primeira pista de curling da América Latina Passeios 05h00 Confira exposição imersiva sobre Da Vinci e outras atrações 50 gratuitas para curtir SP Passeios 02h00 Na Fiesp, coletiva reúne fotografias de 21 mulheres Exposições 02h00 'O Menino e o Mundo' ganha exibição com trilha sonora inédita tocada ao vivo Criança 02h00 23/01/2020 Paço das Artes abre as portas de sede definitiva com mostra de Regina Silveira Exposições 15h00 17/01/2020 'O Autinho da Compadecida' adapta clássico do cordel e arranca risadas Criança 02h00 Confira pré-estreia de 'Judy' no MIS e outras atrações 42 gratuitas para curtir a semana em SP Passeios 02h00 16/01/2020 Com Noah Centineo e Maisa, evento da Netflix tem espaços instagramáveis em SP Passeios 18h31 Com início do Campeonato Paulista, veja estádios que promovem visitas Passeios 12h00 10/01/2020 Animação da Família Addams e exposição de surfe estão entre as 33 atrações gratuitas em SP Passeios 12h00 Festival de férias do Viradalata apresenta o repertório da companhia em sua sede Criança 02h00 03/01/2020 Confira 21 atrações gratuitas na primeira semana de 2020 em SP Passeios 12h00 Mulheres estão em destaque entre as 300 atrações que vão agitar São Paulo em 2020; confira Passeios 02h00 Sesc Verão tem 1.500 atividades esportivas gratuitas Passeios 02h00 Le Plat du Jour encena versões contemporâneas de contos de fadas tradicionais Criança 02h00 27/12/2019 Confira 24 atrações gratuitas para aproveitar os últimos dias de 2019 em SP Passeios 12h00 Veja a programação do Réveillon da Paulista e de outras 15 baladas para virar o ano Noite 02h00 Confira a programação de Réveillon em 12 praias do litoral norte e sul de São Paulo Passeios 02h00 Mondrian ganha mostra infantil imersiva no Museu da Imaginação Criança 02h00 20/12/2019 Empresa de Mauricio de Sousa usa ordem judicial e encerra parceria com Chácara Turma da Monica Criança 18h30 Confira homenagem de Ilú Obá de Min a Leci Brandão e outras 37 atrações gratuitas Passeios 12h00 Brinquedoteca da Hot Wheels tem atividades gratuitas para fãs de carrinhos Criança 10h00 18/12/2019 Do Ibirapuera à ponte Estaiada, saiba onde ver a decoração de Natal em São Paulo Passeios 14h10 13/12/2019 Mostra dedicada a Alceu Valença usa itens do acervo de sua mãe Passeios 04h00 Conheça 11 acampamentos de férias para crianças e adolescentes perto de São Paulo Criança 02h00 Masp encerra ano dedicado às mulheres com mostras de Gego e Leonor Antunes Exposições 02h00 Confira sugestões para curtir as férias desconectado com passeios ao ar livre Passeios 02h00 Confira show de Done Onete e outras 55 atrações gratuitas para curtir a semana Passeios 02h00 Inspirado na Broadway, musical natalino tem recursos tecnológicos e direção de Billy Bond Criança 02h00 10/12/2019 Cantora peruana faz shows em bar palestino e em espaço intimista de SP Passeios 16h44 09/12/2019 Refugiados contam histórias árabes e venezuelanas em biblioteca de SP Passeios 10h55 06/12/2019 Antonio Bandeira tem todas as fases revistas em mostra Exposições 02h00 Avenida Paulista completa 128 anos com programação gratuita no final de semana Passeios 02h00 Confira show de Emicida e outras 70 atrações gratuitas para curtir a semana Passeios 02h00 Turma da Mônica, Palavra Cantada e Tucca apresentam espetáculos natalinos Criança 02h00 Repente nordestino e humor conferem originalidade a peça infantil 'O Mágico di Ó' Criança 02h00 Ver mais Mais lidas Bar Cateto e restaurantes Capivara e Itamarati não resistem à pandemia Fique em casa: Dia do Hambúrguer tem lanche de Jamie Oliver e opção a R$ 5,90 Fique em casa: Luccas Neto dá dicas para as crianças na quarentena Fique em casa: filme cult de Bertolucci com Liv Tyler e 'Cats' são novidades no streaming Fique em casa: grupo de teatro promove arraial online durante o mês de junho Voltar ao topo Seta cimaÍcone seta para cima Curta o Guia Folha: TwitterÍcone do Twitter InstagramÍcone do instagram Notícias por e-mail Enviar x Roteiros Cinema Restaurantes Guloseimas Passeios Exposições Shows Teatro Bares Concertos Criança Dança Noite Guia FolhaLogo do Guia da Folha Guia da Folha Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress (pesquisa@folhapress.com.br) Ícone de fechar Ícone Facebook Ícone Twitter Ícone de envelope Ícone de envelope Ícone Whatsapp","categorias":[""]}
{"titulo":"Receita de arroz frito oriental usa grão cozido que sobrou da véspera","descricao":"Olá, cozinheiros! Bem-vindos a mais uma aventura na cozinha! Leia mais (05/22/2020 - 13h30)","conteudo":"F5 - Colunistas - Aventura na cozinha - Receita de arroz frito oriental usa grão cozido que sobrou da véspera - 22/05/2020 Pular para o conteúdo [1] Pular para o menu [2] Busca [3] Assine Folha de S.Paulo Entrar Menu Buscar últimas Astrologia Celebridades TV BBB 20 Cinema/Séries Música Nerdices Estilo/Beleza Viva Bem Colunistas Link externo, abre perfil do F5 no Facebook Link externo, abre página do F5 no Twitter Link externo, abre página do F5 no Instagram Busca Buscar nos F5 Buscar Ãcone fechar Assine Ícone fechar Editar perfil Senha e conta Newsletter Assinatura Sair últimas Colunistas Tony Goes Zapping - Padi Aventura na Cozinha De Faixa a Coroa Bom de Garfo Biblioteca da Vivi Colo de Mãe Maria Cecília Prado Alexa Salomão Bate-Papo na Web Astrologia Horóscopo Celebridades Carnaval Televisão Novelas BBB20 A Fazenda 12 Cinema e Séries Música Nerdices Comic Con Estilo e Beleza SPFW Viva Bem Você Viu Bichos Fofices Diversão Top 5 Blogs Bom Pra Cachorro Gatices Do Meu Folhetim X de Sexo Enfim Sós Prêmio F5 Parceiros Telepadi BBC News Brasil The New York Times Fotografia Siga o F5 Link externo, abre perfil do F5 no Facebook Link externo, abre página do F5 no Twitter Link externo, abre página do F5 no Instagram Aventura na cozinha Receita de arroz frito oriental usa grão cozido que sobrou da véspera Preparo de prato é rápido e pode ser consumido como refeição completa Ícone fechar Aprenda a fazer refeição completa rápida e com inspiração oriental Juliana Ventura/Folhapress compartilhamento Especial Ícone fechar compartilhamento Especial Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha ASSINE ou FAÇA LOGIN Ícone fechar Copiar link Imprimir > Comunicar erros RECEBA AS NOTÍCIAS DO F5 22.mai.2020 às 13h30 Olá, cozinheiros! Bem-vindos a mais uma aventura na cozinha! Não sabe o que fazer com o arroz que sobrou do almoço ou do jantar do dia anterior e está sem tempo? Não entre em pânico, nós temos a solução. De inspiração asiática, o arroz frito de hoje fica pronto em cerca de meia hora –considerando-se que os grãos já estarão cozidos ao início do preparo– e não precisa de acompanhamento para caracterizar uma refeição completa. A receita leva ovo e cogumelos e agrada aos vegetarianos. No entanto, a base serve para outras combinações, como brócolis com carne, frango com pimentão ou camarão com ervilhas, por exemplo. A rapidez do preparo é comum a práticos orientais preparados em wok, a panela côncava que permite cozimento rapidíssimo, pois ela chega a altas temperaturas. Receita de arroz frito oriental ic_save ic_share Leia Mais Ícone fechar Voltar Ver novamente Voltar Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar Como conta Bee Wilson no livro \"Pense no Garfo! Uma História da Cozinha e de Como Comemos\" (R$ 35,90, 344 págs., Zahar), a wok, ao lado da faca dao, que normalmente chamamos de cutelo e pode, a depender da habilidade de quem a manuseia, cortar tudo em pequeníssimos pedaços em curto espaço de tempo, permitia aproveitar ao máximo o combustível escasso na China Antiga. \"O máximo de sabor, com o mínimo de energia.\" Nosso objetivo é resgatar essa ideia e contribuir para diminuir o desperdício na cozinha. Assim, usa-se o arroz (para melhorar o aproveitamento, desfaça de grãos grudados que se formam antes de começar) de ontem e os talos do cogumelo para dar sabor. E basicamente o que você quiser e tiver na geladeira. Uma boa dica de finalização, além da imprescindível cebolinha, é usar óleo de gergelim e amendoim torrado. Outro ponto em que é necessário ter atenção: a quantidade de molho de soja leva em conta que o arroz usado foi temperado com algum sal. Na dúvida ou receio de salgar demais, adicione aos poucos. Vamos para a cozinha? Até a próxima! ARROZ FRIO ORIENTAL Dificuldade: Fácil Rendimento: 4 pessoas Ingredientes 2 e 1/2 xícaras (chá) de arroz cozido 200 g de cogumelo shitake 3 ovos 3 talos de cebolinha ¼ xícara (chá) de molho de soja 2 colheres (sopa) de açúcar 2 colheres (sopa) de vinagre de arroz 2 colheres (sopa) de óleo vegetal (milho ou girassol) 1 colher (sobremesa) de mirin Modo de fazer Separe os talos do shitake e pique bem. Aqueça uma frigideira grande de bordas altas e coloque o óleo. Refogue os talos até ficarem macios. Acrescente o mirin e deixe evaporar. Adicione o shitake fatiado e refogue até ficar macio. Reserve. Bata os ovos e coloque em uma frigideira antiaderente aquecida com um fio de óleo. Espalhe bem para fazer uma omelete fina. Reserve. Corte a omelete em fatias. Coloque o arroz cozido, o cogumelo e as fatias de omelete na frigideira. Acrescente a mistura de molho de soja, açúcar e vinagre e misture bem até que tudo esteja aquecido. Experimente e veja se falta sal. Se sim, acrescente um pouco mais de molho de soja. Salpique a cebolinha por cima. Se quiser, sirva com algumas gotas de óleo de gergelim e amendoim torrado. (A)ventura na Cozinha (2020) ic_save ic_share Leia Mais Ícone fechar Voltar Ver novamente Voltar Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar (A)ventura na cozinha Juliana Ventura, 35, é jornalista formada pela PUC-SP (Pontifícia Universidade Católica de São Paulo), pós-graduada em gastronomia pela Universidade Anhembi Morumbi e professora de culinária para crianças. email: aventuranacozinha@grupofolha.com.br Instagram: @venturanacozinha Final do conteúdo compartilhamento Especial Ícone fechar compartilhamento Especial Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha ASSINE ou FAÇA LOGIN Ícone fechar Copiar link Imprimir > Comunicar erros Envie sua notícia Erramos? Comentários Ver todos os comentários Comentar esta reportagem Termos e condições relacionadas Aprenda a preparar sopa de grão-de-bico perfeita para se aquecer nas noites frias Aprenda a receita de peras ao vinho com creme inglês para o domingo de Dia das Mães Aprenda a preparar suflê de abóbora com base que pode ser replicada em outras receitas Previsões diárias Áries Áries Touro Touro Gêmeos Gêmeos Câncer Câncer Leão Leão Virgem Virgem Libra Libra Escorpião Escorpião Sagitário Sagitário Capricórnio Capricórnio Aquário Aquário Peixes Peixes Mais lidas Lady Gaga derrota Bolsonaro com chá de cloroquina em animação que viralizou; assista Rafa Kalimann assina contrato com a Globo e diz ser a realização de mais um sonho Vocalista de banda gospel deixa grupo após afirmar que não crê mais em Deus Rose Miriam é tirada de inventário de Gugu por querer 'tumultuar' Supla dá pausa na maconha e diz que ser punk não é ter cabelo espetado, mas se arriscar Topo Celebridades Televisão Astrologia Nerdices Música Diversão Bichos Fofices Colunistas Blogs Assine a Folha Newsletter Siga o F5 Link externo, abre perfil do F5 no Facebook Link externo, abre página do F5 no Twitter Link externo, abre página do F5 no Instagram Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress.","categorias":[""]}
{"titulo":"Meteorologia leva ao adiamento do voo tripulado da SpaceX para a Nasa","descricao":"O tempo não ajudou na condução do primeiro voo à órbita terrestre a partir dos EUA nos últimos nove anos. Pouco mais de 16 minutos antes do fim da contagem regressiva, logo após o início do abastecimento do foguete, a empresa SpaceX (responsável pelo voo contratado pela Nasa) decidiu suspender o lançamento da cápsula Crew Dragon, [...] ... Leia post completo no blog Leia mais (05/27/2020 - 17h30)","conteudo":"Meteorologia leva ao adiamento do voo tripulado da SpaceX para a Nasa – Mensageiro Sideral Menu Assine Folha de S.Paulo Entrar Buscar Colunas e Blogs Blogs Blogs Ícone fechar Busca Buscar no sites da Folha de S.Paulo Buscar Ícone fechar Mensageiro Sideral De onde viemos, onde estamos e para onde vamos Salvador Nogueira Perfil do blogueiro Ícone fechar Salvador Nogueira é jornalista de ciência e autor de 11 livros Perfil completo Link externo, abre perfil do blogueiro no Facebook Link externo, abre página RSS do blog Ícone RSS Home Astronomia Astronáutica Ciência planetária Astrobiologia Coluna Astrofísica Exoplanetas Marte Efemérides Lua Cosmologia Estelar Extragaláctica História Júpiter Estados Unidos Saturno China SETI Plutão New Horizons Física Kepler Cassini Política científica Galáctica Terra Comércio espacial Estação Espacial Internacional Hubble Rosetta Juno Sol Cometa Ison Geologia Ceres Dawn Evolução Uncategorized Japão Urano Voyager Índia Europa Vênus Ficção Educação Gemini Spitzer Mercúrio Robótica Supernovas Netuno Paleobiologia Perseidas Mais Assine Fechar sidebar menu Ícone fechar Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas Contraste Claro Escuro Edições United States of America flag ENG Spain flag ESP Siga a folha Link externo, abre a página da Folha no Twitter Link externo, abre a página da Folha no Linkedin Ícone Linkedin Link externo, abre o perfil da Folha no Instagram Link externo, abre a página RSS da Folha Ícone RSS 27.maio.2020 às 17h30 Meteorologia leva ao adiamento do voo tripulado da SpaceX para a Nasa compartilhamento Especial compartilhamento Especial Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha ASSINE ou FAÇA LOGIN Ícone mais opções Ícone fechar Copiar link O foguete Falcon 9, pouco menos de uma hora antes do horário previsto para o lançamento nesta quarta (27). (Crédito: Nasa) Salvador Nogueira O tempo não ajudou na condução do primeiro voo à órbita terrestre a partir dos EUA nos últimos nove anos. Pouco mais de 16 minutos antes do fim da contagem regressiva, logo após o início do abastecimento do foguete, a empresa SpaceX (responsável pelo voo contratado pela Nasa) decidiu suspender o lançamento da cápsula Crew Dragon, por falta de condições meteorológicas no Centro Espacial Kennedy, na Flórida. A próxima janela vem no sábado (30), às 16h22 (de Brasília). Se não rolar, outra oportunidade surge no domingo. Quando ocorrer, o voo será histórico por duas razões. Não só é o primeiro lançamento espacial tripulado (excluindo-se aí os pequenos “saltos ao espaço”, suborbitais, feitos pelo veículo suborbital VSS Unity, da Virgin Galactic) desde a aposentadoria dos ônibus espaciais da agência espacial americana, em 2011, como também se configura como o primeiro voo orbital com tripulação a ser realizado por uma empresa privada. A Nasa está nesta missão como contratante/passageira. Ela é parceira, colaboradora e financiadora, mas a operação do voo, bem como a propriedade do veículo lançador Falcon 9 e da cápsula Crew Dragon, é da empresa SpaceX. Os astronautas serão “entregues” à companhia pouco mais de duas horas antes da decolagem e voam como pilotos de teste, na missão designada Demo-2 (a Demo-1 foi em 2019, sem tripulação), rumo à Estação Espacial Internacional (ISS). Trata-se de uma grande novidade. E, se tudo der certo, o início de uma mudança sem precedentes na exploração espacial. Basta lembrar que, além do contrato com a Nasa, a SpaceX também já tem voos contratados com a iniciativa privada. A companhia Axiom pretende realizar dois voos tripulados anuais à Estação Espacial Internacional, a partir de 2021. O bilionário japonês Yusaku Maezawa, que pagou uma pequena fortuna para dar uma volta ao redor da Lua num futuro veículo Starship, da SpaceX, deve antes fazer um passeio orbital terrestre. A empresa de turismo espacial Space Adventures também comercializa assentos em futuros voos. E recentemente circulou a notícia de que Tom Cruise estaria em tratativas com SpaceX e Nasa para gravar um filme no espaço. MAIOR SUCESSO DA NASA NA DÉCADA É irônico que a mais bem-sucedida empreitada da agência espacial americana nos últimos dez anos tenha sido passar a bola à iniciativa privada. Mas foi o que aconteceu, numa longa gestação. O primeiro investimento em desenvolvimento de transporte privado de tripulação veio em 2010, durante o governo Obama. O plano do presidente era derrubar o desenvolvimento direto de veículos espaciais pela Nasa e fomentar a concorrência entre empresas para prestar esses serviços à agência. No bojo dessa iniciativa, a Casa Branca havia proposto o cancelamento sumário do projeto Constellation, criado pelo governo Bush na esteira do acidente com o ônibus espacial Columbia para levar astronautas de volta à Lua. O Congresso americano, contudo, impediu o corte, e tanto a cápsula Orion quanto um foguete de alta capacidade (que só mudou de nome, de Ares V para SLS) continuaram sendo desenvolvidos, sob a gestão da Nasa, tendo como contratantes principais a Lockheed Martin (no caso da Orion) e a Boeing (no caso do SLS). Era defensável; até então, ninguém tinha clareza que empresas privadas, com contratos de preço fixo, sem a gestão especializada da Nasa, poderiam atingir os padrões de segurança e confiabilidade exigidos para voos tripulados. Na verdade, o grande teste dessa premissa ainda está adiante, começando por este voo. Mas o fato é que, enquanto Orion e SLS receberam recursos muito mais vistosos (cerca de US$ 37 bilhões e contando), e ainda seguem distantes do primeiro voo tripulado (no mínimo 2022, provavelmente 2023), o programa de tripulação comercial custou menos de US$ 8 bilhões. E o que ele gerou foram não uma, mas duas cápsulas capazes de voo tripulado. A que vai voar primeiro com tripulação foi a mais barata delas. No fechamento do contrato com a SpaceX, em 2014, a Nasa pagou pelo desenvolvimento da Crew Dragon e por pelo menos um voo tripulado de teste a soma de US$ 2,6 bilhões. Acerto similar foi feito com a Boeing, que construiria sua própria cápsula, CST-100 Starliner, e faria ao menos um voo tripulado de teste, por US$ 4,2 bilhões. A primeira a chegar à reta de chegada venceria uma corrida simbólica. A bordo da Estação Espacial Internacional, em 2011, foi deixada pela tripulação do ônibus espacial Atlantis uma pequena bandeira americana. Seu destino era voltar à Terra na primeira missão tripulada lançada de solo americano após a aposentadoria dos ônibus espaciais. Um dos tripulantes da missão do Atlantis (STS-135) foi Doug Hurley, que agora comanda a missão Demo-2 da SpaceX e poderá voltar à ISS para buscar a bandeira que ele mesmo deixou lá, mais de nove anos atrás. LANÇAMENTO NA PANDEMIA Embora esteja publicizando ao máximo o voo histórico, a Nasa tem pedido ao público que evite aglomerações próximo ao Centro Espacial Kennedy, na Flórida, de onde partirá o voo. A preocupação é o contágio pelo novo coronavírus. Os próprios astronautas tiveram de passar por uma quarentena mais longa que o usual antes do voo, mas, em termos médicos, não sofreram escrutínio muito maior. “Fora os testes de coronavírus, não tivemos muitas mudanças de procedimento. Estamos acostumados a sermos extensivamente examinados”, disse Hurley, em videoconferência com a imprensa. Seguindo a tradição de longa data no voo espacial americano, os astronautas pretendem batizar sua cápsula – mas guardam segredo do nome até a hora do lançamento. O voo em si segue o roteiro tradicional de lançamentos da SpaceX, envolvendo inclusive algo jamais usado antes em voos tripulados: pela primeira vez, o foguete será abastecido enquanto os astronautas já estão a bordo da cápsula. A ascensão à órbita, impulsionada pelos dois estágios do foguete Falcon 9, deve demorar cerca de 12 minutos, até que a cápsula Crew Dragon inicie seu voo autônomo. Começa então uma série de manobras e testes do veículo, culminando com a chegada à ISS. Durante o voo, Doug Hurley, como comandante, pilotará a nave, realizando os testes exigidos a fim de certificá-la para futuras missões. Caso tudo corra bem, espera-se que os astronautas permaneçam dois a três meses na estação. A duração exata ainda é incerta e depende do desempenho dos painéis solares da cápsula com o passar dos meses, conforme ela permanece acoplada à ISS. A Nasa espera realizar o primeiro voo regular de uma Crew Dragon até o fim deste ano. Já treinam para voar nela os americanos Michael Hopkins, Victor Glover e Shannon Walker, acompanhados pelo japonês Soichi Noguchi. No segundo voo regular, para 2021, espera-se que um russo, Andrei Borisenko, componha a tripulação. A Roscosmos, agência espacial russa, naturalmente olha com alguma desconfiança para os novos veículos americanos. Até porque, com sua entrada em operação, a Nasa deixa de ser a galinha dos ovos de ouro de seu programa espacial, contratando a preços exorbitantes assentos para seus astronautas a bordo das cápsulas Soyuz – único meio de acesso à ISS desde a aposentadoria dos ônibus espaciais. A partir de agora, se tudo correr bem, a Nasa pretende apenas realizar intercâmbio de assentos, com americanos voando em cápsulas russas em troca de russos voando em cápsulas americanas. A troca permite maior segurança e mais redundância no acesso à estação. Mas deixa de ser uma mina de dinheiro para a Rússia. Quanto à Starliner, da Boeing, ainda levará algum tempo até que possa voar tripulada. O primeiro teste sem tripulação, realizado em dezembro de 2019, falhou em levar a cápsula à Estação Espacial Internacional. A empresa já disse que realizará novo teste sem astronautas, ainda sem data marcada, antes de se propor a realizar um voo tripulado. Envie sua notícia Erramos? Busca Busca no blog Mais lidas Águas de Marte devem ser geladas e salgadas demais para a vida, diz estudo Chineses e americanos fazem avanços na nova corrida para a Lua Exercício de futurologia pós-covid tem de passar pelo lado positivo da crise Astrônomos registram pela primeira vez estrutura que indica parto de um planeta Tomografia 3D criada por brasileiros pode ajudar a caçar fósseis de Marte Tags nasa marte lua vida terra cometa júpiter planeta asteroide plutão hubble spacex planetas exoplanetas new horizons saturno água kepler pouso espacial Folha de S.Paulo Topo Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress","categorias":[""]}
{"titulo":"Astrônomos registram pela primeira vez estrutura que indica parto de um planeta","descricao":"Enquanto os macacos sem rabo do terceiro planeta a contar do Sol elucubram (e requentam) formas de agredirem-se uns aos outros, um novo mundo é flagrado em pleno trabalho de parto, a 520 anos-luz daqui, naquela que pode ser a primeira evidência direta do nascimento de um planeta fora do Sistema Solar a ser registrada [...] ... Leia post completo no blog Leia mais (05/24/2020 - 23h15)","conteudo":"Astrônomos registram pela primeira vez estrutura que indica parto de um planeta – Mensageiro Sideral Menu Assine Folha de S.Paulo Entrar Buscar Colunas e Blogs Blogs Blogs Ícone fechar Busca Buscar no sites da Folha de S.Paulo Buscar Ícone fechar Mensageiro Sideral De onde viemos, onde estamos e para onde vamos Salvador Nogueira Perfil do blogueiro Ícone fechar Salvador Nogueira é jornalista de ciência e autor de 11 livros Perfil completo Link externo, abre perfil do blogueiro no Facebook Link externo, abre página RSS do blog Ícone RSS Home Astronomia Astronáutica Ciência planetária Astrobiologia Coluna Astrofísica Exoplanetas Marte Efemérides Lua Cosmologia Estelar Extragaláctica História Júpiter Estados Unidos Saturno China SETI Plutão New Horizons Física Kepler Cassini Política científica Galáctica Terra Comércio espacial Estação Espacial Internacional Hubble Rosetta Juno Sol Cometa Ison Geologia Ceres Dawn Evolução Uncategorized Japão Urano Voyager Índia Europa Vênus Ficção Educação Gemini Spitzer Mercúrio Robótica Supernovas Netuno Paleobiologia Perseidas Mais Assine Fechar sidebar menu Ícone fechar Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas Contraste Claro Escuro Edições United States of America flag ENG Spain flag ESP Siga a folha Link externo, abre a página da Folha no Twitter Link externo, abre a página da Folha no Linkedin Ícone Linkedin Link externo, abre o perfil da Folha no Instagram Link externo, abre a página RSS da Folha Ícone RSS 24.maio.2020 às 23h15 Astrônomos registram pela primeira vez estrutura que indica parto de um planeta compartilhamento Especial compartilhamento Especial Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha ASSINE ou FAÇA LOGIN Ícone mais opções Ícone fechar Copiar link Imagem da região interna do disco ao redor de AB Aurigae; região mais brilhante revela formação de planeta, em distância comparável à que Netuno guarda do Sol. (Crédito: ESO/Boccaletti et al.) Salvador Nogueira Enquanto os macacos sem rabo do terceiro planeta a contar do Sol elucubram (e requentam) formas de agredirem-se uns aos outros, um novo mundo é flagrado em pleno trabalho de parto, a 520 anos-luz daqui, naquela que pode ser a primeira evidência direta do nascimento de um planeta fora do Sistema Solar a ser registrada por telescópios. A poética imagem vem do VLT, o principal quarteto de telescópios do ESO, o Observatório Europeu do Sul, no Chile. Usando o instrumento Sphere, os pesquisadores observaram em detalhes um disco de gás e poeira circulando ao redor da estrela jovem AB Aurigae, na constelação do Cocheiro. Há quatro anos, os radiotelescópios do Alma, também no Chile, já haviam detectado um disco de formação planetária ao redor da estrela, ainda em seus primeiros milhões de anos de vida, e notado um padrão espiral nele. Era a deixa para uma olhada mais atenta, obtida com o Sphere. Com esse instrumento, especialmente projetado para captar a luz infravermelha de planetas jovens e em formação, os pesquisadores conseguiram não só registrar os braços espirais internos sugeridos pelas observações do Alma como notar uma estrutura torcida em uma das espirais, indicando que ali, com toda probabilidade, está nascendo um novo planeta. “A torção da espiral é reproduzida perfeitamente com um modelo de densidade de onda gerada por um planeta”, escrevem os autores, em artigo recém-publicado no periódico Astronomy & Astrophysics. “A torção e seu movimento orbital aparente podem muito bem ser a primeira evidência direta de uma conexão entre um candidato a protoplaneta e sua manifestação como uma espiral marcada nas distribuições de gás e poeira.” A julgar pelas observações, o planeta em formação deve estar a cerca de 30 unidades astronômicas de seu sol infante. É uma distância colossal. Por aqui, quem está praticamente nessa mesma posição é Netuno, o oitavo planeta. Mas vai saber o que há mais para dentro desse sistema em formação? Poderia haver uma pequena Terra nascendo ali, onde nossos telescópios não conseguem enxergar? É mais que mera especulação. A pesquisa, liderada por Anthony Boccaletti, do Observatório de Paris, contou com a participação de pesquisadores da França, de Taiwan, dos EUA e da Bélgica. São três continentes representados e irmanados, num trabalho realizado pela mesma espécie de macaco sem rabo que dedica tanto do seu tempo a confusões e paranoias. Desde sempre, a humanidade caminha nessa trilha sinuosa entre o sublime e o rasteiro, o futuro e o passado, a luz e a sombra, a cooperação e a desconfiança. A ciência, é claro, se oferece como instrumento para ilustrar nossas escolhas. Mas também deixa claro o fato de que a natureza não está plantada por aí, esperando a gente dar certo. Em cada cantinho do céu, ela está lá, na labuta, fabricando novos planetas, fazendo novas apostas e deixando seu recado sobre a irrelevância de nossas disputas mesquinhas. A opção pela união ou pela cizânia não está escrita nas estrelas. Ele é nossa para fazermos. Esta coluna é publicada às segundas-feiras, na Folha Corrida. Siga o Mensageiro Sideral no Facebook, no Twitter e no YouTube Envie sua notícia Erramos? Busca Busca no blog Mais lidas Águas de Marte devem ser geladas e salgadas demais para a vida, diz estudo Chineses e americanos fazem avanços na nova corrida para a Lua Exercício de futurologia pós-covid tem de passar pelo lado positivo da crise Astrônomos registram pela primeira vez estrutura que indica parto de um planeta Tomografia 3D criada por brasileiros pode ajudar a caçar fósseis de Marte Tags nasa marte lua vida terra cometa júpiter planeta asteroide plutão hubble spacex planetas exoplanetas new horizons saturno água kepler pouso espacial Folha de S.Paulo Topo Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress","categorias":[""]}
{"titulo":"Conheça 10 bandeiras que o Brasil não teve","descricao":"Ontem as redes estavam animadas com a proposta do influencer Felipe Neto de \"ressignificar\" a bandeira do Brasil, tomando-a de volta da extrema direita. Em meio a isso, surgiu um burburinho de gente que acredita que nossa pobre bandeira é um caso perdido e talvez precise de um redesign. A atual bandeira do Brasil foi criada [...] ... Leia post completo no blog Leia mais (05/20/2020 - 20h00)","conteudo":"Conheça 10 bandeiras que o Brasil não teve – Flashback Menu Assine Folha de S.Paulo Entrar Buscar Colunas e Blogs Blogs Blogs Ícone fechar Busca Buscar no sites da Folha de S.Paulo Buscar Ícone fechar Flashback Tudo é história Fábio Marton Perfil do blogueiro Ícone fechar Fábio Marton é jornalista de história e ciência. Perfil completo Link externo, abre perfil do blogueiro no Twitter Link externo, abre página RSS do blog Ícone RSS Home EUA Brasil Atualidades Guerra Fria Séc. 20 Guerra URSS Sociedade Comunismo Segunda Guerra Nazismo Idade Moderna Religião Idade Média Sem categoria Mais Assine Fechar sidebar menu Ícone fechar Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas Contraste Claro Escuro Edições United States of America flag ENG Spain flag ESP Siga a folha Link externo, abre a página da Folha no Twitter Link externo, abre a página da Folha no Linkedin Ícone Linkedin Link externo, abre o perfil da Folha no Instagram Link externo, abre a página RSS da Folha Ícone RSS 20.maio.2020 às 20h00 Conheça 10 bandeiras que o Brasil não teve compartilhamento Especial compartilhamento Especial Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha ASSINE ou FAÇA LOGIN Ícone mais opções Ícone fechar Copiar link Bandeira na madeira (Imagem: PxHere/CC) Fábio Marton Ontem as redes estavam animadas com a proposta do influencer Felipe Neto de “ressignificar” a bandeira do Brasil, tomando-a de volta da extrema direita. Em meio a isso, surgiu um burburinho de gente que acredita que nossa pobre bandeira é um caso perdido e talvez precise de um redesign. A atual bandeira do Brasil foi criada meio às pressas, em 4 dias, após a proclamação da República, e aprovada sem votação ou cerimônia, o que incomodou, como veremos, muita gente no começo do novo regime. É uma adaptação da bandeira do Império, na qual as cores representavam simplesmente a Casa de Bragança e a Casa de Habsburgo (de Dom Pedro e Maria Leopoldina), e o losango se estendia até a margem. O círculo celestial não parece, mas representa a velha esfera armilar, o símbolo mais antigo da nação. Era um objeto físico, que representa não a Terra, mas os astros na “esfera” do céu, dispostos em arcos móveis. Servia para guiar marinheiros no tempo das Grandes Navegações e daí se tornou o símbolo da maior posse colonial portuguesa. Sem discutir o mérito da bandeira ou de seu uso político atual, não deixa de ser uma oportunidade para lembrar que poderíamos, de fato, ter uma bandeira muito diferente – e com significados diferentes. Veja a seguir. 1. BANDEIRA DO REINO DO BRASIL, 1816 Em 16 de dezembro de 1815, o Brasil foi elevado à condição de Reino Unido do Brasil, Portugal e Algarves. Nessa condição, o Reino do Brasil era uma entidade política própria, não mais mera colônia. Assim, precisava de uma bandeira própria. Numa Carta de Lei de 13 de maio de 1816, Dom João 6º descreveu a bandeira do Reino do Brasil como uma esfera armilar dourada (já usada antes como símbolo da colônia) num fundo azul. A bandeira, aparentemente, nunca foi feita. Bandeira do Reino do Brasil (Imagem: Wikimedia Commons) 2. BANDEIRA DE DEBRET, 1820 Em 1820, Dom João 6º pediu ao pintor francês Jean-Baptiste Debret, em missão para retratar o Brasil, que criasse uma nova bandeira brasileira, também contendo a esfera armilar. O que ele queria – talvez até prevendo a independência – nunca ficou claro, mas, com alterações no escudo, a bandeira de Debret seria a base da bandeira do Império e, por herança, da atual. Bandeira do Brasil independente por Debret, 1820 (Imagem: Wikimedia Commons) 3. BANDEIRA DE JÚLIO RIBEIRO, 1888 Antes do fim do Império, o militante republicano Paulista fez uma bandeira inspirada na dos Estados Unidos, mas com cores diferentes. O branco, preto e vermelho representam as raças do Brasil e as estrelas são a constelação do Cruzeiro do Sul. Não aceita, numa versão com 13 faixas no lugar das 15 de Júlio, ela se tornaria símbolo do lado paulista na Revolução Constitucionalista (ou Guerra Civil?) de 1932, e quase certamente seria a nova bandeira do Brasil se vencessem. Como memória do conflito, se tornaria a bandeira de São Paulo em 1946. Bandeira de Júlio Ribeiro (Imagem: Wikimedia Commons) 4. BANDEIRA DO CLUBE REPUBLICANO, 1889 Outra cópia da bandeira americana foi criada pelo republicano carioca Júlio de Trovão e, numa versão com uma cor diferente (azul claro) no escudo, hasteada nos primeiros quatro dias da República. Bandeira por José Lopes da Silva Trovão (Imagem: Wikimedia Commons) 5. BANDEIRA DE SILVA JARDIM, 1890 O jornalista republicano mineiro Antônio de Silva Jardim foi um dos que não gostaram da bandeira oficial da República, parecida demais com a do Império, nem queria copiar a bandeira dos EUA. Seguindo a mesma ideia das três raças do Paulista Júlio Ribeiro, criou uma bandeira republicana – a República é representada pelo barrete frígio em cima do escudo, um símbolo que data de Roma Antiga, representando os escravos libertos, e usado como símbolo republicano na Revolução Francesa. Também traz de volta a velha esfera armilar, com uma âncora, para deixar clara a ligação com navegações. Bandeira de Antônio de Silva Jardim (Imagem: Wikimedia Commons) 6. BANDEIRA DO BARÃO DO RIO BRANCO, 1890 O patrono da diplomacia brasileira também apresentou um projeto tricolor que não parecia a bandeira do Império nem a dos EUA, reintroduzindo também a Cruz da Ordem de Cristo, símbolo de Portugal, um sol à moda argentina e uruguaia, e com estrelas representando os Estados. Projeto do Barão do Rio Branco (Imagem: Wikimedia Commons) 7. BANDEIRA DE OLIVEIRA VALADÃO, 1892 Com a ascensão do ditadorial Floriano Peixoto, o senador militar Manuel Prisciliano de Oliveira Valadão propôs militarizar a bandeira, colocando o brasão no meio. Projeto de Oliveira Valadão (Imagem: Wikimedia Commons) 8. BANDEIRA DE EURICO DE GÓIS, 1908 Em seu livro Os Símbolos Nacionais, o advogado baiano criticou a adoção do lema positivista (“o slogan de uma pequena seita”) na bandeira brasileira, dizendo que uma bandeira devia fazer jus à tradição e à história de um povo. Também criticava o erro da configuração das estrelas no céu. Em seu lugar, propôs uma bandeira retomando as proporções da do Império (o losango até o canto), e um brasão lembrando quatro períodos da história do Brasil: a estrela branca é a República, o anel azul é o Império, a esfera armilar é o breve Reino sob Dom João, e a cruz é o Brasil-colônia. Bandeira de Eurico de Góis, 1908 (Imagem: Wikimedia Commons) 9. BANDEIRA DE EURICO DE GÓIS, 1933 O agora político baiano voltou à carga novamente na Constituinte de 1933, desta vez concedendo aos positivistas da República o direito de figurarem com o círculo do Cruzeiro do Sul. Bandeira de Eurico Góis, 1933 (Imagem: Wikimedia Commons) 10. BANDEIRA DE VENCESLAU ESCOBAR, 1908 Outro que não era fã do slogan positivista, o parlamentar gaúcho propôs, no mesmo 1908 em que Góis lançava seu livro, uma solução minimalista: arrancar a faixa. Foi um projeto de lei que ficaria engavetado por 20 anos, até ser reprovado. Bandeira de Wenceslau Escobar, 1908 (Imagem: Wikimedia Commons) Envie sua notícia Erramos? Busca Busca no blog Mais lidas Stalin criou a teoria da conspiração de que Hitler sobreviveu Conheça 10 bandeiras que o Brasil não teve Os nazistas desarmaram o povo? Ditadura, só de fotógrafos, disse general a dias do golpe de 64 Tags 1960s crime 1940s 1970s 1950s 1980s 2000s ditadura URSS assassinato Séc. 18 Brasil Francá Josef Stalin União Soviética Alemanha comunismo Séc. 16 Séc. 17 1930s Folha de S.Paulo Topo Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress","categorias":[""]}
{"titulo":"Com distanciamento e limites de ocupação, Portugal reabre suas praias","descricao":"Com seu plano de desconfinamento avançando conforme o previsto, Portugal decidiu reabrir suas famosas praias, mas com regras de distanciamento e limite à quantidade de banhistas. Na terça (27), a Agência Portuguesa do Ambiente divulgou a lotação máxima de algumas das principais praias do país (incluindo as da região de Lisboa e do Algarve), o que já permite que [...] ... Leia post completo no blog Leia mais (05/28/2020 - 07h47)","conteudo":"Com distanciamento e limites de ocupação, Portugal reabre suas praias – Ora Pois Menu Assine Folha de S.Paulo Entrar Buscar Colunas e Blogs Blogs Blogs Ícone fechar Busca Buscar no sites da Folha de S.Paulo Buscar Ícone fechar Ora Pois Um olhar brasileiro sobre Portugal Ora Pois Perfil do blogueiro Ícone fechar Produzido pela jornalista Giuliana Miranda, radicada em Lisboa, blog aborda o efervescente cenário português: de crescimento e recuperação econômica e de consolidação como destino turístico e gastronômico. Perfil completo Link externo, abre um novo e-mail Ícone envelope Link externo, abre perfil do blogueiro no Facebook Link externo, abre perfil do blogueiro no Twitter Link externo, abre perfil do blogueiro no Instagram Link externo, abre página RSS do blog Ícone RSS Home Turismo Atualidade Cultura Sociedade Economia Curiosidades Política Gastronomia e Vinhos Esporte Ciência Tradições Portugal no Brasil Literatura Sem categoria Língua Portuguesa Refugiados Educação Covid-19 Mais Assine Fechar sidebar menu Ícone fechar Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas Contraste Claro Escuro Edições United States of America flag ENG Spain flag ESP Siga a folha Link externo, abre a página da Folha no Twitter Link externo, abre a página da Folha no Linkedin Ícone Linkedin Link externo, abre o perfil da Folha no Instagram Link externo, abre a página RSS da Folha Ícone RSS 28.maio.2020 às 7h47 Com distanciamento e limites de ocupação, Portugal reabre suas praias compartilhamento Especial compartilhamento Especial Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha ASSINE ou FAÇA LOGIN Ícone mais opções Ícone fechar Copiar link Praias da região da serra da Arrábida, em Portugal, já estão abertas aos banhistas, mas com regras de distanciamento e lotação | Foto: Giuliana Miranda/Folhapress Giuliana Miranda Com seu plano de desconfinamento avançando conforme o previsto, Portugal decidiu reabrir suas famosas praias, mas com regras de distanciamento e limite à quantidade de banhistas. Na terça (27), a Agência Portuguesa do Ambiente divulgou a lotação máxima de algumas das principais praias do país (incluindo as da região de Lisboa e do Algarve), o que já permite que os portugueses comecem a se organizar para a temporada de verão. Os critérios foram definidos conforme o tamanho e as características das praias e podem variar ao longo do dia, em caso de maré alta ou baixa. Por conta disso, há desde praias com capacidade para milhares de pessoas, enquanto outras estão limitadas a poucas dezenas de ocupantes. Point de muitos jovens da região de Lisboa devido à facilidade de acesso, a praia de Carcavelos, em Oeiras, terá capacidade para 12,1 mil pessoas. Famosa pelas ondas gigantes, Nazaré, no Oeste português, pode receber o maior número de visitantes no país: 17,1 mil. No outro extremo, a praia da Marinha, em Lagoas, no Sul de Portugal, é a com menor capacidade definida: de 15 a 20 pessoas, conforme o estado da Maré. INFORMAÇÕES E FISCALIZAÇÃO Praia de Galapinhos, na região da Arrábida | Foto: Giuliana Miranda/Folhapress A ocupação das praias será sinalizada aos banhistas usando uma espécie de semáforo. Sinal verde significa ocupação baixa, de até um terço do permitido. O sinal amarelo indica ocupação elevada, com até dois terços da capacidade. O vermelho indica que a praia já chegou ao limite estabelecido de banhistas. A definição sobre quem irá monitorar e, principalmente, fiscalizar, tem provocado discussões entre os responsáveis, que apontam dificuldades inerentes a esse tipo inédito de controle. Ficou estabelecido que, nas praias maiores, a sinalização é de responsabilidade das concessionárias. Nas não concessionadas, normalmente praias menores e mais afastadas, a responsabilidade é das autarquias locais. O governo determina “a distância física de segurança de um metro e meio” entre os banhistas que não estejam no mesmo grupo. Também há regras de distância entre as barracas de praia, que deve ser de no mínimo “3 metros, contados a partir do limite exterior” do guarda-sol. As empresas que gerem as praias, bem como os proprietários de bares e restaurantes, devem garantir a higienização e desinfecção frequente dos espaços de uso comum. Como forma de controlar melhor a ocupação, serão reforçados os limites aos estacionamento no entorno das praias. Para ajudar os cidadãos a organizarem o banho de mar, o governo lançou um aplicativo para celular, o InfoPraia, que trará informação atualizada sobre a ocupação das praias portuguesas. A época balnear lusitana começa oficialmente em 6 de junho, quando as regras começam a valer. Há pouco mais de uma semana, porém, uma decisão do Conselho de Ministros já liberou o acesso às praias. No primeiro fim de semana após a liberação, os portugueses correram para as praia. Ao anunciar a liberação das praias, o primeiro-ministro, António Costa, chamou a atenção para o dever de responsabilidade e destacou que “ase houver abusos”, elas poderão voltar a ser interditadas. “Cada um tem o dever cívico de se proteger e de proteger os outros”, disse o premiê socialista. Com quase um mês de reabertura, Portugal segue controlando a quantidade de contaminações pelo SARS-CoV-2 no país. Até a última terça (27), o país contabilizava 31.292 casos confirmados e 1.356 óbitos. Praia de São Rafael, no Algarve, foi uma das certificadas com a Bandeira Azul em 2019 | Foto: Giuliana Miranda/Folhapress Envie sua notícia Erramos? Busca Busca no blog Mais lidas Portugueses voltam a restaurantes e museus em segunda fase do desconfinamento 11 museus portugueses para visitar virtualmente na quarentena Com distanciamento e limites de ocupação, Portugal reabre suas praias Tags turismo Lisboa viagem porto cultura futebol política brasileiros ciência gastronomia arte economia imigração culinária verão Marcelo madeira férias praia portugal Folha de S.Paulo Topo Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress","categorias":[""]}
{"titulo":"As receitas queridinhas dessa quarentena","descricao":"Quem tem fome tem pressa, diz o ditado. E quem não tem pressa? Vai para a cozinha e faz o próprio pão. O isolamento social fez brotar um exército de neopadeiros na cidade, repararam? E uma chuva de receitinhas 'vovó style' pipocaram nas redes. Cozinhar é terapêutico -pelo menos quando dá certo. Abaixo um apanhado [...] ... Leia post completo no blog Leia mais (05/22/2020 - 17h33)","conteudo":"As receitas queridinhas dessa quarentena – Marcelo Katsuki Menu Assine Folha de S.Paulo Entrar Buscar Colunas e Blogs Blogs Blogs Ícone fechar Busca Buscar no sites da Folha de S.Paulo Buscar Ícone fechar Marcelo Katsuki Comes e Bebes Marcelo Katsuki Perfil do blogueiro Ícone fechar Formado em arquitetura pela FAU-USP, Marcelo Katsuki é cozinheiro formado pela Escola de Gastronomia João Dória Jr e sommelier pela ABS (Associação Brasileira de Sommeliers). Perfil completo Link externo, abre um novo e-mail Ícone envelope Link externo, abre perfil do blogueiro no Facebook Link externo, abre perfil do blogueiro no Twitter Link externo, abre perfil do blogueiro no Instagram Link externo, abre página RSS do blog Ícone RSS Home Geral Lugares Curiosidades Receitas Comes Restaurantes Bom e barato Bebes Bares Prateleira Vídeos Mais Assine Fechar sidebar menu Ícone fechar Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas Contraste Claro Escuro Edições United States of America flag ENG Spain flag ESP Siga a folha Link externo, abre a página da Folha no Twitter Link externo, abre a página da Folha no Linkedin Ícone Linkedin Link externo, abre o perfil da Folha no Instagram Link externo, abre a página RSS da Folha Ícone RSS 22.maio.2020 às 17h33 As receitas queridinhas dessa quarentena compartilhamento Especial compartilhamento Especial Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha ASSINE ou FAÇA LOGIN Ícone mais opções Ícone fechar Copiar link Marcelo Katsuki Quem tem fome tem pressa, diz o ditado. E quem não tem pressa? Vai para a cozinha e faz o próprio pão. O isolamento social fez brotar um exército de neopadeiros na cidade, repararam? E uma chuva de receitinhas ‘vovó style’ pipocaram nas redes. • Mais receitas queridinhas dessa quarentena. Cozinhar é terapêutico —pelo menos quando dá certo– e tempo não nos tem faltado. Abaixo um apanhado das receitas que bombaram na primeira fase dessa quarentena de 689 dias. Pelo menos no meu feed. Pão Se é para fazer pão em casa, vamos aprender com quem entende do assunto. Nada melhor que a receita do Luiz Américo, dividida em vídeos bastante didáticos. – @luizamericofcamargo Bolo de cenoura com chocolate Uma das primeiras receitas que minha mãe fez quando nos vimos confinados na nova casa. Pelo menos a vista era bonita —e o bolo, uma delícia, rs! – @marcelokatsuki Estrogonofe Ninguém melhor que a chef Janaina Rueda para preparar um estrogonofe em 15 minutos —e que rende comida para seis. Uma receita que sempre faz sucesso. – @janainarueda1 Lasanha A Ana e o Zé capricharam nessa versão da trivial lasanha, aqui feita com bechamel do chef superstar Massimo Bottura. É de babar. – @dopaoaocaviar Ovos no purgatório Uma receita ótima, porque dá para adaptar com o que se tem na geladeira. O importante são os ovos mergulhados no molho de tomate. Olha que beleza a versão da chef @ligiaka. Fotos: reprodução do Instagram. Envie sua notícia Erramos? Busca Busca no blog Mais lidas História da Alimentação no Brasil é alento em tempos de quarentena Quentinhas etílicas As receitas queridinhas dessa quarentena Bebida nas lives Cooperativa reúne pequenos produtores do Cerrado para vendas on-line Tags drinques sushi hamburguer Recife vegano cerveja bacalhau receita Fernando de Noronha Noronha bom e barato cafe vegetariano Páscoa tapioca chocolate comida japonesa camarão bolo boteco Folha de S.Paulo Topo Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress","categorias":[""]}
{"titulo":"Coronavírus deixa clima mais favorável à legalização da Cannabis nos EUA","descricao":"A indústria da maconha pode ser uma das saídas para a crise econômica causada pela pandemia. Nos EUA, governadores de estados que ainda não regularam a Cannabis vem reconhecendo publicamente as vantagens nos últimos meses. Arrecadação de mais impostos e a criação de novas vagas de emprego são atualmente questões de extrema urgência. Some isso à recente pesquisa publicada pela Pew Research Center, [...] ... Leia post completo no blog Leia mais (05/27/2020 - 23h48)","conteudo":"Coronavírus deixa clima mais favorável à legalização da Cannabis nos EUA – Cannabis Inc. Menu Assine Folha de S.Paulo Entrar Buscar Colunas e Blogs Blogs Blogs Ícone fechar Busca Buscar no sites da Folha de S.Paulo Buscar Ícone fechar Cannabis Inc. Notícias de saúde e negócios Valéria França Perfil do blogueiro Ícone fechar Jornalista, cobre o boom das empresas de cannabis pelo mundo Perfil completo Link externo, abre um novo e-mail Ícone envelope Link externo, abre página RSS do blog Ícone RSS Home Saúde Sem categoria Negócios Mercado Política Justiça Legislação cannabis Anvisa vídeo Retrospectiva Beleza tratamento entrevista 2ª parte forum Mais Assine Fechar sidebar menu Ícone fechar Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas Contraste Claro Escuro Edições United States of America flag ENG Spain flag ESP Siga a folha Link externo, abre a página da Folha no Twitter Link externo, abre a página da Folha no Linkedin Ícone Linkedin Link externo, abre o perfil da Folha no Instagram Link externo, abre a página RSS da Folha Ícone RSS 27.maio.2020 às 23h48 Coronavírus deixa clima mais favorável à legalização da Cannabis nos EUA compartilhamento Especial compartilhamento Especial Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha ASSINE ou FAÇA LOGIN Ícone mais opções Ícone fechar Copiar link Valéria França A indústria da maconha pode ser uma das saídas para a crise econômica causada pela pandemia. Nos EUA, governadores de estados que ainda não regularam a Cannabis vem reconhecendo publicamente as vantagens nos últimos meses. Arrecadação de mais impostos e a criação de novas vagas de emprego são atualmente questões de extrema urgência. Some isso à recente pesquisa publicada pela Pew Research Center, sobre a mudança de opinião dos americanos na última década. Atualmente dois terços da população dizem que a maconha deveria ser legalizada. Deste total 91% são a favor da regulação do uso adulto e medicinal e 59% só aprova para o fim médico. O ambiente nunca foi tão favorável às mudanças. Em 2009, a maioria era contra a legalização (veja gráfico acima) Os representantes locais ficaram mais a vontade para conduzir as discussões. A governadora Michelle Lujan Grisham do Novo México, por exemplo, disse que o Estado precisa explorar todas as opções de alívio financeiro, passando inclusive pela da legalização da maconha. No final de quase duas horas de uma live que fez da residência dela, Grisham afirmou que era a favor “da regulação do uso adulto com um forma de gerar uma elevação das taxas de impostos para cobrir financeiramente os desafios causados pela pandemia”. A representante do estado ainda usou o jogo de palavras para brincar com o tema. “Let’s end on a hight note” (em inglês, “vamos terminar de uma forma conciliatória”, usando o “high”, que também significa o “barato” que a maconha dá. Em uma coletiva à imprensa, o governador de Nova York Andrew Cuomo também mostrou-se favorável à legalização da Cannabis. Ponderou, no entanto, que devida a complexidade do tema, que precisa de uma real análise, seria impossível, em meio a uma pandemia. “A crise vem demandando uma série de medidas urgentes inadiáveis, que tomam conta da agenda”, disse o prefeito, justificando-se. Eles estão trabalhando mais do que o normal. São medidas aprovadas para minimizar os efeitos econômicos e dar alguma proteção aos desempregados, que aumentam a cada dia. Envie sua notícia Erramos? Busca Busca no blog Mais lidas Entre canabidiol puro e o natural, qual é o mais eficiente? Clínica voltada à Cannabis medicinal abre em SP Mara Gabrilli tem os sintomas mais leves da Covid-19 Primeiro Canabidiol nacional registrado pela Anvisa chega ao mercado Webinar da Folha reúne investidores e empresas de fundos da Cannabis Tags cannabis medicinal maconha cannabis Anvisa CBD cânhamo Colômbia THC Paulo Teixeira mercado cultivo Brasil José Bacellar votação canabidiol negócios Verdemed Dr. Cannabis Eliane Nunes regulação Folha de S.Paulo Topo Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress","categorias":[""]}
{"titulo":"Linha Brewer's Cut, da Dádiva, retorna ao estilo sour com duas novidades","descricao":"Mais duas novidades acabam de chegar ao mercado cervejeiro, ambas cortesias da Dádiva, uma das mais atuantes no setor em São Paulo durante o período de isolamento social -já havia lançado em abril a india pale lager Lucky Ink. Desta vez, são rótulos que devem agradar aos cervejeiros já iniciados: Brewer's Cut #5 e Brewer's [...] ... Leia post completo no blog Leia mais (05/21/2020 - 08h00)","conteudo":"Linha Brewer’s Cut, da Dádiva, retorna ao estilo sour com duas novidades – Copo cheio Menu Assine Folha de S.Paulo Entrar Buscar Colunas e Blogs Blogs Blogs Ícone fechar Busca Buscar no sites da Folha de S.Paulo Buscar Ícone fechar Copo cheio Todas as cervejas, todos os estilos, para todos os gostos Sandro Macedo Perfil do blogueiro Ícone fechar Sandro Macedo é jornalista nas horas vagas e apreciador de cervejas em tempo integral Perfil completo Link externo, abre página RSS do blog Ícone RSS Home Sem categoria Novidades Coronavírus Festivais Mais Assine Fechar sidebar menu Ícone fechar Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas Contraste Claro Escuro Edições United States of America flag ENG Spain flag ESP Siga a folha Link externo, abre a página da Folha no Twitter Link externo, abre a página da Folha no Linkedin Ícone Linkedin Link externo, abre o perfil da Folha no Instagram Link externo, abre a página RSS da Folha Ícone RSS 21.maio.2020 às 8h00 Linha Brewer’s Cut, da Dádiva, retorna ao estilo sour com duas novidades compartilhamento Especial compartilhamento Especial Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha ASSINE ou FAÇA LOGIN Ícone mais opções Ícone fechar Copiar link Brewer’s Cut #5 e #6, da Dádiva – Divulgação Sandro Macedo Mais duas novidades acabam de chegar ao mercado cervejeiro, ambas cortesias da Dádiva, uma das mais atuantes no setor em São Paulo durante o período de isolamento social —já havia lançado em abril a india pale lager Lucky Ink. Desta vez, são rótulos que devem agradar aos cervejeiros já iniciados: Brewer’s Cut #5 e Brewer’s Cut #6, duas sours que passaram por fermentação mista com dose de acidez, próprio do estilo. A inspiração para o nome vem dos filmes cultuados, que ganham vez ou outra um “director’s cut”, a versão que o diretor queria. No caso, o diretor é o mestre cervejeiro Victor Marinho, idealizador das Brewers’ Cut. Como nas outras da série, essas também são envelhecidas em barris. Os dois lançamentos recuperam o perfil mais sour da linha, quebrado pela nº 4, uma triplebock envelhecida em barril de vinho do Porto. A nº 5 deve cair mais no gosto dos fãs da sour, com seu sabor azedinho característico e apenas 3,8% de teor alcoólico. Já a nº 6 traz um inesperado e bem-vindo dulçor, com aroma de coco e baunilha. “Mas não tem nenhum adjunto, fruta ou extrato na fórmula”, explica Marinho –a cerveja, com 6% de álcool, passou um ano maturando em barricas de primeiro uso. O preço sugerido de cada uma é de R$ 45. Confira abaixo três lugares em que é possível encontrá-las. Beer4u – Pedidos pelo beer4u.com.br e via iFood. Delivery e retirada: seg. a sex.: 10h às 22h. Sáb.: 10h às 19h. iFood: seg. a sex.: 10h30 às 21h30; Sáb.: 10h30 às 19h45. Dom.: 12h às 17h30. R. Cristovão de Burgos, 74, loja 4, Vila Madalena, região oeste. Cervejoteca – Pedidos via Instagram (@cervejoteca) ou facebook.com/cervejoteca, para delivery ou retirada. R. Bartolomeu de Gusmão, 40, Vila Mariana, região sul. Empório Alto dos Pinheiros – Pedidos no WhatsApp (11) 99250-7997. R. Vupabussu, 305, Pinheiros, tel. 3031-4328. Ter. a dom.: 12h às 18h. Envie sua notícia Erramos? Busca Busca no blog Mais lidas Você precisa conhecer a Firestone Walker, novidade que acaba de chegar dos EUA Cervejaria alemã dá 2.600 litros de bebida para não jogar produção fora Abracerva promove Semana da Cerveja Independente em prol das artesanais Em semana de aniversário, Caravan troca 2 kg de alimentos por 1 litro de cerveja ‘Gabriela, é Covid-19, não convide 19’, brinca cervejaria do Rio com influenciadora Tags coronavirus india pale ale EAP oktoberfest Dádiva backer pilsen lagunitas heineken sour ambev festival brasileiro da cerveja Goose Island Bourbon County imperial stout eisenbahn baden baden porter wonderland american IPA Folha de S.Paulo Topo Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress","categorias":[""]}
